{
  "timestamp": "2023-01-06T09:12:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Katholische Kirche in der Krise Ratzingers finstere Erben Der SPIEGEL-Leitartikel von Felix Bohr",
      "teaser": "Nach dem Tod Benedikts XVI. hoffen Katholiken gerade in Deutschland, dass der Vatikan endlich tiefgreifende Reformen angeht. Doch Papst Franziskus ist schwach und hat viele Gegner.",
      "url": "https://www.spiegel.de/politik/deutschland/katholische-kirche-nach-benedikt-xvi-warum-ein-tiefgreifender-reformkurs-ausbleiben-wird-a-ac058b88-9dbd-44a7-a600-7b95356da2ef",
      "image_title": "Ratzingers finstere Erben - Chris Furlong / Getty Images"
    },
    {
      "title": "CDU-Politikerin Güler über Silvestergewalt »Mein Vater hätte denen die Leviten gelesen«",
      "teaser": "Bei den Ausschreitungen in der Silvesternacht gehe es eher um misslungene Sozialisation als um Integration, so die Bundestagsabgeordnete Serap Güler. Nötig sei eine »Allianz der Anständigen«. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-politikerin-serap-gueler-zu-silvester-gewalt-mein-vater-haette-denen-die-leviten-gelesen-a-18521a61-68d1-4ae7-9665-3760bb2e7fca",
      "image_title": "»Mein Vater hätte denen die Leviten gelesen« - Johannes Neudecker / picture alliance/dpa"
    },
    {
      "title": "Bundeswehr Zahl der Kriegsdienstverweigerer hat sich 2022 fast verfünffacht",
      "teaser": "Sie stehen im Dienst der Bundeswehr, wollen aber an keine Front: Die Zahl der Kriegsdienstverweigerer innerhalb der Truppen ist im ersten Jahr des Ukrainekriegs stark gestiegen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-zahl-der-kriegsdienstverweigerer-hat-sich-2022-fast-verfuenffacht-a-2c84a8e8-9de8-45a8-bb2c-05f40db2ca3b",
      "image_title": "Zahl der Kriegsdienstverweigerer hat sich 2022 fast verfünffacht - Filmbildfabrik / Shotshop / IMAGO"
    },
    {
      "title": "LNG, Atomkraft, erneuerbare Energien Wie Deutschland Putins Gas ersetzen will",
      "teaser": "2023 wird Russland voraussichtlich überhaupt kein Pipelinegas mehr nach Deutschland liefern. Was sind die Alternativen und nicht zuletzt: Wann fing die Abhängigkeit vom Gas aus Russland eigentlich an? Ein Podcast von Frank Dohmen und Axel Rahmlow",
      "url": "https://www.spiegel.de/politik/deutschland/gas-aus-russland-wie-sich-deutschland-2023-von-putin-unabhaengig-machen-will-podcast-a-0a591144-baff-4eba-a4af-ba8ab3c4a2b3",
      "image_title": "Wie Deutschland Putins Gas ersetzen will"
    },
    {
      "title": "Die Lage am Morgen Ein bisschen Streit muss sein Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Ukraine soll nun doch deutsche Schützenpanzer bekommen, in den USA geht die Polarisierung zu weit und ein Prinz produziert Schlagzeilen. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-waffenlieferung-russland-ukraine-krieg-usa-prinz-harry-sesamstrasse-a-0263f77c-7d99-45bf-8309-3444b49bca7f",
      "image_title": "Ein bisschen Streit muss sein - DER SPIEGEL"
    },
    {
      "title": "Waffenhilfe für die Ukraine Bundesregierung kündigt Lieferung von Marder-Panzern an",
      "teaser": "Frankreich machte es zuerst publik, nun ziehen die USA und Deutschland nach: Die Bundesregierung will der Ukraine Marder-Schützenpanzer liefern. Nach SPIEGEL-Informationen will man auch beim Flugabwehrpanzer Gepard nachlegen. Von Matthias Gebauer, Marina Kormbaki und Benjamin Schulz",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-kuendigt-lieferung-von-marder-schuetzenpanzern-an-a-b6c8e74b-fd4c-4621-860f-b1fd207a6187",
      "image_title": "Bundesregierung kündigt Lieferung von Marder-Panzern an - Philipp Schulze / picture alliance/dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Benjamin Schulz"
    },
    {
      "title": "FDP-Vize Johannes Vogel über Waffenlieferungen »Unser Marder wäre eine enorme Unterstützung für eine Frühjahrsoffensive«",
      "teaser": "Erstmals seit zwei Jahren kommt die FDP in Stuttgart wieder in Präsenz zu ihrem Dreikönigstreffen zusammen. Parteivize Vogel über die Lage im Ampelbündnis, die Ausschreitungen an Silvester – und Waffenhilfe für die Ukraine. Ein Interview von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-vize-johannes-vogel-unser-marder-waere-eine-enorme-unterstuetzung-fuer-eine-fruehjahrsoffensive-a-67b98849-e269-49f1-92c9-579b944ca523",
      "image_title": "»Unser Marder wäre eine enorme Unterstützung für eine Frühjahrsoffensive« - Christian Spicker / IMAGO"
    },
    {
      "title": "Die Lage am Abend Der Fight der jungen Prinzen Von Wolfgang Höbel, Autor im Kulturressort",
      "teaser": "Auch in Deutschland soll eine Coronatestpflicht für Reisende aus China gelten. Streit über Top-Ten-Listen des Simon Wiesenthal Centers. Prinz Harry klagt, dass sein Bruder William ihn geschlagen hat. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-corona-testpflicht-fuer-reisende-aus-china-simon-wiesenthal-center-prinz-harry-a-2376c60e-d06c-4b5f-820b-5b6f054bdc86",
      "image_title": "Der Fight der jungen Prinzen - DER SPIEGEL"
    },
    {
      "title": "Panzer für die Ukraine Wann liefert Deutschland die ersten Marder?",
      "teaser": "In die Panzerfrage kommt Bewegung: Nicht nur Frankreich und die USA wollen Kiew westliche Modelle liefern. Auch Deutschland bereitet sich nach SPIEGEL-Informationen darauf vor.",
      "url": "https://www.spiegel.de/politik/deutschland/panzer-fuer-die-ukraine-wann-liefert-deutschland-die-ersten-marder-a-5a02cda0-8206-43fa-a5dc-ca9e37b9cc21",
      "image_title": "Wann liefert Deutschland die ersten Marder? - Julian Stratenschulte / dpa"
    },
    {
      "title": "»Kritische Bestandsaufnahme« Lambrecht legt Reformvorschläge für Bundeswehr vor",
      "teaser": "Fehlende Ausrüstung, marode Gebäude, zu wenig Personal: In der Bundeswehr mangelt es an vielem. Nun macht das Verteidigungsministerium erste Vorschläge für eine schlagkräftigere Truppe. Zwischenfazit: Es wird schwierig.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-christine-lambrecht-legt-reformvorschlaege-vor-a-a3bf8231-481f-4b78-a025-c70c48bd5fa0",
      "image_title": "Lambrecht legt Reformvorschläge für Bundeswehr vor - Axel Heimken / AFP"
    },
    {
      "title": "Insolvente Kliniken Bund und Länder wollen Krankenhausreform gemeinsam entwickeln",
      "teaser": "Notaufnahmen sind überfüllt, Krankenhäuser fürchten eine Insolvenzwelle – Bundesgesundheitsminister Lauterbach will mit einer großen Reform vor der Sommerpause gegensteuern. Auch die Länder sollen mitarbeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-und-laender-wollen-krankenhausreform-gemeinsam-entwickeln-a-7282ee12-96e0-4e04-bbc2-92db58de1ce4",
      "image_title": "Bund und Länder wollen Krankenhausreform gemeinsam entwickeln - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Gewalt an Silvester Guck mal, Bruder, wir im Fernsehen! Eine Kolumne von Sabine Rennefanz",
      "teaser": "Waren die Berliner Silvesterkrawalle wirklich ein Angriff auf den Staat, wie viele behaupten? Warum trafen die Täter dann vor allem ihre eigenen Nachbarn?",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-an-silvester-guck-mal-bruder-wir-im-fernsehen-kolumne-a-6592f44f-87be-4789-83a6-7cfaf8675d4f",
      "image_title": "Guck mal, Bruder, wir im Fernsehen! - Marius Schwarz / IMAGO"
    },
    {
      "title": "Silvesterkrawalle Berliner CDU fragt nach Vornamen von Verdächtigen",
      "teaser": "Die CDU hält es für nötig, die Vornamen der Verdächtigen bei den Berliner Silvesterkrawalle zu erfahren. Die Abgeordneten wollen wissen, ob es einen möglichen Migrationshintergrund gebe. Scharfe Kritik kommt von Grünen, SPD und Linken.",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-krawalle-cdu-in-berlin-fragt-nach-vornamen-von-verdaechtigen-a-5dee1516-5788-4cc8-80d8-82a633282e87",
      "image_title": "Berliner CDU fragt nach Vornamen von Verdächtigen - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Waffenlieferungen für die Ukraine Auch die SPD macht in der Panzerfrage Druck auf Scholz",
      "teaser": "Frankreich will Spähpanzer westlicher Bauart an die Ukraine liefern, die USA erwägen die Lieferung von Schützenpanzern. Grüne und FDP werben schon lange dafür, nun kommt auch in der Kanzlerpartei SPD Bewegung in die Frage.",
      "url": "https://www.spiegel.de/politik/deutschland/waffenlieferungen-fuer-die-ukraine-jetzt-macht-auch-die-spd-druck-auf-scholz-a-06bc1faf-30fb-4836-813b-3a18686ea37f",
      "image_title": "Auch die SPD macht in der Panzerfrage Druck auf Scholz - Björn Trotzki / IMAGO"
    },
    {
      "title": "Coronavirus Lauterbach kündigt Testpflicht für Reisende aus China an",
      "teaser": "In China steigen die Coronazahlen. Am Mittwoch hatte die EU ihren Mitgliedern eine Testpflicht für Reisende von dort empfohlen. Deutschland setzt das jetzt um, weitere Länder werden folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-kuendigt-testpflicht-fuer-reisende-aus-china-an-a-a606eba0-82ce-40dd-8f36-b8f83e80a2b9",
      "image_title": "Lauterbach kündigt Testpflicht für Reisende aus China an - Kay Nietfeld / dpa"
    },
    {
      "title": "Silvesterkrawalle Rechts Rassismus, links Schweigen Ein Gastbeitrag von Ademir Karamehmedovic",
      "teaser": "Warum fällt es so schwer, eine ehrliche Debatte über die Täter der Berliner Silvesternacht zu führen?",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-krawalle-rechts-rassismus-links-schweigen-meinung-a-f21e31f4-1baa-415e-b538-1796efe8b1ec",
      "image_title": "Rechts Rassismus, links Schweigen - Julius-Christian Schreiner / dpa"
    },
    {
      "title": "Verfehlte Klimaziele Grünenchefin Lang rügt Verkehrsminister Wissing",
      "teaser": "Deutschland hat seine Klimaziele im vergangenen Jahr offenbar erneut verfehlt. Grünenchefin Lang nimmt nun Verkehrsminister Wissing in die Pflicht. Aus seinem Haus existiere bisher kein Vorschlag, um die Klimabilanz zu verbessern.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gruenen-chefin-ruegt-fdp-verkehrsminister-wissing-a-7c1a9cb2-2e7e-4b01-b8cf-4e6da3a381a6",
      "image_title": "Grünenchefin Lang rügt Verkehrsminister Wissing - Kay Nietfeld / dpa"
    },
    {
      "title": "XBB.1.5 Lauterbach besorgt über neue Coronavirus-Variante",
      "teaser": "Eine neue Variante des Coronavirus verbreitet sich derzeit stark in den USA – laut WHO ist es die bisher »ansteckendste Subvariante«. Gesundheitsminister Lauterbach hofft, dass Deutschland weitgehend unberührt durch den Winter kommt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-besorgt-ueber-omikron-subvariante-xbb-1-5-a-dcc96366-b85a-4571-9843-5c2d887f13bb",
      "image_title": "Lauterbach besorgt über neue Coronavirus-Variante - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Einmal Rom und zurück Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Bundespolitik geht in Klausur, der Kanzler empfängt besondere Gäste, und die Spitzen des deutschen Staates gehen ins Risiko. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-fdp-csu-sternsinger-benedikt-xvi-olaf-scholz-armin-laschet-berlin-a-f9ac95e2-3808-470c-87cb-eae6aa4a3f3a",
      "image_title": "Einmal Rom und zurück - DER SPIEGEL"
    },
    {
      "title": "Lauterbachs umstrittene Krankenhausreform »Da klingeln bei uns die Alarmglocken«",
      "teaser": "Nicht weniger als eine »Revolution« der Krankenhausstrukturen hat Gesundheitsminister Karl Lauterbach versprochen. Nun will er mit den Ländern über die Eckpunkte beraten – Zoff ist programmiert. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-seine-krankenhausreform-da-klingeln-bei-uns-die-alarmglocken-a-a70e0dff-7694-40aa-9a73-10f7b4255f21",
      "image_title": "»Da klingeln bei uns die Alarmglocken« - Xander Heinl / photothek / IMAGO",
      "author": "Milena Hassenkamp"
    }
  ]
}