{
  "timestamp": "2023-12-08T05:11:38",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Verdrossene Genossen Von Philipp Wittrock",
      "teaser": "Verheerende Umfragewerte und Ampelkrise sorgen für miese Stimmung beim SPD-Parteitag. Die Bahn kommt nicht. Und: Was trieb Jens Lehmann beim Nachbarn mit der Kettensäge? Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-parteitag-bahn-streik-jens-lehmann-stuttgart-21-a-ec7672e4-24d5-4765-8dce-3e62415f8ca6",
      "image_title": "Verdrossene Genossen - DER SPIEGEL"
    },
    {
      "title": "Chanukka-Zeremonie in Berlin Scholz verspricht deutschen Juden Schutz und Solidarität",
      "teaser": "Zur Feier des Lichterfestes entzündete der Kanzler erstmals eine Kerze am Chanukka-Leuchter vor dem Brandenburger Tor. Jüdisches Leben gehöre für ihn untrennbar zu Deutschland – besonders in Zeiten antisemitischer Übergriffe.",
      "url": "https://www.spiegel.de/politik/scholz-bei-chanukka-feier-in-berlin-schutz-und-solidaritaet-fuer-juedische-gemeinden-a-1be9cd84-6ab5-467a-9814-673633b0a5c7",
      "image_title": "Scholz verspricht deutschen Juden Schutz und Solidarität - M. Popow / IMAGO / Metodi Popow"
    },
    {
      "title": "Mitgliederbefragung für Ampel-Aus Diese blauen Ordner können der FDP noch Ärger bringen",
      "teaser": "Die Anti-Ampel-Rebellen in der FDP übergeben in der Parteizentrale in Berlin Unterschriften für eine Mitgliederbefragung. Das Ende der Koalition ist ihr Ziel – aber wie realistisch ist das? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/fdp-und-mitgliederbefragung-diese-ordner-koennen-christian-lindner-noch-aerger-bringen-a-ba02766c-8387-40c2-afaf-5d9d14cd22ce",
      "image_title": "Diese blauen Ordner können der FDP noch Ärger bringen - DER SPIEGEL",
      "author": "Severin Weiland"
    },
    {
      "title": "Streit im Haushaltsausschuss Union beschwert sich über »überfallartigen« Änderungsantrag",
      "teaser": "Im Gegensatz zum Haushalt 2024 schien für den Nachtragshaushalt 2023 alles klar. Doch jetzt gibt es Verwirrung über komplexe Änderungen. Und die Union macht der Ampel schwere Vorwürfe. Von Rasmus Buchsteiner und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-union-beschwert-sich-ueber-ueberfallartigen-aenderungsantrag-a-5c38e7fb-9c94-4481-aa6d-63827fc28581",
      "image_title": "Union beschwert sich über »überfallartigen« Änderungsantrag - Dominik Butzmann / DER SPIEGEL",
      "author": "Rasmus Buchsteiner und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Abend Haben die USA weder ewige Verbündete noch ewige Feinde, sondern nur dauerhafte Interessen? Von Wolfgang Höbel",
      "teaser": "Die US-Republikaner blockieren weitere Milliardenhilfen für die Ukraine und Israel. Der Europäische Gerichtshof verurteilt die Schufa zu klaren Auskünften. Und CDU-Chef Merz ignoriert mit einem Bittbrief an Habeck die Haushaltsnot der Ampel. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-und-der-us-haushalt-schufa-friedrich-merz-und-der-haushalt-fuer-2024-a-6ebca818-6a8f-4d16-ac0b-9227f5ad9886",
      "image_title": "Haben die USA weder ewige Verbündete noch ewige Feinde, sondern nur dauerhafte Interessen? - DER SPIEGEL"
    },
    {
      "title": "Haushaltsstreit Bundespräsident Steinmeier empfängt Habeck zum Krisengespräch",
      "teaser": "Gibt es einen Ausweg aus der Haushaltskrise? Darum soll es auch bei einem Treffen des Bundespräsidenten mit Robert Habeck gehen. Steinmeier hat den Wirtschaftsminister nach SPIEGEL-Informationen ins Schloss Bellevue eingeladen. Von Florian Gathmann und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-frank-walter-steinmeier-empfaengt-robert-habeck-zum-krisengespraech-a-560e7620-44de-4071-88e2-3d831cc253a8",
      "image_title": "Bundespräsident Steinmeier empfängt Habeck zum Krisengespräch - Maurizio Gambarini / Funke Foto Services / IMAGO",
      "author": "Florian Gathmann und Gerald Traufetter"
    },
    {
      "title": "Pleite der Signa Holding Benkos bittere Bescherung für deutsche Innenstädte",
      "teaser": "Er versprach, Kaufhäuser zu retten und Städte mit pompösen Projekten aufzuwerten. Jetzt bröckelt das Immobilienimperium von René Benko. Warum ließen sich Investoren und Politiker auf seine Wette ein? Ein Podcast von Kristina Gnirke und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/rene-benko-und-die-signa-insolvenz-bittere-bescherung-fuer-deutsche-innenstaedte-podcast-a-497ebdc2-122e-422f-98d7-668791edeb96",
      "image_title": "Benkos bittere Bescherung für deutsche Innenstädte - Marcus Brandt / dpa"
    },
    {
      "title": "Gewalttaten der Hamas Der Krieg in Nahost und das Versagen des Feminismus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Im Kampf gegen sexualisierte Gewalt hat es in der Vergangenheit zum Glück viele Fortschritte gegeben. Umso verstörender ist das lange Schweigen feministischer Organisationen zu den Vergewaltigungen der Hamas.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalttaten-der-hamas-der-krieg-in-nahost-und-das-versagen-des-feminismus-a-519758dc-26fa-40f6-9035-ca2a0352f658",
      "image_title": "Der Krieg in Nahost und das Versagen des Feminismus - Charly Triballeau / AFP"
    },
    {
      "title": "Spezialbehandlung in der Haushaltskrise? Friedrich Merz schreibt einen Bittbrief an den »lieben Robert Habeck«",
      "teaser": "Die Unionsfraktion hat mit ihrer Klage den Ampelhaushalt zerschossen. Jetzt will CDU-Chef Merz vom Bundeswirtschaftsminister Geld für seinen Wahlkreis – ausgerechnet aus jenem Sondervermögen, das nun gesperrt ist. Von Florian Gathmann und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-friedrich-merz-schreibt-bittbrief-an-den-lieben-robert-habeck-a-fc3a4459-dd97-43b1-8033-279f23db5998",
      "image_title": "Friedrich Merz schreibt einen Bittbrief an den »lieben Robert Habeck« - Michele Tantussi / REUTERS",
      "author": "Florian Gathmann und Gerald Traufetter"
    },
    {
      "title": "Gender-Verbot in Bayern Es ist noch immer schiefgegangen Ein Kommentar von Deike Diening",
      "teaser": "Markus Söder möchte in Bayern Behörden das Gendern verbieten. Doch Politiker, die nach Sprachverboten rufen, unterschätzen die Anarchie der Sprache. Am Ende fällt das Verbot auf sie selbst zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeders-gender-verbot-es-ist-noch-immer-schiefgegangen-kommentar-a-ca675092-c434-457b-810c-011e5a975d53",
      "image_title": "Es ist noch immer schiefgegangen - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Pisa-Studie Wie Deutschland seine Migrantenkinder im Stich lässt und Potenziale verschenkt Ein Gastbeitrag von Sawsan Chebli",
      "teaser": "Das deutsche Bildungssystem versagt nicht nur bei internationalen Leistungstests. Es ist auch zutiefst ungerecht. Was jetzt passieren muss, damit Aufstieg durch Bildung nicht Glückssache bleibt.",
      "url": "https://www.spiegel.de/politik/deutschland/pisa-studie-wie-deutschland-seine-migrantenkinder-im-stich-laesst-und-potenziale-verschenkt-gastbeitrag-a-9ff2f448-5837-49f4-b70c-ab8ecd77dedb",
      "image_title": "Wie Deutschland seine Migrantenkinder im Stich lässt und Potenziale verschenkt - Uli Deck / dpa"
    },
    {
      "title": "Pistorius’ Bundeswehr-Überlegungen Strack-Zimmermann lehnt neue Wehrpflicht-Debatte ab",
      "teaser": "Verteidigungsminister Pistorius heizt die Diskussion über eine Rückkehr zur Wehrpflicht weiter an. Doch vom Koalitionspartner FDP kommt deutlicher Gegenwind: Verteidigungspolitikerin Strack-Zimmermann warnt vor den Folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-marie-agnes-strack-zimmermann-lehnt-neue-wehrpflicht-debatte-ab-a-454649ae-648f-402b-bc63-e953c0e9d59a",
      "image_title": "Strack-Zimmermann lehnt neue Wehrpflicht-Debatte ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Noch keine Einigung im Ampelstreit Haushalt für 2024 wird laut SPD nicht mehr in diesem Jahr verabschiedet",
      "teaser": "Im Finanzstreit der Ampelkoalition gibt es weiter keine Lösung. Die SPD hatte auf eine schnelle Einigung über den Haushalt 2024 gedrängt. Doch daraus wird wohl nichts.",
      "url": "https://www.spiegel.de/politik/haushalt-neuer-etat-kann-laut-spd-in-diesem-jahr-nicht-mehr-verabschiedet-werden-a-3f5be087-5636-4cb5-b333-648a5f8f682b",
      "image_title": "Haushalt für 2024 wird laut SPD nicht mehr in diesem Jahr verabschiedet - Kay Nietfeld / dpa"
    },
    {
      "title": "Von Januar bis November Zahl der Asylanträge in Deutschland steigt um etwa 60 Prozent",
      "teaser": "Mehr als 300.000 Menschen haben dieses Jahr erstmals einen Asylantrag in Deutschland gestellt – deutlich mehr als im Vorjahreszeitraum. Neben Syrien kamen die meisten Schutzsuchenden aus einem Nato-Land.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-zahl-der-asylantraege-steigt-um-rund-60-prozent-a-d48b00b7-26e5-4d6d-bd45-58d20530c956",
      "image_title": "Zahl der Asylanträge in Deutschland steigt um etwa 60 Prozent - Michael Reichel / dpa"
    },
    {
      "title": "Haushaltskrise SPD-Politiker Limbacher widerspricht Lindner im Streit über Industriesubventionen",
      "teaser": "Finanzminister Lindner will bei milliardenschweren Industriesubventionen sparen – und stellt dazu auch die Förderung von Zukunftstechnologien infrage. Für den SPD-Wirtschaftsexperten Limbacher ein »Offenbarungseid«.",
      "url": "https://www.spiegel.de/politik/haushalt-esra-limbacher-widerspricht-christian-lindner-bei-subventionen-a-88db6435-29be-4cdc-9ec6-a17d8971d24c",
      "image_title": "SPD-Politiker Limbacher widerspricht Lindner im Streit über Industriesubventionen - BeckerBredel / IMAGO"
    },
    {
      "title": "Olaf Scholz und die SPD Still und starr ruht die Kanzlerpartei Der SPIEGEL-Leitartikel von Sebastian Fischer",
      "teaser": "Die SPD ist eine stillgelegte Partei. Und trotz Haushaltskrise und Koalitionsstreit wird der Kanzler auf dem Parteitag am Wochenende wohl nichts daran ändern wollen. Ein Fehler.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-spd-still-und-starr-ruht-die-kanzlerpartei-kommentar-a-e9af800b-03e8-4827-8c6d-c258177a03aa",
      "image_title": "Still und starr ruht die Kanzlerpartei - Markus Schreiber / AP"
    },
    {
      "title": "Die Lage am Morgen Wann führt der Kanzler endlich? Von Philipp Wittrock",
      "teaser": "Die Ampel kommt nicht aus der Krise. Schatten auf dem jüdischen Lichterfest. Und: Kann Nikki Haley Boden auf Donald Trump gutmachen? Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-haushalt-chanukka-donald-trump-nikki-haley-bahn-a-8d3f6956-9763-442a-a02e-edb4bb237804",
      "image_title": "Wann führt der Kanzler endlich? - DER SPIEGEL"
    },
    {
      "title": "Umfragetief und Ampelmisere Was die SPD jetzt von Olaf Scholz erwartet",
      "teaser": "Vor ihrem Parteitag am Wochenende braucht die SPD Halt, Führung, Orientierung. Doch der Kanzler steckt in der größten Krise seiner Amtszeit. Von Sophie Garbe, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-was-die-spd-jetzt-vom-bundeskanzler-erwartet-a-cf1065d4-6ae6-4d22-b10c-9ff1b09587b5",
      "image_title": "Was die SPD jetzt von Olaf Scholz erwartet - Political-Moments / IMAGO",
      "author": "Sophie Garbe, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Schwierige Integration Warum die deutsche Bürokratie mit der Zuwanderung überfordert ist",
      "teaser": "Die deutsche Bürokratie kann ein Alptraum sein. Doch beim Thema Integration lassen besonders absurde Vorschriften und starre Regeln nicht nur Geflüchtete, sondern auch Arbeitgeber und Kommunen verzweifeln. Ein SPIEGEL-TV-Film von Melina Hemmer und Henrik Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/schwierige-integration-warum-deutschland-mit-der-zuwanderung-ueberfordert-ist-spiegel-tv-a-3011f413-598e-46e6-8428-f1f5053ee309"
    },
    {
      "title": "Allein im Amt Scholzeinsamkeit Eine Bildbetrachtung von Stefan Kuzmany",
      "teaser": "Woher sollen sie bloß kommen, die Milliarden? Wo sparen, was aufgeben? Nichts ist geklärt in der Ampel. Ein Foto, aufgenommen im Dunkeln vor dem Kanzleramt, sagt viel über Olaf Scholz und seine Lage aus.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-scholzeinsamkeit-oder-was-ein-bild-ueber-den-kanzler-aussagt-a-f2f1e5f9-2d7d-46b9-9285-a46993e0f4df",
      "image_title": "Scholzeinsamkeit - HC Plambeck / DER SPIEGEL"
    }
  ]
}