{
  "timestamp": "2023-04-28T10:12:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Comeback der Großen Koalition Der Zombie lebt Der SPIEGEL-Leitartikel von Christoph Hickmann",
      "teaser": "Ausgerechnet in der Hauptstadt regiert wieder eine Große Koalition. Der Ampel im Bund, vor allem den Grünen, sollte das eine Warnung sein.",
      "url": "https://www.spiegel.de/politik/deutschland/comeback-der-grossen-koalition-der-zombie-lebt-kommentar-a-3e723269-3db1-440b-af08-f09298c3238a",
      "image_title": "Der Zombie lebt - Omer Messinger / Getty Images"
    },
    {
      "title": "Söder und die CSU Unverschämt erfolgreich",
      "teaser": "Im besten und schönsten Bundesland regiert die einzig wahre Partei. Mit Selbstbewusstsein und Sonderstatus. In Berlin jedoch regiert das Chaos, spottet Markus Söder. Was steckt hinter dem Gottkomplex der CSU? Ein Podcast von Anna Clauß und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-die-csu-und-bayern-unverschaemt-erfolgreich-a-948b3a9c-2984-4d0e-8df9-4da38554809d",
      "image_title": "Unverschämt erfolgreich - IMAGO/Alexander Pohl / IMAGO/aal.photo"
    },
    {
      "title": "Die Lage am Morgen Kommt jetzt Kevin Kühnert? Von Melanie Amann",
      "teaser": "Die Berliner SPD hat kein Ventil für ihre Wut. Die Union hat dafür drei Kanzlerkandidaten. Und der Verteidigungsminister hat einen Lauf. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kai-wegner-viel-gelobter-boris-pistorius-drei-cdu-kanzlerkandidaten-a-e44560fc-086a-49ed-89c8-47edc5fc73b2",
      "image_title": "Kommt jetzt Kevin Kühnert? - DER SPIEGEL"
    },
    {
      "title": "K-Frage in der Union Und plötzlich hat Friedrich Merz einen neuen Rivalen",
      "teaser": "In der Union ist die Debatte über die Kanzlerkandidatur 2025 eröffnet. Lange schien alles auf CDU-Chef Merz zuzulaufen. Vieles deutet aber darauf hin, dass auch NRW-Ministerpräsident Wüst gern antreten würde. Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-wird-hendrik-wuest-zum-rivalen-fuer-friedrich-merz-in-der-kanzlerfrage-a-80830063-0fcc-4024-bdde-536eae7c2aaa",
      "image_title": "Und plötzlich hat Friedrich Merz einen neuen Rivalen - Bernd Elmenthaler / IMAGO",
      "author": "Sara Sievert"
    },
    {
      "title": "Klüngelvorwurf Wirtschaftsministerium lässt Postenbesetzung prüfen",
      "teaser": "Erneut steht das Wirtschaftsministerium in der Kritik. Die Neubesetzung einer wichtigen Position bei der Deutschen Energie-Agentur wird nun geprüft – wegen möglicher Befangenheit.",
      "url": "https://www.spiegel.de/politik/wirtschaftsministerium-posten-besetzung-der-deutschen-energie-agentur-wird-geprueft-a-c1d0692a-9c8d-4dcd-846b-baabf295ea23",
      "image_title": "Wirtschaftsministerium lässt Postenbesetzung prüfen - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Thüringens Ministerpräsident Ramelow kritisiert mutmaßliche AfD-Stimmen bei Wegners Wahl in Berlin",
      "teaser": "Kai Wegner ist neues Stadtoberhaupt in Berlin, möglicherweise mit Unterstützung der AfD. Thüringens Ministerpräsident Bodo Ramelow sieht Parallelen zu seinem Bundesland – und rügt CDU und SPD.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kai-wegners-wahl-zum-regierenden-buergermeister-bodo-ramelow-kritisiert-mutmassliche-afd-stimmen-a-c156d917-510e-4be8-8b7c-fc62a6f41c3c",
      "image_title": "Ramelow kritisiert mutmaßliche AfD-Stimmen bei Wegners Wahl in Berlin - Martin Schutt / dpa"
    },
    {
      "title": "Wahldebakel in Berlin Bürgermeister von Gnaden der AfD?",
      "teaser": "Die Wahl des Regierenden Bürgermeisters gerät zur ersten Pleite der neuen Großen Koalition. CDU-Mann Wegner braucht drei Wahlgänge und erhält womöglich Unterstützung von ganz rechts. Warum so kaum der Neustart in der Hauptstadt gelingen kann. Von Jonas Fedders, Hannes Schrader, Sara Sievert und Christian Teevs",
      "url": "https://www.spiegel.de/politik/berlin-kai-wegner-buergermeister-von-gnaden-der-afd-a-7bb41d2e-3e34-4b7c-82dc-890d0afb633b",
      "image_title": "Bürgermeister von Gnaden der AfD? - Emmanuele Contini / IMAGO",
      "author": "Jonas Fedders, Hannes Schrader, Sara Sievert und Christian Teevs"
    },
    {
      "title": "Fünf Fakten über Kai Wegner Das ist Berlins neuer Regierender Bürgermeister",
      "teaser": "Im Abgeordnetenhaus benötigte Kai Wegner drei Anläufe: Erstmals seit mehr als 20 Jahren wurde wieder ein CDU-Politiker zum Regierenden Bürgermeister der Hauptstadt gewählt. Wer ist der Mann?",
      "url": "https://www.spiegel.de/politik/deutschland/kai-wegner-fuenf-fakten-ueber-berlins-neuen-buergermeister-a-f7381088-1aa9-4a41-b395-9ccb05a834a8",
      "image_title": "Das ist Berlins neuer Regierender Bürgermeister - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Die Lage am Abend Dieser Wegner wird kein leichter sein Von Nike Laurenz",
      "teaser": "Das Berliner Parlament wählt dann doch noch Kai Wegner von der CDU zum neuen Regierenden Bürgermeister. Die Hinrichtung eines deutschen Staatsbürgers steht in Iran womöglich unmittelbar bevor. Und Erdoğans Gesundheit beschäftigt die Türkei. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-todeskandidat-sharmahd-in-iran-erdogans-gesundheit-berliner-krebspatient-michael-kaufmann-a-f81792fa-aee7-4612-a893-95a23e79e328",
      "image_title": "Dieser Wegner wird kein leichter sein - DER SPIEGEL"
    },
    {
      "title": "Wahldrama in Berlin Kai Wegner mit absoluter Mehrheit zum Regierenden Bürgermeister gewählt",
      "teaser": "Zwei Mal versagten ihm zu viele Abgeordnete die Unterstützung, nun kann Kai Wegner als Regierender Bürgermeister Berlins die Arbeit aufnehmen. Die Große Koalition in der Hauptstadt ist schon jetzt belastet.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kai-wegner-mit-einfacher-mehrheit-zum-regierenden-buergermeister-gewaehlt-a-5a9f9458-0987-4158-b898-c06791016d28",
      "image_title": "Kai Wegner mit absoluter Mehrheit zum Regierenden Bürgermeister gewählt - Michele Tantussi / REUTERS"
    },
    {
      "title": "Protest-Appell Ampel fordert von AfD Abzug des JA-Chefs Gnauck aus Verteidigungsausschuss",
      "teaser": "Der Verfassungsschutz hat die AfD-Nachwuchsorganisation JA als »gesichert rechtsextremistisch« eingestuft. Die Ampelfraktionen wollen nun Konsequenzen für den Vorsitzenden der Organisation. Von Matthias Gebauer und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-fordert-von-afd-abzug-des-ja-chef-gnauck-aus-verteidigungsausschuss-a-f963f00c-45c8-4c7e-9623-88f521b7b5af",
      "image_title": "Ampel fordert von AfD Abzug des JA-Chefs Gnauck aus Verteidigungsausschuss - Bodo Schackow / picture alliance / dpa",
      "author": "Matthias Gebauer und Ann-Katrin Müller"
    },
    {
      "title": "Wahldrama in Berlin Abgeordnetenhaus unterbricht Sitzung erneut – Ältestenrat einberufen",
      "teaser": "Berlins designierter Bürgermeister Kai Wegner muss weiter warten: Nach zweifachem Scheitern seiner Wahl im Abgeordnetenhaus soll nun zunächst der Ältestenrat tagen. Grund sind Unklarheiten zum weiteren Vorgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-abgeordnetenhaus-unterbricht-sitzung-erneut-einberufung-des-aeltestenrats-a-dadfdb57-f37d-42f4-9a1d-e6219ae96acb",
      "image_title": "Abgeordnetenhaus unterbricht Sitzung erneut – Ältestenrat einberufen - Christophe Gateau / dpa"
    },
    {
      "title": "Designierter Regierungschef in Berlin Wegner scheitert auch im zweiten Wahlgang",
      "teaser": "Die Wahl zum Regierenden Bürgermeister in Berlin wird für Kai Wegner zum Debakel: Auch im zweiten Wahlgang hat der CDU-Politiker die absolute Mehrheit verfehlt. Etwas einfacher könnte es für ihn beim dritten Versuch werden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kai-wegner-scheitert-auch-im-zweiten-wahlgang-bei-wahl-zum-regierenden-buergermeister-a-ef4a8bd3-2079-4f11-8ffc-725c28e904d6",
      "image_title": "Wegner scheitert auch im zweiten Wahlgang - Christophe Gateau / dpa"
    },
    {
      "title": "Treffen des Wehrressorts mit chinesischer Delegation Geheimdienste prüfen Spionageverdacht gegen die USA",
      "teaser": "Ein geleaktes US-Geheimdienstpapier sorgt in Berlin für Aufregung. Präzise wird darin über ein Treffen von Beamten des Wehrressorts mit einer chinesischen Delegation berichtet. Wie kamen die USA an die Informationen? Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/leaks-in-geheimdienst-papieren-spaehten-die-usa-beamte-des-verteidigungsministeriums-aus-a-2ae8f4c6-3826-4fe0-ab7e-7e180210fc8a",
      "image_title": "Geheimdienste prüfen Spionageverdacht gegen die USA - Maurizio Gambarini/ picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Regierungsbildung in Berlin CDU-Landeschef Wegner fällt im ersten Wahlgang durch",
      "teaser": "Fehlstart in Berlin: Im ersten Durchgang ist Kai Wegner bei der Wahl zum Regierenden Bürgermeister gescheitert. Der CDU-Politiker verfehlte im Abgeordnetenhaus die absolute Mehrheit klar – nun folgt mindestens ein weiterer Wahlgang.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kai-wegner-verfehlt-absolute-mehrheit-bei-erster-wahl-zum-neuen-regierenden-buergermeister-a-4e533f21-f557-4b06-86c5-69a662f80b89",
      "image_title": "CDU-Landeschef Wegner fällt im ersten Wahlgang durch - Clemens Bilan / EPA"
    },
    {
      "title": "Geplanter Cum-ex-Untersuchungsausschuss Auf den Kanzler kommt es an",
      "teaser": "Was hatte Olaf Scholz als Hamburger Regierungschef mit Cum-ex-Geschäften der Warburg-Bank zu tun? Die Union will die Frage per Untersuchungsausschuss klären, die SPD hält dagegen. Wie es nun weitergeht – der Überblick. Von Florian Gathmann, Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/geplanter-bundestags-untersuchungsausschuss-zu-cum-ex-in-hamburg-auf-den-kanzler-kommt-es-an-a-eaf20be6-6a24-4dcd-8a1a-4378310cef9e",
      "image_title": "Auf den Kanzler kommt es an - Michael Kappeler / dpa",
      "author": "Florian Gathmann, Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Glücklose Familienministerin Paus im Pausenmodus Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Grüne Lisa Paus wollte als Familienministerin die Gesellschaft verändern, doch bei ihren Großprojekten kommt sie nicht voran. Das liegt nicht nur an der FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-die-gluecklose-familienministerin-a-4e71f629-d759-4233-8a40-2336c0dc02df",
      "image_title": "Paus im Pausenmodus - IPON / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Retten die Deutschtürken Erdoğans Macht? Von Melanie Amann",
      "teaser": "Auslandstürken dürfen ab heute ihre Stimme abgeben – es wird knapp. Außerdem gibt es Klimaschutztermine für jeden Geschmack. Und hoffentlich ein gerechtes Urteil. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-recep-tayyip-erdogan-klimaschutz-rassismus-a-e167bca8-9f20-4859-996f-613f9e008336",
      "image_title": "Retten die Deutschtürken Erdoğans Macht? - DER SPIEGEL"
    },
    {
      "title": "Spitzentreffen ohne Beschlüsse Die Koalition kann auch kurz",
      "teaser": "30 Stunden waren es beim letzten Mal, diesmal reichen drei – allerdings gibt es auch keine Ergebnisse. Die Spitzen der Ampelkoalition haben ihren Koalitionsausschuss beendet, ohne neue Beschlüsse zu verkünden.",
      "url": "https://www.spiegel.de/politik/ampel-koalitionsausschuss-treffen-der-partei-spitzen-mit-olaf-scholz-endet-ohne-beschluesse-a-dba9948e-4298-419c-a6c0-91ea562915b3",
      "image_title": "Die Koalition kann auch kurz - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Novum im Bundestag Auch Linke stimmt mehrheitlich für Sudan-Einsatz der Bundeswehr",
      "teaser": "Es sei »erforderlich« gewesen: Erstmals hat auch die Linke im Bundestag einen Auslandseinsatz der Bundeswehr gebilligt. Die Fraktion sprach sich mehrheitlich für die Rettungsflüge aus dem Sudan aus.",
      "url": "https://www.spiegel.de/politik/bundestag-auch-linke-stimmt-mehrheitlich-fuer-sudan-einsatz-der-bundeswehr-a-4c6ae3dc-ac45-4ea0-bf86-3db269ec15d8",
      "image_title": "Auch Linke stimmt mehrheitlich für Sudan-Einsatz der Bundeswehr - IMAGO/M. Popow / IMAGO/Metodi Popow"
    }
  ]
}