{
  "timestamp": "2023-07-06T01:15:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesverfassungsgericht Merz wertet Heizungsurteil als schwere Niederlage der Regierung",
      "teaser": "Das Bundesverfassungsgericht vereitelt den Zeitplan der Ampel beim Gebäudeenergiegesetz. Die Union triumphiert – doch auch ein Mitglied der Regierungskoalition von der FDP findet den Gerichtsbeschluss richtig.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-friedrich-merz-wertet-heizungsurteil-als-schwere-niederlage-fuer-regierung-a-32f690eb-fc62-4606-9b6f-240621b7c5b5",
      "image_title": "Merz wertet Heizungsurteil als schwere Niederlage der Regierung - Jens Büttner / dpa"
    },
    {
      "title": "Erfolgreicher Eilantrag Verfassungsgericht stoppt Abstimmung von Gebäudeenergiegesetz",
      "teaser": "Lange wurde in der Ampel um das sogenannte Heizungsgesetz gestritten. Jetzt stoppt das Bundesverfassungsgericht die Lesungen im Bundestag. Nun erwägt die Koalition nach SPIEGEL-Informationen eine Sondersitzung.",
      "url": "https://www.spiegel.de/politik/deutschland/gebaeudeenergiegesetz-verfassungsgericht-stoppt-lesung-im-bundestag-a-c554ec63-b62b-46de-abc4-95c977e11bfa",
      "image_title": "Verfassungsgericht stoppt Abstimmung von Gebäudeenergiegesetz - Patrick Pleul / dpa"
    },
    {
      "title": "Streit übers Elterngeld Kartoffelschlacht zwischen Lindner und Paus",
      "teaser": "Die grüne Familienministerin Lisa Paus versucht, den Ärger über die geplanten Kürzungen beim Elterngeld auf den Ampelpartner FDP abzuwälzen. Die Liberalen sind empört. Wer hat recht? Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ums-elterngeld-kartoffelschlacht-zwischen-lindner-und-paus-a-96a6f726-ae27-4c44-bffd-14b267b9a06a",
      "image_title": "Kartoffelschlacht zwischen Lindner und Paus - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Medienbericht Bundespolizei leitet offenbar Disziplinarverfahren gegen Claudia Pechstein ein",
      "teaser": "Der Chef der Bundespolizei rügte Claudia Pechsteins Auftritt bei einer CDU-Veranstaltung, nun droht ihr womöglich neuer Ärger. Im Raum stehen Verstöße gegen das Beamtengesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-pechstein-bundespolizei-leitet-offenbar-disziplinarverfahren-wegen-verstoss-gegen-beamtengesetz-ein-a-a4a494d6-f37d-48a2-ae3e-903951209a92",
      "image_title": "Bundespolizei leitet offenbar Disziplinarverfahren gegen Claudia Pechstein ein - Michael Kappeler / dpa"
    },
    {
      "title": "Soziologin über Kappung des Elterngeldes »Materiell ist das sicher kein schwerer Schlag«",
      "teaser": "Was bedeuten die Einsparungen beim Elterngeld? Soziologin Jutta Allmendinger über Konstruktionsfehler, die Notwendigkeit eines Kulturwandels bei Männern – und die Frage, warum überhaupt bei Familien gespart wird. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/jutta-allmendinger-zur-kappung-des-elterngeldes-materiell-ist-das-sicher-kein-schwerer-schlag-a-310e3560-7b4d-4db4-8f77-a3db084904fb",
      "image_title": "»Materiell ist das sicher kein schwerer Schlag« - Oscar Wong / Getty Images"
    },
    {
      "title": "Die Lage am Abend Wackeln im Sturm Von Oliver Trenkamp",
      "teaser": "Das Sturmtief »Poly« jagt Orkanböen mit 130 Kilometern pro Stunde über Deutschland. Die Ampel will sehr viel Geld ausgeben, aber trotzdem sparen. Und eine Datenanalyse zeigt, wie sich Radspuren aufs Autofahren auswirken. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bundeshaushalt-2024-radfahrer-sturmtief-poly-a-0bc2d879-a665-4520-9404-fc758137fcbc",
      "image_title": "Wackeln im Sturm - DER SPIEGEL"
    },
    {
      "title": "Gescheiterte Infrastrukturabgabe Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen",
      "teaser": "Die Pkw-Maut war ein Prestigeprojekt der CSU, scheiterte am EU-Recht – und wird nun teuer für die Steuerzahler. Denn: Das Verkehrsministerium und die Betreiberfirmen haben sich nach SPIEGEL-Informationen auf einen Vergleich geeinigt. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/gescheiterte-infrastrukturabgabe-bund-muss-243-millionen-euro-schadenersatz-wegen-pkw-maut-zahlen-a-11cff3cf-3bb3-4734-9f5a-4677d41c7185",
      "image_title": "Bund muss 243 Millionen Euro Schadensersatz wegen Pkw-Maut zahlen - Jochen Tack / IMAGO",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Neues Gerät für die Bundeswehr Bundestagsausschüsse genehmigen Kauf von 60 Chinook-Transporthubschraubern",
      "teaser": "Der Helikopter CH-47F soll das neue »Arbeitspferd« der Bundeswehr werden. Nun haben die zuständigen Ausschüsse der Beschaffung zugestimmt. Die Kosten sind immens.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsausschuesse-genehmigen-kauf-von-60-chinook-transporthubschraubern-a-95f5b71c-27dd-4b68-b2d4-a6b3084b55cc",
      "image_title": "Bundestagsausschüsse genehmigen Kauf von 60 Chinook-Transporthubschraubern - STOYAN NENOV / REUTERS"
    },
    {
      "title": "Streit über Wagenknecht Linken-Landeschefs wünschen neue Fraktionsspitze",
      "teaser": "In der Fraktionssitzung der Linken im Bundestag haben mehrere Landeschefs nach SPIEGEL-Informationen Kritik an der Führung vorgetragen. Werden sich Dietmar Bartsch und Amira Mohamed Ali halten können?",
      "url": "https://www.spiegel.de/politik/deutschland/linke-und-sahra-wagenknecht-landeschefs-wollen-wechsel-der-fraktionsspitze-a-ec7c9410-f66a-4315-b2a5-180c0e689b39",
      "image_title": "Linken-Landeschefs wünschen neue Fraktionsspitze - Michael Kappeler / dpa"
    },
    {
      "title": "Siebeneinhalb Wochen nach Bürgerschaftswahl Bovenschulte zum Bremer Regierungschef gewählt",
      "teaser": "Sein Erfolg war ein Lichtblick für die SPD, die Fortsetzung der rot-grün-roten Koalition schnell besiegelt: Bei seiner Wiederwahl zum Bremer Bürgermeister erhielt Andreas Bovenschulte nun auch eine Stimme der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-andreas-bovenschulte-als-regierungschef-wiedergewaehlt-a-893e6d30-01a6-41d6-a0a5-c88da00bd3f5",
      "image_title": "Bovenschulte zum Bremer Regierungschef gewählt - Sina Schuldt / dpa"
    },
    {
      "title": "Pressekonferenz Finanzminister Lindner erklärt den umstrittenen Bundeshaushalt 2024",
      "teaser": "Christian Lindner will und muss sparen. Die Folge: weniger Geld für Eltern, Kinder, Rentner, Bahn und Krankenkassen. Damit soll die Schuldenbremse eingehalten werden. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/christian-lindner-das-sagt-der-finanzminister-ueber-den-bundeshaushalt-2024-livestream-a-ed8837e9-47ad-494d-b392-880a75aef562",
      "image_title": "Finanzminister Lindner erklärt den umstrittenen Bundeshaushalt 2024 - Kay Nietfeld / dpa"
    },
    {
      "title": "Befragung im Bundestag Scholz verteidigt Elterngeldkürzungen",
      "teaser": "Die Frauen im Bundestag scheinen sich einig: Gleich mehrere Abgeordnete haben Kanzler Scholz eine familienfeindliche Politik vorgeworfen. Der kanzelt die Fragestellerinnen ab.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verteidigt-kuerzungen-beim-elterngeld-a-80653194-a2f7-4516-beee-1d2f4be9faaf",
      "image_title": "Scholz verteidigt Elterngeldkürzungen - John Macdougall / AFP"
    },
    {
      "title": "Ex-Ethikratchef vor Bundestagsdebatte »Suizid ist nicht das Siegel selbstbestimmten Lebens«",
      "teaser": "In dieser Woche stimmt der Bundestag über eine Neuregelung der Sterbehilfe ab. Der frühere Ethikratschef Peter Dabrock hält das für gefährlich – und fürchtet, dass Suizid zur Normalität wird. Ein Interview von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/peter-dabrock-zur-sterbehilfe-suizid-ist-nicht-das-siegel-selbstbestimmten-lebens-a-07ea6278-7dce-4640-a36f-cd2b1a8863da",
      "image_title": "»Suizid ist nicht das Siegel selbstbestimmten Lebens« - Axel Schmidt / dpa / Reuters-Pool"
    },
    {
      "title": "Späte Informationen zum Wagner-Aufstand Mitglieder des Auswärtigen Ausschusses stellen sich hinter BND-Chef Kahl",
      "teaser": "Tappte der Bundesnachrichtendienst im Dunkeln, während in Russland die Wagner-Söldner aufbegehrten? Behördenchef Bruno Kahl stellte sich nun im Auswärtigen Ausschuss Fragen von Abgeordneten – und überzeugte offenbar.",
      "url": "https://www.spiegel.de/politik/deutschland/bruno-kahl-mitglieder-des-auswaertigen-ausschusses-stellen-sich-hinter-bnd-chef-a-215ddcf0-3a5c-43ee-8554-e4c7fd6f3ca6",
      "image_title": "Mitglieder des Auswärtigen Ausschusses stellen sich hinter BND-Chef Kahl - Michael Kappeler / dpa"
    },
    {
      "title": "Regierungsbefragung im Bundestag Das antwortet Scholz auf die Fragen der Abgeordneten",
      "teaser": "Bundeskanzler Olaf Scholz steht dem Parlament Rede und Antwort: Dabei dürfte es auch um das Gebäudeenergiegesetz gehen – und damit um das Reizthema Heizung. Sehen Sie die Regierungsbefragung in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundeskanzler-olaf-scholz-bei-regierungsbefragung-im-bundestag-livestream-a-df622f04-ffe9-4744-bb17-e138e9b556a5",
      "image_title": "Das antwortet Scholz auf die Fragen der Abgeordneten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Debatte über Sterbehilfe Abgeordnete wollen Suizidprävention stärken",
      "teaser": "Bei der Neuregelung der Sterbehilfe können sich zwei Gruppen von Abgeordneten nicht einigen – die Suizidprävention wollen sie aber gemeinsam stärken. Dazu haben sie nun einen Antrag formuliert.",
      "url": "https://www.spiegel.de/politik/deutschland/sterbehilfe-abgeordnete-wollen-suizidpraevention-staerken-a-296c2fef-6b64-47a8-9150-a87641d7f8e7",
      "image_title": "Abgeordnete wollen Suizidprävention stärken - Robert Poorten / IMAGO"
    },
    {
      "title": "Ex-Parteichef gegen Kanzlerkandidaten-Plan Gauland relativiert aktuelles Umfragehoch der AfD",
      "teaser": "Lokale Wahlsiege, Höchstwerte in Umfragen: AfD-Chefin Weidel träumt davon, erste Kanzlerkandidatin ihrer Partei zu werden. Doch der ehemalige Vorsitzende Alexander Gauland widerspricht.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alexander-gauland-relativiert-aktuelle-erfolge-a-af5c92a4-db29-4b71-8d6f-dc30652e0bce",
      "image_title": "Gauland relativiert aktuelles Umfragehoch der AfD - Michael Kappeler / dpa"
    },
    {
      "title": "Wärmewende in Deutschland Söder will Heizungsgesetz nach möglichem Regierungswechsel wieder abschaffen",
      "teaser": "Am Freitag will die Ampel das Heizungsgesetz beschließen. »Ein echtes Desaster«, urteilt CSU-Chef Söder und verspricht: Sollte die Union ab 2025 wieder regieren, wird das Gesetz kassiert.",
      "url": "https://www.spiegel.de/politik/deutschland/maischberger-ankuendigung-markus-soeder-will-heizungsgesetz-wieder-abschaffen-a-c0d42d2a-8014-423d-a5f9-641526a4388d",
      "image_title": "Söder will Heizungsgesetz nach möglichem Regierungswechsel wieder abschaffen - © WDR; Oliver Ziebe / obs"
    },
    {
      "title": "Ende der Auszeit Boris Palmer warnt Luisa Neubauer in Brief vor »Totalitarismus«",
      "teaser": "Immer wieder eckt der Tübinger OB Palmer an, nach seinem jüngsten Eklat zog er sich schließlich für vier Wochen zurück. Die Pause ist vorbei und der alte Palmer wieder da – mit einer Attacke gegen Fridays for Future.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-warnt-luisa-neubauer-in-brief-vor-totalitarismus-a-9d6959be-5ecf-428f-b1ef-e3849268e787",
      "image_title": "Boris Palmer warnt Luisa Neubauer in Brief vor »Totalitarismus« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Eurofighter und Airbusse Hofreiter stemmt sich gegen Kampfjet-Lieferung für Saudi-Arabien",
      "teaser": "Bei der Ukraine knausern, aber an Diktaturen liefern? Kanzler Scholz möchte eine Lieferung von Kampfjets an Saudi-Arabien genehmigen. Nun rüsten sich die Grünen gegen das Vorhaben.",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-stemmt-sich-gegen-kampfjet-lieferung-fuer-saudi-arabien-a-66d97c16-6079-4ab6-9b86-48a27afe3bb3",
      "image_title": "Hofreiter stemmt sich gegen Kampfjet-Lieferung für Saudi-Arabien - JOHN THYS / AFP"
    }
  ]
}