{
  "timestamp": "2023-12-16T00:53:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gipfel in Brüssel Wachsende Kritik in der EU am Vorgehen Israels in Gaza",
      "teaser": "Beim EU-Gipfel gab es keine Einigung auf eine Position zum Gazakrieg. Allerdings werden die Forderungen nach deutlicherer Kritik am israelischen Militäreinsatz lauter.",
      "url": "https://www.spiegel.de/politik/eu-gipfel-in-bruessel-kritik-am-vorgehen-israels-in-gaza-nimmt-zu-a-c2b0545f-3251-456a-af03-31f1f445660f",
      "image_title": "Wachsende Kritik in der EU am Vorgehen Israels in Gaza - Zhao Dingzhe / IMAGO / Xinhua"
    },
    {
      "title": "Gipfel in Brüssel Wie Viktor Orbán die EU demütigt",
      "teaser": "Der EU-Gipfel ist an seiner wichtigsten Stelle gescheitert: Das Ukraine-Hilfspaket wird es vorerst nicht geben – weil Viktor Orbán es so will. Ungarns Regierungschef wird versuchen, die EU weiter zu erpressen. Eine Analyse von Markus Becker und Florian Pütz, Brüssel",
      "url": "https://www.spiegel.de/politik/eu-gipfel-in-bruessel-viktor-orban-fuehrt-regierungschefs-vor-a-5e83ff3a-a106-4adf-95a5-687531304f02",
      "image_title": "Wie Viktor Orbán die EU demütigt - Virginia Mayo / dpa"
    },
    {
      "title": "Reaktionen auf China-Spionageaffäre »Eine direkte Gefahr für die Demokratie«",
      "teaser": "Der chinesische Geheimdienst rekrutierte einen belgischen Rechtsaußenpolitiker, Spuren in der Affäre führen auch zur AfD. In Belgien gibt es bereits Konsequenzen, deutsche Politiker fordern eine Neuaufstellung der Spionageabwehr.",
      "url": "https://www.spiegel.de/politik/deutschland/china-und-seine-spionage-in-europa-eine-direkte-gefahr-fuer-die-demokratie-a-2a3f21f9-2e84-4148-8683-29922cb1f34d",
      "image_title": "»Eine direkte Gefahr für die Demokratie« - [M] Lea Rossa / DER SPIEGEL; Fotos: Paul Langrock / Zenit, Leah Millis / AFP"
    },
    {
      "title": "Streichung von Subventionen Bauern machen gegen Pläne der Regierung mobil",
      "teaser": "Um das Haushaltsloch zu stopfen, soll unter anderem Sprit für Landmaschinen teurer werden. Auch Landwirtschaftsminister Özdemir kritisiert das. Bauernvertreter sprechen von »unerträglicher Frechheit« und rufen zum Protest auf.",
      "url": "https://www.spiegel.de/politik/deutschland/streichung-von-subventionen-bauern-machen-gegen-plaene-der-regierung-mobil-a-609408e7-4998-4412-9a53-7abc328a704f",
      "image_title": "Bauern machen gegen Pläne der Regierung mobil - Fotostand / Reiß / IMAGO / Fotostand"
    },
    {
      "title": "Attacken von Huthi-Rebellen Baerbock verurteilt Angriffe auf Schiffe im Roten Meer",
      "teaser": "Die Sicherheitslage im Roten Meer spitzt sich zu, Huthi-Rebellen bedrohen eine der wichtigsten Handelsstraßen der Welt. Außenministerin Baerbock meldet sich nun zu Wort – und Deutschland prüft einen Marineeinsatz.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-verurteilt-huthi-angriffe-auf-schiffe-im-roten-meer-a-1b30a9c9-a288-4337-9145-4ed6208495d8",
      "image_title": "Baerbock verurteilt Angriffe auf Schiffe im Roten Meer - Kay Nietfeld / dpa"
    },
    {
      "title": "Doktorarbeit der AfD-Chefin Uni Bayreuth geht Plagiatsvorwürfen gegen Weidel nach",
      "teaser": "Hat Alice Weidel bei ihrer Doktorarbeit wissenschaftlich sauber gearbeitet? Laut einem Bericht der »Süddeutschen Zeitung« gibt es daran Zweifel. Nun ist die Uni Bayreuth mit dem Thema befasst – die AfD-Chefin bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-uni-bayreuth-geht-plagiatsvorwuerfen-nach-a-b4a27287-3229-49ab-aa8c-d7ef999a67a6",
      "image_title": "Uni Bayreuth geht Plagiatsvorwürfen gegen Weidel nach - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Die Lage am Abend Hände hoch! Orbán trinkt Kaffee Von Anna Clauß",
      "teaser": "Ungarns Regierungschef erpresst die EU. Die Hamas nimmt Deutschland ins Visier. Und eine Spitzenbeamtin aus dem Finanzministerium beriet Betuchte in einem Luxushotel. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-viktor-orban-hamas-israel-gaza-krieg-andrea-tandler-a-aacb7492-a4b8-4ada-80ff-899234126bb7",
      "image_title": "Hände hoch! Orbán trinkt Kaffee - DER SPIEGEL"
    },
    {
      "title": "Bekämpfung unerlaubter Migration Deutschland verlängert Kontrollen an Grenzen zu Nachbarländern",
      "teaser": "Die Kontrollen an den Grenzen zu Polen, Tschechien und der Schweiz werden bis Mitte März fortgesetzt. Das Innenministerium sieht die Maßnahme als großen Erfolg, doch es gibt auch Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-verlaengert-grenzkontrollen-zu-polen-tschechien-und-schweiz-a-f4507d32-2699-43f1-84f5-26884048c307",
      "image_title": "Deutschland verlängert Kontrollen an Grenzen zu Nachbarländern - HärtelPRESS / IMAGO"
    },
    {
      "title": "Haushaltsstreit SPD-Abgeordnete werfen Merz »taktisch kalkuliertes Klage-Manöver« vor",
      "teaser": "Das juristische Vorgehen gegen die Haushaltspolitik der Ampel war ein Erfolg für CDU-Chef Friedrich Merz. Nun sagen Abgeordnete der SPD: Die entstandenen Lasten träfen vor allem Menschen im ländlichen Raum.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-spd-abgeordnete-werfen-ihm-taktisch-kalkuliertes-klage-manoever-vor-a-6f5b6dd9-f33f-4157-9a03-3ac97ea38d11",
      "image_title": "SPD-Abgeordnete werfen Merz »taktisch kalkuliertes Klage-Manöver« vor - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Nach Festnahmen in Berlin und Rotterdam Drei mutmaßliche Hamas-Mitglieder in Untersuchungshaft",
      "teaser": "Die Bundesanwaltschaft ermittelt gegen vier mutmaßliche Mitglieder der Hamas. Sie sollen eng mit Führungskräften des militärischen Flügels der Terrororganisation verbunden gewesen sein.",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-in-europa-festnahmen-in-berlin-und-rotterdam-drei-personen-in-untersuchungshaft-a-218810ce-93dc-4ebd-b69e-31f6ac416487",
      "image_title": "Drei mutmaßliche Hamas-Mitglieder in Untersuchungshaft - Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Haushaltsverhandlungen Die Ampel verschiebt ihren größten Konflikt in die Zukunft",
      "teaser": "Vier Wochen lang hat die Ampel um eine Lösung im Haushaltsstreit gerungen. Vor allem ein Thema sorgte für Konflikte – und brachte die Verhandlungen fast zum Scheitern. Wie lange wird die Koalition noch halten? Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-zwischen-spd-fdp-und-gruenen-als-die-ampel-kurz-vor-dem-bruch-stand-a-88cca44a-ed47-4366-b16f-e855cf7bcaeb",
      "image_title": "Die Ampel verschiebt ihren größten Konflikt in die Zukunft - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Für beschleunigte Asylverfahren Bundesrat billigt Einstufung von Moldau und Georgien als sichere Herkunftsstaaten",
      "teaser": "Die Ampelregierung will die steigende Zahl von Asylsuchenden begrenzen. Ein entsprechender Gesetzentwurf hat nach dem Bundestag nun auch die Länderkammer passiert. Für ein Migrationsabkommen reist Innenministerin Faeser zudem nach Tiflis.",
      "url": "https://www.spiegel.de/politik/deutschland/asylrecht-bundesrat-bestaetigt-moldau-und-georgien-als-sichere-herkunftsstaaten-a-b70c3618-36e7-4874-87b2-a19ea0177c28",
      "image_title": "Bundesrat billigt Einstufung von Moldau und Georgien als sichere Herkunftsstaaten - Peter Juelich (Jülich) / epd-bild / picture alliance"
    },
    {
      "title": "Abstecher ins Urlaubsparadies Als Wolfgang Kubicki und Julia Klöckner auf Dienstreise nach Mallorca flogen",
      "teaser": "FDP-Vize Kubicki und Ex-Ministerin Klöckner ließen sich im Sommer zu einer mehrtägigen Konferenz mit Topmanagern auf Mallorca einladen. Lobbycontrol kritisiert mangelnde Transparenz bei der Finanzierung solcher Reisen. Von Sven Becker",
      "url": "https://www.spiegel.de/politik/deutschland/mallorca-als-wolfgang-kubicki-und-julia-kloeckner-auf-dienstreise-flogen-a-680ae296-71a5-4c0a-bcad-c0048f98afc1",
      "image_title": "Als Wolfgang Kubicki und Julia Klöckner auf Dienstreise nach Mallorca flogen - Bernd Elmenthaler; dts Nachrichtenagentur / IMAGO",
      "author": "Sven Becker"
    },
    {
      "title": "Online-Bürgerservice »Einer für alle«-Prinzip erweist sich als Fehlschlag",
      "teaser": "Ein Bundesland entwickelt einen Online-Bürgerservice, alle nutzen ihn: Dieses Prinzip sollte die Digitalisierung der Verwaltung beschleunigen. Doch nach SPIEGEL-Informationen sieht der Rechnungshof massive Mängel. Von Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/online-buergerservice-einer-fuer-alle-prinzip-erweist-sich-als-fehlschlag-a-cb093dfd-ef1b-4916-837f-c1f1389bde07",
      "image_title": "»Einer für alle«-Prinzip erweist sich als Fehlschlag - Wolfgang Kumm/DPA",
      "author": "Marcel Rosenbach"
    },
    {
      "title": "Parteiausschlussverfahren gegen Ex-Verfassungsschutzchef CDU erhebt neue Vorwürfe gegen Maaßen",
      "teaser": "Neue Entwicklung im Ausschlussverfahren der CDU gegen Hans-Georg Maaßen: Die Parteiführung macht nach SPIEGEL-Informationen weitere Verfehlungen des Ex-Verfassungsschutzchefs geltend. Von Rasmus Buchsteiner und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-cdu-erhebt-neue-vorwuerfe-gegen-ex-verfassungsschutzchef-a-10b48d6f-3daa-486d-ab47-ec8a76e702c9",
      "image_title": "CDU erhebt neue Vorwürfe gegen Maaßen - Heiko Rebsch / dpa",
      "author": "Rasmus Buchsteiner und Florian Gathmann"
    },
    {
      "title": "Viktor Orbán beim EU-Gipfel Der vielleicht teuerste Kaffee aller Zeiten Ein Kommentar von Markus Becker",
      "teaser": "Kanzler Scholz hat Ungarns Premier zum Kaffeetrinken geschickt – um so EU-Beitrittsverhandlungen mit der Ukraine zu ermöglichen. Doch der Sieger heißt Orbán: Er hat Milliarden bekommen und kann die EU erneut erpressen.",
      "url": "https://www.spiegel.de/politik/viktor-orban-beim-eu-gipfel-der-vielleicht-teuerste-kaffee-aller-zeiten-kommentar-a-02891e30-77e7-42c7-abaf-cfe5d4702424",
      "image_title": "Der vielleicht teuerste Kaffee aller Zeiten - Emmanuele Contini / NurPhoto / IMAGO"
    },
    {
      "title": "Hamas in Deutschland Das Ende der Waffenruhe",
      "teaser": "Bisher galt Deutschland als Rückzugsraum der Hamas: Unterstützer konnten hier Geld sammeln, Netzwerke aufbauen. Jetzt sind mutmaßliche Kämpfer festgenommen worden. Bedeutet das einen Strategiewechsel?",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-unterstuetzer-in-deutschland-das-ende-der-waffenruhe-a-355ec629-da91-48ab-ae8d-56cc03cb73d0",
      "image_title": "Das Ende der Waffenruhe - Paul Zinken / dpa"
    },
    {
      "title": "Jürgen Trittin hört auf Lang lebe DJ Dosenpfand! Eine Kolumne von Alexander Neubacher",
      "teaser": "Jürgen Trittin verlässt nach 25 Jahren die Politik – eher zu spät als zu früh. Aber eine Sache hat er wirklich drauf.",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-verlaesst-die-politik-lang-lebe-dj-dosenpfand-kolumne-a-deebbf4f-9f4a-4313-9f8c-0e4f5f351d5c",
      "image_title": "Lang lebe DJ Dosenpfand! - Kay Nietfeld/ dpa"
    },
    {
      "title": "Friedrich Merz Der Besucher Eine Kolumne von Stefan Kuzmany",
      "teaser": "Das neue CDU-Grundwerteprogramm lässt nur einen Schluss zu: Zeitreisen sind möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-der-besucher-a-3927a53b-3a37-46e8-b184-1ab42ce11e02",
      "image_title": "Der Besucher - FILIP SINGER / EPA"
    },
    {
      "title": "Nach Verfassungsurteil Bundestag beschließt höheren CO₂-Preis und Änderung beim Elterngeld",
      "teaser": "Das Haushaltsurteil des Bundesverfassungsgerichts hat die Bunderegierung vor eine große Aufgabe gestellt: Nun hat der Bundestag wichtige Weichen für den Etat 2024 gestellt – es geht unter anderem um einen höheren CO₂-Preis.",
      "url": "https://www.spiegel.de/politik/deutschland/nachtragshaushalt-bundestag-beschliesst-aenderung-beim-elterngeld-und-hoeheren-co2-preis-a-c64191cb-eae0-4bf5-93fb-2e3dcdcdea84",
      "image_title": "Bundestag beschließt höheren CO₂-Preis und Änderung beim Elterngeld - Frank Sorge / IMAGO"
    }
  ]
}