{
  "timestamp": "2023-10-20T16:14:40",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Der Asyl-Ruck des Kanzlers Von Wolfgang Höbel",
      "teaser": "Olaf Scholz will abgewiesene Asylsuchende schneller abschieben. Italiens Gewerkschaften rufen einen Generalstreik aus. Und China beschränkt den Export des Batterierohstoffs Grafit. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-und-die-migrationspolitik-generalstreik-in-italien-china-beschraenkt-export-von-grafit-a-f48b925f-ceb3-4b2f-b689-4fb50d822606",
      "image_title": "Der Asyl-Ruck des Kanzlers - DER SPIEGEL"
    },
    {
      "title": "Nach SPIEGEL-Interview Sozialdemokraten gehen auf Distanz zu Scholz",
      "teaser": "Im Gespräch mit dem SPIEGEL drängt der Bundeskanzler auf eine härtere Abschiebungspolitik. Nun gibt es massive Kritik aus den eigenen Reihen. Die Jusos finden einen internen Konflikt »unausweichlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-spiegel-interview-sozialdemokraten-gehen-auf-distanz-zu-olaf-scholz-a-c4f19bcd-6945-4baa-b6a5-a58a3c33b5d1",
      "image_title": "Sozialdemokraten gehen auf Distanz zu Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Maut-Debakel 30 Millionen Euro an Rechtskosten",
      "teaser": "Die gescheiterte Pkw-Maut wird immer teurer: Neben Schadensersatz muss das Verkehrsministerium auch hohe Summen für Anwälte und Gerichte bezahlen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/maut-debakel-30-millionen-euro-an-rechtskosten-a-0b8377d8-a234-4750-92f0-726d338a74a0",
      "image_title": "30 Millionen Euro an Rechtskosten - Michael Kappeler / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Überwachung durch Bluetooth-Tracker Bayern und Hamburg wollen gegen Stalker vorgehen",
      "teaser": "Bluetooth-Tracker sollen dabei helfen, Gegenstände wiederzufinden. Immer wieder werden damit aber auch Personen überwacht. Bayern und Hamburg setzen sich für eine Verschärfung des Strafrechts gegen Stalking ein.",
      "url": "https://www.spiegel.de/politik/deutschland/stalking-mit-airtags-bayern-und-hamburg-wollen-strafrecht-verschaerfen-a-51fde762-3520-47c9-a4bc-4ef58b5f032c",
      "image_title": "Bayern und Hamburg wollen gegen Stalker vorgehen - Brendan Smialowski / AFP"
    },
    {
      "title": "Scholz und die Flüchtlingspolitik »Wir müssen endlich im großen Stil abschieben«",
      "teaser": "Die neue Härte des Kanzlers: Olaf Scholz macht die irreguläre Migration zur Chefsache und erklärt, wie er die Zahl der Flüchtlinge reduzieren will. Außerdem hat er eine Botschaft an die Jüdinnen und Juden in Deutschland. Ein SPIEGEL-Gespräch von Christoph Hickmann und Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ueber-migration-es-kommen-zu-viele-a-2d86d2ac-e55a-4b8f-9766-c7060c2dc38a",
      "image_title": "»Wir müssen endlich im großen Stil abschieben« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Gründerstimmung Es gab noch nie so viele Parteineugründungen wie jetzt – warum? Und wer sind die Neuen?",
      "teaser": "Deutschland erlebt eine Welle an politischen Gründungen. Die Initiatoren sind enttäuscht vom bisherigen Angebot. Doch der Trend birgt Gefahren für die Demokratie. Von Kevin Gallant",
      "url": "https://www.spiegel.de/politik/deutschland/politik-in-deutschland-warum-neue-parteien-gerade-wie-pilze-aus-dem-boden-schiessen-a-6e6ab5f9-83c5-49ab-8f15-fce9b60642e7",
      "image_title": "Es gab noch nie so viele Parteineugründungen wie jetzt – warum? Und wer sind die Neuen? - DOS",
      "author": "Kevin Gallant"
    },
    {
      "title": "Ärger in der Ampelkoalition FDP droht Grünen mit Ende der Ökostromförderung",
      "teaser": "Wirtschaftsminister Robert Habeck handelte am Dienstag eine Einigung für die Reform des europäischen Strommarktes aus. Doch die FDP? Sieht darin einen Verstoß gegen den Koalitionsvertrag. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/streit-in-der-ampel-fdp-droht-gruenen-mit-ende-der-oekostromfoerderung-a-fb103445-7040-4189-9d72-5d2136acbc8b",
      "image_title": "FDP droht Grünen mit Ende der Ökostromförderung - Carsten Rehder/ dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Propalästinensische Demos Terror in Israel, Judenhass in Deutschland",
      "teaser": "Die Bundesregierung verspricht Israel Solidarität – aber auf den Straßen rufen Demonstranten antisemitische Parolen, angestachelt von Islamisten. Jüdinnen und Juden in Deutschland fürchten um ihre Sicherheit. Ein Podcast von Katrin Elger und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-terror-gegen-israel-wie-der-nahostkonflikt-den-judenhass-in-deutschland-offenlegt-a-2ac84fd6-56ec-435f-a632-028e51712d2a",
      "image_title": "Terror in Israel, Judenhass in Deutschland - CLEMENS BILAN / EPA"
    },
    {
      "title": "Vor Bundeskongress Parteijugend fordert Kurswechsel bei den Grünen",
      "teaser": "Klimaschutz, Asylreform – nach Meinung der Co-Chefin der jungen Grünen Sarah-Lee Heinrich verliert ihre Partei in der Ampel an Profil. Vor dem Bundeskongress warnt sie: Die Unzufriedenheit der Basis wachse.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-co-chefin-der-parteijugend-sarah-lee-heinrich-fordert-kurswechsel-a-db85d42b-6f06-4582-b702-e3a4e99c4dc3",
      "image_title": "Parteijugend fordert Kurswechsel bei den Grünen - Kay Nietfeld / dpa"
    },
    {
      "title": "Wagenknecht-Plan Sie schadet der Demokratie Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Sahra Wagenknecht will eine neue Partei gründen, um der AfD Stimmen abzujagen. Doch ihre Agenda ist reiner Populismus von links.",
      "url": "https://www.spiegel.de/politik/deutschland/spaltung-der-linken-die-wagenknecht-partei-schwaecht-die-demokratie-a-77d17143-f244-4a87-9c23-bae7b625831f",
      "image_title": "Sie schadet der Demokratie - Rainer Unkel / IMAGO"
    },
    {
      "title": "Deutsche Außenministerin in Jordanien Das Wort Terror kommt Baerbocks Gastgeber nicht über die Lippen",
      "teaser": "In Amman erlebt die deutsche Außenministerin, dass sich gemäßigte arabische Politiker schwertun, die Hamas als Verbrecher zu benennen. Doch bei einer Sorge ist sich Annalena Baerbock mit ihrem jordanischen Kollegen einig. Aus Amman berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/jordanien-das-wort-terror-kommt-annalena-baerbocks-gastgeber-nicht-ueber-die-lippen-a-de21580b-4fcd-4eb2-a590-12f7371eb615",
      "image_title": "Das Wort Terror kommt Baerbocks Gastgeber nicht über die Lippen - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Debatte über Antisemitismus Zentralrat der Juden hält Deutschland weiterhin für »sicher«",
      "teaser": "Zentralratspräsident Schuster fühlt sich in Deutschland trotz der jüngsten Vorfälle und Demos gut geschützt. Mehr Angst als Araber mache ihm die AfD. Er hat konkrete Vorschläge, was sich bessern muss.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-debatte-zentralrat-der-juden-haelt-deutschland-weiterhin-fuer-sicher-a-954c5bc3-a622-4a4e-b12b-b38d8e5a162b",
      "image_title": "Zentralrat der Juden hält Deutschland weiterhin für »sicher« - IMAGO/BEAUTIFUL SPORTS/Derix / IMAGO/Beautiful Sports"
    },
    {
      "title": "Islamistische Terrorgruppe FDP und Grüne drängen auf rasche Umsetzung des Hamas-Verbots",
      "teaser": "Die Hamas steht seit 2001 auf der EU-Terrorliste. In Deutschland konnte die Organisation aber eingeschränkt agieren. Nun drängen Grüne und Liberale darauf, hierzulande endlich die ganze Organisation abzuriegeln.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-gruene-draengen-auf-rasche-umsetzung-des-hamas-verbots-a-64f4c63e-85d5-4d5c-938b-b1a5dfbe2b82",
      "image_title": "FDP und Grüne drängen auf rasche Umsetzung des Hamas-Verbots - dts / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Die Angst vor der Eskalation an der blauen Linie Von Philipp Wittrock",
      "teaser": "Wie ernst sind die Hisbollah-Drohungen gegen Israel aus dem Libanon? Wie will Olaf Scholz die Ampel wieder auf Kurs bringen? Und: Wann gibt Jim Jordan auf? Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-krieg-libanon-olaf-scholz-ampel-koalition-jim-jordan-katarina-barley-a-e5eaef6d-5eae-4aeb-817a-6b5a612ddb94",
      "image_title": "Die Angst vor der Eskalation an der blauen Linie - DER SPIEGEL"
    },
    {
      "title": "»Angemessene Vergütung« Ampelkoalition will Pflegestudium attraktiver machen",
      "teaser": "Pflegekräfte fehlen zuhauf und der Weg in den Beruf ist für viele kaum attraktiv. Das will die Bundesregierung nun angehen: Praxisphasen von Pflege-Studierenden sollen künftig vergütet werden.",
      "url": "https://www.spiegel.de/politik/pflege-ampelkoalition-will-pflegestudium-attraktiver-machen-a-b4139883-631f-4ef2-accb-67539b1a1d30",
      "image_title": "Ampelkoalition will Pflegestudium attraktiver machen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Aufsehen um Post auf Instagram Greta Thunberg teilt Aufruf zu globalem Streik von propalästinensischer Organisation",
      "teaser": "Die Klimaaktivistin Greta Thunberg hat auf Instagram einen Beitrag geteilt. Die Organisation, die hinter dem Posting steckt, veröffentlichte zuvor bereits einen Spruch, der als Aufruf zur Auslöschung Israels verstanden werden kann.",
      "url": "https://www.spiegel.de/politik/greta-thunberg-klimaaktivistin-teilt-aufruf-zu-globalem-streik-von-propalaestinensischer-organisation-a-69db7c0b-e447-418e-b2b7-04aacb65a350",
      "image_title": "Greta Thunberg teilt Aufruf zu globalem Streik von propalästinensischer Organisation - Handout / Getty Images"
    },
    {
      "title": "Bildungsarbeit gegen den Hass »Niemand wird als Antisemit geboren«",
      "teaser": "Nach dem Angriff der Hamas auf Israel gibt es auch in Deutschland antisemitische Ausschreitungen. Der Sozialwissenschaftler Timo Reinfrank erklärt, warum er Repressionen nicht für die richtige Antwort hält - und was Bildung jetzt leisten kann. Ein Interview von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-bildungsarbeit-gegen-den-hass-niemand-wird-als-antisemit-geboren-a-6bd08001-3b80-42b3-8695-5307ecbc67c0",
      "image_title": "»Niemand wird als Antisemit geboren« - Paul Zinken / dpa"
    },
    {
      "title": "SPD umwirbt Linkenabgeordnete Überläufer herzlich willkommen",
      "teaser": "Die Linke im Bundestag muss um ihren Fraktionsstatus fürchten, der erste Abgeordnete ist nun zur SPD gewechselt. Die Sozialdemokraten wittern eine Chance. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-umwirbt-linken-abgeordnete-ueberlaeufer-herzlich-willkommen-a-fe9f3157-616d-413e-84ce-7aeeaa6eef4f",
      "image_title": "Überläufer herzlich willkommen - BeckerBredel / picture alliance",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "Grünenpolitiker Steffen über Anti-Israel-Proteste in Berlin »Die Juden sollen bleiben, die anderen sollen gehen«",
      "teaser": "Der Hamburger Ex-Justizsenator und Grünenabgeordnete Till Steffen spricht sich für robuste Polizeieinsätze bei Anti-Israel-Protesten aus – und fordert Innenministerin Nancy Faeser auf, härter durchzugreifen. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/till-steffen-ueber-anti-israel-proteste-in-berlin-die-juden-sollen-bleiben-die-anderen-sollen-gehen-a-b61e7619-0739-497c-a8a1-f3c2caa8755b",
      "image_title": "»Die Juden sollen bleiben, die anderen sollen gehen« - IPON / IMAGO"
    },
    {
      "title": "Die Lage am Abend Große Klappe, großes Auto – großer Flop? Von Wolfgang Höbel",
      "teaser": "Der Cybertruck könnte Tesla die Bilanzen vermiesen. An der Grenze zwischen Israel und Libanon wird es bedrohlich. Und westliche Firmen ermöglichten Russland ein Prestigeprojekt. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-israel-fluessiggasanlage-in-russland-teslas-cybertruck-a-9ebefdb7-9fc6-4cbc-91d4-fe7d96a34602",
      "image_title": "Große Klappe, großes Auto – großer Flop? - DER SPIEGEL"
    }
  ]
}