{
  "timestamp": "2023-09-26T17:10:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Frau Faesers morscher Schlagbaum Von Janko Tietz",
      "teaser": "Taugen die Pläne der Innenministerin wirklich zum Eindämmen der Migration? Hat die Ukraine einen russischen Top-Admiral getötet? Und arbeitet Ex-Wirecard-Vorstand Marsalek für Putin? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jan-marsalek-ukrainekrieg-nancy-faeser-keith-jarrett-a-ae1354da-3839-43c8-830a-cce4abbdd563",
      "image_title": "Frau Faesers morscher Schlagbaum - DER SPIEGEL"
    },
    {
      "title": "Jan Marsalek Flüchtiger Ex-Wirecard-Vorstand soll in russische Spionageoperation verwickelt sein",
      "teaser": "Während deutsche Polizisten noch immer nach dem mutmaßlichen Betrüger fahnden, erheben britische Ermittler gegen Ex-Wirecard-Vorstand Marsalek schwere Vorwürfe: Er soll hinter einer russischen Spionageoperation stecken. Von Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/jan-marsalek-fluechtiger-ex-wirecard-vorstand-soll-in-russische-spionage-operation-verwickelt-sein-a-f84b0468-fd53-4599-904e-eb051b826be9",
      "image_title": "Flüchtiger Ex-Wirecard-Vorstand soll in russische Spionageoperation verwickelt sein - Police Munich / AFP",
      "author": "Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Migration über Polen und Tschechien Faeser verteidigt Pläne für stationäre Grenzkontrollen",
      "teaser": "Über Polen und Tschechien werden gerade viele Migranten nach Deutschland eingeschleust. Die Bundesinnenministerin plant stationäre Kontrollen, die Polizeigewerkschaft hält das Vorhaben für ineffektiv.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-verteidigt-plaene-fuer-stationaere-grenzkontrollen-zu-polen-und-tschechien-a-bb0adb78-858f-4c20-af6c-5c8b44a520c5",
      "image_title": "Faeser verteidigt Pläne für stationäre Grenzkontrollen - Kay Nietfeld / dpa"
    },
    {
      "title": "Stimmen zur Migrationspolitik Fehlendes Geld für Kommunen, Appell für »moralischen Kompass«",
      "teaser": "In der Debatte über die deutsche Migrationspolitik beklagt die CDU zu wenig Unterstützung für Länder und Kommunen bei der Aufnahme von Asylbewerbern. Die SPD warnt, in den Diskussionen den moralischen Kompass nicht zu vergessen.",
      "url": "https://www.spiegel.de/politik/deutschland/migrations-debatte-fehlendes-geld-fuer-kommunen-appell-fuer-moralischen-kompass-a-c7e34d54-2c19-432c-a23b-a9475c91a340",
      "image_title": "Fehlendes Geld für Kommunen, Appell für »moralischen Kompass« - Kay Nietfeld / dpa"
    },
    {
      "title": "SPD-Politikerin Barley über Migrationsstreit in der Ampel »Da ist die FDP deutlich über das Ziel hinausgeschossen«",
      "teaser": "Wird die Europawahl zu einer Abrechnung mit der Ampel? SPD-Spitzenkandidatin Katarina Barley über den Koalitionsstreit in der Migrationspolitik, ihre Kritik an Ursula von der Leyen und eine Kooperation mit der Union. Ein Interview von Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-katarina-barley-ueber-migration-wechsel-nach-bruessel-und-die-fdp-a-1bcc22c5-09c8-45d6-a087-4cab2f565d46",
      "image_title": "»Da ist die FDP deutlich über das Ziel hinausgeschossen« - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Wird der Thriller um die »Andromeda« jemals aufgeklärt? Von Philipp Wittrock",
      "teaser": "Genau ein Jahr nach den Nord-Stream-Anschlägen gibt es viele Spuren – werden die Täter je gestellt? In der Migrationsdebatte setzt die Politik auf Streit statt auf Lösungen. Und: Biden kommt Trump zuvor. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nord-stream-migration-deutschlandpakt-joe-biden-donald-trump-auto-streik-a-9c0445ff-2d6e-423b-8812-4e5cca1f1bb4",
      "image_title": "Wird der Thriller um die »Andromeda« jemals aufgeklärt? - DER SPIEGEL"
    },
    {
      "title": "Vorhaben von Innenministerin Faeser Polizeigewerkschaft lehnt stationäre Grenzkontrollen ab",
      "teaser": "Bundesinnenministerin Nancy Faeser plant zur Bekämpfung der Schleuserkriminalität an den Grenzen zu Tschechien und Polen stationäre Kontrollen. Die Polizeigewerkschaft nennt diese jedoch »nicht effektiv«.",
      "url": "https://www.spiegel.de/politik/nancy-faesers-vorhaben-zu-kontrollen-polizeigewerkschaft-lehnt-stationaere-grenzkontrollen-ab-a-9f6d8c68-3a3b-4c09-92e5-51ab63a060eb",
      "image_title": "Polizeigewerkschaft lehnt stationäre Grenzkontrollen ab - IMAGO/Revierfoto"
    },
    {
      "title": "Bekämpfung der Schleuserkriminalität Faeser plant stationäre Kontrollen an den Grenzen zu Polen und Tschechien",
      "teaser": "Nicht mehr nur Schleierfahndung: Die Bundesinnenministerin will stationäre Grenzkontrollen zu Tschechien und Polen einrichten lassen. Auch andere Länder setzten auf verstärkte Kontrollen.",
      "url": "https://www.spiegel.de/politik/grenzkontrollen-nancy-faeser-plant-stationaere-kontrollen-an-den-grenzen-zu-polen-und-tschechien-a-35a02af0-3b5c-427b-a51d-0be2f4e00bd6",
      "image_title": "Faeser plant stationäre Kontrollen an den Grenzen zu Polen und Tschechien - Andreas Arnold / dpa"
    },
    {
      "title": "Zank zwischen FDP und Grünen Vom »Deutschlandpakt« noch weit entfernt",
      "teaser": "Die Union bietet der Regierung eine Zusammenarbeit beim Thema Migration an. Doch den Ampelkoalitionären ist selbst nicht klar, was sie wollen. Vor allem FDP und Grüne beharken sich – von Einigkeit keine Spur. Von Florian Gathmann, Anna Reimann, Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/ampel-fdp-und-gruene-streiten-um-migration-vom-deutschlandpakt-noch-weit-entfernt-a-09ffeec9-494f-480c-ba7d-592bcb993fd4",
      "image_title": "Vom »Deutschlandpakt« noch weit entfernt - Axel Heimken / dpa",
      "author": "Florian Gathmann, Anna Reimann, Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Internes Papier Verteidigungsministerium räumt Fehlplanung bei Funkgerät-Modernisierung ein",
      "teaser": "»Unterschätzte Komplexität«: Bei der Ausstattung der Bundeswehr mit digitalen Funkgeräten kommt es zu massiven Verzögerungen. Minister Pistorius zeigt sich allerdings nicht besonders selbstkritisch. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsministerium-raeumt-fehlplanung-bei-funkgeraet-modernisierung-ein-a-3d0318d3-7e14-4e9a-ac26-625c1769a4eb",
      "image_title": "Verteidigungsministerium räumt Fehlplanung bei Funkgerät-Modernisierung ein - Martin Meissner / AP",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Scholz gipfelt, Messner mosert Von Jens Radü",
      "teaser": "Was jetzt für Neubauten gilt. Was Reinhold Messner zu seinen aberkannten Weltrekorden sagt. Und wen Taylor Swift jetzt datet. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wohnungsbaugipfel-reinhold-messner-taylor-swift-a-d8cf79fe-c4e0-42b1-8875-c3022dadb69b",
      "image_title": "Scholz gipfelt, Messner mosert - DER SPIEGEL"
    },
    {
      "title": "Vor Bayernwahl Direktkandidat der Freien Wähler löscht X-Account nach Posts mit antisemitischen Chiffren",
      "teaser": "Markus Saller fragte unter einem Tweet Karl Lauterbachs nach »Rothschild« und schrieb vom »Great Reset«. Antisemitische Absichten bestreitet der Freie-Wähler-Politiker auf SPIEGEL-Anfrage – und spricht von »flapsigen Bemerkungen«.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-saller-freie-waehler-loescht-x-account-nach-posts-mit-antisemitischen-chiffren-a-308040a3-7a83-4806-b666-7bd249fe1811",
      "image_title": "Direktkandidat der Freien Wähler löscht X-Account nach Posts mit antisemitischen Chiffren - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "EU-Einigung zu Abgasnorm Euro 7 Deutsche Doppel-Null",
      "teaser": "Schluss mit schärferen Abgaswerten für Autos: Die neue Euro-7-Norm soll nach dem Willen der EU-Länder kaum strenger ausfallen als Euro 6. Deutschland wurde auch wegen Frankreichs Widerstand überstimmt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/euro-7-norm-deutschland-bei-eu-abstimmung-ueberstimmt-a-9398a794-63d7-4e80-addf-383c913012be",
      "image_title": "Deutsche Doppel-Null - Piero Nigro / aal.photo / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Umgang mit Geflüchteten Lampedusa ist nicht das Problem Eine Kolumne von Nikolaus Blome",
      "teaser": "Die ergreifenden Bilder vom Mittelmeer lenken von der eigentlichen Frage ab: Sind weiterhin alle Syrer und Afghanen schutzbedürftig?",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-lampedusa-ist-nicht-unser-einziges-problem-kolumne-a-39060aef-c36e-48ef-97f4-83fc090bded6",
      "image_title": "Lampedusa ist nicht das Problem - Zakaria Abdelkafi / AFP"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung die Wohnungsbaumisere lösen",
      "teaser": "Wie kann schnell neuer Wohnraum geschaffen werden? Darüber beraten Bundeskanzler Olaf Scholz und Bauministerin Klara Geywitz mit Vertretern der Baubranche.",
      "url": "https://www.spiegel.de/politik/so-will-die-bundesregierung-die-wohnungsbaumisere-loesen-a-f874e539-c4c8-4c31-bda0-14c9e3b404ad",
      "image_title": "So will die Bundesregierung die Wohnungsbaumisere lösen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Beschwerde von Soldat Hochrangiger Bundeswehrgeneral nach Vorwürfen sexueller Belästigung suspendiert",
      "teaser": "Ausgerechnet der Kommandeur des Zentrums Innere Führung bei der Bundeswehr soll sich nach SPIEGEL-Informationen gegenüber einem Soldaten übergriffig verhalten haben – und wurde jetzt von seinen Aufgaben entbunden. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/hochrangiger-bundeswehrgeneral-nach-sexuellen-vorwuerfen-suspendiert-a-3b53a6ff-8953-4d7c-a6ca-f0feef006dd0",
      "image_title": "Hochrangiger Bundeswehrgeneral nach Vorwürfen sexueller Belästigung suspendiert - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Nach zwölf Jahren in Baden-Württemberg Strobl will nicht erneut für CDU-Landesvorsitz kandidieren",
      "teaser": "Seit 2011 ist Thomas Strobl Vorsitzender der baden-württembergischen CDU. Nun hat er bekannt gegeben, dass er nicht erneut antreten will. Als Nachfolger schlägt er Manuel Hagel vor. Zwei Ämter möchte Strobl jedoch behalten.",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-strobl-will-nicht-erneut-fuer-cdu-vorsitz-in-baden-wuerttemberg-kandidieren-a-e6fdc82e-bb3c-4255-9727-a5db276c4ff4",
      "image_title": "Strobl will nicht erneut für CDU-Landesvorsitz kandidieren - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Spitzenkandidatin SPD-Vorstand setzt für Europawahl auf Katarina Barley",
      "teaser": "Katarina Barley soll die SPD als Spitzenkandidatin in die Europawahl 2024 führen. Dafür hat sich der Parteivorstand ausgesprochen. Erfahrungen mit der Rolle hat die Vizepräsidentin des EU-Parlaments bereits.",
      "url": "https://www.spiegel.de/politik/deutschland/kataria-barley-spd-parteivorstand-nominiert-politikerin-als-spitzenkandidatin-fuer-europawahl-a-079f284f-7005-455a-aa87-0c1d2ce5e5a2",
      "image_title": "SPD-Vorstand setzt für Europawahl auf Katarina Barley - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "OB-Wahl in Nordhausen »Wir sind überglücklich, dass die AfD hier verschissen hat«",
      "teaser": "Selten hat die Oberbürgermeisterwahl einer 40.000-Einwohner-Stadt für so viel Aufsehen gesorgt wie die im thüringischen Nordhausen. Am Ende gewinnt der parteilose Amtsinhaber gegen den AfD-Kandidaten. Der Jubel ist groß.",
      "url": "https://www.spiegel.de/politik/oberbuergermeisterwahl-in-nordhausen-wie-sind-uebergluecklich-dass-die-afd-hier-verschissen-hat-a-4181df49-5fdc-44bd-a840-04551134bf64"
    },
    {
      "title": "Verschleppter Bahnausbau Deutschland sucht den Super-Takt Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Pläne für die ICE-Neubaustrecke von Hannover nach Hamburg wurden beerdigt. Ein Symbol für die fatale Verzagtheit der Republik.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-als-symbol-deutschland-sucht-den-super-takt-meinung-a-e5723408-5bd6-4bb7-84e6-8441daaa45d4",
      "image_title": "Deutschland sucht den Super-Takt - Martin Bäuml / IMAGO"
    }
  ]
}