{
  "timestamp": "2023-06-29T07:12:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mord an Walter Lübcke Esken wirft Hessen-CDU Versäumnisse im Kampf gegen Rechtsextremismus vor",
      "teaser": "»Der Mord an Walter Lübcke hätte verhindert werden können«: SPD-Chefin Saskia Esken attackiert die CDU-Regierung in Hessen. Diese habe den Rechtsextremismus lange nicht entschlossen bekämpft.",
      "url": "https://www.spiegel.de/politik/deutschland/luebcke-mord-saskia-esken-wirft-cdu-versaeumnisse-im-kampf-gegen-rechtsextremismus-vor-a-24534961-cc32-4362-a089-166c97f6472d",
      "image_title": "Esken wirft Hessen-CDU Versäumnisse im Kampf gegen Rechtsextremismus vor - Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wer ist der geheime Wortakrobat im Kanzleramt? Von Melanie Amann, Mitglied der SPIEGEL-Chefredaktion",
      "teaser": "Irgendjemand hat Kanzler Scholz das Wort »De-Risking« untergejubelt. Irgendwo in der Mongolei geht es um feministische Außenpolitik. Irgendwie kommt Robert Habeck nicht aus der Klemme. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kanzler-olaf-scholz-annalena-baerbock-in-der-mongolei-robert-habeck-a-33b19c03-2056-420f-8568-ca3c407d5273",
      "image_title": "Wer ist der geheime Wortakrobat im Kanzleramt? - DER SPIEGEL"
    },
    {
      "title": "Pistorius-Besuch in den USA Der »No-Bullshit-Typ« kommt an in Washington",
      "teaser": "Bei seinem Antrittsbesuch wird der Verteidigungsminister in den USA freundlich empfangen. US-Regierung und die Medien im Land sehen Boris Pistorius als Beweis, dass Deutschland es mit einem Versprechen ernst meint. Aus Washington berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-auf-besuch-in-den-usa-a-3bc0651f-7307-4674-9ca0-3c6e2d4e73a1",
      "image_title": "Der »No-Bullshit-Typ« kommt an in Washington - Michael Reynolds / EPA"
    },
    {
      "title": "Merz-Kampfansage an die Grünen Günther hadert mit Oppositionskurs der Union im Bundestag",
      "teaser": "Nur kritisieren genügt nicht; den politischen Gegner herabwürdigen geht gar nicht: Schleswig-Holsteins Ministerpräsident geht hart mit der Union ins Gericht – und bei zwei Themen deutlich auf Distanz.",
      "url": "https://www.spiegel.de/politik/cdu-daniel-guenther-hadert-mit-oppositionskurs-der-union-im-bundestag-a-b19ce9b2-df57-4914-996f-6d6f31d35db3",
      "image_title": "Günther hadert mit Oppositionskurs der Union im Bundestag - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Seit 2018 keine Neubesetzung Verpatzte Datenschützer-Wahl belastet Koalition in Sachsen-Anhalt",
      "teaser": "Mehrfach ist im Magdeburger Landtag die Wahl des obersten Datenschützers gescheitert. Nun hat es erneut drei Versuche gegeben – wieder ohne Erfolg. Das könnte Folgen für die Koalition von CDU, SPD und FDP haben.",
      "url": "https://www.spiegel.de/politik/sachsen-anhalt-verpatzte-datenschuetzer-wahl-belastet-koalition-in-a-eb3bb5db-b9b7-43ee-87ea-40925dde6bcb",
      "image_title": "Verpatzte Datenschützer-Wahl belastet Koalition in Sachsen-Anhalt - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Reform zur Klinikfinanzierung Länder protestieren gegen Lauterbachs Krankenhauspläne",
      "teaser": "Vor dem nächsten Bund-Länder-Treffen zur geplanten Krankenhausreform kommen von den Ländern neue Forderungen. Gesundheitsminister Karl Lauterbach zweifelt an einem schnellen Durchbruch.",
      "url": "https://www.spiegel.de/politik/karl-lauterbach-laender-protestieren-krankenhausplaene-des-gesundheitsministers-a-23591290-6c59-41cf-b505-a9ff545a080c",
      "image_title": "Länder protestieren gegen Lauterbachs Krankenhauspläne - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Abend Der Verdacht gegen Putins Vize-Oberbefehlshaber Von Sophia Schirmer",
      "teaser": "Was wusste »General Armageddon« über den Wagner-Aufstand? Wie hoch kocht die Wut in Frankreich nach dem Tod von Nahel M.? Und wer bleibt eigentlich noch in der Kirche? Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jewgeni-prigoschin-sergej-surowikin-ausschreitungen-in-frankreich-kirchenaustritte-a-39087391-d7b3-46a4-a9a3-29285cb5dda1",
      "image_title": "Der Verdacht gegen Putins Vize-Oberbefehlshaber - DER SPIEGEL"
    },
    {
      "title": "Vorwürfe gegen Udo Philipp Habeck-Ministerium mauert beim nächsten Staatssekretär",
      "teaser": "Die Opposition fordert Antworten von Staatssekretär Udo Philipp. Der Grund: mögliche Interessenkonflikte bei privaten Investments des Topbeamten. Nach SPIEGEL-Informationen verweigert das Wirtschaftsressort eine persönliche Aussage vor den Bundestagsabgeordneten. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/udo-philipp-robert-habeck-laesst-ministerium-mauern-umstrittener-staatssekretaer-a-dfa0f74e-293d-4a00-88b7-dedd8a4cce91",
      "image_title": "Habeck-Ministerium mauert beim nächsten Staatssekretär - Fabrizio Bensch / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Cum-ex-Skandal Beim Streit über geplanten Scholz-Untersuchungsausschuss droht ein Showdown",
      "teaser": "In der Frage eines Bundestags-Untersuchungsausschusses zur Cum-ex-Affäre zeichnet sich eine Entscheidung ab. Die Union stellt sich nach SPIEGEL-Informationen schon auf eine Klage beim Verfassungsgericht ein.",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-olaf-scholz-untersuchungsausschuss-wird-wohl-fall-fuer-verfassungsgericht-a-83b6afcd-5627-4962-bf2c-a23219e9eb61",
      "image_title": "Beim Streit über geplanten Scholz-Untersuchungsausschuss droht ein Showdown - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Landkreis Sonneberg AfD-Wahlkampfhelfer war in militanten Neonazi-Strukturen aktiv",
      "teaser": "Der Mann, der mit Wehrmacht-T-Shirt blaue Luftballons an Kitakinder verteilt hat, unterstützt die AfD. Gemeinsame Recherchen des SPIEGEL und des MDR zeigen: Daniel W. stammt aus der gewalttätigen Neonazi-Szene. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/sonneberg-afd-wahlkampfhelfer-war-in-militanten-neonazi-strukturen-aktiv-a-5dd58e28-8891-4c12-a02f-11c8a514ecaa",
      "image_title": "AfD-Wahlkampfhelfer war in militanten Neonazi-Strukturen aktiv - Jacob Schröter / IMAGO",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    },
    {
      "title": "Agrarökologie Deutschland macht bei Allianz für fortschrittliche Landwirtschaft mit",
      "teaser": "Deutschland will den Kampf gegen Hunger und für mehr Ökologie in der Landwirtschaft in einer internationalen Allianz vorantreiben. Auf ein Instrument verzichtet die Bundesregierung aber weiterhin.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-macht-bei-allianz-fuer-fortschrittliche-landwirtschaft-mit-a-ec340a26-5a55-462b-98b3-a42adcc9a98f",
      "image_title": "Deutschland macht bei Allianz für fortschrittliche Landwirtschaft mit - Julian Stratenschulte / dpa"
    },
    {
      "title": "Ressentiments und Extremismus Mehr als die Hälfte der Ostdeutschen ist unzufrieden mit der Demokratie",
      "teaser": "Demokratieverdrossenheit und rechtsextreme Einstellungen sind in den östlichen Bundesländern weitverbreitet, zeigt eine Erhebung der Uni Leipzig. Dabei gibt es deutliche Unterschiede zwischen den Bundesländern. Von Johannes Grunert",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-mehr-als-die-haelfte-der-ostdeutschen-unzufrieden-mit-der-demokratie-a-02976dd9-788d-42fc-bdb1-88ee86b62a97",
      "image_title": "Mehr als die Hälfte der Ostdeutschen ist unzufrieden mit der Demokratie - Michael Reichel / picture alliance / dpa",
      "author": "Johannes Grunert"
    },
    {
      "title": "Streit in NRW Gekündigter Mietvertrag – Linke schmeißt Wagenknecht aus Parteibüro",
      "teaser": "Sahra Wagenknecht braucht für ihr Bürgerbüro in NRW eine neue Bleibe: Ihre Parteifreunde in Soest wollen sie wegen ihrer Abspaltungstendenzen nicht mehr als Untermieterin haben.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-linke-kuendigt-mietvertrag-fuer-parteibuero-in-soest-a-91a1abe3-2c83-4b5f-ba8e-8cbfb11307f9",
      "image_title": "Gekündigter Mietvertrag – Linke schmeißt Wagenknecht aus Parteibüro - IPON / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Trump und die 13 Zwerge Von Melanie Amann",
      "teaser": "Der Kanzler empfängt einen wohl schlecht gelaunten Nordmazedonier. Berlins Bürgermeister muss sich Enteignungen öffnen. Donald Trump stellt sich einer Horde von Herausforderern. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-republikaner-gegen-donald-trump-digitaler-euro-a-fd0cf9a7-74c9-4882-9bfd-70aa6da5a65c",
      "image_title": "Trump und die 13 Zwerge - DER SPIEGEL"
    },
    {
      "title": "Kampfansage des CDU-Chefs »Hauptgegner« der Union? Grüne erinnern Merz an Länder-Koalitionen",
      "teaser": "Nach dem AfD-Erfolg in Sonneberg forderte der CDU-Chef eine härtere Auseinandersetzung mit dem politischen Gegner – vor allem den Grünen. Die reagieren irritiert und weisen auf gemeinsame Regierungsverantwortung hin.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-hauptgegner-der-union-gruene-irritiert-ueber-kampfansage-a-0c544561-42be-48ce-817d-9411c1883ff1",
      "image_title": "»Hauptgegner« der Union? Grüne erinnern Merz an Länder-Koalitionen - Jonas Walzberg / dpa"
    },
    {
      "title": "Französische Elitehochschule Pariser Sciences Po zeichnet Merkel mit Ehrendoktorwürde aus",
      "teaser": "»Wir schaffen das«: Für diesen Satz wird Angela Merkel gleichermaßen verehrt oder verachtet. Die Pariser Elite-Uni Sciences Po würdigte die Altkanzlerin nun für ihre Verdienste in der Flüchtlingskrise 2015.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-sciences-po-in-paris-zeichnet-alt-bundekanzlerin-mit-ehrendoktorwuerde-aus-a-84d2a2ba-e7da-4cad-a08c-387e60b27d77",
      "image_title": "Pariser Sciences Po zeichnet Merkel mit Ehrendoktorwürde aus - Bertrand Guay / dpa"
    },
    {
      "title": "Einigung nach Ampelkrach Wie mit einem Trick zu später Stunde der Durchbruch im Heizungsstreit gelang",
      "teaser": "Das umstrittene Heizungsgesetz kommt wohl doch noch vor der Sommerpause durch den Bundestag. Um ihren Zoff beizulegen, verständigten sich die Ampelkoalitionäre auf einen Kompromiss – auf Kosten aller drei Parteien. Eine Analyse von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-streit-um-heizungsgesetz-wie-mit-einem-trick-zu-spaeter-stunde-der-durchbruch-gelang-a-83f2f35b-bbbe-4f03-ace9-ec7fe7def8ea",
      "image_title": "Wie mit einem Trick zu später Stunde der Durchbruch im Heizungsstreit gelang - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Baerbocks Ringen um Hilfe für Kiew Scharfe Spitzen in Südafrika",
      "teaser": "Außenministerin Baerbock will Südafrika zur Solidarität mit der Ukraine bewegen. Doch das Land am Kap pocht auf das, was es unter »Neutralität« versteht – und sieht sich damit im Vorteil gegenüber Deutschland. Aus Pretoria berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-suedafrika-so-ringt-die-aussenministerin-um-solidaritaet-mit-der-ukraine-a-9193e0cb-0bc6-4788-ad7f-3ef80f30d0e8",
      "image_title": "Scharfe Spitzen in Südafrika - Alet Pretorius / REUTERS"
    },
    {
      "title": "Die Lage am Abend Der Preis ist heiz Von Anna Clauß",
      "teaser": "Wie die Regierung besonders schnelle Heizungstauscher belohnen will. Warum Putins Widersacher Prigoschin wohl um sein Leben bangen muss. Und warum Deutschland 755 Millionen Masken verbrennen lassen will. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-heizungsfoerderung-wladimir-putin-jewgenij-prigoschin-maskenverbrennung-a-3ec1e80e-3163-4093-aef7-e4fe2f778259",
      "image_title": "Der Preis ist heiz - DER SPIEGEL"
    },
    {
      "title": "Sonneberg und die Folgen Warum Friedrich Merz jetzt die Keule gegen die Grünen rausholt",
      "teaser": "Der Parteichef hat die Grünen zum Hauptgegner der Union im Bund erkoren. Aber was sagen die CDU-Ministerpräsidenten, die mit ihnen koalieren? Die Strategie hat ihre Tücken – und ruft intern Kritik hervor. Von Florian Gathmann, Jonas Schaible und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-warum-der-cdu-chef-jetzt-die-keule-gegen-die-gruenen-rausholt-a-77175749-7fa1-4d86-a112-e4d8ce153a8d",
      "image_title": "Warum Friedrich Merz jetzt die Keule gegen die Grünen rausholt - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Florian Gathmann, Jonas Schaible und Ansgar Siemens"
    }
  ]
}