{
  "timestamp": "2023-04-07T02:30:51",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überwachung mit Fußfessel Mutmaßlicher Drahtzieher der EU-Korruptionsaffäre wechselt in Hausarrest",
      "teaser": "Er gilt als Schlüsselfigur im Korruptionsskandal um das EU-Parlament: Antonio Panzeri kann seine Untersuchungshaft statt im Gefängnis in Hausarrest absitzen.",
      "url": "https://www.spiegel.de/politik/antonio-panzeri-mutmasslicher-drahtzieher-der-eu-korruptionsaffaere-wechselt-in-hausarrest-a-b6eee24d-53b5-4587-8f8b-491a6fee8e93",
      "image_title": "Mutmaßlicher Drahtzieher der EU-Korruptionsaffäre wechselt in Hausarrest - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "»Es hat zu lange gedauert, und es war zu spät. Ich weiß das« So reagieren die Parteien auf Habecks Schambekenntnis in Kiew",
      "teaser": "Robert Habecks Eingeständnis, er schäme sich für Tempo und Umfang der deutschen Waffenhilfe für die Ukraine, verärgert die SPD. Liberale sehen sich bestätigt, die Grünen zeigen Reue. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-parteien-reagieren-auf-das-schambekenntnis-des-wirtschaftsministers-in-kiew-a-5d1df708-1078-40d5-8291-c6e4882ba81e",
      "image_title": "So reagieren die Parteien auf Habecks Schambekenntnis in Kiew - Christoph Soeder / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Boykott der Ostermärsche Wie der Ukrainekrieg Deutschlands Friedensszene zersplittert",
      "teaser": "Sie werden wieder auf die Straße gehen – aber DGB und Linke machen bei den Ostermärschen in diesem Jahr nicht mit, zumindest in Hamburg. Der Vorwurf: zu russlandfreundlich. Von Johannes Grunert und Sophia Rockenmaier",
      "url": "https://www.spiegel.de/politik/deutschland/ostermaersche-friedensdemonstrationen-an-ostern-pazifismus-in-splittern-a-f93df7ca-99ac-4bc3-9f9a-e3e90968c8d2",
      "image_title": "Wie der Ukrainekrieg Deutschlands Friedensszene zersplittert - Ralph Orlowski / Getty Images",
      "author": "Johannes Grunert und Sophia Rockenmaier"
    },
    {
      "title": "ARD-Deutschlandtrend Mehrheit der Deutschen unzufrieden mit der Regierung",
      "teaser": "Die Bundesregierung hat einen Tiefstand erreicht: Die Zufriedenheitswerte für die Ampel sind so schlecht wie zu keinem anderen Zeitpunkt der aktuellen Legislaturperiode. Für Frust sorgt bei vielen das Tempo beim Klimaschutz.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-mehrheit-laut-umfrage-unzufrieden-mit-der-regierung-a-ddb84e96-970f-4d1f-a82a-8c367c2ffe65",
      "image_title": "Mehrheit der Deutschen unzufrieden mit der Regierung - Christoph Soeder / dpa"
    },
    {
      "title": "Korruptionsermittlungen Thüringens CDU kommt nicht zur Ruhe",
      "teaser": "Neue Durchsuchungen der Staatsanwaltschaft bei der EVP in Brüssel gefährden die Karrierepläne des Thüringer Parteichefs Mario Voigt. Von Ralf Neukirch und Steffen Winter, Brüssel und Erfurt",
      "url": "https://www.spiegel.de/politik/deutschland/ermittlungen-gegen-mario-voigt-cdu-thueringen-kommt-nicht-zur-ruhe-a-f16aa2a0-c450-47fb-b47f-b6b82b24e2ae",
      "image_title": "Thüringens CDU kommt nicht zur Ruhe - Jacob Schröter / IMAGO",
      "author": "Ralf Neukirch und Steffen Winter, Brüssel und Erfurt"
    },
    {
      "title": "Die Lage am Abend Lade in Germany – glauben Sie an die Zukunft der E-Autos? Von Oliver Trenkamp",
      "teaser": "Warum die Deutschen zweifeln, ob Strom den Sprit ersetzen kann. Was die Ukrainer mit den Kampfjets vom Typ MiG-29 anfangen können. Und wie Kälte im Hirn gegen Alzheimer helfen könnte. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-elektroautos-militaer-und-ukraine-brain-freeze-gegen-demenz-a-6a64ce04-7ed8-4377-ab05-70c5dee22583",
      "image_title": "Lade in Germany – glauben Sie an die Zukunft der E-Autos? - DER SPIEGEL"
    },
    {
      "title": "Brief an Mitarbeiter des Verteidigungsministeriums Pistorius kündigt erste Personalveränderungen an",
      "teaser": "Verteidigungsminister Pistorius plant einem Umbau im Leitungsbereich seines Hauses. Genauere Informationen sollen nach den Ostertagen folgen. Zu einigen Personalien hat er sich nun in einem internen Brief geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerium-boris-pistorius-kuendigt-erste-personalveraenderungen-an-a-4b540677-d934-426b-acc6-aef1258ba071",
      "image_title": "Pistorius kündigt erste Personalveränderungen an - Heiko Becker / dpa"
    },
    {
      "title": "Freigabe von Cannabis Wo bleibt das legale Gras?",
      "teaser": "Legal und sicher kiffen – das versprach die Ampel den deutschen Cannabisfans. Inzwischen ist fraglich, ob die Legalisierung in dieser Wahlperiode überhaupt gelingt. Was ist passiert? Ein Podcast von Milena Hassenkamp und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-die-cannabis-legalisierung-wo-bleibt-das-legale-gras-podcast-a-2522eef7-2913-4efb-8a44-ebb0c8e9efe1",
      "image_title": "Wo bleibt das legale Gras? - Hannes P Albert / dpa"
    },
    {
      "title": "Nach Bluttat von Brokstedt Innenministerin Faeser erwägt Messerverbot in Bus und Bahn",
      "teaser": "In einem Interview fordert Innenministerin Nancy Faeser ein entschlossenes Vorgehen gegen Messergewalt. Waffenverbotszonen an öffentlichen Orten sollen helfen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-will-messer-in-bus-und-bahn-verbieten-a-953284f6-6da1-40c6-9a84-884ecde5b6ca",
      "image_title": "Innenministerin Faeser erwägt Messerverbot in Bus und Bahn - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Packt jetzt Mike Pence gegen Donald Trump aus? Von Roland Nelles",
      "teaser": "Der frühere US-Vizepräsident könnte seinen Ex-Boss belasten. Ursula von der Leyen und Emmanuel Macron in China. Und: ein peinlicher Moment für Wladimir Putin. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-mike-pence-emmanuel-macron-wladimir-putin-a-efaa0f4a-7c8b-4042-a928-9219a00bc195",
      "image_title": "Packt jetzt Mike Pence gegen Donald Trump aus? - DER SPIEGEL"
    },
    {
      "title": "Klima-Appell an Olaf Scholz »Wir gehören zur letzten Generation, die aufhalten kann, was uns droht«",
      "teaser": "Eine überparteiliche Initiative ruft den Kanzler zu mehr Klimaschutz auf. Unterzeichnet haben Vertreter der CDU ebenso wie Linke – und ein Geistlicher, der schon an Straßenblockaden teilgenommen hat. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/klima-appell-an-olaf-scholz-letzte-generation-die-aufhalten-kann-was-uns-droht-a-29afb92a-daff-4bee-b781-112d1f026890",
      "image_title": "»Wir gehören zur letzten Generation, die aufhalten kann, was uns droht« - Kay Nietfeld / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Oberleutnant Özdemirs olivgrüne Woche Von Oliver Trenkamp",
      "teaser": "Warum der Agrarminister bei einer Wehrübung mitmacht. Weshalb es Luchse in Deutschland schwer haben. Und wieso Sie bei Risiken und Nebenwirkungen auch Ihre Ärztin fragen sollen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-cem-oezdemir-bei-der-bundewehr-luchse-medikamenten-werbung-a-42ea2c85-9d73-4dd7-9ed4-ab429d514783",
      "image_title": "Oberleutnant Özdemirs olivgrüne Woche - DER SPIEGEL"
    },
    {
      "title": "Nach drei Jahren Karl Lauterbach erklärt Coronapandemie für beendet",
      "teaser": "SPD-Gesundheitsminister Karl Lauterbach findet: Deutschland hat die Pandemie erfolgreich und mit einer guten Bilanz bewältigt. Die langen Schulschließungen seien indes »so nicht notwendig gewesen«.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-erklaert-pandemie-fuer-beendet-a-00305a6a-f771-4a55-a3e8-4201d3c35a3e",
      "image_title": "Karl Lauterbach erklärt Coronapandemie für beendet - Michael Kappeler / dpa"
    },
    {
      "title": "Grüner Landwirtschaftsminister bei der Truppe Özdemir nimmt an mehrtägiger Wehrübung teil",
      "teaser": "Rasante Fahrübung, Schießtraining mit Pistole und Gewehr: Cem Özdemir verbringt in Niedersachsen bei einer Bundeswehrübung Zeit mit Soldaten. Seine Teilnahme setzt er in direkte Verbindung mit Russlands Angriffskrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-cem-oezdemir-nimmt-in-hannover-an-mehrtaegiger-wehruebung-teil-a-596dd2ee-7652-42e3-95fe-19b806a7dcce",
      "image_title": "Özdemir nimmt an mehrtägiger Wehrübung teil - Moritz Frankenberg / dpa"
    },
    {
      "title": "Atomarer Brennstoff Habeck drängt auf Sanktionen für Bezug russischen Urans",
      "teaser": "Die Ukraine pocht auf einen Einfuhrstopp von russischem Uran für europäische AKW – und erhält nun Unterstützung von Wirtschaftsminister Habeck. Dass Sanktionen umgangen würden, sei »in keinster Weise hinnehmbar«.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-robert-habeck-draengt-auf-sanktionen-fuer-bezug-russischen-urans-a-ea5dbc00-1c9e-444c-b55b-ce1f92e4f895",
      "image_title": "Habeck drängt auf Sanktionen für Bezug russischen Urans - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Die neue Trump-Show hat gerade erst begonnen Von Roland Nelles",
      "teaser": "Was bedeutet die vorübergehende Festnahme des Ex-Präsidenten für dessen politische Zukunft? Ein heikles Taiwan-Treffen erzürnt Peking. Und: Putins Atomplan in Belarus. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-ukraine-krieg-taiwan-a-98e91795-45bf-4707-82fb-114e4db3b00c",
      "image_title": "Die neue Trump-Show hat gerade erst begonnen - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Der Tag der Countdowns Von Wolfgang Höbel",
      "teaser": "In New York muss Donald Trump vor einem Richter erscheinen. Im Bundestag rückt ein Untersuchungsausschuss zur Cum-ex-Affäre näher. Und in der Schweiz hält die Credit Suisse ihre letzte Aktionärsversammlung ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-cum-ex-affaere-olaf-scholz-credit-suisse-a-34c5a366-e342-47e4-a8c4-1eb54833a065",
      "image_title": "Der Tag der Countdowns - DER SPIEGEL"
    },
    {
      "title": "»Bislang erfolgreich abgewehrt« Prorussische Hackergruppe greift Ukraine-Plattform der Bundesregierung an",
      "teaser": "Putin-Fans haben nach SPIEGEL-Informationen eine neue Plattform des Entwicklungsministeriums für die Ukrainehilfe attackiert. Dahinter steckt wohl die Hackergruppe »Killnet«. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/attacke-auf-entwicklungsministerium-prorussische-hackergruppe-greift-ukraine-plattform-an-a-64b0e4de-183b-47c7-bd95-05b31202c18f",
      "image_title": "Prorussische Hackergruppe greift Ukraine-Plattform der Bundesregierung an - Bernd Thissen / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Neuer Gesetzentwurf zur Gleichstellung So will Pistorius mehr Frauen für die Bundeswehr gewinnen",
      "teaser": "Das Verteidigungsministerium möchte die Zahl der Frauen in der Bundeswehr erhöhen. Ein Gesetzentwurf, der dem SPIEGEL vorliegt, sieht ein Bündel an Maßnahmen vor. Für Minister Pistorius ist der Plan auch brisant. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-so-will-boris-pistorius-mehr-frauen-fuer-die-truppe-gewinnen-a-6d767c17-e5fb-4d12-9bc9-9b7ff799956f",
      "image_title": "So will Pistorius mehr Frauen für die Bundeswehr gewinnen - Bernd von Jutrczenka/ dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Verkleinerung des Bundestags Wie es nun beim Wahlrecht weitergeht",
      "teaser": "Im Streit über das Wahlrecht scheint alles auf eine Entscheidung des Bundesverfassungsgerichts hinauszulaufen. Oder kommt es am Ende doch noch zu einem politischen Kompromiss? Der Überblick. Von Sophie Garbe, Florian Gathmann, Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-wie-es-nun-beim-streitthema-wahlrecht-weitergeht-a-aafc2148-d3fa-45a2-ade4-5dde8293d0c9",
      "image_title": "Wie es nun beim Wahlrecht weitergeht - Christian Spicker / IMAGO",
      "author": "Sophie Garbe, Florian Gathmann, Timo Lehmann und Severin Weiland"
    }
  ]
}