{
  "timestamp": "2023-12-12T17:11:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erste Pressekonferenz Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht",
      "teaser": "Die Abgeordneten um die einstige Linken-Ikone haben sich als Gruppe im Bundestag konstituiert. An diesem Dienstag luden sie zur ersten Pressekonferenz. Ein Ortstermin. Von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/als-sahra-wagenknecht-reden-will-funktioniert-das-mikro-nicht-a-dba692e5-e2e7-4bc7-8678-8e5451f83b8c",
      "image_title": "Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner und Timo Lehmann"
    },
    {
      "title": "Jürgen Trittin zieht sich aus der Politik zurück »Ich werde ein bisschen reisen, Clash und Talking Heads hören«",
      "teaser": "Landesminister, Parteivorsitzender, Bundesumweltminister, Fraktionsvorsitzender – und Mister Dosenpfand: Der Grünen-Politiker Jürgen Trittin legt zum Jahreswechsel sein Bundestagsmandat nieder. Hier spricht der 69-Jährige über seine Gründe und Pläne. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-zieht-sich-aus-der-politik-zurueck-werde-ein-bisschen-reisen-clash-und-talking-heads-hoeren-a-a05a0f1a-b6a3-471d-981c-54b785916a14",
      "image_title": "»Ich werde ein bisschen reisen, Clash und Talking Heads hören« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Ende der Auslandsmission Letzte Bundeswehrsoldaten haben Mali verlassen",
      "teaser": "Die letzte große Auslandsmission der Bundeswehr ist zu Ende. Nach SPIEGEL-Informationen flogen am Mittag die letzten deutschen Soldatinnen und Soldaten ab. Ende der Woche sollen sie mit einem Heimkehrappell geehrt werden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-bundeswehr-soldaten-haben-mali-verlassen-ende-der-auslandsmission-a-212b26ed-3490-4124-b297-f5384e5eb75c",
      "image_title": "Letzte Bundeswehrsoldaten haben Mali verlassen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ermittlungen wegen Volksverhetzung Bundes-AfD fordert Parteiausschluss des bayerischen Abgeordneten Halemba",
      "teaser": "In Bayern wird gegen den jungen AfD-Politiker Daniel Halemba wegen mutmaßlicher rechtsextremer Umtriebe ermittelt. Die Parteispitze in Berlin geht nun auf Distanz zu dem Landtagsabgeordneten.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-bundes-afd-fordert-parteiausschluss-des-bayerischen-abgeordneten-a-b954ab72-dbbf-4e1e-aa3b-b3daab01671a",
      "image_title": "Bundes-AfD fordert Parteiausschluss des bayerischen Abgeordneten Halemba - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Treffen in Dubai Deutschlands sechs Glaubwürdigkeitsprobleme auf der Klimakonferenz",
      "teaser": "Traditionell kämpfen die deutschen Vertreter auf Klimakonferenzen für ambitionierte Ergebnisse. Wird die Regierung diesmal von ihren eigenen Klimasünden eingeholt? Aus Dubai berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cop28-in-dubai-deutschlands-glaubwuerdigkeitsprobleme-auf-der-klimakonferenz-a-dbd84ffa-37f2-455a-8783-b764ae9c5645",
      "image_title": "Deutschlands sechs Glaubwürdigkeitsprobleme auf der Klimakonferenz - Hannes P Albert / dpa"
    },
    {
      "title": "Studie über Betriebe in Ostdeutschland Mitbestimmung im Job bewahrt vor rechter Gesinnung",
      "teaser": "Wer bei der Arbeit mitreden darf, über Betriebsrat oder Gewerkschaft, sieht tendenziell auch die Demokratie positiver. Das zeigt eine Studie über Betriebe in Ostdeutschland. Ein Allheilmittel gegen rechts ist das aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/ostdeutschland-mitbestimmung-im-betrieb-bewahrt-vor-rechter-gesinnung-a-56f82bad-de0f-437d-9232-bb75def65de0",
      "image_title": "Mitbestimmung im Job bewahrt vor rechter Gesinnung - Carsten Koall / dpa"
    },
    {
      "title": "Debatte über Werte und Integration Islamverbände kritisieren Formulierung in geplantem CDU-Grundsatzprogramm",
      "teaser": "Im Entwurf für ihr neues Grundsatzprogramm fordert die CDU von Muslimen ein Bekenntnis zu einer deutschen Leitkultur. Vertreter islamischer Verbände werfen der Partei nun »Spicken bei der AfD« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-islamverbaende-kritisieren-formulierung-in-geplantem-grundsatzprogramm-a-da33472a-5325-4d6d-a09a-9c7a226a49db",
      "image_title": "Islamverbände kritisieren Formulierung in geplantem CDU-Grundsatzprogramm - Michael Kappeler / dpa"
    },
    {
      "title": "CDU-Programmentwurf Wer soll das bitte lesen wollen? Eine Rezension von Stefan Kuzmany",
      "teaser": "Auf 2144 Zeilen präsentiert die CDU ihr Grundsatzprogramm – mit Positionen von gestern in bemüht moderner Sprache. Unser Autor hat sich den Stil des Entwurfs angesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-programmentwurf-wer-soll-das-bitte-lesen-wollen-a-5f7bcd7c-aed1-461a-9d8a-cb449a5e36a2",
      "image_title": "Wer soll das bitte lesen wollen? - Michael Kappeler / dpa"
    },
    {
      "title": "Beschaffungschaos bei der Bundeswehr Anti-Drohnen-System wird fünfmal teurer als geplant",
      "teaser": "Bei einem geplanten Drohnen- und Raketenabwehrsystem vervielfachen sich nach SPIEGEL-Informationen die Kosten. Die Finanzkontrolleure des Bundes schlagen Alarm – und setzen Verteidigungsminister Pistorius unter Druck. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-anti-drohnen-system-wird-fuenfmal-teurer-als-geplant-a-ee169484-fad6-4b0c-8c18-586964cbc95c",
      "image_title": "Anti-Drohnen-System wird fünfmal teurer als geplant - Efrem Lukatsky / AP",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "AfD-Jugendorganisation Verfassungsschutz in NRW stuft Junge Alternative als Verdachtsfall ein",
      "teaser": "Der Verfassungsschutz in NRW kann die Jugendorganisation der AfD künftig genauer beobachten: Laut Innenminister Herbert Reul unterhält die Junge Alternative Verbindungen ins rechtsextreme Milieu.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-in-nrw-stuft-junge-alternative-als-verdachtsfall-ein-a-5fcb2858-01ad-40b3-b473-e96169d9fb23",
      "image_title": "Verfassungsschutz in NRW stuft Junge Alternative als Verdachtsfall ein - Jens Schlueter / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Was kann Selenskyj heute in Washington erreichen? Von Maria Fiedler",
      "teaser": "Kein weißer Rauch über dem Kanzleramt. Eine Gruppe für Wagenknecht. Selenskyjs Besuch im Weißen Haus. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-haushaltkrise-wagenknecht-gruppe-selenskyj-in-washington-a-b62a242e-1678-4f9a-b91a-2847fb4dc530",
      "image_title": "Was kann Selenskyj heute in Washington erreichen? - DER SPIEGEL"
    },
    {
      "title": "Immobilienkrise »Der kurze Olaf« ist eine Chance für die Städte Der SPIEGEL-Leitartikel von Marianne Wellershoff",
      "teaser": "Die Zinsen steigen, Baukosten explodieren. Für die Betroffenen ist das tragisch. Für die Stadtplaner aber bieten sich neue Möglichkeiten, betonierte Lebensräume zu beleben und grüner zu gestalten.",
      "url": "https://www.spiegel.de/politik/immobilienkrise-der-kurze-olaf-ist-eine-chance-fuer-die-staedte-a-78812244-c912-4e1f-a2da-ee89247872d0",
      "image_title": "»Der kurze Olaf« ist eine Chance für die Städte - Rudi Sebastian / plainpicture"
    },
    {
      "title": "Haushaltskrise Einigt sich die Regierung nicht schnell, wird Ihr Strom teurer",
      "teaser": "Bekommt die Ampel das Loch im Haushalt 2024 nicht rechtzeitig gestopft, drohen höhere Stromkosten. Es geht um Netzentgelte in Höhe von 5,5 Milliarden Euro. Das entscheidende Datum: Freitag. Von Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2024-einigt-sich-die-regierung-nicht-schnell-wird-ihre-stromrechnung-hoeher-a-a139f350-adbe-40e1-a954-0ca7c462c4c7",
      "image_title": "Einigt sich die Regierung nicht schnell, wird Ihr Strom teurer - Jochen Tack / imago images",
      "author": "Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Strategie der Bundesregierung So will die Ampel die Einsamkeit in Deutschland bekämpfen",
      "teaser": "Zunehmende Einsamkeit ist laut Regierung »eines der drängendsten Themen unserer Zeit«. Das Familienministerium legt nun eine Strategie vor. Geplant sind etwa Modellprojekte und mehr Psychotherapieplätze. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/das-steht-in-der-ampel-strategie-gegen-einsamkeit-in-deutschland-a-907abe5e-c891-437c-bc23-605adf645454",
      "image_title": "So will die Ampel die Einsamkeit in Deutschland bekämpfen - Bernd von Jutrczenka / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Krise der Ampel Droht Deutschland jetzt ein Haushalts-Shutdown wie in den USA?",
      "teaser": "Deutschland geht ohne beschlossenen Bundeshaushalt ins neue Jahr. Im Januar greift damit die sogenannte vorläufige Haushaltsführung. Das hat Folgen – unter anderem für Finanzminister Lindner. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2024-droht-deutschland-jetzt-ein-shutdown-wie-in-den-usa-a-7f33e8f8-4482-4ad2-bdbc-fbf98ab00dd7",
      "image_title": "Droht Deutschland jetzt ein Haushalts-Shutdown wie in den USA? - HC Plambeck / DER SPIEGEL",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Die Lage am Abend Angela Merkel hat sich von der CDU verabschiedet – jetzt verabschiedet die CDU Angela Merkel Von Ralf Neukirch",
      "teaser": "Wie die CDU sich den Abschied von Merkel vorstellt. Wo die EU mit kriminellen Banden zusammenarbeitet. Und warum Sie bei Hotelbuchungen über Booking.com vorsichtig sein sollten. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angela-merkel-und-die-cdu-fluechtlingsrouten-hotelbuchung-mit-booking-com-a-9556c764-37c8-4ba6-997b-783ad4e6bcad",
      "image_title": "Angela Merkel hat sich von der CDU verabschiedet – jetzt verabschiedet die CDU Angela Merkel - DER SPIEGEL"
    },
    {
      "title": "Entwurf vorgestellt Das sind die fünf größten Aufreger im nächsten CDU-Programm",
      "teaser": "Die CDU gibt sich zum vierten Mal in ihrer Geschichte ein Grundsatzprogramm. Im Entwurf steckt an mehreren Stellen politischer Zündstoff. Die heikelsten Themen: Asyl, Atomkraft, Rente. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-entwurf-zum-neuen-grundsatzprogramm-die-fuenf-groessten-aufreger-a-7e27f063-efa0-4517-8ad2-3fc49ce57b23",
      "image_title": "Das sind die fünf größten Aufreger im nächsten CDU-Programm - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Mitgliederbefragung FDP-Vorstand leitet Basisvotum über Ampel-Aus ein",
      "teaser": "Die Unterschriften der Basisinitiative wurden geprüft, nun beschloss der FDP-Vorstand: Die Mitgliederbefragung über den Ausstieg aus der Ampel soll schnellstmöglich kommen. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-bundesvorstand-leitet-basisvotum-ueber-aus-der-ampel-ein-a-14e492aa-0331-439c-b65e-055236fa6d6e",
      "image_title": "FDP-Vorstand leitet Basisvotum über Ampel-Aus ein - Felix Zahn / photothek / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Migration und Bildung Das Pisa-Desaster liegt auch an den Eltern Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Migrationszahlen steigen, das Bildungsniveau sinkt. Das wird auf Dauer nicht gut gehen. Es wird Zeit, die Eltern in Haftung zu nehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-und-bildung-das-pisa-desaster-liegt-auch-an-den-eltern-kolumne-a-bc23fd29-96b2-4fb7-901e-fd2a076939c1",
      "image_title": "Das Pisa-Desaster liegt auch an den Eltern - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Entwurf für neues Grundsatzprogramm Mit diesen Themen will die Union den Machtwechsel schaffen",
      "teaser": "Rentenalter raufsetzen, Atomkraft wieder anfahren – und ein Systemwechsel in der Asylpolitik: Die CDU diskutiert über eine Neufassung ihrer Grundsätze. Elf Punkte stehen dabei im Fokus.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-entwurf-zum-grundsatzprogramm-mit-diesen-themen-will-die-union-den-machtwechsel-schaffen-a-d1f8c831-25c9-4a8c-8edc-833e407dd4f1",
      "image_title": "Mit diesen Themen will die Union den Machtwechsel schaffen - Paul Zinken / dpa"
    }
  ]
}