{
  "timestamp": "2023-06-14T17:10:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Import aus Israel Haushaltsausschuss gibt erste Gelder für Kauf von Raketenschutzschirm frei",
      "teaser": "Mit einem modernen Luftabwehrsystemen soll langfristig eine Fähigkeitslücke der Bundeswehr geschlossen werden. Insgesamt sollen dafür knapp vier Milliarden Euro ausgegeben werden.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsausschuss-gibt-erste-gelder-fuer-kauf-von-raketenschutzschirm-aus-israel-frei-a-15d00f13-233e-47a0-97c5-060b67b97164",
      "image_title": "Haushaltsausschuss gibt erste Gelder für Kauf von Raketenschutzschirm frei - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Trotz Bundestagsbeschluss Auswärtiges Amt blockiert Millionenhilfe für zivile Seenotretter",
      "teaser": "Annalena Baerbock steht nach ihrer Zustimmung zur EU-Asylreform parteiintern in der Kritik. Nun droht weiterer Ärger: Ihr Ministerium hält die versprochene Zahlung an zivile Seenotretter zurück – aus Rücksicht auf die italienische Regierung? Von Marina Kormbaki und Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-der-kritik-auswaertiges-amt-blockiert-millionenhilfe-fuer-zivile-seenotretter-a-a4797f76-524c-4a7c-bcb1-d59dfaa9939a",
      "image_title": "Auswärtiges Amt blockiert Millionenhilfe für zivile Seenotretter - IMAGO/Friedrich Stark / IMAGO/epd",
      "author": "Marina Kormbaki und Steffen Lüdke"
    },
    {
      "title": "Papier der Bundesregierung Was in der neuen Sicherheitsstrategie steht – und was fehlt",
      "teaser": "Die Ampelkoalition hat ihre Nationale Sicherheitsstrategie vorgestellt – nach einem Jahr Gerangel. Besonders im Fokus steht der Umgang mit Russland und China. In zentralen Fragen aber bleibt das Papier schwammig. Von Matthias Gebauer, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nationale-sicherheitsstrategie-was-in-dem-papier-der-bundesregierung-steht-und-was-fehlt-a-ca1bade4-39a5-4b83-a93f-a1886a4a9c48",
      "image_title": "Was in der neuen Sicherheitsstrategie steht – und was fehlt - CLEMENS BILAN / EPA",
      "author": "Matthias Gebauer, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Extreme Vorboten eines extremen Sommers Von Sophia Schirmer",
      "teaser": "Warum auf die Waldbrände in Mecklenburg-Vorpommern noch viele folgen dürften. Wieso sich die Bootsunglücke im Mittelmeer häufen. Und wer Silvio Berlusconi die letzte Ehre erweist. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-waldbraende-in-mecklenburg-vorpommern-bootsunglueck-staatsbegraebnis-fuer-berlusconi-a-14e17bc0-2641-4ccd-949a-fb0edb3fbd63",
      "image_title": "Extreme Vorboten eines extremen Sommers - DER SPIEGEL"
    },
    {
      "title": "Wahlrechtsreform CSU und Freistaat Bayern klagen beim Bundesverfassungsgericht",
      "teaser": "Entwertet die Wahlrechtsreform bayerische Wählerstimmen? Diese Frage stellen CSU und die Regierung in München dem Bundesverfassungsgericht. Auch die Linke plant rechtliche Schritte.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-csu-und-freistaat-bayern-klagen-gegen-wahlrechtsreform-a-0a54216e-0720-4f83-b447-bd954f10f06f",
      "image_title": "CSU und Freistaat Bayern klagen beim Bundesverfassungsgericht - Uli Deck / dpa"
    },
    {
      "title": "Angebliche Geheimverhandlungen in Sachsen-Anhalt Das AfD-Gespenst ist zurück",
      "teaser": "In Sachsen-Anhalt soll ein führender CDU-Abgeordneter versucht haben, Mehrheiten mithilfe der AfD zu schaffen. Der Fall wirft viele Fragen auf – und kommt für Regierungschef Reiner Haseloff zur Unzeit. Von Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-cdu-in-sachsen-anhalt-frank-bommersbach-soll-verhandelt-haben-a-61a796e0-d92b-4389-ad67-c3a8119cb3f7",
      "image_title": "Das AfD-Gespenst ist zurück - Ronny Hartmann / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "NRW-Regierungschef vor Ministerpräsidentenkonferenz Wüst wirft Ampel Untätigkeit bei Planungsbeschleunigung vor",
      "teaser": "Vor dem Treffen der Länderchefs mit Kanzler Scholz am Donnerstag regt sich Unmut: Nordrhein-Westfalens Ministerpräsident Wüst beklagt mangelndes Tempo des Bundes bei der Verfahrensbeschleunigung – und fehlende Beratungen.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-nrw-ministerpraesident-wirft-ampel-untaetigkeit-bei-planungsbeschleunigung-vor-a-560e365c-36dc-4162-a8e4-8fc3cd38a2a3",
      "image_title": "Wüst wirft Ampel Untätigkeit bei Planungsbeschleunigung vor - Henning Kaiser / picture alliance/dpa"
    },
    {
      "title": "Auseinandersetzung mit Parteispitze Wagenknecht will Bundestagsmandat behalten und attackiert Linkenführung scharf",
      "teaser": "Der Linkenvorstand fordert von Sahra Wagenknecht, ihr Bundestagsmandat zurückzugeben. Im Gespräch mit dem SPIEGEL äußert sie sich nun erstmals dazu – und erhebt schwere Vorwürfe gegen ihre Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-will-bundestagsmandat-behalten-und-attackiert-linkenfuehrung-scharf-a-606f34e8-eaf0-4c38-8a71-3fb1bf05efbc",
      "image_title": "Wagenknecht will Bundestagsmandat behalten und attackiert Linkenführung scharf - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Militär, Infrastruktur, Katastrophenschutz Scholz nennt Nationale Sicherheitsstrategie ungewöhnlich und wichtig",
      "teaser": "Lange hat die Ampel gerungen, nun steht die Nationale Sicherheitsstrategie: Deutschland soll inneren und äußeren Bedrohungen wehrhaft, resilient und nachhaltig begegnen. Das Konzept spiegelt auch die Konflikte der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-nennt-nationale-sicherheitsstrategie-ungewoehnlich-und-wichtig-a-9f02d2c0-4d74-4dfb-829a-4c8176c82378",
      "image_title": "Scholz nennt Nationale Sicherheitsstrategie ungewöhnlich und wichtig - Kay Nietfeld / dpa"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung Deutschlands Sicherheit organisieren",
      "teaser": "Es geht ums Militär – aber auch die kritische Infrastruktur, Cyberattacken und den Klimawandel, um Bedrohungen von außen und innen. Sehen Sie die Vorstellung der Nationalen Sicherheitsstrategie in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundesregierung-stellt-nationale-sicherheitsstrategie-vor-livestream-a-6f872219-5da6-4d18-866b-c4b9d7dca92e",
      "image_title": "So will die Bundesregierung Deutschlands Sicherheit organisieren - Michele Tantussi / AFP"
    },
    {
      "title": "Aktivistin Düzen Tekkal Was haben 18 Prozent für die AfD und Erdoğans Wahlsieg gemeinsam?",
      "teaser": "Die Menschenrechtsaktivistin Düzen Tekkal wird von links und rechts kritisiert. Ein Gespräch über nicht integrierte Ostdeutsche und rassistische Deutschtürken. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/podcast-moreno-1-mit-aktvistin-duezen-tekkal-18-prozent-fuer-die-afd-und-erdogans-wahlsieg-a-86b2b04f-c342-4c70-b1c0-aca215f5161e",
      "image_title": "Was haben 18 Prozent für die AfD und Erdoğans Wahlsieg gemeinsam? - Jürgen Heinrichs / IMAGO"
    },
    {
      "title": "Militärbündnis Deutscher Beitrag zur Nato-Finanzierung steigt 2023 um mehr als 20 Prozent",
      "teaser": "Das Gesamtbudget der Nato steigt. So müssen die Mitgliedstaaten mehr einzahlen – auch Deutschland. In diesem Jahr steigt der deutsche Beitrag um gut 90 Millionen Euro an.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-deutscher-beitrag-zur-finanzierung-steigen-2023-um-mehr-als-20-prozent-a-2ea75164-9965-4688-b9f1-67ce19db588b",
      "image_title": "Deutscher Beitrag zur Nato-Finanzierung steigt 2023 um mehr als 20 Prozent - Ronny Hartmann / AFP"
    },
    {
      "title": "Die Lage am Morgen Blut im Bundestag Von Christoph Hickmann",
      "teaser": "Die Regierung stellt die lang erwartete Nationale Sicherheitsstrategie vor, Berliner Grundschulen kommen ohne Rechner aus, und Robert Habeck kann noch gewinnen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-robert-habeck-sicherheitsstrategie-schulen-a-b92ef139-c136-4fc7-9621-4cb0eff713a7",
      "image_title": "Blut im Bundestag - DER SPIEGEL"
    },
    {
      "title": "Schwierige Einigung beim Heizungsgesetz Einen halben Tag lang blickt die Ampel in den Abgrund",
      "teaser": "Kurz vor knapp schmieden Kanzler Scholz, Wirtschaftsminister Habeck und FDP-Chef Lindner einen Plan, um das Heizungsgesetz zu retten. Es hätte auch anders ausgehen können. Rekonstruktion der entscheidenden Stunden. Von Serafin Reiber, Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-einen-halben-tag-lang-blickt-die-ampel-in-den-abgrund-a-358c5529-034d-4433-ba9d-b8de353193db",
      "image_title": "Einen halben Tag lang blickt die Ampel in den Abgrund - Michael Kappeler / dpa",
      "author": "Serafin Reiber, Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Nato-Manöver 250 Militärflieger donnern zehn Tage über Deutschland",
      "teaser": "Groß, größer, »Air Defender 23«: SPIEGEL-Redakteur Markus Becker erklärt, warum das Nato-Manöver ausgerechnet über Deutschland stattfindet – und mit welchen Belastungen wir zu rechnen haben. Ein Video von Janita Hämäläinen und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/politik/deutschland/air-defender-23-nato-grossmanoever-ueber-deutschland-wofuer-das-ganze-a-6b795496-52e2-47b3-87c6-dd5116e93cb3"
    },
    {
      "title": "Reaktionen auf Heizgesetz-Einigung »Meine Wärmepumpe läuft« – Lindner frotzelt über die Grünen",
      "teaser": "»Demokratie braucht Kompromisse« – oder »völlig inakzeptabel«? Die Meinungen zum geplanten Heizungsgesetz gehen auseinander. Vom FDP-Chef gibt es einen Seitenhieb auf den grünen Koalitionspartner.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-frotzelt-ueber-die-gruenen-nach-einigung-beim-heizungsgesetz-a-18b87352-b55c-4a00-af7e-bde8c1e58efb",
      "image_title": "»Meine Wärmepumpe läuft« – Lindner frotzelt über die Grünen - Michael Kappeler / dpa"
    },
    {
      "title": "Neue Regelung zur Suizidbeihilfe Tod mit Qualitätskontrolle",
      "teaser": "Noch vor der Sommerpause will der Bundestag eine Neuregelung zur Sterbehilfe beschließen. Mehrere Abgeordnete haben sich auf einen gemeinsamen, liberalen Entwurf geeinigt. Hat er Chancen auf eine Mehrheit? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/neue-regelung-zur-sterbehilfe-tod-mit-qualitaetskontrolle-a-9ef88693-fd30-46bb-880b-02aeeec92681",
      "image_title": "Tod mit Qualitätskontrolle - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Sprengung der Ostseepipelines CIA warnte Ukraine vor Anschlagsplänen",
      "teaser": "Wurden die Nord-Stream-Pipelines von einem Kommando aus der Ukraine zerstört? Der amerikanische Geheimdienst soll Kiew laut Berichten vor dem Sabotageakt gewarnt haben – tatsächlich verdichten sich die Hinweise.",
      "url": "https://www.spiegel.de/politik/deutschland/nordstream-cia-warnte-ukraine-vor-anschlagsplaenen-a-c944da91-3138-42e8-b6f1-fdd2bf127e05",
      "image_title": "CIA warnte Ukraine vor Anschlagsplänen - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Dringlichkeitsantrag im Landtag Bayern-Grüne fordern Entlassung von Aiwanger",
      "teaser": "»Verbale Entgleisungen«: Der Freie-Wähler-Chef Hubert Aiwanger hat mit Aussagen über die Demokratie provoziert. Das hat nun ein Nachspiel im bayerischen Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-bayern-gruene-fordern-entlassung-des-freie-waehler-chefs-a-d6a3306b-ac44-4aa3-a5d6-9c727374369b",
      "image_title": "Bayern-Grüne fordern Entlassung von Aiwanger - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Die Chefs klempnern mit Von Wolfgang Höbel",
      "teaser": "In Berlin müssen Scholz, Habeck und Lindner den Streit ums Heizungsgesetz schlichten. In den USA wächst die Angst vor Aufständen von Trump-Anhängern. Und an Deutschlands Arbeitsplätzen klagen Beschäftigte über Wut und Stress. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-alexander-soros-ampelkoalition-heizungsgesetz-arbeitsstress-a-4581ba18-5990-4a8a-81ae-8fadd4afff87",
      "image_title": "Die Chefs klempnern mit - DER SPIEGEL"
    }
  ]
}