{
  "timestamp": "2023-09-22T18:14:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Abramo rich Von Janko Tietz",
      "teaser": "Entzieht der russische Oligarch Roman Abramowitsch seine Milliarden-Kunstsammlung den westlichen Sanktionen? Was bringt der Baugipfel? Und darf eine angehende Lehrerin im Nazi-TV moderieren? Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-roman-abramowitsch-klara-geywitz-rechte-lehrerin-in-brandenburg-a-f2230ab2-5db6-41c3-96ed-304c4cee3709",
      "image_title": "Abramo rich - DER SPIEGEL"
    },
    {
      "title": "Pläne des Justizministeriums »Freiheitskommission« soll Sicherheitsgesetze prüfen – Innenministerium skeptisch",
      "teaser": "Das Justizministerium plant nach SPIEGEL-Informationen einen Grundrechte-Check für Sicherheitsgesetze durch ein Expertengremium, noch bevor sie ins Kabinett gehen. Dem Innenministerium geht der Vorschlag zu weit.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-justizministerium-schlaegt-konzept-fuer-freiheitskommission-vor-a-75cd4de1-5553-4a70-8e3b-abc31b1dbde1",
      "image_title": "»Freiheitskommission« soll Sicherheitsgesetze prüfen – Innenministerium skeptisch - Frederic Kern / picture alliance / Geisler-Fotopress"
    },
    {
      "title": "Vor Gipfel im Kanzleramt SPD-Abgeordnete machen wegen Baukrise Druck auf Geywitz",
      "teaser": "Die massive Baukrise sorgt für Unruhe in der SPD. In einem Strategiepapier, das dem SPIEGEL vorliegt, fordert der konservative Seeheimer Kreis von Ministerin Geywitz eine Trendwende in der Wohnungspolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/klara-geywitz-spd-abgeordnete-machen-druck-auf-ministerin-wegen-krise-im-wohnungsbau-a-f75c2e4c-ded5-4fe8-b248-03cccae92b26",
      "image_title": "SPD-Abgeordnete machen wegen Baukrise Druck auf Geywitz - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Fragwürdiger Industriestrompreis Habecks Billigtarif für Energiefresser – ein schlechter Witz Eine Kolumne von Alexander Neubacher",
      "teaser": "Der Bundeswirtschaftsminister will Industriestrom mit Geld aus dem Klimafonds subventionieren. Als Nächstes kommt dann wohl die Tierwohlprämie für Käfighaltung.",
      "url": "https://www.spiegel.de/politik/deutschland/industriestrompreis-von-robert-habeck-billigtarif-fuer-stromfresser-ist-ein-schlechter-witz-a-fbf42f33-2c8d-46f9-bc67-4168991d9e0e",
      "image_title": "Habecks Billigtarif für Energiefresser – ein schlechter Witz - Marijan Murat / dpa"
    },
    {
      "title": "So gesehen Söder verlangt mehr Eine Glosse von Stefan Kuzmany",
      "teaser": "Was Markus Söder, dem Ministerpräsidenten des Freistaats Bayern, in den kommenden Tagen vor der Landtagswahl möglicherweise noch zuzutrauen sein könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-bayern-markus-soeder-verlangt-mehr-a-da1bf57a-c9eb-4c91-a1f0-7a14c5764de3",
      "image_title": "Söder verlangt mehr - Lino Mirgeler/ dpa"
    },
    {
      "title": "Migrationskrise in Deutschland Schaffen wir das noch mal?",
      "teaser": "Steigende Asylanträge, überlastete Kommunen, erhitzte Debatten: Die Flüchtlingsfrage spaltet die Deutschen, von Willkommenskultur ist kaum noch etwas zu spüren. Dabei läuft vieles besser als noch 2015. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-in-deutschland-schaffen-wir-das-noch-mal-a-db227fee-f824-4cca-ba46-f218ac071f70",
      "image_title": "Schaffen wir das noch mal? - Ukrainische Flüchtlinge, freiwillige Helfer am Berliner Hauptbahnhof im März 2022 Foto: Hermann Bredehorst"
    },
    {
      "title": "Neue Zahlen der Bundesregierung Militärhilfe für Kiew kostet Deutschland bislang 5,2 Milliarden Euro",
      "teaser": "Bundeskanzler Olaf Scholz hat der Ukraine bis zum Jahr 2027 Waffenlieferungen im Volumen von rund 17 Milliarden Euro zugesagt. Nach SPIEGEL-Informationen wurde bislang rund ein Drittel der Summe ausgegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-militaerhilfe-kostet-deutschland-bislang-5-2-milliarden-euro-a-a8b57b67-9675-4378-80ad-8c569992d162",
      "image_title": "Militärhilfe für Kiew kostet Deutschland bislang 5,2 Milliarden Euro - Maurizio Gambarini / dpa"
    },
    {
      "title": "Streit über Migrationspolitik Union drängt im Bundestag auf schärfere Abschieberegeln",
      "teaser": "Der Begriff kam zuletzt vom Kanzler, jetzt kontert die Union: mit einem »Deutschlandpakt« wollen CDU und CSU in der Migrationspolitik umsteuern. Im Bundestag lieferten sich Regierung und Opposition scharfe Wortgefechte.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-union-draengt-im-bundestag-auf-schaerfere-abschieberegeln-a-a9ed5129-fde6-422d-a32a-3171a24aa3e6",
      "image_title": "Union drängt im Bundestag auf schärfere Abschieberegeln - Kay Nietfeld / dpa"
    },
    {
      "title": "Entlang der A11 Bundespolizei greift 55 eingeschleuste Migranten nahe Grenze zu Polen auf",
      "teaser": "An der Grenze zu Polen und in Tschechien haben Beamte mehrere Dutzend Migranten aufgegriffen. Bei den Flüchtenden handelt es sich vornehmlich um Syrer. Doch auch auf dem Landweg aus Indien waren einige unterwegs.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespolizei-greift-55-eingeschleuste-migranten-nahe-grenze-zu-polen-auf-a-47916134-1584-4719-a811-04841cc14abe",
      "image_title": "Bundespolizei greift 55 eingeschleuste Migranten nahe Grenze zu Polen auf - LISI NIESNER / REUTERS"
    },
    {
      "title": "Baerbock bei der Uno Speeddating für den Weltfrieden",
      "teaser": "Einmal im Jahr treffen sich die politisch Mächtigen der Welt zur »High Level«-Woche der Uno in New York. Für Außenministerin Baerbock sind die fünf Tage ein Marathonlauf durch die Weltpolitik – im Windschatten des Kanzlers. Aus New York berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-bei-der-uno-speed-dating-fuer-den-weltfrieden-a-ba151d99-ddc7-45b3-b6e1-3dca314c7dcd",
      "image_title": "Speeddating für den Weltfrieden - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Farbanschlag auf Brandenburger Tor Verkehrsminister Wissing fürchtet weitere Radikalisierung der Letzten Generation",
      "teaser": "Zuletzt hatte sich Verkehrsminister Wissing noch mit der Letzten Generation zu Gesprächen getroffen, nun verurteilt er deren Proteste als »Formen von Terror«. Besonders eine Aktion stößt dem FDP-Politiker auf.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fuerchtet-weitere-radikalisierung-der-letzten-generation-a-4d4a529e-1897-4743-8525-88f83bc09307",
      "image_title": "Verkehrsminister Wissing fürchtet weitere Radikalisierung der Letzten Generation - Lando Hass / dpa"
    },
    {
      "title": "Mögliche Wiederwahl Ex-Außenminister Gabriel fürchtet »Deal mit Putin« bei Trumps Rückkehr",
      "teaser": "Es ist noch gut ein Jahr bis zur US-Wahl. Doch laut Ex-Außenminister Gabriel muss sich Deutschland schon jetzt auf den Worst Case vorbereiten: Eine Rückkehr Trumps. Der SPD-Politiker hat konkrete Vorschläge.",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-fuerchtet-deal-mit-putin-bei-trumps-rueckkehr-a-948e285d-bff6-4ba8-80b0-e82f586fac86",
      "image_title": "Ex-Außenminister Gabriel fürchtet »Deal mit Putin« bei Trumps Rückkehr - Britta Pedersen/ DPA"
    },
    {
      "title": "Hoffen auf Verhandlungen Baerbock verlangt von Aserbaidschan Ende der Gewalt in Bergkarabach",
      "teaser": "In Bergkarabach fürchten nach der aserbaidschanischen Übernahme Tausende Armenier eine ungewisse Zukunft. Außenministern Baerbock drängt nun beide Seiten zu Deeskalation – mit einem extra Appell gen Baku.",
      "url": "https://www.spiegel.de/politik/deutschland/bergkarabach-annalena-baerbock-verlangt-von-aserbaidschan-ende-der-gewalt-a-a0c7e493-95e2-4f1e-a12b-58df49afe0f5",
      "image_title": "Baerbock verlangt von Aserbaidschan Ende der Gewalt in Bergkarabach - Michael Kappeler / dpa"
    },
    {
      "title": "Umstrittene Technik Umweltbundesamt sieht CO₂-Speicherung skeptisch – schließt sie aber nicht aus",
      "teaser": "In einem Positionspapier warnt das Umweltbundesamt nach SPIEGEL-Informationen vor übertriebenen Hoffnungen bei der Einlagerung von Kohlendioxid. Die Beamten sehen aber auch Potenzial, vor allem in einer Anwendung. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/umweltbundesamt-laut-studie-skeptisch-bei-co2-speicherung-a-5a61946a-028c-46b1-aa1d-1ac449f4b95b",
      "image_title": "Umweltbundesamt sieht CO₂-Speicherung skeptisch – schließt sie aber nicht aus - Cover-Images / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Die Lage am Morgen Warum das Flüchtlingsthema plötzlich hochkocht Von Martin Knobbe",
      "teaser": "Die Generalversammlung offenbart die Probleme der Uno. Die Politik kämpft mit der aufkommenden Flüchtlingskrise. Und in China rätselt man weiter über verschwundene Minister. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-umstrittene-uno-die-neue-fluechtlingskrise-peking-und-die-verschwundenen-minister-a-38050fc2-ff1d-4e32-ab3d-0ced4559c71c",
      "image_title": "Warum das Flüchtlingsthema plötzlich hochkocht - DER SPIEGEL"
    },
    {
      "title": "Steinmeiers Sizilienbesuch Plötzlich Klartext-Präsident",
      "teaser": "Bei Bundespräsident Steinmeiers Besuch auf Sizilien sollte das Flüchtlingsthema eigentlich keine größere Rolle spielen. Es tut es dann aber doch – wohl auch wegen der markigen Worte seines Vorgängers. Aus Sizilien berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-auf-sizilien-ploetzlich-klartext-praesident-a-5fb72565-de8b-4cca-a230-e7a2be9eeb92",
      "image_title": "Plötzlich Klartext-Präsident - Britta Pedersen / dpa"
    },
    {
      "title": "Migrationsdebatte Grüne im Grenzbereich",
      "teaser": "Das Thema Migration steht wieder im Fokus. Die Union treibt den Kanzler, holt alte Forderungen hervor. Die FDP drängt auf einen härteren Kurs. Die Grünen stehen allein. Geben sie dem Druck nach?",
      "url": "https://www.spiegel.de/politik/deutschland/migration-wie-cdu-csu-und-fdp-den-druck-auf-die-gruenen-erhoehen-a-a3e34008-67aa-4786-83b7-f33b3adb2905",
      "image_title": "Grüne im Grenzbereich - Kay Nietfeld / dpa"
    },
    {
      "title": "Umgang mit der AfD Die Idiotie der Brandmauer Eine Kolumne von Sabine Rennefanz",
      "teaser": "Zehn Jahre moralischer Abscheu gegen die AfD haben die Partei stark gemacht. Vor allem die CDU muss einen neuen, ehrlicheren Umgang finden.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-der-afd-die-idiotie-der-brandmauer-kolumne-a-dfb1d00d-bbe4-48a0-8b31-7a5e746d2947",
      "image_title": "Die Idiotie der Brandmauer - IPON / IMAGO"
    },
    {
      "title": "Die Lage am Abend Darf die künstliche Intelligenz Bücher raubkopieren? Von Wolfgang Höbel",
      "teaser": "Bestsellerautoren wie John Grisham klagen gegen den Hersteller von ChatGPT. Die 96-jährige Pauline Newman ist ihr Amt als US-Bundesrichterin erst mal los. Und die Türkei könnte von der Eskalation in Bergkarabach profitieren. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bundesrichterin-pauline-newman-kaempfe-in-bergkarabach-chatgpt-a-aff720f8-3b32-42c8-a3b5-3cf2e380fa13",
      "image_title": "Darf die künstliche Intelligenz Bücher raubkopieren? - DER SPIEGEL"
    },
    {
      "title": "Eskalation in Bergkarabach Alijews Krieg, sein Gas und wir Ein Kommentar von Felix Dachsel",
      "teaser": "Der aserbaidschanische Autokrat führt Krieg gegen Armenier in Bergkarabach. Warum Deutschland an diesem Gewaltausbruch nicht unschuldig ist.",
      "url": "https://www.spiegel.de/politik/deutschland/alijews-krieg-warum-deutschland-an-der-eskalation-in-bergkarabach-nicht-unschuldig-ist-kommentar-a-7df3a0ea-d8de-4120-bcd2-75afd8986cf1",
      "image_title": "Alijews Krieg, sein Gas und wir - Azerbaijani Presidential Press Office / AFP"
    }
  ]
}