{
  "timestamp": "2023-07-19T14:11:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strafverfolgung Justizministerium treibt neues V-Mann-Gesetz voran",
      "teaser": "Die Bundesregierung will erstmals den Einsatz von V-Leuten in Strafverfahren gesetzlich regeln. SPIEGEL-Enthüllungen über den Spitzel im Umfeld des Breitscheidplatz-Attentäters hatten gravierende Missstände aufgezeigt. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/v-leute-justizministerium-treibt-neues-gesetz-fuer-polizei-voran-a-1dd7d0d8-e2cb-4b49-9c57-ec20dcfa3d14",
      "image_title": "Justizministerium treibt neues V-Mann-Gesetz voran - SPIEGEL TV",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Debatte über Migration Freis Asylvorstoß sorgt für Streit in sächsischer Landesregierung",
      "teaser": "Der Unionspolitiker Thorsten Frei hat seine Forderung nach einer radikalen Reform des Asylrechts verteidigt. Sachsens CDU-Ministerpräsident Michael Kretschmer pflichtet ihm bei, doch sein Vize widerspricht entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/thorsten-frei-asyl-vorstoss-sorgt-fuer-streit-in-landesregierung-von-sachsen-a-c0ad1d65-901b-47a3-9475-0363d06b58f8",
      "image_title": "Freis Asylvorstoß sorgt für Streit in sächsischer Landesregierung - Political-Moments / IMAGO"
    },
    {
      "title": "Nach Heizungsstreit Habeck legt Ampelpartnern Abkühlung während der Sommerpause nahe",
      "teaser": "Bis zur Sommerpause stritten die Ampelparteien über das Heizungsgesetz und andere Themen. Nun hofft Vizekanzler Habeck auf Entspannung: Alle Beteiligten hätten »ein bisschen Zeit, die Köpfe ins Wasser zu stecken«.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-heizungsstreit-robert-habeck-legt-ampelpartnern-abkuehlung-waehrend-sommerpause-nahe-a-8845686d-1924-4fc2-adda-0955d95856f3",
      "image_title": "Habeck legt Ampelpartnern Abkühlung während der Sommerpause nahe - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Schleswig-holsteinische Grünenpolitikerin Touré plädiert für Anerkennung weiblicher Genitalverstümmelung als Asylgrund",
      "teaser": "Weltweit sind Millionen Frauen betroffen, hierzulande mehr als hunderttausend: Aminata Touré drängt darauf, geschlechtsspezifische Gewalt als Asylgrund anzuerkennen, darunter die Verstümmelung weiblicher Genitalien.",
      "url": "https://www.spiegel.de/politik/deutschland/aminata-toure-plaediert-fuer-anerkennung-weiblicher-genitalverstuemmelung-als-asylgrund-a-2acfc166-d031-4958-9d6b-de570856017f",
      "image_title": "Touré plädiert für Anerkennung weiblicher Genitalverstümmelung als Asylgrund - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Die Erleuchtung der CSU Von Markus Feldenkirchen",
      "teaser": "Die Christsozialen gehen in Klosterklausur. Elektroautos sollen bald weiter fahren können. Und die Frauen starten die Fußballweltmeisterschaft. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-csu-andechs-urlaub-e-autos-fussball-wm-gerhard-baum-a-215acc24-e38e-477e-9fc5-1b219b7a1de3",
      "image_title": "Die Erleuchtung der CSU - DER SPIEGEL"
    },
    {
      "title": "AfD-Wahlerfolge »Habt ihr sie noch alle?« – Ramelow beklagt Pauschalurteile über Ostdeutsche",
      "teaser": "Nach den AfD-Wahlerfolgen will Thüringens Ministerpräsident in den Medien eine »Verzerrung der Wahrheit« erkennen. Die Wähler der extremen Rechten seien »nicht alle Nazis«. Heftige Kritik richtet er auch an die eigenen Leute.",
      "url": "https://www.spiegel.de/politik/habt-ihr-sie-noch-alle-ramelow-beklagt-pauschalurteile-ueber-ostdeutsche-a-08c0f7d9-5cdb-4449-a7c0-a33b846da507",
      "image_title": "»Habt ihr sie noch alle?« – Ramelow beklagt Pauschalurteile über Ostdeutsche - Martin Schutt / dpa"
    },
    {
      "title": "Konzert nahe Turin Gegen Placebo-Sänger Brian Molko wird offenbar wegen Beleidigung Melonis ermittelt",
      "teaser": "Der Frontmann der britischen Alternative-Rockband Placebo hat auf der Bühne die italienische Ministerpräsidentin Giorgia Meloni beschimpft. Nun sind gegen ihn laut Medienberichten Ermittlungen eingeleitet worden.",
      "url": "https://www.spiegel.de/politik/placebo-ermittlungen-gegen-saenger-brian-molko-nach-beschimpfungen-gegen-georgia-meloni-a-310907c7-27bd-4392-b873-cf54c04402fa",
      "image_title": "Gegen Placebo-Sänger Brian Molko wird offenbar wegen Beleidigung Melonis ermittelt - GUILLAUME SOUVANT / AFP"
    },
    {
      "title": "Pannen bei Bundestagswahl in Berlin Verfassungsrichter melden leise Zweifel an Plänen zur Wahlwiederholung an",
      "teaser": "Wie weit muss die Wiederholung der chaotischen Bundestagswahl in Berlin gehen? Darüber gibt es Streit, der nun vor dem Bundesverfassungsgericht ausgetragen wird. Dem gehen die Pläne der Ampel womöglich nicht weit genug.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-meldet-leise-zweifel-an-plaenen-zur-wahlwiederholung-an-a-32862831-03cc-4530-a7ad-0fa8ec863e31",
      "image_title": "Verfassungsrichter melden leise Zweifel an Plänen zur Wahlwiederholung an - Bernd Weißbrod / dpa"
    },
    {
      "title": "Vorschläge an Justizminister Buschmann geschickt Ataman will Klagemöglichkeiten für diskriminierte Sozialhilfeempfänger ausweiten",
      "teaser": "Wer Sozialleistungen bezieht und deshalb benachteiligt wird, soll künftig einfacher dagegen vorgehen können. Das Justizministerium will nun eine Reihe von Vorschlägen der Antidiskriminierungsbeauftragten prüfen.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-anti-diskriminierungsbeauftragte-will-klagemoeglichkeiten-fuer-sozialhilfeempfaenger-ausweiten-a-6c367e9f-7cca-47b3-8bf6-f85521a779fe",
      "image_title": "Ataman will Klagemöglichkeiten für diskriminierte Sozialhilfeempfänger ausweiten - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Wer jetzt kein Haus hat, baut sich keines mehr Von Alexander Neubacher",
      "teaser": "Die Pläne der Wohnungsministerin liegen in Trümmern. Eine Person überschreitet die Grenze nach Nordkorea. Und Anhänger von Grünen und AfD zeigen die größte Abneigung gegenüber Andersdenkenden. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wohnungsbau-grenzuebertritt-nach-nordkorea-polarisierungsstudie-a-2cd64f9b-5064-452d-9d75-a7fcbbe054bb",
      "image_title": "Wer jetzt kein Haus hat, baut sich keines mehr - DER SPIEGEL"
    },
    {
      "title": "Debatte über Individualrecht auf Asyl Baerbock kommentiert CDU-Plan süffisant",
      "teaser": "»Offensichtlich sind wir schon im Sommerloch«: Der Vorstoß von CDU-Politiker Thorsten Frei für eine neue Asylpolitik sorgt für Kritik. Helfer zeigen sich entsetzt, die SPD bangt um eine »humanitäre Errungenschaft«.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-kommentiert-asyl-plan-der-cdu-sueffisant-a-7518f6ca-8aff-4d26-8b4a-13e8c879e084",
      "image_title": "Baerbock kommentiert CDU-Plan süffisant - Michael Kappeler / dpa"
    },
    {
      "title": "Studie zu politischen Reizthemen Migration und Klimakrise polarisieren Linke und Rechte am stärksten",
      "teaser": "Bei vielen aktuellen Themen stehen sich Linke und Rechte scheinbar unversöhnlich gegenüber. Forscher haben untersucht, wie die Lager auf Andersdenkende reagieren. Die Ergebnisse überraschen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-und-klimakrise-polarisieren-linke-und-rechte-am-staerksten-a-ecbb77d3-26d6-4d7d-8565-f6b616acffca",
      "image_title": "Migration und Klimakrise polarisieren Linke und Rechte am stärksten - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Gerichtsverfahren des Altkanzlers Schröder legt im Bürostreit Berufung ein",
      "teaser": "Der Bundestag durfte Gerhard Schröders Altkanzlerbüro stilllegen, entschied im Mai ein Gericht. Der Anwalt des Ex-Regierungschefs spricht von Willkür. Nun geht der Disput in die nächste Runde.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-legt-im-buero-streit-berufung-vor-gericht-ein-a-728a92d1-6f7a-4abe-9180-c09387929f9b",
      "image_title": "Schröder legt im Bürostreit Berufung ein - Droese / localpic / IMAGO"
    },
    {
      "title": "Vorschlag für jährliches Kontingent Frei will Individualrecht auf Asyl abschaffen",
      "teaser": "Der Parlamentarische Geschäftsführer der Union stellt das europäische Asylrecht infrage. Alternativ sollte die EU lieber ein jährliches Kontingent an Schutzbedürftigen aufnehmen, sagt Thorsten Frei.",
      "url": "https://www.spiegel.de/politik/deutschland/thorsten-frei-will-individualrecht-auf-asyl-abschaffen-a-f125cd59-471c-4d8c-8271-46d47a9030ae",
      "image_title": "Frei will Individualrecht auf Asyl abschaffen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Behördenchef unter Druck BND-Präsident Kahl wertet Kritik als »deutsche Eigenart«",
      "teaser": "Wagner-Revolte verschlafen, ein russischer Spion in den eigenen Reihen – und doch sieht Bruno Kahl keinen Imageschaden für den Bundesnachrichtendienst. Seine Behörde sei zudem »kein Geheimdienst«.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-praesident-bruno-kahl-wir-sind-kein-geheimdienst-a-c95b5e89-1b7c-4fb4-944c-7be891875bb2",
      "image_title": "BND-Präsident Kahl wertet Kritik als »deutsche Eigenart« - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Außenministerin bei den Vereinten Nationen Wie Baerbock Putin vor Gericht bringen will",
      "teaser": "Außenministerin Baerbock will Russlands Überfall auf die Ukraine strafrechtlich verfolgen lassen. Die Grüne wirbt für eine Reform des Völkerrechts – und setzt auf moralischen Druck. Doch die Widerstände sind groß. Aus New York berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-wie-die-aussenministerin-wladimir-putin-vor-gericht-bringen-will-a-1734c7a5-4474-4779-a2d2-e6b31d1180d8",
      "image_title": "Wie Baerbock Putin vor Gericht bringen will - Michael Kappeler / dpa"
    },
    {
      "title": "Früherer Fraktionschef Gysi »Der Osten wurde von der Linken vernachlässigt«",
      "teaser": "Der Linkenabgeordnete Gregor Gysi sieht seine Partei in einer »existenziellen Krise« und drängt darauf, sich wieder auf die Kernthemen zu konzentrieren. In einem Punkt macht er sich selbst Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-der-osten-wurde-von-der-linken-vernachlaessigt-a-2f8986d2-940a-4019-9f30-c0f901acfada",
      "image_title": "»Der Osten wurde von der Linken vernachlässigt« - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Die tragische Figur Steinmeier Von Markus Feldenkirchen",
      "teaser": "Der Bundespräsident steht vor einem Dilemma. Die Letzte Generation steht vor Gericht. Und die Tour de France vor der Entscheidung. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-bundeswehr-letzte-generation-klimawandel-tour-de-france-a-ff5996db-d17d-47ea-93da-1a0c6d24e515",
      "image_title": "Die tragische Figur Steinmeier - DER SPIEGEL"
    },
    {
      "title": "Klimaaktivisten Fridays for Future stellt Sofortprogramm für den Verkehr vor – und fordert Wissing-Rücktritt",
      "teaser": "Tempolimit 120, Ausbau der öffentlichen Verkehrsmittel, Rücktritt des Verkehrsministers – Fridays For Future präsentiert ein eigenes Klimaprogramm im Verkehrssektor. Der Bundesregierung wirft sie Rechtsbruch vor.",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-stellt-sofortprogramm-fuer-den-verkehr-vor-und-fordert-wissing-ruecktritt-a-d962d08a-a29d-42fc-94ce-4987732d97a0",
      "image_title": "Fridays for Future stellt Sofortprogramm für den Verkehr vor – und fordert Wissing-Rücktritt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gesetzentwurf des Innenministeriums Strom, Wasser, Flughäfen – das plant die Regierung zum Schutz kritischer Infrastruktur",
      "teaser": "Deutschlands kritische Infrastruktur ist verwundbar. Die Bundesregierung hat nun Vorschläge vorgelegt, um sie besser zu schützen. Dafür nimmt das Innenministerium Tausende Unternehmen und die Verwaltung in die Pflicht. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/kritische-infrastruktur-bundesregierung-strebt-mit-gesetz-besseren-schutz-an-a-c3e07208-d807-431f-aac9-58485d54264a",
      "image_title": "Strom, Wasser, Flughäfen – das plant die Regierung zum Schutz kritischer Infrastruktur - Christian Charisius / picture alliance/dpa",
      "author": "Wolf Wiedmann-Schmidt"
    }
  ]
}