{
  "timestamp": "2023-06-09T12:21:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Heizungsgesetz SPD will Austauschpflicht bei Altbauten streichen",
      "teaser": "Die Ampelkoalition droht sich wegen des Streits über das Heizungsgesetz zu zerlegen. Nun bringt die SPD nach SPIEGEL-Informationen die Idee auf, Altbauten von der Austauschpflicht für kaputte Öl- und Gasheizungen auszunehmen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-spd-will-austauschpflicht-bei-altbauten-streichen-a-db81aca4-595b-47e0-8812-903f08532f3e",
      "image_title": "SPD will Austauschpflicht bei Altbauten streichen - Wolfgang Maria Weber / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Chefin der SPD-Nachwuchsorganisation Rosenthal nennt Asyleinigung »beschämend« – und greift Faeser an",
      "teaser": "Die Asyleinigung der EU versetzt nicht nur die Grünen in Aufruhr. Auch in der SPD brodelt es. Juso-Chefin Jessica Rosenthal nennt das Paket »ein einziges Unrecht« – ein klarer Seitenhieb auf Innenministerin Faeser.",
      "url": "https://www.spiegel.de/politik/deutschland/jessica-rosenthal-nennt-asyleinigung-beschaemend-und-greift-nancy-faeser-an-a-ee7b6f4f-b9b6-4560-a68a-01aeb97f0202",
      "image_title": "Rosenthal nennt Asyleinigung »beschämend« – und greift Faeser an - Roberto Pfeil / dpa"
    },
    {
      "title": "EU-Asylreform Besser so als gar nicht – das müssen auch die Grünen einsehen Ein Kommentar von Markus Becker",
      "teaser": "Der Asylkompromiss der EU-Staaten ist hart und ist in der Ampelregierung umstritten. Doch ohne Einigung käme es viel schlimmer, auch in Deutschland.",
      "url": "https://www.spiegel.de/politik/reform-des-eu-asylsystems-besser-dieser-kompromiss-als-keiner-kommentar-a-86032767-a425-4256-b7e3-d22be4b3fbe3",
      "image_title": "Besser so als gar nicht – das müssen auch die Grünen einsehen - Orietta Scardino / ZUMA Press / IMAGO"
    },
    {
      "title": "So gesehen Enttäuschte Liebe Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die bittere Wahrheit über die Grünen.",
      "url": "https://www.spiegel.de/politik/deutschland/enttaeuschte-liebe-a-c2ef176c-a50b-46cf-9bf6-d13093d46c36",
      "image_title": "Enttäuschte Liebe - Bernd Thissen / dpa"
    },
    {
      "title": "Rechtspopulisten Originelle Theorien zum Aufstieg der AfD Eine Kolumne von Alexander Neubacher",
      "teaser": "Wer ist Schuld am Rechtsruck in den Umfragen? Die einen schieben es auf die Union, für die anderen liegt es am Gendern. Wer's glaubt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-originelle-theorien-zum-aufstieg-der-partei-kolumne-a-6ad0471b-6bf5-467e-9b15-d2437275f464",
      "image_title": "Originelle Theorien zum Aufstieg der AfD - FILIP SINGER / EPA"
    },
    {
      "title": "Michael Brychcy CDU-Kommunalpolitiker in Thüringen will auch mit AfD reden",
      "teaser": "Ein Bundesparteitagsbeschluss der CDU verbietet die Zusammenarbeit mit der AfD. Der Thüringer Kommunalpolitiker Michael Brychcy zieht dennoch Gespräche in Erwägung – nicht alle in dieser Partei seien Faschisten.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-kommunalpolitiker-in-thueringen-will-auch-mit-afd-reden-a-ef4a3150-557a-469f-b0df-fa0ef1315f2d",
      "image_title": "CDU-Kommunalpolitiker in Thüringen will auch mit AfD reden - Bodo Schackow / dpa"
    },
    {
      "title": "Reaktionen auf EU-Asyl-Einigung »Mehr Chaos und Leid«",
      "teaser": "Historische Einigung oder Verrat an europäischen Werten? Die Meinungen über den EU-Asylkompromiss gehen auseinander. Insbesondere bei den Europa-Grünen ist die Stimmung verheerend. Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/eu-asylkompromiss-wie-die-einigung-bewertet-wird-a-f464a25a-143c-4f49-aa9f-92b58da3011f",
      "image_title": "»Mehr Chaos und Leid« - BORJA SUAREZ / REUTERS"
    },
    {
      "title": "Pannen und Verzögerungen Wie die Grünen daran scheitern, in ihrer Zentrale eine Wärmepumpe einzubauen",
      "teaser": "Die Grünen wollen dem Land die große Heizwende verordnen. Doch sie gelingt ihnen nicht einmal in ihrer eigenen Bundesgeschäftsstelle – seit dreieinhalb Jahren. Von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-wie-die-partei-daran-scheitert-in-ihrer-zentrale-eine-waermepumpe-einzubauen-a-5ac430d3-f0b0-4fba-bd55-bd8c434a0779",
      "image_title": "Wie die Grünen daran scheitern, in ihrer Zentrale eine Wärmepumpe einzubauen - Paul Langrock / DER SPIEGEL",
      "author": "Serafin Reiber"
    },
    {
      "title": "Die Lage am Morgen Europa einigt sich – und spaltet die Grünen Von Philipp Wittrock",
      "teaser": "Die Abschottungspläne der EU setzen den Grünen zu. ChatGPT betet für die Besucher des Kirchentages. Und Ex-»Bild«-Chef Julian Reichelt und Springer treffen sich vor Gericht. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gruene-asylrecht-eu-kirchentag-julian-reichelt-springer-verlag-edward-snowden-a-216931e3-90ef-4a71-9051-488021d23f99",
      "image_title": "Europa einigt sich – und spaltet die Grünen - DER SPIEGEL"
    },
    {
      "title": "Asylreform der EU Die Grünen stehen jetzt vor der Zerreißprobe",
      "teaser": "Die Partei hat ein Jahr voller Zumutungen hinter sich. Die Verschärfung der europäischen Asylpolitik trifft sie ins Mark. Ist dies das Ende der Geschlossenheit? Von Marina Kormbaki und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-partei-nach-asylreform-vor-der-zerreissprobe-a-0e07d8e2-3583-470d-bd41-13bb59c691bb",
      "image_title": "Die Grünen stehen jetzt vor der Zerreißprobe - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "Marina Kormbaki und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "EU beschließt Asylreform Europa schottet sich ab",
      "teaser": "In der Asylpolitik beugt sich Deutschland der Mehrheit in Europa. Innenministerin Nancy Faeser feiert den Kompromiss, Teile der Grünen sind in Aufruhr – darunter die Parteichefin. Von Ralf Neukirch, Steffen Lüdke und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/eu-beschliesst-asylreform-europa-schottet-sich-ab-a-16df552b-4b36-42e1-b377-afda1662d26a",
      "image_title": "Europa schottet sich ab - JULIEN WARNAND / EPA",
      "author": "Ralf Neukirch, Steffen Lüdke und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Scholz bei Meloni in Italien Eine Reise nach rechts außen",
      "teaser": "Sozialdemokrat trifft Postfaschistin: Kanzler Scholz arrangiert sich mit einer politisch schwierigen Partnerin. Im Zentrum der Gespräche steht auch das Thema Migration. Aus Rom berichtet Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besucht-giorgia-meloni-in-italien-eine-reise-nach-rechtsaussen-a-17e30d6a-f9b5-4598-a223-8bb3089ac826",
      "image_title": "Eine Reise nach rechts außen - Michael Kappeler / dpa"
    },
    {
      "title": "Verkleinerung des Bundestags Steinmeier unterzeichnet Wahlrechtsreform – Union kündigt baldige Klage an",
      "teaser": "Die umstrittene Wahlrechtsreform kann bald in Kraft treten, der Bundespräsident hat das Gesetz unterzeichnet. Der politische Zwist ist damit aber noch längst nicht beendet.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespraesident-frank-walter-steinmeier-unterzeichnet-umstrittene-wahlrechtsreform-union-kuendigt-baldige-klage-an-a-ed8775f3-dd4d-4ac6-912e-b321f071477d",
      "image_title": "Steinmeier unterzeichnet Wahlrechtsreform – Union kündigt baldige Klage an - Patrick Pleul / dpa"
    },
    {
      "title": "Die Lage am Abend Central Dark Von Janko Tietz",
      "teaser": "Wegen der Waldbrände in Kanada wirkt New York wie die »Blade Runner«-Kulisse. Die Zerstörung des Kachowka-Staudamms verursacht massive Umweltschäden. Und die Grünen überlegen, wie sie die AfD bis zu den Landtagswahlen kleinkriegen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-smog-in-new-york-umweltschaeden-am-fluss-dnjepr-ueberlegungen-zu-vierkoalitionen-gegen-die-afd-a-29a72189-62bc-41cd-9e51-03ba6520e2de",
      "image_title": "Central Dark - DER SPIEGEL"
    },
    {
      "title": "Rache der Übergangenen Wie die Medien die AfD groß machen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wer Aufmerksamkeit will, muss AfD wählen. Die Ohnmachtsgeste, die man aus dem Osten kennt, überträgt sich jetzt aufs ganze Land.",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-wie-die-medien-die-afd-gross-machen-a-483a2d1f-dd70-4d8d-9c9e-4e35e75a4a18",
      "image_title": "Wie die Medien die AfD groß machen - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Äußerungen über Grünenministerin Touré CDU-Politikerin Prien reagiert auf Rassismusvorwürfe",
      "teaser": "Schleswig-Holsteins Bildungsministerin Prien hat ihrer Kabinettskollegin Touré vorgeworfen, persönliche Erlebnisse nicht von der Politik zu trennen – und erntete Kritik. Die CDU-Politikerin sieht sich unvollständig zitiert.",
      "url": "https://www.spiegel.de/politik/deutschland/karin-prien-cdu-politikerin-reagiert-nach-aeusserungen-ueber-gruenen-ministerin-aminata-toure-auf-kritik-a-7c63d47a-3a30-47bd-b70a-5cd33592ac24",
      "image_title": "CDU-Politikerin Prien reagiert auf Rassismusvorwürfe - Wolfgang Kumm / picture alliance / dpa"
    },
    {
      "title": "Viererbündnis gegen Rechtsaußen Thüringer Grüne zeigen sich offen für Anti-Höcke-Koalition",
      "teaser": "In Erfurt regiert eine Minderheitsregierung, toleriert von der CDU – die rechtsextreme AfD ist außen vor. Damit das nach den Landtagswahlen 2024 so bleibt, bringt die Grünen-Fraktionschefin jetzt ein Viererbündnis ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-ohne-bjoern-hoecke-astrid-rothe-beinlich-offen-fuer-vierer-koalition-a-e4653d54-694a-40a8-b353-daeaa10bb5bf",
      "image_title": "Thüringer Grüne zeigen sich offen für Anti-Höcke-Koalition - Jacob Schröter / IMAGO"
    },
    {
      "title": "Bestandsaufnahme des Innenministeriums Zahl der Bunkerplätze in Deutschland offenbar niedriger als gedacht",
      "teaser": "Wegen des russischen Angriffskriegs ließ das Bundesamt für Bevölkerungsschutz die Bunker und Schutzräume im Land neu auszählen. Platz wäre demnach nur für einen Bruchteil der Bevölkerung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesinnenministerium-zahl-der-bunkerplaetze-in-deutschland-niedriger-als-gedacht-a-1b447c3c-4274-4a01-b01d-7490b351e271",
      "image_title": "Zahl der Bunkerplätze in Deutschland offenbar niedriger als gedacht - Angerer /Hoch Zwei / IMAGO"
    },
    {
      "title": "Gipfel in Luxemburg Faeser dringt in EU-Asylstreit auf offene Grenzen",
      "teaser": "Die EU arbeitet an einer Verschärfung ihrer Asylpolitik, auch Innenministerin Faeser erwägt härtere Regeln. Vor Beginn des Gipfels in Luxemburg hat sie nun jedoch rote Linien für mögliche Kompromisse gezogen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-dringt-in-eu-asylstreit-auf-offene-grenzen-a-07175dbc-5e74-443e-8d81-84e2ee5bb1ef",
      "image_title": "Faeser dringt in EU-Asylstreit auf offene Grenzen - Clemens Bilan / EPA"
    },
    {
      "title": "Lina E. und die militante Elite Was linksextreme Gewalt mit Neonazis zu tun hat",
      "teaser": "Neonazis machen sich breit, der Staat versagt: So rechtfertigen Linksextremisten brutale Angriffe auf politische Gegner. Droht eine Spirale der Gewalt? Ein Podcast von Jörg Diehl, Marius Mestermann und Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/lina-e-und-die-militante-elite-was-linksextreme-gewalt-mit-neonazis-zu-tun-hat-podcast-a-c1b11af5-8bd5-425a-98bb-244dd8af1aa6",
      "image_title": "Was linksextreme Gewalt mit Neonazis zu tun hat - Jan Woitas / dpa"
    }
  ]
}