{
  "timestamp": "2023-11-28T21:10:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlagabtausch im Bundestag zum Milliardenloch »You walk without Kristschen Democratic Union«",
      "teaser": "Laut war es heute im Bundestag: Mitten in der Haushaltskrise versuchte sich Olaf Scholz zu erklären, CDU-Chef Friedrich Merz arbeitete sich am Kanzler ab, die Grünen setzten auf Angriff. Aber wissen wir nun, wie es weitergeht? Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-haushaltskrise-so-lief-der-schlagabtausch-im-bundestag-a-fc1ac7a4-0e3f-4935-8794-d1c8868c431d"
    },
    {
      "title": "Vorwurf der Vetternwirtschaft in der NRW-Justiz »Das sind Verhältnisse, die an Polen und Ungarn erinnern«",
      "teaser": "Bei der Besetzung eines Richterpostens soll der NRW-Justizminister Benjamin Limbach von den Grünen seine Favoritin bevorteilt und andere ausgebootet haben. Jetzt droht ihm ein Untersuchungsausschuss. Von Lukas Eberle und Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/vetternwirtschaft-in-der-nrw-justiz-das-sind-verhaeltnisse-die-an-polen-und-ungarn-erinnern-a-3d564d6d-4108-45b2-885b-2a71d3743d92",
      "image_title": "»Das sind Verhältnisse, die an Polen und Ungarn erinnern« - Oliver Berg / dpa",
      "author": "Lukas Eberle und Tobias Großekemper"
    },
    {
      "title": "Die Lage am Abend Der karibische Stundenlohn des FDP-Vizes Von Jens Radü",
      "teaser": "Warum der Kanzler heute unter seiner Liga geboxt hat. Wie sich unsere Reporterinnen in Krisengebieten schützen. Und was 120 Minuten Wolfgang Kubicki wert sind. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-israel-gaza-krieg-wolfgang-kubicki-a-12be7c76-356f-4587-81f1-1c0af2241752",
      "image_title": "Der karibische Stundenlohn des FDP-Vizes - DER SPIEGEL"
    },
    {
      "title": "Kreuzfahrt des FDP-Vizes Durfte sich Wolfgang Kubicki auf einen Luxustrip einladen lassen?",
      "teaser": "Für einen Kurzauftritt auf der »Europa 2« durfte Wolfgang Kubicki mit seiner Ehefrau tagelang durch die Karibik schippern. Nun muss sich der Bundestagsvizepräsident heikle Fragen gefallen lassen. Seine Partei reagiert mit Schweigen. Von Sven Becker, Sven Röbel und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-und-die-kreuzfahrt-durfte-er-sich-auf-einen-luxustrip-einladen-lassen-a-5562941b-bd38-4c04-8346-905f5e734934",
      "image_title": "Durfte sich Wolfgang Kubicki auf einen Luxustrip einladen lassen? - Markus Scholz / picture alliance / Markus Scholz/dpa",
      "author": "Sven Becker, Sven Röbel und Christoph Schult"
    },
    {
      "title": "Freigelassene Kindergeiseln Nach 50 Tagen zurück in Israel",
      "teaser": "Im Kampf um seine nach Gaza verschleppten Enkel hatte sich Gilad Korngold auch an die Bundesregierung gewandt. Jetzt ist klar: Die beiden Kinder mit deutschen Pässen sind unter den Geiseln, die von der Hamas freigelassen wurden. Von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-kinder-geiseln-der-hamas-nach-50-tagen-zurueck-in-israel-a-2aa4e9c9-8d9f-4a33-bfec-5feedd1f342f",
      "image_title": "Nach 50 Tagen zurück in Israel - Fabrizio Bensch / REUTERS",
      "author": "Sarah Vojta"
    },
    {
      "title": "Haushaltschaos Ampelparteien wollen im Koalitionsausschuss beraten",
      "teaser": "Der Koalitionsausschuss tritt am Mittwochabend zusammen – der Termin sei schon länger geplant gewesen, heißt es aus Koalitionskreisen. Doch wegen der Haushaltskrise gewinnt das Zusammentreffen der Ampelspitzen an Brisanz.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-ampelparteien-wollen-im-koalitionsausschuss-beraten-a-44f51b8e-ba1c-42ed-ac2f-79aa3bb1a2e2",
      "image_title": "Ampelparteien wollen im Koalitionsausschuss beraten - Tobias Schwarz / AFP"
    },
    {
      "title": "Treffen der Außenminister Deutschland wird laut Baerbock Zweiprozentziel der Nato erfüllen",
      "teaser": "Außenministerin Baerbock hat bekräftigt, dass Deutschland das Zweiprozentziel für die Verteidigung erfüllen wird. Sie übte außerdem scharfe Kritik an der Türkei.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-deutschland-wird-laut-annalena-baerbock-zwei-prozent-ziel-erfuellen-a-24f4cc6d-3c34-45bf-b879-e50a7e0ca359",
      "image_title": "Deutschland wird laut Baerbock Zweiprozentziel der Nato erfüllen - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Bundestagsdebatte zur Haushaltskrise Merz attackiert Scholz scharf",
      "teaser": "»Sie können es nicht«: Friedrich Merz macht Olaf Scholz direkt für die Haushaltskrise verantwortlich – und wirft ihm vor, dem Kanzleramt nicht gewachsen zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-attackiert-olaf-scholz-in-haushaltskrise-scharf-a-acbb8bfc-33fd-4f29-87a9-095214091f63",
      "image_title": "Merz attackiert Scholz scharf - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Kanzler im Bundestag Auf diese Rede haben alle gewartet – warum noch mal?",
      "teaser": "Olaf Scholz spricht im Bundestag, aber er sagt nichts. Die Regierung wirkt mitten in der großen Haushaltskrise führungsschwach. Oppositionsführer Friedrich Merz weiß die Lücken zu nutzen. Eine Analyse von Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/regierungserklaerung-von-olaf-scholz-auf-diese-rede-haben-alle-gewartet-warum-noch-mal-a-f91456c9-6761-4414-9ac3-cab2747105eb",
      "image_title": "Auf diese Rede haben alle gewartet – warum noch mal? - Markus Schreiber / AP"
    },
    {
      "title": "Regierungserklärung von Kanzler Scholz »You’ll never walk...«",
      "teaser": "Keine Entschuldigung, reichlich Eigenlob für die Ampel, Gelächter und Zwischenrufe im Plenum: Sehen Sie hier die Regierungserklärung von Kanzler Olaf Scholz in voller Länge – inklusive eines Klassikers.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-die-regierungserklaerung-in-voller-laenge-a-f9bd55bb-2837-48fa-89dd-76522e5c2620"
    },
    {
      "title": "CDU-Mann im Cum-ex-Ausschuss »Wir haben Olaf Scholz überführt«",
      "teaser": "Welche Rolle spielte Olaf Scholz im Cum-ex-Skandal? In Hamburg zieht ein Untersuchungsausschuss nach drei Jahren Bilanz. CDU-Obmann Richard Seelmaecker erklärt, warum er dem Kanzler nicht glaubt. Ein Interview von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-skandal-cdu-obmann-haelt-olaf-scholz-fuer-ueberfuehrt-a-87f1e27b-4ad5-4a4f-a205-47e290bbffd1",
      "image_title": "»Wir haben Olaf Scholz überführt« - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Bundestagsdebatte Das sagen die Abgeordneten zur Haushaltskrise",
      "teaser": "Kanzler Scholz hat im Bundestag seine Regierungserklärung abgegeben – nun haben die Abgeordneten das Wort. Wie geht es mit der Schuldenbremse weiter?",
      "url": "https://www.spiegel.de/politik/bundestag-im-livestream-das-sagen-die-abgeordneten-zur-haushaltskrise-a-6502c1d9-e44f-4d8d-b329-2622a9bbf3d7",
      "image_title": "Das sagen die Abgeordneten zur Haushaltskrise - Lisi Niesner / REUTERS"
    },
    {
      "title": "Gesponserte Karibikreise SPD und Grüne empört über Kubickis Kreuzfahrt",
      "teaser": "Im Gegenzug für einen Talkshow-Auftritt bekam Wolfgang Kubicki eine Kreuzfahrt teilweise gesponsert. Kritik daran kommt nun von SPD und Grünen. Der FDP-Politiker verspricht Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-liess-sich-kreuzfahrt-sponsern-spd-und-gruene-empoert-a-44904be4-cab1-4e91-acd5-ef2ffc3662e4",
      "image_title": "SPD und Grüne empört über Kubickis Kreuzfahrt - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Diskrete Schützenhilfe Saudi-Arabiens Flugabwehr fing Raketen Richtung Israel ab",
      "teaser": "Offiziell hält sich der Wüstenstaat im Konflikt zwischen Israel und der Terrorgruppe Hamas zurück. Nach SPIEGEL-Informationen aber spielt ausgerechnet die saudi-arabische Luftwaffe beim Schutz Israels eine wichtige Rolle. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-saudi-arabiens-flugabwehr-fing-raketen-richtung-israel-ab-a-0bc101e5-332c-4dff-a819-8283116d4f84",
      "image_title": "Saudi-Arabiens Flugabwehr fing Raketen Richtung Israel ab - Bandar Algaloud / EPA-EFE / REX",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Gastgeschenke an Abgeordnete Acht Münzen aus Katar, Wert: unbekannt",
      "teaser": "Münzen, Medaillen und ein goldüberzogener Bilderrahmen: Bundestagsabgeordnete erhalten zum Teil teure Gastgeschenke aus dem Ausland. Transparenzinitiativen wittern versuchte Einflussnahme – öffentliche Geschenklisten fehlen. Von Christian Schweppe",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-geschenke-an-abgeordnete-muenzen-aus-dem-orient-a-9cf41028-5c13-49db-a096-0b2f5eddce2a",
      "image_title": "Acht Münzen aus Katar, Wert: unbekannt - Ryan Pierse / Getty Images",
      "author": "Christian Schweppe"
    },
    {
      "title": "Haushaltskrise Es braucht ein Sondervermögen Klima Ein Kommentar von Maria Fiedler",
      "teaser": "In diesen Tagen entscheidet sich die Zukunftsfähigkeit der deutschen Wirtschaft. Für eine Lösung der Haushaltskrise sollte die Ampel mit der Union zusammenarbeiten – auch wenn es schmerzhaft wird.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-und-ampel-krise-es-braucht-ein-sondervermoegen-klima-a-5e754608-f987-4127-a717-8642c97bd175",
      "image_title": "Es braucht ein Sondervermögen Klima - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Letzte Fraktionssitzung der Linken »Irgendwas zwischen Wehmut, Abschied, Trauer und Aufbruch«",
      "teaser": "Mit dem Fraktionsstatus verlieren die Abgeordneten der Linken Personal und politische Macht. Gelingt es ihnen, sich nach dem Abgang von Sahra Wagenknecht neu zu sortieren? Ein Stimmungsbild aus dem Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-bundestagsfraktion-an-ihrem-letzten-tag-so-war-die-stimmung-a-ca1fbab3-781b-44ee-b69f-c8158067780b"
    },
    {
      "title": "Die Lage am Abend Rache oder Rechtsstaat Von Ralf Neukirch",
      "teaser": "Die Opposition in Polen will die Unabhängigkeit der Justiz wiederherstellen. Schüler mit Migrationshintergrund scheitern zu oft am System. Und: Manche Geiseln der Hamas sind wieder bei ihren Angehörigen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-polen-und-die-justiz-schueler-mit-migrationshintergrund-geiseln-der-hamas-a-b8762d6c-1d5c-43c2-970f-32769e5911ac",
      "image_title": "Rache oder Rechtsstaat - DER SPIEGEL"
    },
    {
      "title": "Der Bundespräsident in Israel »Es versagt auch mir die Sprache«",
      "teaser": "Frank-Walter Steinmeier ist nach Israel gereist, um Solidarität zu zeigen. In einem von der Hamas überfallenen Kibbuz erahnt der Präsident den Horror des 7. Oktober. Auch die Nöte der Palästinenser nimmt er in den Blick. Aus Be’eri und Jerusalem berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/israel-besuch-von-frank-walter-steinmeier-es-versagt-auch-mir-die-sprache-a-a377819c-a21f-4421-b746-62497fc861f4",
      "image_title": "»Es versagt auch mir die Sprache« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bundeshaushalt Reißt euch zusammen, ihr Schneeflocken! Eine Kolumne von Nikolaus Blome",
      "teaser": "SPD, FDP und Grüne versinken in Selbstmitleid. Die Einwände gegen Etatkürzungen sind Mimimi. Und eine Frechheit.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-reisst-euch-zusammen-ihr-schneeflocken-kolumne-a-2f8effb7-fea3-45ad-97f3-1826a661c140",
      "image_title": "Reißt euch zusammen, ihr Schneeflocken! - FILIP SINGER / EPA"
    }
  ]
}