{
  "timestamp": "2023-12-15T06:15:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geheimdienstskandal in Europa Chinas Stasi warb belgischen Politiker an",
      "teaser": "Interne Agenten-Chats offenbaren, wie der chinesische Geheimdienst europäische Rechtsaußenparteien einspannt – um den Westen zu spalten. Spuren führen nach SPIEGEL-Recherchen auch zur AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-chinas-stasi-einen-belgischen-politiker-anwarb-und-spuren-zur-afd-a-3ce67a4d-bbaa-4d39-baf3-7e2bb5b51b74",
      "image_title": "Chinas Stasi warb belgischen Politiker an - [M] Lea Rossa / DER SPIEGEL; Fotos: Imago, Paul Langrock / laif, Tyrone Siu / Reuters"
    },
    {
      "title": "Angriff auf die Bundesrepublik Wie China in Deutschland spioniert",
      "teaser": "Die Volksrepublik hackt in Deutschland Computer von Firmen und Behörden, verbreitet Desinformation, späht Dissidenten aus – und nimmt massiv Einfluss auf die Politik. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-wie-china-in-deutschland-spioniert-a-bca01554-61b8-4546-8fe6-e326a9d78ff6",
      "image_title": "Wie China in Deutschland spioniert - [M] Lea Rossa / DER SPIEGEL; Fotos: Kay Niettfeld / AFP, FBI (2)"
    },
    {
      "title": "Die Lage am Morgen Wie viel Geld brauchen die Parteien? Von Maria Fiedler",
      "teaser": "Mehr Staatsgeld für die Parteien. Weniger Redezeit für Sahra Wagenknecht. Und eine Haftstrafe für die Maskenmillionärin. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-parteienfinanzierung-sahra-wagenknecht-urteil-gegen-andrea-tandler-a-e8403d70-2166-4e2d-a099-d702c131e260",
      "image_title": "Wie viel Geld brauchen die Parteien? - DER SPIEGEL"
    },
    {
      "title": "Nach Einigung im Ampelstreit Bundesregierung hebt Sperren im Haushalt auf",
      "teaser": "Die Ampelregierung darf wieder neues Geld ausgeben. Nach der Einigung im Haushaltsstreit hat das Bundesfinanzministerium die Etatsperren für alle Ministerien aufgehoben – mahnt aber zur Sparsamkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-einigung-im-haushaltsstreit-bundesregierung-hebt-sperre-fuer-finanzzusagen-auf-a-f3d0c0c3-49c3-4398-974d-14a7332961f7",
      "image_title": "Bundesregierung hebt Sperren im Haushalt auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Ermittlungen wegen Volksverhetzung AfD-Politiker Halemba gibt Parteiämter ab und lässt Mitgliedsrechte ruhen",
      "teaser": "Die AfD-Bundesspitze fordert den Ausschluss des bayerischen Abgeordneten Daniel Halemba. Nun hat der 22-Jährige seine Parteiämter niedergelegt – sein Landtagsmandat will er behalten.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politiker-daniel-halemba-gibt-parteiaemter-zurueck-und-laesst-mitgliedsrechte-ruhen-a-39b75f7a-de8d-4f4d-905e-33d6f975ac81",
      "image_title": "AfD-Politiker Halemba gibt Parteiämter ab und lässt Mitgliedsrechte ruhen - Peter Kneffel / dpa"
    },
    {
      "title": "Streit über Beitrittsverhandlungen und Finanzen Scholz schickt Orbán zum Kaffeetrinken – und schon gibt es einen Durchbruch",
      "teaser": "Beim EU-Gipfel blockiert Ungarns Ministerpräsident Orbán acht Stunden lang den Start von Beitrittsverhandlungen mit der Ukraine. Dann hat der Bundeskanzler eine Idee. Und plötzlich geht alles ganz schnell. Von Florian Pütz und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-und-ukraine-beitrittsverhandlungen-olaf-scholz-schickt-viktor-orban-zum-kaffeetrinken-und-schon-gibt-es-einen-durchbruch-a-2026b8f8-347c-4f2d-8502-aa278cf394f7",
      "image_title": "Scholz schickt Orbán zum Kaffeetrinken – und schon gibt es einen Durchbruch - Yves Herman / REUTERS",
      "author": "Florian Pütz und Michael Sauga, Brüssel"
    },
    {
      "title": "Söder-Besuch in Israel Dem Symbolpolitiker ein herzliches Willkommen",
      "teaser": "Besuch in einem zerstörten Kibbuz, Gespräche mit Opfern des Hamas-Terrors: Zu Gast in Israel hält sich Markus Söder an den üblichen Ablauf. Doch es geht ihm nicht nur um starke Bilder. Aus Jerusalem und Nir Oz berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-in-israel-ministerpraesident-besucht-kibbuz-und-gedenkstaette-a-5f794afd-0004-4d45-b584-561502ab0add",
      "image_title": "Dem Symbolpolitiker ein herzliches Willkommen - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Kampf gegen Menschenschmuggler Auf Schleuserjagd mit der Bundespolizei",
      "teaser": "An der deutsch-polnischen Grenze boomt das Geschäft der Menschenschmuggler. Das SPIEGEL-TV-Team konnte die Bundespolizisten bei einem erfolgreichen Einsatz begleiten. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/politik/kampf-gegen-menschenschmuggler-unterwegs-mit-der-bundespolizei-spiegel-tv-a-2eb09f48-69f2-4eb3-a6ad-f9b56faaf90c"
    },
    {
      "title": "Koalitionsvertrag in Hessen Rot blüht der Hohn",
      "teaser": "CDU und SPD haben in Hessen einen Koalitionsvertrag vorgelegt. Nach 25 Jahren in der Opposition ist für die Sozialdemokraten die Regierungsbeteiligung teuer erkauft. Die Grünen spotten entsprechend über die »Demütigung«. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsvertrag-in-hessen-viel-heimat-wenig-spd-a-71a878fe-3f73-4b64-a656-43da320f2067",
      "image_title": "Rot blüht der Hohn - Andreas Arnold / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Die Lage am Abend Weihnachtsmärchenstunde in Moskau Von Janko Tietz",
      "teaser": "Putin simuliert Volksnähe, die Ampel killt kühl eine versprochene Förderung zum Heizungstausch – und Tesla hat einen Cyberfuck an den Hacken. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wladimir-putin-heizungsfoerderung-datenpanne-bei-tesla-a-66c67823-caf5-4ce6-970f-9ef133871dc7",
      "image_title": "Weihnachtsmärchenstunde in Moskau - DER SPIEGEL"
    },
    {
      "title": "Comeback der »Leitkultur« Das seltsame deutsche Unbehagen, wenn es um »unsere Werte« geht Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das neue Grundsatzprogramm der CDU enthält viele Begriffe aus der Mottenkiste. Aber warum gibt es immer gleich Abwehr, wenn jemand eine Wertediskussion fordert?",
      "url": "https://www.spiegel.de/politik/deutschland/comeback-der-leitkultur-das-seltsame-deutsche-unbehagen-wenn-es-um-unsere-werte-geht-a-d0f01b88-9e3a-47f1-83db-2f84d37203e6",
      "image_title": "Das seltsame deutsche Unbehagen, wenn es um »unsere Werte« geht - IMAGO / dts Nachrichtenagentur"
    },
    {
      "title": "Entlastung für Patienten und Praxen Kinderkrankmeldung für Eltern ab 18. Dezember auch per Telefon",
      "teaser": "Wer ein krankes Kind zu Hause betreut, kann die Krankschreibung dafür künftig telefonisch erhalten. Gesundheitsminister Lauterbach erhofft sich eine Entlastung für Patienten und Ärzte – und geringere Ansteckungsrisiken.",
      "url": "https://www.spiegel.de/politik/deutschland/kinderkrankmeldung-fuer-eltern-ab-18-dezember-auch-per-telefon-a-60dc5862-509e-49f9-93f0-3190845cb7d9",
      "image_title": "Kinderkrankmeldung für Eltern ab 18. Dezember auch per Telefon - Yuri Arcurs / Zoonar II / IMAGO"
    },
    {
      "title": "Polizeiaktionen in Berlin und Rotterdam Hamas soll Anschläge auf Juden in Europa geplant haben – vier Festnahmen",
      "teaser": "Die Bundesanwaltschaft hat vier mutmaßliche Mitglieder der Terrororganisation Hamas festnehmen lassen: drei Männer in Deutschland, einen in den Niederlanden. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/hamas-mitglieder-sollen-anschlaege-in-europa-geplant-haben-vier-festnahmen-a-bbcceea4-336f-46ae-8f2a-a21808c929fd",
      "image_title": "Hamas soll Anschläge auf Juden in Europa geplant haben – vier Festnahmen - IMAGO / Jürgen Held",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Bayern ist nicht genug Markus Söder in der Rolle des Captain Kulturkampf",
      "teaser": "Haben wir denn keine anderen Probleme? Fragt Markus Söder und kündigt ein Genderverbot an. Doch der bayerische Ministerpräsident hat nicht nur mit seinen eigenen Widersprüchen zu kämpfen. Ein Podcast von Anna Clauß und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-fuer-neuwahlen-und-gegen-gendern-captain-kulturkampf-podcast-a-da108ca9-96ae-483b-ada2-fd6728b05364",
      "image_title": "Markus Söder in der Rolle des Captain Kulturkampf - Sven Hoppe / dpa"
    },
    {
      "title": "Vorbeter der Ditib Innenministerium will Imam-Entsendung aus der Türkei schrittweise beenden",
      "teaser": "Bislang schickte die Türkei Vorbeter an deutsche Moscheen. Was hier gepredigt wird, wird in Ankara bestimmt. Nun endet die Entsendung. Das Innenministerium hat stattdessen eine neue Vereinbarung getroffen.",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerium-will-imam-entsendung-aus-der-tuerkei-schrittweise-beenden-a-e9b20e01-af11-48b4-ac65-482f1d432433",
      "image_title": "Innenministerium will Imam-Entsendung aus der Türkei schrittweise beenden - Christoph Reichwein / dpa"
    },
    {
      "title": "Haushaltseinigung der Regierung Warum die Ampel trotz allem Hoffnung macht Der SPIEGEL-Leitartikel von Martin Knobbe",
      "teaser": "SPD, Grüne und FDP haben gezeigt, dass sie auch schwierige Kompromisse schließen können. Die nächsten Probleme aber warten schon.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-die-ampel-macht-hoffnung-ein-bisschen-meinung-a-f4a5bbbc-452f-4b84-a944-1fc9f7107655",
      "image_title": "Warum die Ampel trotz allem Hoffnung macht - Clemens Bilan / EPA"
    },
    {
      "title": "Zwei Monate nach Landtagswahl CDU und SPD schmieden Koalitionsvertrag in Hessen",
      "teaser": "Schwarz-Grün gehört in Hessen bald der Vergangenheit an: In der Nacht einigten sich CDU und SPD auf einen gemeinsamen Koalitionsvertrag, bald könnte die Regierung unter Ministerpräsident Rhein stehen.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-cdu-und-spd-einigen-sich-auf-koalitionsvertrag-a-ce5537a8-3a4f-4851-bf38-4d19603c6c0e",
      "image_title": "CDU und SPD schmieden Koalitionsvertrag in Hessen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Nach Haushaltseinigung Habeck verteidigt Kürzungen als »einzig denkbare Antwort«",
      "teaser": "Gekappte Subventionen, weniger Ausgaben – und der Vorwurf der »Trickserei«: Der neue Haushalt für 2024 erntet viel Kritik. Nun holen Wirtschaftsminister Habeck und Finanzminister Lindner zur Verteidigung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-robert-habeck-verteidigt-kuerzungen-als-einzig-denkbare-antwort-a-9332b09a-fb4a-474d-856e-5de62075b5e6",
      "image_title": "Habeck verteidigt Kürzungen als »einzig denkbare Antwort« - Michele Tantussi / Getty Images"
    },
    {
      "title": "Digitales Gesundheitssystem Heute wird Lauterbachs elektronische Patientenakte zum Gesetz",
      "teaser": "Nach langem Ringen beschließt der Bundestag am Donnerstag zwei Gesetze, um das Gesundheitssystem zu digitalisieren. Wem kommt das zugute? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/elektronische-patientenakte-heute-wird-lauterbachs-elektronische-patientenakte-zum-gesetz-a-81909ef7-1764-42a9-b6ef-c925e7366f84",
      "image_title": "Heute wird Lauterbachs elektronische Patientenakte zum Gesetz - Tobias Schwarz / AFP",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Morgen Was will Merz heute beim Bundespräsidenten? Von Maria Fiedler",
      "teaser": "Beim EU-Gipfel droht Ungarn mit Blockade. Friedrich Merz besucht Frank-Walter Steinmeier. Und Karl Lauterbach kann einen kleinen Sieg verbuchen. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-eu-gipfel-merz-bei-steinmeier-karl-lauterbach-eu-gipfel-ungarn-a-ae623ae8-c34e-4ad4-915e-f75313bc3784",
      "image_title": "Was will Merz heute beim Bundespräsidenten? - DER SPIEGEL"
    }
  ]
}