{
  "timestamp": "2023-07-29T19:08:22",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wenn Windräder Bäume verdrängen »Für den Wald ist es eine Katastrophe«",
      "teaser": "Der Ausbau der erneuerbaren Energien in deutschen Wäldern bringt nun Naturschützer gegen den grünen Wirtschafts- und Klimaschutzminister Robert Habeck auf. Sie zweifeln an Nachhaltigkeit und Sinnhaftigkeit der Eingriffe. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/deutschland/wenn-windraeder-baeume-verdraengen-fuer-den-wald-ist-es-eine-katastrophe-spiegel-tv-a-20732808-4e4c-4219-89a8-29b8d4854d68"
    },
    {
      "title": "Parteitag in Magdeburg Krah führt AfD in Europawahlkampf",
      "teaser": "Die AfD hat hohe Erwartungen an die Europawahl: Die Rechtsaußenpartei peilt mindestens 20 Mandate an – obwohl sie die EU eigentlich ablehnt. Für das nächste Parlament stehen nun die ersten Kandidaten fest.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-maximilian-krah-wird-spitzenkandidat-fuer-die-europawahl-a-a69ed310-0505-4562-8005-8feed7f48b47",
      "image_title": "Krah führt AfD in Europawahlkampf - RONNY HARTMANN / AFP"
    },
    {
      "title": "Richtungsstreit in der Linken Genossen gegen Rebellen",
      "teaser": "Die Linke will jung, klimabewegt und aktivistisch werden – mit Kandidaten wie Carola Rackete aber ohne Sahra Wagenknecht. Damit dürfte sie ältere Mitglieder vergraulen. Gregor Gysi unternimmt einen letzten Rettungsversuch. Von Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-richtungsstreit-genossen-gegen-rebellen-a-6e2e2509-106e-4164-9894-d00cbcfce106",
      "image_title": "Genossen gegen Rebellen - IMAGO/Frank Gaeth / Frank Gaeth / IMAGO",
      "author": "Timo Lehmann und Marc Röhlig"
    },
    {
      "title": "Russlands Angriffskrieg Politiker von CDU und FDP fordern Lieferung deutscher Marschflugkörper an die Ukraine",
      "teaser": "CDU-Außenpolitiker Kiesewetter will Kiew Taurus-Raketen zur Verfügung stellen – am besten »sofort«. Unterstützung erhält er aus den Reihen der FDP. Auch Kampfjetlieferungen hält Kiesewetter für denkbar.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-politiker-von-cdu-und-fdp-fordern-lieferung-deutscher-marschflugkoerper-a-934447b3-95df-499e-8cfc-b641589a2cf2",
      "image_title": "Politiker von CDU und FDP fordern Lieferung deutscher Marschflugkörper an die Ukraine - Jörg Carstensen / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Freiheit vs. Finsternis Von Sebastian Fischer",
      "teaser": "Rechtspopulisten, Rechtsradikale und Rechtsextreme arbeiten sich an Europa ab. Die CDU ringt mit einer Mauer. Israel kämpft um seine Demokratie. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-parteitag-cdu-brandmauer-gegen-rechtsaussen-israel-a-8b05fb5b-2105-4422-b588-91cded53d792",
      "image_title": "Freiheit vs. Finsternis - DER SPIEGEL"
    },
    {
      "title": "AfD-Parteitag Die Möchtegern-Demütigen",
      "teaser": "Beim Europaparteitag feiert die AfD ihr Umfragehoch und spottet über die Probleme der Konkurrenz. Die Parteispitze mahnt zur Einigkeit – doch es gibt mal wieder Streit. Aus Magdeburg berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-die-moechtegern-demuetigen-a-36d70427-21f3-40fd-99c3-2589bdefa633",
      "image_title": "Die Möchtegern-Demütigen - Ronny Hartmann / AFP"
    },
    {
      "title": "Fridays for Future über wirksamen Protest »Wer mit uns auf die Straße geht, darf gern Auto fahren«",
      "teaser": "Klimaaktivisten haben Umfragen zufolge massiv an Rückhalt verloren. Die Bewegung müsse sich fragen, gegen wen sie ihren Protest richtet, meint Fridays-for-Future-Sprecherin Pauline Brünger – und macht ein Angebot. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/pauline-bruenger-fridays-for-future-sprecherin-ueber-wirksamen-protest-a-f82daf53-3d1d-43d5-b5ff-ed5c68f654eb",
      "image_title": "»Wer mit uns auf die Straße geht, darf gern Auto fahren« - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Der Krieg killt den Sportsgeist Von Wolfgang Höbel",
      "teaser": "Ein verweigerter Handschlag bei der Fecht-WM lässt für Olympia 2024 fürchten. Benjamin Netanyahus Umbau der Justiz gefährdet die Demokratie in Israel. Und CDU-Mann Michael Kretschmer plädiert für eine kommunale Kooperation mit der AfD. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-fecht-wm-israel-michael-kretschmar-afd-a-2c5236ef-3df1-4bf3-a13e-4ba90a5bb7c7",
      "image_title": "Der Krieg killt den Sportsgeist - DER SPIEGEL"
    },
    {
      "title": "Anti-EU-Kurs AfD beschließt Beitritt zur rechten europäischen Dachpartei ID",
      "teaser": "Die AfD will mehr Einfluss in Europa – und gegen die EU: Eine Mehrheit beim Bundesparteitag hat einen Beitritt zur rechten europäischen ID-Partei gebilligt. In dieser versammeln sich Rechtspopulisten und Postfaschisten.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-beitritt-zur-rechten-europaeischen-id-partei-beschlossen-a-1a91368c-5062-4241-926a-aecc222fabc8",
      "image_title": "AfD beschließt Beitritt zur rechten europäischen Dachpartei ID - RONNY HARTMANN / AFP"
    },
    {
      "title": "Übernahme der Militärjunta Pistorius spricht von »dynamischer Lage« in Niger",
      "teaser": "Nach dem Putsch in Niger will Verteidigungsminister Pistorius genau überprüfen, ob und wie sich die Bundeswehr weiter dort engagieren kann. Eine akute Gefahr für die Soldaten bestehe nicht, sagte er dem SPIEGEL. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-in-niger-pistorius-spricht-von-dynamischer-lage-a-534d05c6-5c16-47b9-9d71-1db03848d4d4",
      "image_title": "Pistorius spricht von »dynamischer Lage« in Niger - Michael Kappeler / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Proteste gegen AfD-Parteitag »Wir stehen für ein weltoffenes Magdeburg, Deutschland und Europa«",
      "teaser": "»Nationalismus raus aus den Köpfen«: Die Omas gegen Rechts und andere Organisationen haben die AfD-Delegierten in Magdeburg mit lautem Protest in Empfang genommen. Die Partei hält dort ihren Bundesparteitag ab.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-parteitag-gegendemonstrationen-begleiten-die-veranstaltung-in-magdeburg-a-ce3e9bd1-60bb-42e5-a31b-0cd43013fcf4",
      "image_title": "»Wir stehen für ein weltoffenes Magdeburg, Deutschland und Europa« - Jens Schlueter / Getty Images"
    },
    {
      "title": "Ausstattung der Bundeswehr SPD-Haushälter fordert Steuerrabatt auf Waffenkäufe",
      "teaser": "Der Investitionsbedarf bei der Bundeswehr ist groß. Der SPD-Politiker Andreas Schwarz regt einen Steuernachlass an, um mehr Kriegsgerät beschaffen zu können. Und er hat noch eine weitere Sparidee. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-schwarz-spd-haushaelter-fordert-steuerrabatt-auf-waffenkaeufe-a-ba81bcb2-6216-4952-8886-c0aeb0244f1b",
      "image_title": "SPD-Haushälter fordert Steuerrabatt auf Waffenkäufe - Björn Trotzki / IMAGO",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Waffenhilfe für Krieg gegen Russland Rheinmetall plant Reparaturen von Leopard-Panzern innerhalb der Ukraine",
      "teaser": "Von Deutschland gelieferte Leopard-Panzer will der Rüstungskonzern Rheinmetall nach SPIEGEL-Informationen künftig auch direkt in der Ukraine warten. Das erspart den mühsamen Transport, birgt aber Sicherheitsrisiken. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-rheinmetall-plant-reparaturen-von-leopard-panzern-im-land-a-6c8c48bb-5405-42ef-b3bb-eb786d2c2970",
      "image_title": "Rheinmetall plant Reparaturen von Leopard-Panzern innerhalb der Ukraine - Hannibal Hanschke / EPA",
      "author": "Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Netzwerke in der Politik, Spionage Verfassungsschutz warnt vor Chinas Einflussnahme in Deutschland",
      "teaser": "Stetig versucht China, seinen Einfluss im Ausland zu verstärken, auch in Deutschland. Der Verfassungsschutz nimmt nun einen Arm der Kommunistischen Partei ins Visier. Er soll Chinas Geheimdienstapparat angehören.",
      "url": "https://www.spiegel.de/politik/deutschland/china-verfassungsschutz-warnt-vor-einflussnahme-in-deutschland-a-48c2ff75-9a96-42db-959a-5c537e25e074",
      "image_title": "Verfassungsschutz warnt vor Chinas Einflussnahme in Deutschland - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Der gesunde Menschenverstand Eintracht Knochensäge Eine Kolumne von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/saudi-arabien-im-profifussball-eintracht-knochensaege-kolumne-a-340bf2a2-415e-48ef-8fca-fb8f308ee13a",
      "image_title": "Eintracht Knochensäge - AP / dpa"
    },
    {
      "title": "So gesehen Bestnote Eine Kolumne von Stefan Kuzmany",
      "teaser": "Warum die Hamburger Abinoten so gut sind.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-warum-die-abi-noten-so-gut-sind-kolumne-a-1ddb475e-1d41-4415-87bb-35a6f7bf17a9",
      "image_title": "Bestnote - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Streit zwischen Außen- und Innenministerium Wurden mit deutschen Steuergeldern Anschläge in Israel verübt?",
      "teaser": "Israel hat sechs auch von der Bundesregierung unterstützte palästinensische Organisationen als Terrorfinanzierer eingestuft. Zu Recht, sagt das Innenministerium. Unverständlich, findet das Auswärtige Amt. Von Christoph Schult und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/wurden-mit-deutschen-steuergeldern-anschlaege-veruebt-a-3277a628-c653-433f-ab7c-e7f84ec6217a",
      "image_title": "Wurden mit deutschen Steuergeldern Anschläge in Israel verübt? - Sebastian Scheiner / AP",
      "author": "Christoph Schult und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Widerstand gegen geplantes LNG-Terminal Der Kampf um Rügen",
      "teaser": "Die Regierung will mit einem LNG-Terminal auf Rügen die Gasversorgung sichern – und hat viele Inselbewohner gegen sich. Es geht um die Natur, um den Tourismus, und nicht zuletzt um die Frage, wie das Deutschland der Zukunft aussieht. Von Marius Mestermann, Franziska Schindler, Gerald Traufetter und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/lng-terminal-auf-ruegen-der-kampf-um-ruegen-a-145d6212-d149-426c-bced-fc040a817abb",
      "image_title": "Der Kampf um Rügen - ddp",
      "author": "Marius Mestermann, Franziska Schindler, Gerald Traufetter und Jean-Pierre Ziegler"
    },
    {
      "title": "Nachfolge für FDP-Politikerin Scholz-Kritiker will Strack-Zimmermanns Posten in Verteidigungsausschuss",
      "teaser": "Marie-Agnes Strack-Zimmermann will 2024 für das EU-Parlament kandidieren – damit wird der Vorsitz im Verteidigungsausschuss frei. Nach SPIEGEL-Informationen hat die Diskussion über die Nachfolge bereits begonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-marcus-faber-bringt-sich-fuer-nachfolge-in-stellung-a-4d521517-398b-48b9-9e5f-7e8475e4c9c1",
      "image_title": "Scholz-Kritiker will Strack-Zimmermanns Posten in Verteidigungsausschuss - Jörg Carstensen / dpa"
    },
    {
      "title": "Trauerfeier für Heide Simonis »Schleswig-Holstein verneigt sich vor ihrer Lebensleistung«",
      "teaser": "»Die Menschen liebten sie«: Familie und Weggefährten haben in Kiel Abschied von der verstorbenen Ministerpräsidentin Heide Simonis genommen – und ihre Lebensleistung gewürdigt.",
      "url": "https://www.spiegel.de/politik/deutschland/heide-simonis-familie-und-weggefaehrten-nehmen-in-kiel-abschied-a-eed649c4-9278-4f37-aae5-feac0acf6c7a",
      "image_title": "»Schleswig-Holstein verneigt sich vor ihrer Lebensleistung« - Marcus Brandt / dpa"
    }
  ]
}