{
  "timestamp": "2023-08-29T13:14:32",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Regierungsklausur in Meseberg Scholz drängt seine Koalitionäre zum »guten Miteinander«",
      "teaser": "Zuletzt gab es in der Ampel immer wieder Streit, vor allem zwischen FDP und Grünen. Nun treffen sich die Koalitionäre zur Regierungsklausur. Vorm Auftakt fand Kanzler Scholz versöhnliche Worte – und hob den Zeigefinger.",
      "url": "https://www.spiegel.de/politik/deutschland/meseberg-olaf-scholz-appelliert-an-gutes-miteinander-seiner-regierung-a-54f9aad1-5c46-43d0-bcc7-459195d45a84",
      "image_title": "Scholz drängt seine Koalitionäre zum »guten Miteinander« - Michael Kappeler / dpa"
    },
    {
      "title": "Studie zu Rechtspopulismus Jeder vierte Deutsche glaubt an »geheime Mächte« in der Politik",
      "teaser": "Eine Umfrage der Universität Hohenheim hat ergeben, dass »gut ein Drittel der Bundesbürger ein im erweiterten Sinn rechtspopulistisches Weltbild haben«. Das Misstrauen gegenüber Medien und »Eliten« ist demnach gestiegen.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtspopulismus-jeder-vierte-deutsche-glaubt-laut-studie-an-geheime-maechte-in-der-politik-a-c5183976-815c-44dd-93bf-05497ebff8b3",
      "image_title": "Jeder vierte Deutsche glaubt an »geheime Mächte« in der Politik - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Söder, Aiwanger und die Flugblattaffäre Lavierer und Verlierer Ein Kommentar von Jan Friedmann, München",
      "teaser": "Die Regierungskrise in Bayern ist nicht gelöst. Markus Söder und sein angeschlagener Stellvertreter Hubert Aiwanger haben nur Zeit gewonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/affaere-um-hubert-aiwanger-weg-des-geringsten-risikos-kommentar-a-bbd731b5-c8fc-43fd-ac59-513004b7ca07",
      "image_title": "Lavierer und Verlierer - Peter Kneffel / dpa"
    },
    {
      "title": "Flugblatt-Affäre Markus Söder hält an Hubert Aiwanger fest – und legt ihm Fragenkatalog vor",
      "teaser": "Erst wollte er die Affäre aussitzen, dann äußerte sich Freie-Wähler-Chef Aiwanger doch zu antisemitischen Flugblättern aus seiner Schulzeit. Nun erklärte er sich vor Bayerns Ministerpräsident Söder – der fordert weitere Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-haelt-an-hubert-aiwanger-fest-und-legt-ihm-fragenkatalog-vor-a-b487662c-5035-4ebe-be07-b84a84693511",
      "image_title": "Markus Söder hält an Hubert Aiwanger fest – und legt ihm Fragenkatalog vor - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Statement Das sagt Bayerns Ministerpräsident zur Aiwanger-Affäre",
      "teaser": "Markus Söder hat Hubert Aiwanger in die Staatskanzlei »einbestellt«. Der Chef der Freien Wähler soll dort Fragen zur Flugblatt-Affäre beantworten. Wie geht es jetzt weiter? Sehen Sie das Statement von Markus Söder in voller Länge.",
      "url": "https://www.spiegel.de/politik/aiwanger-das-sagt-csu-chef-markus-soeder-zur-flugblatt-affaere-livestream-a-264844b1-df87-4d42-9983-20eb6b1fe027",
      "image_title": "Das sagt Bayerns Ministerpräsident zur Aiwanger-Affäre - Sammy Minkoff / imago images/Sammy Minkoff"
    },
    {
      "title": "Urteil in München IS-Rückkehrerin erhält nach Tod eines jesidischen Mädchens 14 Jahren Haft",
      "teaser": "Eine Frau aus Niedersachsen schließt sich im Irak dem IS an. Dann stirbt in ihrem Haus ein versklavtes Mädchen. Acht Jahre später hat ein Gericht in München die mittlerweile 32-Jährige verurteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchen-is-rueckkehrerin-nach-tod-eines-jesidischen-maedchens-zu-14-jahren-haft-verurteilt-a-73561f2b-2a0d-4320-864f-f133f24a3055",
      "image_title": "IS-Rückkehrerin erhält nach Tod eines jesidischen Mädchens 14 Jahren Haft - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Waffen im Ukrainekrieg Deutsche Firma soll Russland Teile für Drohnen geliefert haben",
      "teaser": "Die Orlan-Drohnen ermöglichen Russland den präzisen Beschuss ukrainischer Kämpfer: Ein deutscher Unternehmer soll dafür Elektronikbauteile besorgt haben. Er sitzt in U-Haft, der Generalbundesanwalt ermittelt. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-deutsche-firma-soll-russland-teile-fuer-drohnen-geliefert-haben-a-1f041123-58e7-49bd-b6af-51dacdf3e350",
      "image_title": "Deutsche Firma soll Russland Teile für Drohnen geliefert haben - Sergei Malgavko / ITAR-TASS / IMAGO",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Affäre um antisemitisches Flugblatt Parteifreundin soll schon vor Jahren mit Aiwangers früherem Lehrer gesprochen haben",
      "teaser": "Im Flugblatt-Skandal legt die »Süddeutsche Zeitung« nach. Ihren Recherchen zufolge soll die Hetzschrift bereits 2008 Thema gewesen sein – als eine Abgeordnete der Freien Wähler Hubert Aiwangers früheren Lehrer aufsuchte.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-parteifreundin-soll-schon-vor-jahren-mit-frueherem-lehrer-gesprochen-haben-a-6721934b-1925-4015-bd0b-3346bbd4239a",
      "image_title": "Parteifreundin soll schon vor Jahren mit Aiwangers früherem Lehrer gesprochen haben - Stephan Goerlich / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Passiert heute das Wunder von Meseberg? Von Özlem Topçu",
      "teaser": "Die Ampelkoalition geht in sich, Frankreich verbietet ein Stück Stoff, und die Ukraine vermeldet einen Erfolg in der Gegenoffensive. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsklausur-auf-schloss-meseberg-abaja-verbot-in-frankreich-grossoffensive-der-ukraine-a-c72ef0f2-2cbb-41e4-b9aa-b9f96745af8a",
      "image_title": "Passiert heute das Wunder von Meseberg? - DER SPIEGEL"
    },
    {
      "title": "SPD sucht Profil »Hallo Olaf, uns gibt es auch noch!«",
      "teaser": "Sie bewegt sich doch: Der SPD reicht die Rolle der loyalen Kanzlerpartei nicht mehr. Die Abgeordneten wollen Olaf Scholz bei Mieten und Industrie treiben. Doch der Plan hat Schwächen. Aus Wiesbaden berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionsklausur-hallo-olaf-uns-gibt-es-auch-noch-a-cb3a0686-e8d6-4736-948f-5608e03e448f",
      "image_title": "»Hallo Olaf, uns gibt es auch noch!« - Boris Roessler / dpa"
    },
    {
      "title": "Die Lage am Abend Letzte Ausflucht Erinnerungslücke Von Wolfgang Höbel",
      "teaser": "Was Kanzler Scholz in der Affäre um Hubert Aiwanger und ein antisemitisches Flugblatt fordert. Warum Familienministerin Paus den Plan für eine Mini-Kindergrundsicherung feiert. Und wie die Mutter des Skandal-Fußballfunktionärs Rubiales ihrem Sohn beisteht. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-affaere-um-hubert-aiwanger-kindergrundsicherung-luis-rubiales-kuss-a-4a996e17-b9f2-4bf1-ac97-1467a742a866",
      "image_title": "Letzte Ausflucht Erinnerungslücke - DER SPIEGEL"
    },
    {
      "title": "Der Fall Aiwanger und die CSU Ist der »Hubsi« noch tragbar?",
      "teaser": "Der bayerische Ministerpräsident Söder steht nach Bekanntwerden der Antisemitismusvorwürfe gegen seinen Vize Hubert Aiwanger unter Druck. Der CSU-Chef aber schindet Zeit – genauso wie Aiwanger. Zu viel steht auf dem Spiel. Von Anna Clauß, Jan Friedmann und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-der-fall-und-die-csu-ist-der-hubsi-noch-tragbar-a-ebc55f12-ccbc-4b90-8aae-761cb6bac716",
      "image_title": "Ist der »Hubsi« noch tragbar? - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Anna Clauß, Jan Friedmann und Florian Gathmann"
    },
    {
      "title": "Lisa Paus und die Kindergrundsicherung Der Scheinsieg der Familienministerin",
      "teaser": "Lisa Paus lieferte sich mit Finanzminister Lindner einen harten Kampf um die Kindergrundsicherung und konnte sich in zentralen Punkten nicht durchsetzen. Im Familienressort sind nach der Einigung manche konsterniert. Von Florian Gathmann, Anna Reimann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-der-scheinsieg-von-familienministerin-lisa-paus-a-980858be-cd7f-419c-adc7-f46f3a578084",
      "image_title": "Der Scheinsieg der Familienministerin - Florian Gaertner / photothek / IMAGO",
      "author": "Florian Gathmann, Anna Reimann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Inhaber ist AfD-Stadtrat TUI mahnt Reisebüro wegen politischer Werbung ab",
      "teaser": "Ein Reisebürobesitzer und AfD-Politiker in Baden-Württemberg nutzte seine Arbeitsräume, um für seine Partei zu werben. Der Touristikveranstalter TUI sendete bereits die zweite Abmahnung.",
      "url": "https://www.spiegel.de/politik/deutschland/tui-mahnt-reisebuero-wegen-politischer-werbung-eines-afd-politikers-ab-a-c6504726-3326-4c9d-bc28-36fa1fbaf1d5",
      "image_title": "TUI mahnt Reisebüro wegen politischer Werbung ab - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Migration Arm ist nicht gleich arm Eine Kolumne von Nikolaus Blome",
      "teaser": "Deutschland ist kein »Einwanderungsland«, sondern ein »Fluchtland«. Es ist höchste Zeit sich klarzumachen, was das für Armut und Arbeitslosigkeit bedeutet.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-ist-kein-einwanderungsland-sondern-ein-fluchtland-kolumne-a-4151abc0-8930-4c80-b518-3fc285eefda4",
      "image_title": "Arm ist nicht gleich arm - Johannes Simon/ Getty Images"
    },
    {
      "title": "Umstrittener Ex-Grüner Boris Palmer hält in Ungarn Vortrag in Orbán-nahem Institut",
      "teaser": "Tübingens Oberbürgermeister Palmer reist nach Ungarn. Auf dem Programm steht unter anderem die Bestätigung einer Städtepartnerschaft. Ein anderer Termin könnte jedoch für mehr Aufregung sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-haelt-in-ungarn-vortrag-in-orban-nahem-institut-a-ff14f26a-a0f0-4a77-b51e-6b6fbf7ae6aa",
      "image_title": "Boris Palmer hält in Ungarn Vortrag in Orbán-nahem Institut - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Antisemitisches Flugblatt Scholz fordert in Aiwanger-Affäre »gegebenenfalls auch politische Konsequenzen«",
      "teaser": "Ein antisemitisches Flugblatt, das sich einst in der Schultasche von Bayerns Vizeregierungschef Hubert Aiwanger befand, sorgt im Kanzleramt für Entsetzen. Nun drängt Olaf Scholz auf sofortige Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-olaf-scholz-fordert-in-affaere-gegebenenfalls-politische-konsequenzen-a-cb689eb7-e6a8-461f-a8f3-cd8d42ecda20",
      "image_title": "Scholz fordert in Aiwanger-Affäre »gegebenenfalls auch politische Konsequenzen« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Grantler, Träumer, Stammtischredner Volksnah oder populistisch? Wie ticken die Freien Wähler – und wie ihr Chef?",
      "teaser": "Ein antisemitisches Flugblatt, irritierende Aussagen zu Demokratie, Corona und Winnetou: FW-Chef Hubert Aiwanger polarisiert durch markige Parolen. Wofür steht die Partei? Der Überblick. Von Malte Göbel",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-skandal-volksnah-oder-populistisch-wer-sind-die-freien-waehler-a-ce6980ca-7718-4075-a295-f42294b7150b",
      "image_title": "Volksnah oder populistisch? Wie ticken die Freien Wähler – und wie ihr Chef? - Stephan Görlich / IMAGO",
      "author": "Malte Göbel"
    },
    {
      "title": "Einigung mit Finanzminister Lindner Paus wertet Kindergrundsicherung trotz geringen Budgets als Erfolg",
      "teaser": "12 Milliarden Euro hatte Familienministerin Lisa Paus einst für die Kindergrundsicherung veranschlagt, 2,4 Milliarden wurden es. Dennoch zeigt sich Paus nun zufrieden – Finanzminister Christian Lindner stichelt weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-familienministerin-lisa-paus-sieht-einigung-trotz-geringem-budget-als-erfolg-a-025fdc24-e041-4c3e-95b0-92e5ec11693a",
      "image_title": "Paus wertet Kindergrundsicherung trotz geringen Budgets als Erfolg - Lisi Niesner / REUTERS"
    },
    {
      "title": "Pressekonferenz So sieht die Einigung zur Kindergrundsicherung aus",
      "teaser": "Nach monatelangem Streit gibt es im Kabinett offenbar grünes Licht für die Kindergrundsicherung. Sehen Sie hier die Pressekonferenz mit Christian Lindner, Lisa Paus und Hubertus Heil in voller Länge.",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-darauf-haben-sich-lisa-paus-und-christian-lindner-geeinigt-a-00d932d7-da3b-485b-9c90-1399568c1b18",
      "image_title": "So sieht die Einigung zur Kindergrundsicherung aus - Michele Tantussi / REUTERS"
    }
  ]
}