{
  "timestamp": "2023-08-06T04:12:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlversammlung in Magdeburg AfD-Bewerber für Europa wollen radikale Abkehr von der EU",
      "teaser": "Die Partei sucht Mitglieder, die sie im EU-Parlament vertreten sollen. Einige von ihnen fordern den »Dexit«, andere die Auflösung des EU-Parlaments. Am Sonntag soll das EU-Wahlprogramm entschärft werden.",
      "url": "https://www.spiegel.de/politik/afd-wahlversammlung-bewerber-fuer-europa-wollen-radikale-abkehr-von-der-eu-a-92683783-c153-4591-b53a-df336981dd33",
      "image_title": "AfD-Bewerber für Europa wollen radikale Abkehr von der EU - RONNY HARTMANN / AFP"
    },
    {
      "title": "Falsche jüdische Identität Antisemitismusbeauftragter kritisiert Autor Wolff",
      "teaser": "Aus der Politik kommt Kritik am Autor Fabian Wolff, der sich fälschlich als Jude bezeichnet hat. Der Antisemitismusbeauftragte der Bundesregierung wirft dem Autor vor, dem Kampf gegen Judenhass zu schaden.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-fabian-wolff-antisemitismusbeauftragter-kritisiert-autor-a-d6181aa0-afbb-43ef-a981-8a7a668bd918",
      "image_title": "Antisemitismusbeauftragter kritisiert Autor Wolff - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "AfD im Umfragehoch Antisemitismusbeauftragter warnt vor »Gefahr für jüdisches Leben«",
      "teaser": "Felix Klein wirft der AfD vor, Führungskräfte in der Partei zu dulden, die den Holocaust relativieren. Er schlägt vor, Kandidaten vor Wahlen auf ihre Haltung zur freiheitlich-demokratischen Grundordnung zu überprüfen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-im-umfragehoch-antisemitismusbeauftragter-warnt-vor-gefahr-fuer-juedisches-leben-a-34af445a-0f71-409a-9f47-1d45f70d003d",
      "image_title": "Antisemitismusbeauftragter warnt vor »Gefahr für jüdisches Leben« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Putin, der Feigling Von Roland Nelles",
      "teaser": "Hartes Urteil gegen Kremlkritiker Nawalny. Was bringt der Friedensgipfel zur Ukraine? Und: Die AfD ist noch schlimmer als ihr Ruf. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-alexej-nawalny-ukraine-afd-a-deed65ab-28c0-4c3d-8cec-7f8d98c7d3fe",
      "image_title": "Putin, der Feigling - DER SPIEGEL"
    },
    {
      "title": "Genossen-Ärger im Südwesten Abtrünnige Oberbürgermeisterin attackiert SPD",
      "teaser": "Aus Enttäuschung hat Ludwigshafens Oberbürgermeisterin die SPD verlassen – ein herber Schlag für die Sozialdemokraten. Nun legt Jutta Steinruck gegen die Ex-Genossen nach.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-ludwigshafen-ob-jutta-steinruck-attackiert-nach-austritt-die-partei-a-b3985a46-f3a1-4100-9399-ae289dbac1a3",
      "image_title": "Abtrünnige Oberbürgermeisterin attackiert SPD - Andreas Arnold / dpa"
    },
    {
      "title": "Haushalt 20 Millionen Euro weniger – Ampel will bei Bundeszentrale für politische Bildung sparen",
      "teaser": "Die Bundeszentrale für politische Bildung soll die Demokratie in Deutschland stärken. Doch ausgerechnet in Zeiten des AfD-Aufschwungs plant die Bundesregierung, dem Institut rund ein Fünftel des Etats zu streichen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeszentrale-fuer-politische-bildung-ampel-will-drastisch-sparen-a-46082b60-5f93-4911-a383-ba6ad13b7ab2",
      "image_title": "20 Millionen Euro weniger – Ampel will bei Bundeszentrale für politische Bildung sparen - Arnulf Hettrich / imagebroker / IMAGO"
    },
    {
      "title": "Urteil gegen Kremlkritiker Nawalny meldet sich nach Schuldspruch zu Wort",
      "teaser": "»Sie wollen dir Angst machen«: Stunden nach seiner erneuten Verurteilung wendet sich Putin-Gegner Nawalny an die Öffentlichkeit. Sein Fall sorgt international für Empörung. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-nennt-urteil-gegen-alexej-nawalny-blankes-unrecht-a-007a1a9c-59f9-486c-ba16-f9a42acc77de",
      "image_title": "Nawalny meldet sich nach Schuldspruch zu Wort - Yuri Kochetkov / picture alliance / dpa"
    },
    {
      "title": "Abwahlversuch bei Parteitag Zwei Europawahlkandidaten der AfD sollen Lebensläufe geschönt haben",
      "teaser": "Arno Bausemer und Mary Khan-Hohloch stehen auf der AfD-Liste für die Europawahl. Nun wurden Vorwürfe zu ihren Lebensläufen öffentlich – und machten ein Machtwort von Parteichefin Weidel notwendig.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-zwei-europawahl-kandidaten-sollen-lebenslaeufe-geschoent-haben-a-3982211e-7554-4b6d-b895-d66a66b67e97",
      "image_title": "Zwei Europawahlkandidaten der AfD sollen Lebensläufe geschönt haben - Sebastian Willnow / dpa"
    },
    {
      "title": "Die Lage am Abend Wie gefährlich sind die Großmachtträume der AfD? Von Frank Hornig, Rom",
      "teaser": "Die AfD feiert ihre Umfrageerfolge. Rammstein-Star Till Lindemann und ein Mädchen sorgen für Gespräche. Und Serben halten Putin für den besten Spitzenpolitiker weltweit. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-till-lindemann-und-serbische-putin-fans-a-2717ffc6-0364-4051-9c02-39409e12841d",
      "image_title": "Wie gefährlich sind die Großmachtträume der AfD? - DER SPIEGEL"
    },
    {
      "title": "Debatte in der CDU Linnemann stellt sich gegen Wegner-Vorstoß zur Schuldengrenze",
      "teaser": "Der Berliner CDU-Regierungschef Wegner hat sich dafür ausgesprochen, die Schuldengrenze für fünf Jahre auszusetzen. Nun kontert die Parteispitze.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-carsten-linnemann-stellt-sich-gegen-wegner-vorstoss-zur-schuldengrenze-a-f1914839-3b0f-4ebb-9f45-6c1da891a89d",
      "image_title": "Linnemann stellt sich gegen Wegner-Vorstoß zur Schuldengrenze - Michael Kappeler / dpa"
    },
    {
      "title": "Radikalisierung und Popularitätsgewinn der AfD Extrem verharmlost",
      "teaser": "Die AfD zeigt immer offener, wie demokratiefeindlich sie ist, und wird trotzdem immer erfolgreicher. Doch es gibt wieder Streit und neue Machtnetzwerke extremer Karrieristen. Der SPIEGEL-Report. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-extrem-verharmlost-neue-machtnetzwerke-bei-der-extremen-rechten-a-386c9326-ac39-4ac3-927d-b851175e6b47",
      "image_title": "Extrem verharmlost - Fotos: Annegret Hilse / Reuters; Rafael Heygster / DER SPIEGEL",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Kremlfreund im Bundestag Geheime Nachrichten dokumentieren Moskaukontakte von AfD-Mitarbeiter",
      "teaser": "Ein prorussischer Aktivist suchte nach SPIEGEL-Recherchen in Moskau Unterstützung für eine Klage der AfD. Das Ziel: die deutschen Waffenlieferungen an die Ukraine zu verzögern.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-kremlfreund-im-bundestag-geheime-nachrichten-dokumentieren-kontakte-nach-moskau-a-f46f8f41-0a38-479d-84b7-a864050236e7",
      "image_title": "Geheime Nachrichten dokumentieren Moskaukontakte von AfD-Mitarbeiter - Overton Magazin; DER SPIEGEL"
    },
    {
      "title": "Postenvergabe, Budgetsorgen, absurdes Außenstellen-Projekt Volker Wissing, jetzt Problemminister",
      "teaser": "FDP-Verkehrsminister Volker Wissing will seinen Vorgänger Andreas Scheuer für das Mautdebakel zur Kasse bitten. Das wohl aussichtslose Manöver gegen den CSU-Mann soll vor allem von eigenen Problemen ablenken. Und die sind zahlreich. Von Konstantin von Hammerstein, Serafin Reiber, Gerald Traufetter und Nils-Viktor Sorge",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-die-probleme-des-verkehrsministers-aerger-im-selbstbedienungsladen-a-e20a3936-6b39-49bd-b8b3-3d574e79720e",
      "image_title": "Volker Wissing, jetzt Problemminister - Britta Pedersen / dpa",
      "author": "Konstantin von Hammerstein, Serafin Reiber, Gerald Traufetter und Nils-Viktor Sorge"
    },
    {
      "title": "Stillhaltezusage nach Rechtsstreit Verfassungsschutz will sich während AfD-Parteitag nicht kritisch äußern",
      "teaser": "Die AfD bestreitet ihren Parteitag an zwei Wochenenden. Nach dem ersten Teil hat Verfassungsschutzchef Haldenwang die Redebeiträge kommentiert. Nach Beschwerde der Partei gilt nun eine »Stillhaltezusage«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-will-sich-waehrend-parteitag-nicht-kritisch-aeussern-a-3bbbfd86-0248-4771-8553-8212b0c1e8c8",
      "image_title": "Verfassungsschutz will sich während AfD-Parteitag nicht kritisch äußern - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Kreativ im Umfragetief Affen in Lederhose Eine Kolumne von Anna Clauß",
      "teaser": "Wer die unfreiwillig komischen Wahlplakate der Ampelparteien studiert, ahnt, dass Markus Söder in Bayern noch ein Weilchen weiterregieren wird.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-machtwechsel-mit-diesen-plakaten-wird-das-wohl-nix-kolumne-a-49f880d4-b512-431a-bb99-724ed206de55",
      "image_title": "Affen in Lederhose - DER SPIEGEL"
    },
    {
      "title": "Brand auf Autofrachter Bremer SPD-Fraktion will E-Autos als Gefahrgut einstufen lassen",
      "teaser": "Mehrere Tage lang brannte der Autofrachter »Fremantle Highway« auf offener See. Die Bremer SPD sieht Verkehrsminister Volker Wissing in der Pflicht, künftigen Unglücken vorzubeugen. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/fremantle-highway-bremer-spd-fraktion-will-e-autos-als-gefahrgut-einstufen-a-8f2adeea-cff8-464d-a51f-0967450a0472",
      "image_title": "Bremer SPD-Fraktion will E-Autos als Gefahrgut einstufen lassen - Netherlands Coastguards / AFP",
      "author": "Sophie Garbe"
    },
    {
      "title": "Karlsruher Liberaler Ehemaliger Bundestagsabgeordneter Heinz Golombeck gestorben",
      "teaser": "Seine Partei würdigt ihn als überzeugten Liberalen und glühenden Europäer: Die FDP hat den Tod ihres Mitglieds und ehemaligen Bundestagsabgeordneten Heinz Golombeck bekannt gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/heinz-golombeck-ehemaliger-fdp-bundestagsabgeordneter-gestorben-a-cab3866d-e1bc-4767-8b7d-a19cf8b71b5c",
      "image_title": "Ehemaliger Bundestagsabgeordneter Heinz Golombeck gestorben - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Umstrittener Altkanzler Gerhard Schröder lobt seine SPD – trotz aller Spannungen",
      "teaser": "Die Putin-Nähe von Altkanzler Schröder stört viele in der SPD, ein Parteiausschluss scheiterte jedoch. Nun streitet sein Ortsverein über eine Ehrung zu 60 Jahren SPD-Mitgliedschaft. Schröder selbst gibt sich wohlwollend.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-lobt-seine-spd-trotz-aller-spannungen-a-74c3170e-4f4e-4c08-ae0d-4e08dc6edf76",
      "image_title": "Gerhard Schröder lobt seine SPD – trotz aller Spannungen - Kay Nietfeld/ dpa"
    },
    {
      "title": "Die Lage am Morgen Trumps perfider Wahlkampfplan Von Roland Nelles",
      "teaser": "Kann der Ex-Präsident seine Justizprobleme zu seinem Vorteil nutzen? Urteil gegen Alexej Nawalny erwartet. Und: Die AfD trifft sich schon wieder. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-alexej-nawalny-afd-europawahl-fox-news-a-1141e56b-c780-408b-bba8-fa380f3f234e",
      "image_title": "Trumps perfider Wahlkampfplan - DER SPIEGEL"
    },
    {
      "title": "Zoff um Zukunft der Verwaltung Knausern first, Digitalisierung second",
      "teaser": "Per Klick zum Ausweis? Kurz ins Netz für den Fahrzeugschein? Die Ampel wollte die Bürgerdienstquälerei beenden, Digitalisierung war ihr großes Versprechen. Doch jetzt spart das Innenministerium – und die Koalition streitet wieder.",
      "url": "https://www.spiegel.de/politik/deutschland/digitalisierung-der-verwaltung-widerstand-gegen-geplante-kuerzungen-des-innenministeriums-a-0f434286-ec14-4db4-97ae-2cbe0203fe3f",
      "image_title": "Knausern first, Digitalisierung second - Michael Kappeler / picture alliance / dpa"
    }
  ]
}