{
  "timestamp": "2023-09-08T16:14:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Die Maß aller Dinge Von Oliver Trenkamp",
      "teaser": "Warum Bayern der wohl liebstgehasste Teil der Republik ist – und den Niedergang fürchtet. Weshalb viele Fachkräfte Deutschland wieder verlassen. Und wie hart es im Kinderfußball zugeht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bayern-hubert-aiwanger-fachkraefte-hans-joachim-watzke-irrt-a-7bc35359-6448-4a6a-a17b-82aa3c1c3846",
      "image_title": "Die Maß aller Dinge - DER SPIEGEL"
    },
    {
      "title": "Gerald Grosz Früherer FPÖ-Politiker soll wegen mutmaßlicher Söder-Beleidigung 36.000 Euro zahlen",
      "teaser": "Er soll Markus Söder beim Politischen Aschermittwoch als »Corona-Autokrat« und »Landesverräter« bezeichnet haben. Nun wurde gegen den österreichischen Politiker Gerald Grosz Strafbefehl erlassen. Sein Anwalt legte Einspruch ein.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-gerald-grosz-soll-wegen-mutmasslicher-beleidigung-36-000-euro-zahlen-a-32e29612-4bae-477d-b0aa-41ca7ae61dac",
      "image_title": "Früherer FPÖ-Politiker soll wegen mutmaßlicher Söder-Beleidigung 36.000 Euro zahlen - Leonhard Simon / Getty Images"
    },
    {
      "title": "Großprojekt der Ampel Bundestag beschließt Heizungsgesetz",
      "teaser": "Das Gebäudeenergiegesetz hat eine große Hürde genommen: Der Bundestag hat das umstrittene Vorhaben mit klarer Mehrheit verabschiedet.",
      "url": "https://www.spiegel.de/politik/deutschland/gebaeudeenergiegesetz-bundestag-beschliesst-heizungsgesetz-a-5f946895-8a6e-41bf-b992-d1b5c148c371",
      "image_title": "Bundestag beschließt Heizungsgesetz - Michael Kappeler / dpa"
    },
    {
      "title": "Mutmaßlicher Übergriff bei Sommerfest BND-Mitarbeiter sollen Kollegin betäubt und vergewaltigt haben",
      "teaser": "Nach dem Sommerfest in der BND-Außenstelle Bad Aibling gibt es laut SPIEGEL-Informationen einen drastischen Vorwurf sexueller Gewalt. Nun ist die Staatsanwaltschaft mit dem Fall befasst. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/mutmasslicher-uebergriff-bei-sommerfest-bnd-mitarbeiter-sollen-kollegin-betaeubt-und-vergewaltigt-haben-a-44f116fb-8214-41fc-ad58-579f47504804",
      "image_title": "BND-Mitarbeiter sollen Kollegin betäubt und vergewaltigt haben - Volker Preußler / IMAGO",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Thüringer Justizausschuss Björn Höckes Immunität erneut aufgehoben",
      "teaser": "Der Weg für eine weitere Anklage gegen den AfD-Fraktionsvorsitzenden in Thüringen ist frei: Der Justizausschuss des Thüringer Landtags hat Björn Höckes Immunität aufgehoben. Ihm wird Volksverhetzung vorgeworfen.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-immunitaet-von-afd-fraktionsvorsitzendem-in-thueringen-erneut-aufgehoben-a-e37a7410-5a5a-4422-875d-b52c44b707fe",
      "image_title": "Björn Höckes Immunität erneut aufgehoben - Britta Pedersen / dpa"
    },
    {
      "title": "Deutscher Schlabberlook Ab in die Umkleidekabine! Eine Kolumne von Anna Clauß",
      "teaser": "Der Bundeselternrat spricht sich für strengere Kleidungsregeln an Schulen aus. Eine charmante Idee, die noch viel größer gedacht werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/schlabberlook-an-schulen-ab-in-die-umkleidekabine-a-b599d3dd-a7a5-454a-be4d-7e059bfa430a",
      "image_title": "Ab in die Umkleidekabine! - CHROMORANGE / IMAGO"
    },
    {
      "title": "Bayerns Regierung in der Flugblattaffäre Söder und der Gaudibursch",
      "teaser": "Hubert Aiwanger treibt Markus Söder in der Flugblattaffäre vor sich her. Dem CSU-Chef fehlen die Optionen, weil er sich an die Freien Wähler gekettet hat. Aiwanger träumt derweil vom Sprung in die Bundespolitik. Von Sebastian Fischer, Jan Friedmann, Kevin Gallant und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-in-der-flugblattaffaere-im-ausnahmezustand-a-6a8e6cd4-7476-480d-9d48-8b69c8ef5048",
      "image_title": "Söder und der Gaudibursch - Frank Hoermann / Sven Simon / ddp",
      "author": "Sebastian Fischer, Jan Friedmann, Kevin Gallant und Florian Gathmann"
    },
    {
      "title": "SPD-Politiker für strengere Asylpolitik »Wir müssen die Zahl der Menschen, die zu uns kommen, reduzieren«",
      "teaser": "Aus der SPD kommt der Wunsch nach einer restriktiveren Flüchtlingspolitik. Thüringens Innenminister Maier will die Zahl der sicheren Herkunftsländer erhöhen – und warnt im SPIEGEL vor einem Scheitern des EU-Asylkompromisses.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-spd-politiker-sprechen-sich-fuer-restriktivere-politik-aus-a-fabc2759-e669-4e6e-afc0-4b7c3e1b95f1",
      "image_title": "»Wir müssen die Zahl der Menschen, die zu uns kommen, reduzieren« - Jacob Schröter / IMAGO"
    },
    {
      "title": "Affäre Aiwanger Die AfD lacht schallend Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Kampagnenjournalismus? Der Fall Aiwanger wird benutzt, um das Vertrauen in die Medien zu zerstören.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-affaere-die-afd-lacht-schallend-a-ee8825ae-ed5f-422d-899f-d30b35891d10",
      "image_title": "Die AfD lacht schallend - Michael Dalder / REUTERS"
    },
    {
      "title": "Asylpolitik Baerbock spricht sich gegen weitere sichere Herkunftsstaaten aus",
      "teaser": "Sollte Deutschland in der Asylpolitik seine Liste sicherer Herkunftsstaaten erweitern? Außenministerin Baerbock stellt sich dagegen. Eine Änderung verteidigte sie jedoch.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-spricht-sich-gegen-weitere-sichere-herkunftsstaaten-aus-a-944e94fb-be8e-4934-9325-1d25896a2504",
      "image_title": "Baerbock spricht sich gegen weitere sichere Herkunftsstaaten aus - Metodi Popow / IMAGO"
    },
    {
      "title": "Russisches Netzwerk 17 Festnahmen in Kuba – Verdacht auf Menschenhandel für Ukrainekrieg",
      "teaser": "Das Netzwerk soll illegal Kubaner für den Krieg in der Ukraine angeworben haben: Ermittler in Havanna haben nach eigenen Angaben einen russischen Schleuserring ausgehoben. Den Festgenommen drohen lange Gefängnisstrafen.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-17-festnahmen-in-kuba-in-verbindung-mit-russischem-rekrutierungsnetzwerk-a-050acfa3-d3b4-46a7-a740-58a4cb98b70f",
      "image_title": "17 Festnahmen in Kuba – Verdacht auf Menschenhandel für Ukrainekrieg - Ernesto Mastrascusa / EPA"
    },
    {
      "title": "Politikstil des Bundeskanzlers Hat Olaf Scholz einen Plan für dieses Land – oder tut er nur so? Ein Essay von Christoph Hickmann",
      "teaser": "Der Kanzler betreibt Politik auf Scholz-Art: selbstgewiss, still, ohne zu erklären. Zweifeln lässt er keinen Raum, er gibt die perfekte Machtmaschine. Trotzdem gehen seine Pläne immer wieder schief.",
      "url": "https://www.spiegel.de/politik/deutschland/hat-olaf-scholz-einen-plan-fuer-dieses-land-oder-tut-er-nur-so-a-9f9e920b-1771-492c-86ce-3fdf05fdd59f",
      "image_title": "Hat Olaf Scholz einen Plan für dieses Land – oder tut er nur so? - Steffen Kugler / dpa"
    },
    {
      "title": "Kritik an Gasimporten aus Russland Österreich zitiert EU-Vertreter Selmayr wegen »Blutgeld«-Aussage ins Außenministerium",
      "teaser": "EU-Vertreter Martin Selmayr hat die österreichischen Gaszahlungen an Russland als »Blutgeld« bezeichnet. Die Regierung in Wien reagiert verärgert. Auch die EU-Kommission in Brüssel verlangt Antworten.",
      "url": "https://www.spiegel.de/politik/deutschland/oesterreich-eu-diplomat-martin-selmayr-nach-kritik-an-gasimporten-aus-russland-unter-druck-a-2a7036de-ae31-4ddb-8d4a-e515a76fb386",
      "image_title": "Österreich zitiert EU-Vertreter Selmayr wegen »Blutgeld«-Aussage ins Außenministerium - John Thys / AFP"
    },
    {
      "title": "Fall Schönbohm Faeser unter Druck – Sozialdemokraten stellen sich hinter Innenministerin",
      "teaser": "Es sind ungemütliche Tage für Innenministerin Nancy Faeser. Vor allem die Union attackiert sie in der Affäre um den entlassenen BSI-Chef Arne Schönbohm scharf. Vertreter der SPD holen nun zum Gegenschlag aus.",
      "url": "https://www.spiegel.de/politik/fall-arne-schoenbohm-nancy-faeser-unter-druck-spd-stellt-sich-hinter-innenministerin-a-1e90011d-473d-4c9c-a4fe-5f3661a0c2dc",
      "image_title": "Faeser unter Druck – Sozialdemokraten stellen sich hinter Innenministerin - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Jürgen Trittin über Energiewende und den Strompreis-Streit »Meine Amtsnachfolger haben den Ausbau der Erneuerbaren sabotiert«",
      "teaser": "Grünen-Wirtschaftsminister Habeck will den Strom für große Industriebetriebe subventionieren. Hier sagt sein Parteifreund Jürgen Trittin, warum er den Plan ablehnt und was besser funktionieren würde. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-meine-amtsnachfolger-haben-den-ausbau-der-erneuerbaren-sabotiert-a-1356a1cf-2ca1-4489-aa1d-fb2680ce7380",
      "image_title": "»Meine Amtsnachfolger haben den Ausbau der Erneuerbaren sabotiert« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Weißer Rauch überm Bundestag Von Sebastian Fischer",
      "teaser": "Nach monatelangem Ringen kommt das umstrittene Heizungsgesetz. Der Kanzler weiß immer alles. Und ein Berliner Park bekommt einen Sicherheitsgipfel. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-heizungsgesetz-kanzler-scholz-berliner-sicherheitsgipfel-a-3e559f4b-4b20-450f-ade9-8c4fe0f991e7",
      "image_title": "Weißer Rauch überm Bundestag - DER SPIEGEL"
    },
    {
      "title": "Landwirtschaftsminister im Talk Sind Sie ein Verbotsminister, Herr Özdemir?",
      "teaser": "Weniger Zucker, Fett, Fleisch: Grünen-Landwirtschaftsminister Cem Özdemir will die Deutschen gesünder machen. Er selbst ernährte sich als Kind von Wurst und Pommes – erzählt er im SPIEGEL-Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-im-spiegel-talk-sind-sie-ein-verbotsminister-herr-oezdemir-a-ffd2056f-fab2-4522-aa31-d51999acb662",
      "image_title": "Sind Sie ein Verbotsminister, Herr Özdemir? - DER SPIEGEL"
    },
    {
      "title": "CDU-Chef nach der Sommerpause So verstolperte Merz seinen Neustart",
      "teaser": "Friedrich Merz wollte sich nach seinen Sommerpause-Patzern kraftvoll zurückmelden, doch den Start Richtung Herbst hat der CDU-Chef mit einigen Äußerungen versemmelt. Einflussreiche Landesverbände reagieren vergrätzt. Von Florian Gathmann und Lukas Eberle, Düsseldorf",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-chef-friedrich-merz-nach-der-sommerpause-der-verstolperte-neustart-a-35803829-b6b1-44ae-bc71-03abba04a4dd",
      "image_title": "So verstolperte Merz seinen Neustart - John MacDougall / AFP",
      "author": "Florian Gathmann und Lukas Eberle, Düsseldorf"
    },
    {
      "title": "Rechtsstaat-Streit mit Brüssel Polen droht Milliardenverlust von EU-Hilfen",
      "teaser": "Mit dem Jahreswechsel wird Polen fast alle seine EU-Strukturhilfen verlieren – sollte die rechtskonservative Regierung im Rechtsstaat-Streit mit der EU-Kommission nicht noch einlenken. Was das für Warschau bedeuten würde. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/polen-droht-im-rechtsstaat-streit-mit-bruessel-milliardenverlust-von-eu-hilfen-a-5fe043c5-0216-4ddd-aa99-cd1691b7ed22",
      "image_title": "Polen droht Milliardenverlust von EU-Hilfen - Radek Pietruszka / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Özdemir wirft Koalitionspartner Kubicki Kulturkampf vor",
      "teaser": "Cem Özdemir vermisst die versöhnlichen Töne in der Politik – auch FDP-Vize Kubicki haue »immer aufs Blech«, sagt der Grüne im SPIEGEL-Talk. Ein Projekt will der Minister gegen den Widerstand der Liberalen durchsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-wirft-wolfgang-kubicki-und-friedrich-merz-kulturkampf-vor-a-78eccd15-be19-4b9b-8bad-288b4f0bd7a2",
      "image_title": "Özdemir wirft Koalitionspartner Kubicki Kulturkampf vor - DER SPIEGEL"
    }
  ]
}