{
  "timestamp": "2023-02-19T09:12:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Führungsrolle Die Angst der Deutschen vor dem F-Wort Eine Kolumne von Susanne Beyer",
      "teaser": "Wegen seiner NS-Geschichte tut sich Deutschland noch immer schwer, international eine wichtigere Rolle zu übernehmen. Wollen, können, dürfen wir das überhaupt: führen?",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-fuehrungsrolle-die-angst-der-deutschen-vor-dem-f-wort-kolumne-a-2ad0b959-0c76-4d61-a265-ba5b3441d2ad",
      "image_title": "Die Angst der Deutschen vor dem F-Wort - Björn Trotzki / IMAGO"
    },
    {
      "title": "Vorwurf »untragbaren Fehlverhaltens« Brandenburger Grünenvorsitzende tritt überraschend zurück",
      "teaser": "Die eigene Partei wirft ihr vor, sie habe Vertrauen »nachhaltig zerstört«: Brandenburgs Grünenchefin Julia Schmidt stellt ihr Amt zur Verfügung.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-gruenen-vorsitzende-julia-schmidt-tritt-ueberraschend-zurueck-a-f08ccda1-e93c-4026-966e-40b286603bef",
      "image_title": "Brandenburger Grünenvorsitzende tritt überraschend zurück - Jörg Carstensen / dpa"
    },
    {
      "title": "Nach Ballonabschuss US-Außenminister Blinken trifft Chinas Topdiplomat Wang",
      "teaser": "Am Rande der Münchner Sicherheitskonferenz ist es wieder zu einem hochrangigen Austausch zwischen China und den USA gekommen. Entschuldigt habe China sich aber nicht, sagt Außenminister Blinken.",
      "url": "https://www.spiegel.de/politik/nach-ballon-abschuss-us-aussenminister-antony-blinken-trifft-chinas-top-diplomat-wang-yi-a-07ba382d-6a2c-4055-84ec-b1a624a4fcb3",
      "image_title": "US-Außenminister Blinken trifft Chinas Topdiplomat Wang - ANNA SZILAGYI / EPA"
    },
    {
      "title": "Außenministerin auf der Sicherheitskonferenz Baerbocks Münchner Appell",
      "teaser": "Außenministerin Baerbock hat in München zwei Missionen: Waffen für die Ukraine einzutreiben und Russland global zu isolieren. Keine ganz leichten Aufgaben, wie sich zeigt. Aus München berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-auf-der-sicherheitkonferenz-muenchner-appell-a-37e01bba-af10-4475-bd54-cbeb621da3f4",
      "image_title": "Baerbocks Münchner Appell - Felix Hörhager / dpa"
    },
    {
      "title": "Sicherheitskonferenz Mehr als 10.000 Menschen demonstrieren in München gegen den Krieg",
      "teaser": "Ihr Ziel ist dasselbe, ihre Gesinnung eine andere: Am Rande der Münchner Sicherheitskonferenz sind linke und rechte Gruppierungen gegen den Krieg in der Ukraine auf die Straße gegangen.",
      "url": "https://www.spiegel.de/politik/muenchen-sicherheitskonferenz-mehr-als-10-000-menschen-demonstrieren-gegen-den-krieg-a-30f4f716-53c1-4663-b10d-53bf775bf473",
      "image_title": "Mehr als 10.000 Menschen demonstrieren in München gegen den Krieg - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Niedersächsischer-Städtetags-Präsident Kommunalpolitiker fordert »Atempause« bei Aufnahme von Ukrainern",
      "teaser": "Der Flüchtlingsgipfel hat in den Ländern Ernüchterung hinterlassen, Kommunalvertreter warnen vor einer Überforderung der Großstädte. Die Mehrheit der Deutschen ist laut einer Umfrage weniger skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-niedersachsen-staedtetags-praesident-fordert-atempause-bei-aufnahme-von-ukrainern-a-b69ea25b-9d13-40db-a998-f856393e76d8",
      "image_title": "Kommunalpolitiker fordert »Atempause« bei Aufnahme von Ukrainern - Julian Stratenschulte / dpa"
    },
    {
      "title": "Unterstützung der Ukraine Britischer Premier plädiert für Verdopplung der Militärhilfen",
      "teaser": "Für Rishi Sunak steht der Ukrainekrieg an einem Wendepunkt. Der britische Premierminister stellt mehr Waffenlieferungen in Aussicht – und fordert mehr Engagement von der internationalen Gemeinschaft.",
      "url": "https://www.spiegel.de/politik/muenchener-sicherheitskonferenz-britischer-premier-fordert-verdopplung-der-militaerhilfen-fuer-die-ukraine-a-c43828b7-9821-4cad-aba1-c5378f20743a",
      "image_title": "Britischer Premier plädiert für Verdopplung der Militärhilfen - Anna Szilagyi / EPA"
    },
    {
      "title": "Rede in München US-Vizepräsidentin Harris warnt China vor militärischer Hilfe für Russland",
      "teaser": "Die amerikanische Vizepräsidentin Kamala Harris wirft Russland vor, in der Ukraine »Verbrechen gegen die Menschlichkeit« zu begehen – und warnt Peking davor, die Nähe Wladimir Putins zu suchen.",
      "url": "https://www.spiegel.de/politik/muenchener-sicherheitskonferenz-us-vizepraesidentin-wirft-russland-verbrechen-gegen-menschlichkeit-vor-a-d1c51b66-d470-486d-8dcc-382a6293dead",
      "image_title": "US-Vizepräsidentin Harris warnt China vor militärischer Hilfe für Russland - Johannes Simon / Getty Images"
    },
    {
      "title": "Brandwaffen, Streumunition Ukrainische Forderung nach geächteten Waffen stößt in Deutschland auf Ablehnung",
      "teaser": "Der ukrainische Infrastrukturminister hat auf der Münchner Sicherheitskonferenz die Lieferung von Brandwaffen und Streumunition an sein Land gefordert. Außenministerin Baerbock reagierte schmallippig.",
      "url": "https://www.spiegel.de/politik/ukrainische-forderung-nach-geaechteten-waffen-stoesst-in-deutschland-auf-ablehnung-a-c5223e9f-1f0e-42a3-aa91-d0ffb708f33e",
      "image_title": "Ukrainische Forderung nach geächteten Waffen stößt in Deutschland auf Ablehnung - Anna Szilagyi / EPA"
    },
    {
      "title": "Vermittlungsangebot Chinesischer Spitzendiplomat kündigt Friedensinitiative für Ukraine an",
      "teaser": "Wang Yi, Chinas wichtigster Außenpolitiker auf der Münchner Sicherheitskonferenz, verspricht einen »Beitrag zur Beilegung der Ukrainekrise«. Zuvor hatte EU-Kommissionschefin von der Leyen Kiew Hilfe bei der Munitionsbeschaffung in Aussicht gestellt.",
      "url": "https://www.spiegel.de/politik/muenchener-sicherheitskonferenz-chinas-top-diplomat-kuendigt-friedensinitiative-fuer-ukraine-an-a-22f5126b-2d9c-414b-baaa-a3895c099980",
      "image_title": "Chinesischer Spitzendiplomat kündigt Friedensinitiative für Ukraine an - Odd Andersen / AFP"
    },
    {
      "title": "Die Lage am Morgen Bekommt die Ukraine schneller und mehr Waffen? Von Martin Knobbe",
      "teaser": "Auf der Münchner Sicherheitskonferenz geht es um die Frage, wie mehr Waffen schneller an die Ukraine gehen. München erwartet viele Gegendemos. Und Hubert Aiwanger wird zum Königsmacher. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-waffenfrage-auf-muenchner-sicherheitskonferenz-demos-von-querdenkern-und-ukraine-unterstuetzern-soeders-existenzsicherung-hubert-aiwanger-a-5def09ac-d2c9-48e2-9855-8d2e2546cce4",
      "image_title": "Bekommt die Ukraine schneller und mehr Waffen? - DER SPIEGEL"
    },
    {
      "title": "Die Woche Undercover-Recherche in der Desinformationsindustrie, Erdbebenkatastrophe, Chinas neue Seidenstraße",
      "teaser": "Wer ist die Geheimfirma, die damit prahlt, weltweit Wahlen zu manipulieren? Wie viel politisches Versagen steckt in der Erdbebenkatastrophe in der Türkei? Wie abhängig macht sich Duisburg von China? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-storykillers-erdbeben-in-der-tuerkei-chinas-neue-seidenstrasse-podcast-a-e527f4f2-f64a-40a2-92f6-431994bd3d3c",
      "image_title": "Undercover-Recherche in der Desinformationsindustrie, Erdbebenkatastrophe, Chinas neue Seidenstraße"
    },
    {
      "title": "»Bestmögliche Unterstützung der Ukraine und Vermeidung einer ungewollten Eskalation« Scholz, der Panzer-Mahner",
      "teaser": "Auf der Münchner Sicherheitskonferenz will der Bundeskanzler das Bild von Deutschland korrigieren – und sein eigenes Image. Er spricht von »Leadership«. Und fordert mehr Kampfpanzer für die Ukraine. Aus München berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/der-kanzler-auf-der-muenchner-sicherheitskonferenz-olaf-scholz-der-panzer-mahner-a-d380f11a-5408-47a7-bde1-e523bfd36ab4",
      "image_title": "Scholz, der Panzer-Mahner - ODD ANDERSEN / AFP"
    },
    {
      "title": "»Friedenskundgebung« und »Friedensmanifest« Grenzt sich Wagenknecht nach rechts ab?",
      "teaser": "Sahra Wagenknecht und Alice Schwarzer polarisieren mit ihrem Aufruf gegen Waffenlieferungen. Einige AfD-Anhänger sind begeistert. Wollen die beiden Frauen das nicht verhindern? Viele Linke fürchten Nein, ein Erstunterzeichner zieht seinen Namen zurück. Von Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/friedenskundgebung-und-friedensmanifest-grenzt-sich-wagenknecht-nach-rechts-ab-a-aeb909ff-7df8-4a18-8149-9752254624ba",
      "image_title": "Grenzt sich Wagenknecht nach rechts ab? - Bettina Flitner / laif",
      "author": "Timo Lehmann und Severin Weiland"
    },
    {
      "title": "Münchner Sicherheitskonferenz Überflugverbote, versiegelte Kanaldeckel und 4800 Polizisten im Einsatz – mit Hunden und Pferden",
      "teaser": "Die Polizei ist mit 4800 Beamten rund um die Münchner Sicherheitskonferenz präsent. Zusätzlich sollen versiegelte Gullydeckel und eine Flugverbotszone die 40 Staats- und Regierungschefs und fast hundert Minister schützen.",
      "url": "https://www.spiegel.de/politik/muenchen-massives-polizeiaufgebot-bei-sicherheitskonferenz-a-6cde22b7-d0d7-48c5-9405-bdbcb1281caf",
      "image_title": "Überflugverbote, versiegelte Kanaldeckel und 4800 Polizisten im Einsatz – mit Hunden und Pferden - Peter Kneffel / dpa"
    },
    {
      "title": "Start der Sondierungen in Berlin CDU und SPD sehen »Schnittmengen«",
      "teaser": "Der Weg zur Regierungsbildung in Berlin ist nach der Wiederholungswahl lang. Nun gehen die Parteien die ersten Schritte. Sie sondieren, welche Bündnisse machbar sind. Wie lange das dauert, ist offen.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-in-berlin-cdu-und-spd-sehen-schnittmengen-a-d0948213-87de-48e8-98f3-4c09f6e74388",
      "image_title": "CDU und SPD sehen »Schnittmengen« - Annette Riedl / dpa"
    },
    {
      "title": "Die Lage am Abend Leisetreter Scholz und Lautsprecherin Baerbock üben Harmonie Von Wolfgang Höbel",
      "teaser": "Die Rivalität zwischen Kanzler und Außenministerin macht bei der Münchner Sicherheitskonferenz mal Pause. Und: Warum Grüne wie Boris Palmer eine neue Migrationspolitik fordern. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-annalena-baerbock-projekt-storykillers-realo-gruppierung-gruenen-migrationspolitik-boris-palmer-a-21e58ec9-64a3-41c5-bb1a-9fea99506b56",
      "image_title": "Leisetreter Scholz und Lautsprecherin Baerbock üben Harmonie - DER SPIEGEL"
    },
    {
      "title": "Scholz’ Rede in München »...dass alle, die Panzer liefern können, es nun auch wirklich tun«",
      "teaser": "Bundeskanzler Olaf Scholz hat auf der Münchner Sicherheitskonferenz betont: Nicht deutsche Waffenlieferungen verlängerten den Krieg, sondern Wladimir Putin. Ausschnitte aus der Rede im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-olaf-scholz-auf-der-muenchner-sicherheitskonferenz-a-7567de60-edb1-4d43-882b-2c82cf5f1198"
    },
    {
      "title": "Waffenhilfe für die Ukraine Pistorius verlangt vier Milliarden Euro mehr",
      "teaser": "Das Verteidigungsministerium fordert nach SPIEGEL-Informationen für dieses Jahr zusätzliches Geld, weil die Unterstützung der Ukraine teurer wird als geplant. Im Finanzministerium stößt der Vorstoß auf Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-verlangt-mehr-geld-wegen-waffenlieferungen-an-ukraine-a-32b275bb-2eb7-4d5f-a23d-999ab044688d",
      "image_title": "Pistorius verlangt vier Milliarden Euro mehr - Federico Gambarini / dpa"
    },
    {
      "title": "Streit über Ausbildungsgarantie Jusos gehen auf SPD-Minister Heil los",
      "teaser": "Beim SPD-Nachwuchs gibt es Ärger über Arbeitsminister Hubertus Heil. Dessen Gesetzentwurf zur Ausbildungsgarantie greife »viel zu kurz«, sagte Juso-Chefin Jessica Rosenthal dem SPIEGEL – und fordert eine »umfassende Antwort«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-jusos-kritisieren-hubertus-heil-wegen-ausbildungsgarantie-a-5667202e-314c-4015-8c59-2bc1df7b385a",
      "image_title": "Jusos gehen auf SPD-Minister Heil los - Roberto Pfeil / dpa"
    }
  ]
}