{
  "timestamp": "2023-11-01T03:13:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ermittlungen gegen AfD-Politiker Daniel Halembas rechtsextreme Verbindungen",
      "teaser": "Haftbefehl, Festnahme, Freilassung mit Auflagen und Ermittlungen wegen Volksverhetzung: Wer ist der bayerische AfD-Abgeordnete Halemba? Nach SPIEGEL-Informationen lief er schon bei einer Demo im Block der rechtsextremen »Identitären Bewegung« mit. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-die-rechtsextremen-verbindungen-des-bayerischen-afd-abgeordneten-a-11cb1611-77bc-4a53-9825-91624cc77da8",
      "image_title": "Daniel Halembas rechtsextreme Verbindungen - Heiko Becker / dpa",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    },
    {
      "title": "Die Lage am Abend Die Gesundheit des Menschenverstandes Von Arno Frank",
      "teaser": "Mord verjährt nie, aber ein Urteil des Verfassungsgerichts wirft Fragen auf. Nichts Genaues weiß man, aber der Krieg im Nahen Osten wirft lange Schatten. Cybersicherheit ist Privatsache, aber eine Behörde wirft ein Auge auf Unternehmen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-nahost-mordfall-frederike-von-moehlmann-solarwinds-a-01e66e36-673a-4321-a765-1e65cc841d7e",
      "image_title": "Die Gesundheit des Menschenverstandes - DER SPIEGEL"
    },
    {
      "title": "Wenig Interesse am Corona-Vakzin Lauterbach ruft jetzt wieder zum Impfen auf",
      "teaser": "»Bedeutung der Auffrischung wird offenbar stark unterschätzt«: SPD-Gesundheitsminister Lauterbach hofft, dass sich bald mehr Deutsche noch mal gegen Corona impfen lassen. Bislang haben das erst 2,5 Millionen gemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-ruft-wieder-zum-impfen-auf-a-3226b1c6-cc26-4638-a82a-974c3bb6a977",
      "image_title": "Lauterbach ruft jetzt wieder zum Impfen auf - Britta Pedersen / dpa"
    },
    {
      "title": "Appell an die Parteispitze Thüringer FDP-Chef Kemmerich sieht Basis-Brandbrief als »Alarmzeichen«",
      "teaser": "Eine Basis-Initiative in der FDP fordert die Parteispitze auf, den Verbleib in der Ampelkoalition »dringend« zu überdenken. Nun begrüßt Thomas Kemmerich den Aufruf. Er sagt: »Die Basis wird mutiger und lauter.« Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-thomas-kemmerich-nennt-weckruf-liste-gegen-ampel-mutiges-zeichen-a-197d702a-86c4-47c9-ba5d-07d87c42080b",
      "image_title": "Thüringer FDP-Chef Kemmerich sieht Basis-Brandbrief als »Alarmzeichen« - Heiko Rebsch / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Migrationsdebatte Faeser spricht sich gegen EU-Asylverfahren in Drittstaaten aus",
      "teaser": "Asylverfahren nur noch außerhalb Europas? CDU und FDP bringen diese Idee wieder ins Spiel. SPD-Innenministerin Nancy Faeser reagiert in Marokko ablehnend auf die Forderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-spricht-sich-gegen-eu-asylverfahren-in-drittstaaten-aus-a-ae6b1da2-e6ec-46c2-959e-33b0b2a9cec2",
      "image_title": "Faeser spricht sich gegen EU-Asylverfahren in Drittstaaten aus - Christophe Gateau / dpa"
    },
    {
      "title": "Augstein-Kommentar von 1948 Soll man die Deutschen bewaffnen? Von Rudolf Augstein",
      "teaser": "Kurz nach Kriegsende entbrannte hierzulande die Debatte, ob die Deutschen eine neue Armee brauchen. Im Oktober 1948 analysierte der SPIEGEL-Herausgeber das nahezu unlösbare Dilemma.",
      "url": "https://www.spiegel.de/politik/rudolf-augstein-1948-zur-armee-debatte-soll-man-die-deutschen-bewaffnen-a-7da372e8-7457-4555-bbae-0423f20eb20b",
      "image_title": "Soll man die Deutschen bewaffnen? - Max Ehlert"
    },
    {
      "title": "Bayerischer Landtag Söder als Ministerpräsident wiedergewählt",
      "teaser": "Markus Söder tritt eine weitere Amtszeit als bayerischer Regierungschef an. Im Landtag votierten 120 von 198 Abgeordneten für den 56-jährigen Franken. Die Abstimmung war geheim.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-markus-soeder-als-ministerpraesident-wiedergewaehlt-a-06507f79-2a91-4c11-996d-4c9631eea435",
      "image_title": "Söder als Ministerpräsident wiedergewählt - Peter Kneffel / dpa"
    },
    {
      "title": "Serie zum 100. Geburtstag von SPIEGEL-Gründer Rudolf Augstein – Teil 2 »Die Sache fing an, mir Spaß zu machen«",
      "teaser": "In den frühen SPIEGEL-Jahren wurde Rudolf Augstein zum prominenten Kritiker von Bundeskanzler Konrad Adenauer und Verteidigungsminister Franz Josef Strauß. Seine Haltung zu Redakteuren mit SS-Vergangenheit war eher ambivalent. Von Martin Doerry und Hauke Janssen",
      "url": "https://www.spiegel.de/politik/deutschland/rudolf-augstein-wird-100-teil-2-die-sache-fing-an-mir-spass-zu-machen-a-4bd106ac-304d-4d09-b39f-4110c0adb3a1",
      "image_title": "»Die Sache fing an, mir Spaß zu machen«",
      "author": "Martin Doerry und Hauke Janssen"
    },
    {
      "title": "Zuckerschock an Halloween Her mit der Zuckersteuer! Der SPIEGEL-Leitartikel von Markus Deggerich",
      "teaser": "Übergewicht macht krank. Nicht nur an Halloween sieht man, dass der Markt das Problem nicht lösen wird. Eine harte Besteuerung würde helfen. Sie rettet Leben.",
      "url": "https://www.spiegel.de/politik/deutschland/halloween-und-suessigkeiten-wir-brauchen-endlich-eine-zuckersteuer-a-7cca4a7c-6e15-44a5-930a-62bc72ba39d6",
      "image_title": "Her mit der Zuckersteuer! - Jupiterimages / Getty Images"
    },
    {
      "title": "Kritik an der Bundesregierung FDP-Politiker stellen Ampelkoalition infrage",
      "teaser": "Nach den verlorenen Wahlen in Hessen und Bayern gibt es Kritik von FDP-Landes- und -Kommunalpolitikern an der Bundesregierung. Der Bundesvorstand solle gegebenenfalls nach »anderen Koalitionspartnern suchen«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-fdp-politiker-stellen-ampelkoalition-infrage-a-b037e253-f5be-4cf1-945e-3acbf7ce5369",
      "image_title": "FDP-Politiker stellen Ampelkoalition infrage - LIESA JOHANNSEN / REUTERS"
    },
    {
      "title": "Debatte über Migration Wüst plädiert für Asylverfahren außerhalb Europas",
      "teaser": "Bund und Länder wollen sich in wenigen Tagen darüber verständigen, wie sie irreguläre Einwanderung eindämmen können. Aus Nordrhein-Westfalen kommt ein drastischer Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nrw-ministerpraesident-hendrik-wuest-plaediert-fuer-asylverfahren-ausserhalb-europas-a-30dd436b-77bd-4bf3-824b-efe830aacb0b",
      "image_title": "Wüst plädiert für Asylverfahren außerhalb Europas - Christoph Reichwein / dpa"
    },
    {
      "title": "Streit über Asylleistungen Wie die FDP den Ton in der Migrationsdebatte verschärft",
      "teaser": "FDP-Chef Christian Lindner will die Leistungen für Asylbewerber notfalls herunterfahren. Seit Wochen schlagen die Liberalen härtere Töne in der Flüchtlingsdebatte an – was steckt dahinter? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-wie-die-fdp-und-christian-lindner-den-ton-in-der-migrationsdebatte-verschaerfen-a-93983929-5105-4449-bda1-023bc3b51871",
      "image_title": "Wie die FDP den Ton in der Migrationsdebatte verschärft - Florian Gaertner / picture alliance / photothek",
      "author": "Severin Weiland"
    },
    {
      "title": "Haftbefehl außer Vollzug AfD-Abgeordneter Halemba will im Landtag erscheinen",
      "teaser": "Ermittlungen wegen Volksverhetzung und Verwendens verfassungsfeindlicher Symbole: Der 22-jährige Daniel Halemba steht im Fokus der Staatsanwaltschaft – will seine Arbeit als AfD-Abgeordneter nun aber fortsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-afd-abgeordneter-will-im-bayerischen-landtag-erscheinen-a-f4cb2472-969c-4260-8d85-32c9eda15bf0",
      "image_title": "AfD-Abgeordneter Halemba will im Landtag erscheinen - Peter Kneffel / dpa"
    },
    {
      "title": "Schutz von Minderheiten Streit der Dachverbände von Sinti und Roma hält an",
      "teaser": "Die Bundesregierung will auch mit der kürzlich gegründeten »Bundesvereinigung« für Sinti und Roma verhandeln. Vom etablierten Zentralrat gibt es scharfe Kritik an dem Vorgehen von Kulturstaatsministerin Claudia Roth.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-der-dachverbaende-von-sinti-und-roma-haelt-an-a-c702a060-6389-44a9-8737-2cfb174e5969",
      "image_title": "Streit der Dachverbände von Sinti und Roma hält an - Britta Pedersen / dpa"
    },
    {
      "title": "Die Lage am Morgen Was hat Markus Söder in seiner Karriere noch vor? Von Christoph Hickmann",
      "teaser": "Markus Söder ist noch immer ein potenzieller Kanzlerkandidat, Olaf Scholz ist noch immer in Afrika, und in Israel ist Krieg. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-markus-soeder-olaf-scholz-ghana-israel-gaza-shani-louk-a-e060f248-0142-4665-8d09-58d6e869d5a0",
      "image_title": "Was hat Markus Söder in seiner Karriere noch vor? - DER SPIEGEL"
    },
    {
      "title": "Festnahme von bayerischem Abgeordneten Gericht setzt Haftbefehl gegen AfD-Politiker Halemba außer Kraft",
      "teaser": "Die Polizei hatte den Politiker tagelang gesucht, nun ist er wieder auf freiem Fuß: Das Amtsgericht Würzburg hat am Montag den Haftbefehl für den AfD-Politiker Daniel Halemba außer Vollzug gesetzt – unter Auflagen.",
      "url": "https://www.spiegel.de/politik/gericht-setzt-haftbefehl-gegen-afd-politiker-halemba-ausser-kraft-a-aae322f0-097f-4cbe-b6b1-a722a9c00bb4",
      "image_title": "Gericht setzt Haftbefehl gegen AfD-Politiker Halemba außer Kraft - Peter Kneffel / dpa"
    },
    {
      "title": "Rücknahme abgelehnter Asylbewerber Die komplizierte Marokko-Mission der Nancy Faeser",
      "teaser": "Bei ihrem Besuch in Marokko will Nancy Faeser das Königreich zu mehr Kooperation bei Abschiebungen bewegen. Nach der Pleite bei der Hessenwahl muss die Bundesinnenministerin Ergebnisse liefern. Kann das gelingen? Aus Rabat berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-die-komplizierte-marokko-mission-der-bundesinnenministerin-a-415344ad-8976-452a-a405-7c6b276c706c",
      "image_title": "Die komplizierte Marokko-Mission der Nancy Faeser - Christophe Gateau / dpa"
    },
    {
      "title": "Die Lage am Abend Was der Tod von Shani Louk bedeutet Von Jens Radü",
      "teaser": "Schwindet die Hoffnung auf eine Rettung der Hamas-Geiseln? Würde SPIEGEL-Erfinder Rudolf Augstein heute ein KI-Start-up gründen? Und was macht eigentlich Bauministerin »Crazy Klara« (so nennt sie sich selbst) Geywitz? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-gaza-shani-louk-klara-geywitz-rudolf-augstein-a-afbade79-41b0-475a-bc4e-9d9219402e29",
      "image_title": "Was der Tod von Shani Louk bedeutet - DER SPIEGEL"
    },
    {
      "title": "Olaf Scholz in Nigeria Das schwer einlösbare Kanzlerversprechen",
      "teaser": "Olaf Scholz hat eine Abschiebe-Offensive angekündigt. Doch dafür ist der Kanzler auf die Kooperation der Herkunftsländer angewiesen. Bei seinem Besuch in Nigeria zeigt sich: Er muss noch viel Überzeugungsarbeit leisten. Aus Lagos berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-nigeria-das-schwer-einloesbare-kanzlerversprechen-a-dfe4dcd5-bdc0-43df-a3e9-c30c6c6e995d",
      "image_title": "Das schwer einlösbare Kanzlerversprechen - Michael Kappeler / dpa"
    },
    {
      "title": "Steigende Mitgliederzahlen Linkspartei meldet Hunderte Parteieintritte nach Abgang von Wagenknecht",
      "teaser": "Noch vor einem Jahr sorgte eine Russlandrede von Sahra Wagenknecht für den größten Massenaustritt in der Geschichte der Linken. Nun soll ihre Abspaltung Ähnliches bewirkt haben – aber in umgekehrter Richtung.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-linkspartei-meldet-hunderte-parteieintritte-nach-ihrem-abgang-a-e64a04a0-0ec9-4e8c-8d63-d1cd91a695ca",
      "image_title": "Linkspartei meldet Hunderte Parteieintritte nach Abgang von Wagenknecht - Thomas Lohnes / Getty Images"
    }
  ]
}