{
  "timestamp": "2023-09-11T03:12:11",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nordhausen in Thüringen AfD-Kandidat muss in Stichwahl um OB-Amt",
      "teaser": "Er wollte der erste AfD-Oberbürgermeister werden, hat aber den direkten Einzug ins Rathaus von Nordhausen verpasst: Der Rechtsextreme Jörg Prophet kam auf 42,1 Prozent und muss gegen den parteilosen Amtsinhaber in die Stichwahl.",
      "url": "https://www.spiegel.de/politik/nordhausen-afd-kandidat-muss-in-stichwahl-um-oberbuergermeisteramt-a-41fbe5f8-9761-4b24-9b56-3cebf509bbbc",
      "image_title": "AfD-Kandidat muss in Stichwahl um OB-Amt - Martin Schutt / dpa"
    },
    {
      "title": "Abschiebungen in den Maghreb Augen zu und aussitzen",
      "teaser": "In der Ampel kündigt sich neuer Asylstreit an: FDP und SPD drängen darauf, die Maghreb-Staaten zu »sicheren Herkunftsländern« zu erklären. Für die Grünen eigentlich ein No-Go. Doch die Partei bleibt seltsam still. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-warum-die-gruenen-den-streit-um-sichere-herkunftsstaaten-aussitzen-a-96509869-0da9-4702-ae65-9a4ec120cb52",
      "image_title": "Augen zu und aussitzen - IMAGO/dts Nachrichtenagentur",
      "author": "Marc Röhlig"
    },
    {
      "title": "Tätlicher Angriff Teilnehmer von Christopher Street Day in Halle schwer verletzt",
      "teaser": "Beim Christopher Street Day in Halle haben sich Tausende für die Rechte queerer Menschen starkgemacht. Nach der Veranstaltung kam es zu einer tätlichen Attacke gegen mehrere Teilnehmer.",
      "url": "https://www.spiegel.de/politik/deutschland/christopher-street-day-in-halle-teilnehmer-bei-attacke-schwer-verletzt-a-01aaf7d8-85cf-46c5-a672-bc9461109d69",
      "image_title": "Teilnehmer von Christopher Street Day in Halle schwer verletzt - Heiko Rebsch / dpa"
    },
    {
      "title": "G20-Treffen mit Augenklappe Wie der Korsaren-Kanzler international zum Star wird",
      "teaser": "Wo Olaf Scholz beim Gipfel in Neu-Delhi auch hinkommt, er erregt Aufsehen. Sein Sturz beim Joggen wird zum Glücksfall – und hilft bei manchen Kollegen, das Eis zu brechen. Aus Neu-Delhi berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/g20-treffen-in-indien-wie-olaf-scholz-mit-seiner-augenklappe-international-zum-star-wird-a-099e25d9-8ec1-4485-84a3-6957fb802d5e",
      "image_title": "Wie der Korsaren-Kanzler international zum Star wird - Kay Nietfeld / dpa"
    },
    {
      "title": "Hubert Aiwanger und die Medien Der Sommer, in dem wir lernten, einander zu hassen Eine Kolumne von René Pfister, Washington",
      "teaser": "Die Affäre um den Chef der Freien Wähler zeigt, wie leicht sich die politische Kultur vergiften lässt, wenn Politiker und Journalisten dem Beispiel der USA folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-und-die-medien-der-sommer-in-dem-wir-lernten-einander-zu-hassen-a-0c8a87c5-b110-464f-91e3-99f18d88796a",
      "image_title": "Der Sommer, in dem wir lernten, einander zu hassen - Daniel Löb / dpa"
    },
    {
      "title": "Ermittlungen in Passau AfD-Mann wirbt mit strafbarer Nazi-Parole",
      "teaser": "Mit einer Losung der SA hat die AfD auf Wahlplakaten in Bayern geworben. Inzwischen wurden die Plakate abgehängt. Nach SPIEGEL-Informationen ermittelt die Kriminalpolizei Passau.",
      "url": "https://www.spiegel.de/politik/bayern-afd-mann-in-passau-wirbt-auf-wahlplakat-mit-strafbarer-nazi-parole-a-8bedfd7b-93df-4fd4-95d3-903238749c51",
      "image_title": "AfD-Mann wirbt mit strafbarer Nazi-Parole - Sina Schuldt / dpa"
    },
    {
      "title": "Kein Handschlag, kein Wort Scholz schneidet Lawrow bei G20-Gipfel",
      "teaser": "Kanzler Scholz hat beim G20-Treffen bisher jeden Kontakt mit Russlands Außenminister Lawrow vermieden. Dessen Äußerungen habe ohnehin niemand im Raum geglaubt.",
      "url": "https://www.spiegel.de/politik/g20-gipfel-in-neu-delhi-olaf-scholz-schneidet-sergej-lawrow-bei-g20-gipfel-a-f057a51e-24d7-4f24-abef-9e0c8918c4b6",
      "image_title": "Scholz schneidet Lawrow bei G20-Gipfel - Ludovic Marin / AFP"
    },
    {
      "title": "Ungleiches Paar der deutschen Außenpolitik Wie die Ministerinnen Baerbock und Schulze einander belauern",
      "teaser": "Sie könnten vom Typ nicht unterschiedlicher sein: Außenministerin Annalena Baerbock und Entwicklungsministerin Svenja Schulze wetteifern in ihren Ämtern um Einfluss, Ressourcen – und die Gunst des Kanzlers. Von Timo Lehmann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/svenja-schulze-und-annalena-baerbock-argwoehnisch-und-eifersuechtig-a-cfef1544-bb63-4e15-a3bc-f992af86271d",
      "image_title": "Wie die Ministerinnen Baerbock und Schulze einander belauern - Thomas Trutschel / photothek / IMAGO",
      "author": "Timo Lehmann und Christoph Schult"
    },
    {
      "title": "Kopftuch-Protest in Iran Ingenieurin zu 74 Peitschenhieben verurteilt",
      "teaser": "Ihr Kopftuch saß angeblich schlecht, darum wurde eine Iranerin nicht zur Vorstandswahl eines Ingenieurverbands zugelassen. Als sie protestierte, übernahm die Justiz den Fall – und hat nun eine drakonische Strafe verhängt.",
      "url": "https://www.spiegel.de/politik/iran-ingenieurin-in-teheran-nach-kopftuch-protest-zu-74-peitschenhieben-verurteilt-a-5386a635-9769-4427-b9f2-c34cde59979e",
      "image_title": "Ingenieurin zu 74 Peitschenhieben verurteilt - @AlinejadMasih / X"
    },
    {
      "title": "G20-Erklärung von Neu-Delhi Maximaler Kompromiss, minimale Wirkung",
      "teaser": "Beim G20-Gipfel einigen sich die Staats- und Regierungschefs auf einen Minimalkonsens zum Thema Ukraine. Russlands Angriffskrieg wird nicht mehr verurteilt, dafür stimmen alle der Erklärung zu. Was ist der Preis dafür? Aus Neu-Delhi berichten Christoph Hickmann und René Pfister",
      "url": "https://www.spiegel.de/politik/deutschland/g20-erklaerung-von-neu-delhi-maximaler-kompromiss-minimale-wirkung-a-87828b3d-89c7-412c-8d8c-028ec0723e0e",
      "image_title": "Maximaler Kompromiss, minimale Wirkung - Evan Vucci / AP"
    },
    {
      "title": "Erleichterte Abschiebungen FDP will mehr Staaten als sichere Herkunftsländer einstufen",
      "teaser": "Um Menschen schneller abschieben zu können, drängt die FDP darauf, mehr Staaten zu sicheren Herkunftsländern zu erklären. Den Liberalen zufolge sollen auch Maghreb-Länder dazugehören. Die Grünen lehnen den Vorstoß ab.",
      "url": "https://www.spiegel.de/politik/deutschland/erleichterte-abschiebungen-fdp-will-mehr-staaten-als-sichere-herkunftslaender-einstufen-a-5fb992cd-7909-40ff-8ed0-82f233ca31e5",
      "image_title": "FDP will mehr Staaten als sichere Herkunftsländer einstufen - Kay Nietfeld / dpa"
    },
    {
      "title": "Personalkrise beim Militär Wehrbeauftragte glaubt nicht an Aufstockungsziel der Bundeswehr",
      "teaser": "Bis 2031 soll die Bundeswehr über mehr als 200.000 Soldatinnen und Soldaten verfügen – so zumindest der Plan. Wehrbeauftragte Eva Högl hält das Vorhaben für unrealistisch. Die aktuelle Bewerberzahl sei nicht ausreichend.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-wehrbeauftragte-eva-hoegl-glaubt-nicht-an-aufstockungsziel-a-7909e27e-6a72-4154-99dc-ea138d4173ed",
      "image_title": "Wehrbeauftragte glaubt nicht an Aufstockungsziel der Bundeswehr - Julian Stratenschulte / dpa"
    },
    {
      "title": "Die Lage am Morgen Auf zum G18-Gipfel Von Sebastian Fischer",
      "teaser": "Gipfel der Industrie- und Schwellenländer in Indien ohne Xi und Putin. Vater Seehofer und Tochter Seehofer im Streitgespräch. Ministerinnen Baerbock und Schulze im Konkurrenzkampf. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-g20-gipfel-in-indien-horst-und-susanne-seehofer-ministerinnen-baerbock-und-schulze-im-konkurrenzkampf-a-86a75dcb-f72d-4074-995e-d74ef426e544",
      "image_title": "Auf zum G18-Gipfel - DER SPIEGEL"
    },
    {
      "title": "Europaabgeordneter Früherer AfD-Chef Meuthen tritt aus Zentrumspartei aus",
      "teaser": "Jörg Meuthens Zeit bei der Zentrumspartei bleibt ein Intermezzo: Nach nicht einmal anderthalb Jahren hat der frühere AfD-Chef seinen Austritt verkündet. Offenbar fehlte ihm die Perspektive jenseits der Kommunalpolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/joerg-meuthen-frueherer-afd-chef-tritt-aus-zentrumspartei-aus-a-3a3ecab0-c694-478b-b272-e9b072a2292a",
      "image_title": "Früherer AfD-Chef Meuthen tritt aus Zentrumspartei aus - IPON / IMAGO"
    },
    {
      "title": "Neuer Ärger für SPD, Grüne und FDP Hier droht der Ampel der nächste Großkonflikt",
      "teaser": "Gerade ist das umstrittene Gebäudeenergiegesetz durch, da steuert die Koalition erneut auf ein Streitthema zu: Soll der Staat den Strompreis für die Industrie subventionieren? Die Grünen sind dafür, die FDP mauert. Von Michael Sauga, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/strompreis-fuer-die-industrie-spd-die-gruenen-fdp-ist-das-der-naechste-grosskonflikt-der-ampel-a-c5c63c2d-6411-4690-a070-dbd85c67a769",
      "image_title": "Hier droht der Ampel der nächste Großkonflikt - JOHN MACDOUGALL / AFP",
      "author": "Michael Sauga, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Trotz anderer Ankündigung Baerbock nutzt kaum Linienflüge",
      "teaser": "Außenministerin Baerbock wollte den CO₂-Ausstoß bei Dienstreisen gering halten und möglichst viel Linie fliegen. Nach SPIEGEL-Informationen ist sie aber sehr häufig mit der Flugbereitschaft unterwegs.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-aussenministerin-nutzt-fuer-dienstreisen-kaum-linienfluege-a-daa00b66-6067-4627-9972-08afcda6edb4",
      "image_title": "Baerbock nutzt kaum Linienflüge - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Abend Die Maß aller Dinge Von Oliver Trenkamp",
      "teaser": "Warum Bayern der wohl liebstgehasste Teil der Republik ist – und den Niedergang fürchtet. Weshalb viele Fachkräfte Deutschland wieder verlassen. Und wie hart es im Kinderfußball zugeht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bayern-hubert-aiwanger-fachkraefte-hans-joachim-watzke-irrt-a-7bc35359-6448-4a6a-a17b-82aa3c1c3846",
      "image_title": "Die Maß aller Dinge - DER SPIEGEL"
    },
    {
      "title": "Gerald Grosz Früherer FPÖ-Politiker soll wegen mutmaßlicher Söder-Beleidigung 36.000 Euro zahlen",
      "teaser": "Er soll Markus Söder beim Politischen Aschermittwoch als »Corona-Autokrat« und »Landesverräter« bezeichnet haben. Nun wurde gegen den österreichischen Politiker Gerald Grosz Strafbefehl erlassen. Sein Anwalt legte Einspruch ein.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-gerald-grosz-soll-wegen-mutmasslicher-beleidigung-36-000-euro-zahlen-a-32e29612-4bae-477d-b0aa-41ca7ae61dac",
      "image_title": "Früherer FPÖ-Politiker soll wegen mutmaßlicher Söder-Beleidigung 36.000 Euro zahlen - Leonhard Simon / Getty Images"
    },
    {
      "title": "Großprojekt der Ampel Bundestag beschließt Heizungsgesetz",
      "teaser": "Das Gebäudeenergiegesetz hat eine große Hürde genommen: Der Bundestag hat das umstrittene Vorhaben mit klarer Mehrheit verabschiedet.",
      "url": "https://www.spiegel.de/politik/deutschland/gebaeudeenergiegesetz-bundestag-beschliesst-heizungsgesetz-a-5f946895-8a6e-41bf-b992-d1b5c148c371",
      "image_title": "Bundestag beschließt Heizungsgesetz - Michael Kappeler / dpa"
    },
    {
      "title": "Mutmaßlicher Übergriff bei Sommerfest BND-Mitarbeiter sollen Kollegin betäubt und vergewaltigt haben",
      "teaser": "Nach dem Sommerfest in der BND-Außenstelle Bad Aibling gibt es laut SPIEGEL-Informationen einen drastischen Vorwurf sexueller Gewalt. Nun ist die Staatsanwaltschaft mit dem Fall befasst. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/mutmasslicher-uebergriff-bei-sommerfest-bnd-mitarbeiter-sollen-kollegin-betaeubt-und-vergewaltigt-haben-a-44f116fb-8214-41fc-ad58-579f47504804",
      "image_title": "BND-Mitarbeiter sollen Kollegin betäubt und vergewaltigt haben - Volker Preußler / IMAGO",
      "author": "Ann-Katrin Müller"
    }
  ]
}