{
  "timestamp": "2023-02-27T18:17:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Was sind uns Kinder wert? Von Arno Frank",
      "teaser": "Die Ampel zankt um die Kindergrundsicherung, im Mittelmeer ertrinken Migranten, und die EU einigt sich mit Großbritannien im Streit um Nordirland. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kindergrundsicherung-bootsunglueck-im-mittelmeer-und-einigung-im-nordirlandstreit-a-aae646de-c58e-48c6-8be9-873cd621f77f",
      "image_title": "Was sind uns Kinder wert? - DER SPIEGEL"
    },
    {
      "title": "Streit über Paragraf 218 Sind Abtreibungen bald nicht mehr strafbar?",
      "teaser": "Die Ampel überlegt, den Schwangerschaftsabbruch aus dem Strafgesetzbuch zu streichen. Eine Kommission soll in Kürze die Entkriminalisierung durchspielen. Nun stehen nach SPIEGEL-Informationen deren Mitglieder fest. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbrueche-sind-abtreibungen-bald-nicht-mehr-strafbar-a-98445b79-69ea-4463-86bc-e8863a101cd5",
      "image_title": "Sind Abtreibungen bald nicht mehr strafbar? - Christoph Hardt / Future Image / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Vorwürfe wegen Klimastiftung Union bringt Fall Schwesig auf die bundespolitische Bühne",
      "teaser": "Der Bundestag soll sich mit den Vorwürfen gegen Mecklenburg-Vorpommerns SPD-Regierungschefin Schwesig beschäftigen: Die Unionsfraktion beantragt nach SPIEGEL-Informationen eine Aktuelle Stunde zur Klimastiftung.",
      "url": "https://www.spiegel.de/politik/deutschland/union-bringt-fall-schwesig-auf-die-bundespolitische-buehne-a-c4af7cde-e8ac-4595-afec-3b8de7d30604",
      "image_title": "Union bringt Fall Schwesig auf die bundespolitische Bühne - Jens Büttner / picture alliance / dpa-Zentralbild"
    },
    {
      "title": "Falsche Narrative über den Krieg »Es gibt hier Milieus, in denen die russische Propaganda ganz gut verfängt«",
      "teaser": "Der Zahl der Deutschen, die russischen Verschwörungsmythen glauben, sei stark gestiegen, sagt die Psychologin Pia Lamberty. Auch deutsche Talkshows hätten daran ihren Anteil. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-und-der-ukraine-krieg-es-gibt-hier-milieus-in-denen-die-russische-propaganda-ganz-gut-verfaengt-interview-mit-pia-lamberty-a-e3c821d7-b5d2-4547-b81f-d3b45b406970",
      "image_title": "»Es gibt hier Milieus, in denen die russische Propaganda ganz gut verfängt« - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Veterinär in Sachsen-Anhalt Giffeys Ehemann erhält nach Betrugsverfahren neuen Job",
      "teaser": "Er soll systematisch über Arbeitszeiten und Reisekosten gelogen haben, dann gab Karsten Giffey seinen Job in der Berliner Verwaltung auf. Nun erhält der Ehemann der Bürgermeisterin eine neue Chance – nahe Magdeburg.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-ehemann-erhaelt-nach-betrugsvorfall-neuen-job-a-f9740a89-b396-4c44-b309-38cebead9844",
      "image_title": "Giffeys Ehemann erhält nach Betrugsverfahren neuen Job - Fabian Sommer / dpa"
    },
    {
      "title": "Eigenverantwortung der Bürger Wir brauchen eine Sündenversicherung Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Krankenkassen sind bald pleite. Höchste Zeit, dass die verhaltensblinde Solidargemeinschaft Strafpolicen für Übergewichtige und Trinker einführt.",
      "url": "https://www.spiegel.de/politik/deutschland/krankenversicherung-wir-brauchen-eine-suendenversicherung-kolumne-a-c6ca81ca-f0b4-45b7-a706-51a5ee5e9ae8",
      "image_title": "Wir brauchen eine Sündenversicherung - Sven Simon / IMAGO"
    },
    {
      "title": "Angeblicher »Kreml-Sumpf« in Mecklenburg-Vorpommern CDU-Politiker Frei will Sonderermittler für Klimastiftung",
      "teaser": "Eine Finanzamtsmitarbeiterin soll im Frühjahr 2022 eine Steuererklärung der umstrittenen Klimastiftung MV verbrannt haben. Die CDU spricht von Vertuschungsversuchen – und fordert Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-cdu-politiker-frei-fordert-sonderermittler-fuer-kreml-sumpf-a-2649189b-ad3f-4710-8438-a6104dfeaf0f",
      "image_title": "CDU-Politiker Frei will Sonderermittler für Klimastiftung - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Gegen Autobahnausbau Greenpeace protestiert auf dem Dach der SPD-Zentrale",
      "teaser": "Protestierende fordern von der SPD mehr Engagement im Streit in der Ampelkoalition über Straßenbau. Autobahnen zu bauen ist nicht nur schlecht fürs Klima, sondern auch für die soziale Gerechtigkeit, sagen die Aktivisten.",
      "url": "https://www.spiegel.de/politik/deutschland/greenpeace-protestiert-auf-dem-dach-der-spd-zentrale-gegen-autobahnausbau-a-3c33aec8-8a33-4e09-a13d-8ad1dd081abf",
      "image_title": "Greenpeace protestiert auf dem Dach der SPD-Zentrale - Odd Andersen / AFP"
    },
    {
      "title": "Offizielles Endergebnis der Wiederholungswahl SPD nach finaler Auszählung in Berlin nur noch 53 Stimmen vor Grünen",
      "teaser": "Die erste Wahl war fehlerhaft, die Wiederholung verlief weitestgehend unfallfrei. Nun sind in Berlin alle Wahlzettel offiziell ausgezählt – doch das Endergebnis macht den Koalitionspoker nicht leichter.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-spd-nach-finaler-auszaehlung-nur-noch-53-stimmen-vor-gruenen-a-15cbc0f8-152e-4996-aa65-47d29e4e073d",
      "image_title": "SPD nach finaler Auszählung in Berlin nur noch 53 Stimmen vor Grünen - Soeren Stache / dpa"
    },
    {
      "title": "Nach Aktionsstopp in Hannover FDP-Politiker wirft »Letzter Generation« Erpressung vor",
      "teaser": "In Hannover will die »Letzte Generation« von Straßenblockaden absehen, nachdem ihnen der grüne Oberbürgermeister Entgegenkommen versprochen hatte. Im Bundestag ist man von Union bis SPD entsetzt über den Deal.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-fdp-politiker-wirft-klimaaktivisten-erpressung-vor-a-88ac996b-8d07-43b6-93eb-38d9652be5e3",
      "image_title": "FDP-Politiker wirft »Letzter Generation« Erpressung vor - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bilanz nach »Zeitenwende«-Rede CDU-Politiker werfen Scholz Trägheit im Umgang mit der Bundeswehr vor",
      "teaser": "Olaf Scholz hat vor einem Jahr wegen des russischen Angriffs auf die Ukraine eine »Zeitenwende« ausgerufen. Der Union zufolge ist der Kanzler seinen Ankündigungen aber nicht gerecht geworden.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-cdu-sieht-chancen-auf-zeitenwende-vertan-a-ec60c6f0-9660-4dd7-9789-14b1cbb3cb73",
      "image_title": "CDU-Politiker werfen Scholz Trägheit im Umgang mit der Bundeswehr vor - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Wagenknecht und Schwarzer, die (Aus-)Blenderinnen Von Özlem Topçu",
      "teaser": "Vor einem Jahr sprach Bundeskanzler Scholz von der »Zeitenwende«. Alice Schwarzer und Sahra Wagenknecht lassen sich nicht beirren. Die Erdbebenopfer kämpfen mit dem Leben nach der Katastrophe. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ein-jahr-zeitenwende-rede-alice-schwarzer-sahra-wagenknecht-erdbeben-in-der-tuerkei-und-syrien-a-586b9449-3bdd-48e2-8cb8-4b33cfd4ea7d",
      "image_title": "Wagenknecht und Schwarzer, die (Aus-)Blenderinnen - DER SPIEGEL"
    },
    {
      "title": "»Schnauze voll« Giffey-Anwalt rechnet mit Berliner SPD ab",
      "teaser": "In der Berliner SPD rumort es heftig. Kurz vor den weiteren Sondierungen verschickt ein Parteifreund von Franziska Giffey intern ein fünfseitiges Thesenpapier. Das Schreiben liegt dem SPIEGEL vor – und hat es in sich. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-koehler-anwalt-von-franziska-giffey-rechnet-mit-berliner-spd-ab-a-f7bef4bf-94e4-46e6-887b-dad3cf95ee9f",
      "image_title": "Giffey-Anwalt rechnet mit Berliner SPD ab - Stefan Boness / DER SPIEGEL",
      "author": "Veit Medick"
    },
    {
      "title": "»Rote Linien überschritten« Hildburghausen wählt Bürgermeister ab – SPD-Politiker votieren mit AfD",
      "teaser": "Die Abwahl des Linkenpolitikers Tilo Kummer als Bürgermeister von Hildburghausen sorgt für Streit in der SPD. Denn: Genossen haben sich im Wahlkreis von Hans-Georg Maaßen auf die Seite von Rechtsextremen gestellt. Nun folgen Parteiordnungsverfahren.",
      "url": "https://www.spiegel.de/politik/spd-stadtraedte-auf-seite-von-afd-und-rechtsextremen-thueringens-spd-chef-maier-uebt-kritik-an-abwahl-von-buergermeister-a-fb077eb4-8413-42b4-8437-aec170c79bce",
      "image_title": "Hildburghausen wählt Bürgermeister ab – SPD-Politiker votieren mit AfD - Michael Reichel / dpa"
    },
    {
      "title": "»Unfassbare Relativierungen des Faschismus« Bei der Linken eskaliert nun der Streit über die Demo von Wagenknecht und Schwarzer",
      "teaser": "Bei der Kundgebung von Sahra Wagenknecht und Alice Schwarzer in Berlin mischten am Rand auch Rechtsradikale mit. Am Tag danach wächst die Kritik an den Initiatorinnen, bei den Linken verschärft sich der offene Streit. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/kundgebung-von-sahra-wagenknecht-und-alice-schwarzer-streit-eskaliert-bei-der-linken-a-3f82b5b9-a0b0-429e-8cbe-6d5c064c8f3d",
      "image_title": "Bei der Linken eskaliert nun der Streit über die Demo von Wagenknecht und Schwarzer - Monika Skolimowska / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Mit 39 Jahren AfD-Politikerin Corinna Miazga an Brustkrebs gestorben",
      "teaser": "Sie war bayerische Landesvorsitzende der AfD und stellvertretende Fraktionsvorsitzende ihrer Partei im Bundestag: Nun ist Corinna Miazga ihrer Brustkrebserkrankung erlegen. Sie wurde 39 Jahre alt.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-politikerin-corinna-miazga-gestorben-mit-39-jahren-a-2816ef37-e626-4ada-a2f0-109a22fcf8cb",
      "image_title": "AfD-Politikerin Corinna Miazga an Brustkrebs gestorben - Daniel Karmann/dpa"
    },
    {
      "title": "Nach Eklat bei Uno-Abstimmung Zweifel an Bundeswehrmission in Mali wachsen",
      "teaser": "Das westafrikanische Mali hat sich bei einer Uno-Abstimmung erstmals offen auf die Seite Russlands geschlagen. In Berlin wird nun erneut diskutiert, ob die Bundeswehr noch ein Jahr dort im Einsatz bleiben kann. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/zweifel-an-bundeswehr-mission-in-mali-wachsen-a-f16fdca0-abc3-4d17-b75b-4601b1498dbf",
      "image_title": "Zweifel an Bundeswehrmission in Mali wachsen - Kay Nietfeld / picture alliance / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Innenministerin Faeser über russische Cyberangriffe »Die Lage hat sich durch den Krieg weiter verschärft«",
      "teaser": "Die Attacken durch prorussische Hacker nehmen zu. Innenministerin Faeser warnt vor einem »Wettlauf mit Technologien« – und will den Schutz in Deutschland verstärken.",
      "url": "https://www.spiegel.de/politik/innenministerin-nancy-faeser-ueber-russische-cyberangriffe-wir-stehen-im-wettlauf-mit-immer-neuen-angriffsweisen-und-technologien-a-779c815a-9514-4229-ac07-f2afa4f87876",
      "image_title": "»Die Lage hat sich durch den Krieg weiter verschärft« - Metodi Popow / IMAGO"
    },
    {
      "title": "Generationenkonflikt Werden Millennials im Alter konservativer?",
      "teaser": "»Wer mit 20 nicht links ist, hat kein Herz. Wer mit 40 noch links ist, hat kein Hirn«: Was für viele Generationen eine feste Regel schien, soll nach einer Auswertung für Millennials nicht mehr gelten. Stimmt das? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-werden-die-millennials-im-alter-konservativer-a-e4312d1e-2f81-4005-9f58-e768d28f6881",
      "image_title": "Werden Millennials im Alter konservativer? - Ipon / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Kanzler Scholz in Indien Bitte, bitte lasst uns Freunde sein",
      "teaser": "Bei seinem Besuch in Indien umwirbt Olaf Scholz die größte Demokratie der Welt – auch wenn es dort mitunter eher wenig demokratisch zugeht. Aber Deutschland kann sich seine Partner nicht mehr aussuchen. Von Christoph Hickmann und Laura Höflinger, Neu-Delhi und Bangalore",
      "url": "https://www.spiegel.de/politik/deutschland/bitte-bitte-lasst-uns-freunde-sein-a-d6336344-533b-4416-8475-da11a89a54dd",
      "image_title": "Bitte, bitte lasst uns Freunde sein - Manish Swarup / AP",
      "author": "Christoph Hickmann und Laura Höflinger, Neu-Delhi und Bangalore"
    }
  ]
}