{
  "timestamp": "2023-05-14T18:12:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Newsblog zur Bremen-Wahl +++ Bürger in Wut liegen in Bremerhaven nur knapp hinter der CDU",
      "teaser": "Die BiW haben viele Stimmen hinzugewonnen, besonders erfolgreich war die Partei in Bremerhaven. Die politische Konkurrenz sieht das als Warnsignal. Verfolgen Sie den Wahlabend hier live. Mit Henrik Bahlmann",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-im-live-ticker-wahlbeteiligung-droht-niedriger-auszufallen-a-0a559913-7ac1-4b2b-9506-224c98dbaa75",
      "image_title": "Bürger in Wut liegen in Bremerhaven nur knapp hinter der CDU - Philip Dulian / dpa"
    },
    {
      "title": "Reaktionen zur Bremen-Wahl Grünen-Spitzenkandidatin Schaefer spricht von »enttäuschendem und bitterem Ergebnis«",
      "teaser": "Die Grünen büßen in Bremen laut ersten Prognosen massiv Stimmen ein, der Druck auf Spitzenkandidatin Maike Schaefer wächst. Die CDU bringt sich als Koalitionspartner ins Spiel. Und die AfD bittet die Wähler um Entschuldigung.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-maike-schaefer-spricht-von-enttaeuschendem-und-bitterem-ergebnis-a-e37432ce-c9ce-4d74-af53-a9f129b2b922",
      "image_title": "Grünen-Spitzenkandidatin Schaefer spricht von »enttäuschendem und bitterem Ergebnis« - IMAGO/dts Nachrichtenagentur"
    },
    {
      "title": "Karlspreisverleihung in Aachen Von der Leyen: Ukrainer sichern mit Blut auch Zukunft unserer Kinder",
      "teaser": "Für Freiheit, Menschlichkeit und Frieden: Bei der Verleihung des Karlspreises an Wolodymyr Selenskyj hat EU-Kommissionspräsidentin Ursula von der Leyen dem Kampf der Ukrainer Respekt gezollt.",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-ukrainer-sichern-mit-blut-auch-zukunft-unserer-kinder-a-657665bf-6306-4ca8-97fe-9a505b833963",
      "image_title": "Von der Leyen: Ukrainer sichern mit Blut auch Zukunft unserer Kinder - Ina Fassbender / dpa"
    },
    {
      "title": "Selenskyj in Deutschland »In diesem Jahr können wir die Niederlage des Aggressors unumkehrbar machen«",
      "teaser": "Besuch beim Bundespräsidenten, zu Gast beim Kanzler und am Nachmittag dann noch in Aachen beim Karlspreis: Wolodymyr Selenskyj ist zum ersten Mal seit Kriegsbeginn nach Deutschland gereist – mit straffem Programm. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/politik/wolodymyr-selenskyj-in-deutschland-in-diesem-jahr-koennen-wir-die-niederlage-des-aggressors-unumkehrbar-machen-a-6a9e04c3-2e05-4823-bd6f-867699abb1e7"
    },
    {
      "title": "Wahl im kleinsten Bundesland Die SPD lebt noch",
      "teaser": "Die Sozialdemokraten können doch noch gewinnen, die Grünen rutschen tiefer in die Krise. Fünf Lehren aus der Wahl in Bremen – die SPIEGEL-Blitzanalyse. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-fuenf-lehren-aus-der-bremen-wahl-die-spiegel-blitzanalyse-a-ec16d77f-76d7-419b-b6d3-877df743f07b",
      "image_title": "Die SPD lebt noch - dts Nachrichtenagentur / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Bürgerschaftswahl SPD in Bremen laut Prognosen vorn – Grüne verlieren deutlich",
      "teaser": "Bei der Bürgerschaftswahl in Bremen liegt die SPD laut Prognosen auf Platz eins vor der CDU. Die Grünen erleiden klare Stimmenverluste, die »Bürger in Wut« steigern ihren Anteil deutlich, die AfD durfte nicht antreten.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-spd-laut-prognosen-vorn-gruene-verlieren-deutlich-a-6f1727c2-f71c-484b-a536-9b72c21ddc46",
      "image_title": "SPD in Bremen laut Prognosen vorn – Grüne verlieren deutlich - Carmen Jaspersen / AFP"
    },
    {
      "title": "Scholz bei Karlspreis-Verleihung »Unsere Geschichte wird gemeinsam weitergehen«",
      "teaser": "Der Karlspreis geht in diesem Jahr an das ukrainische Volk und dessen Präsidenten Wolodymyr Selenskyj. Kanzler Scholz würdigte in seiner Rede den Mut der Ukrainer – und ihren Einsatz für Europa.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-rede-zur-verleihung-des-karlspreis-an-wolodymyr-selenskyj-unsere-geschichte-wird-gemeinsam-weitergehen-a-9882308d-f1e7-4817-a085-c4c2eff964de",
      "image_title": "»Unsere Geschichte wird gemeinsam weitergehen« - Pool / Getty Images"
    },
    {
      "title": "Selenskyj in Berlin Besuch bei einem »verlässlichen Freund«",
      "teaser": "Wolodymyr Selenskyj war bei seiner Berlin-Visite voll des Lobes über den SPD-Kanzler und die Unterstützung der Deutschen. Nur auf einen Wunsch des ukrainischen Präsidenten reagierte Olaf Scholz recht schmallippig. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-in-berlin-bei-olaf-scholz-besuch-bei-einem-verlaesslichen-freund-a-31d3aa68-24ae-491c-a7b3-7fd8d5bbbd8c",
      "image_title": "Besuch bei einem »verlässlichen Freund« - Jesco Denzel / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Festakt Verfolgen Sie die Verleihung des Karlspreises an Selenskyj – und die Ukraine",
      "teaser": "Sie werden ausgezeichnet für Standhaftigkeit und Mut bei der Abwehr des russischen Angriffskriegs: Der ukrainische Präsident und sein Volk erhalten in Aachen den Karlspreis.",
      "url": "https://www.spiegel.de/politik/deutschland/karlspreis-wolodymyr-selenskyj-und-das-ukrainische-volk-werden-ausgezeichnet-livestream-a-b4ce8467-2e5e-4e0e-8ca2-69ebdc715239",
      "image_title": "Verfolgen Sie die Verleihung des Karlspreises an Selenskyj – und die Ukraine - Federico Gambarini / dpa"
    },
    {
      "title": "Abstimmung in Bremen Alle Ergebnisse zur Bürgerschaftswahl im Überblick",
      "teaser": "Wie sieht die neue Bremer Bürgerschaft aus? Und welche Regierungsbündnisse sind künftig in dem Bundesland möglich? Zahlen zur Wahl im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/buergerschaftswahl-in-bremen-alle-ergebnisse-im-ueberblick-a-b20d3490-40d6-469c-ab6e-968f4400ef41",
      "image_title": "Alle Ergebnisse zur Bürgerschaftswahl im Überblick - DER SPIEGEL"
    },
    {
      "title": "Besuch in Bellevue Das hat Selenskyj in Steinmeiers Gästebuch geschrieben",
      "teaser": "Der ukrainische Präsident hat sich in das Gästebuch des Bundespräsidialamts eingetragen. Darin würdigte er Deutschlands Rolle im Krieg, in beeindruckender Handschrift. Aber: Hat man seinen Namen richtig geschrieben?",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-auf-berlin-besuch-gemeinsam-werden-wir-siegen-und-frieden-nach-europa-bringen-a-afc93eca-900e-49f3-84ab-3f1d51227d53",
      "image_title": "Das hat Selenskyj in Steinmeiers Gästebuch geschrieben - Jörg Blank / dpa"
    },
    {
      "title": "Pressekonferenz Das sagen Scholz und Selenskyj in Berlin",
      "teaser": "Erstmals seit Kriegsbeginn ist Wolodymyr Selenskyj zu Besuch in Deutschland. Sehen Sie hier die Pressekonferenz mit dem ukrainischen Präsidenten und Bundeskanzler Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-bei-olaf-scholz-in-berlin-die-pressekonferenz-im-livestream-a-801e5da9-fd24-49d6-b35d-e7993258225f",
      "image_title": "Das sagen Scholz und Selenskyj in Berlin - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Russische Propaganda EU-Kommissarin warnt vor Einfluss Moskaus auf deutsche Politik",
      "teaser": "Europa müsse sich besser gegen russische Desinformation rüsten, sagte die EU-Kommissarin für Werte und Transparenz, Věra Jourová. Deutschland stehe dabei besonders im Fokus.",
      "url": "https://www.spiegel.de/politik/deutschland/desinformation-eu-kommissarin-warnt-vor-einfluss-moskaus-auf-deutsche-politik-a-f8cb150a-96ba-4a65-9ba3-be38022809fd",
      "image_title": "EU-Kommissarin warnt vor Einfluss Moskaus auf deutsche Politik - Dursun Aydemir / picture alliance / AA"
    },
    {
      "title": "Umweltministerin kritisiert eigene Partei »Wir als Grüne haben nicht sofort den richtigen Ton getroffen«",
      "teaser": "Im Streit über den Austausch von Gasheizungen hätte ihre Partei »mehr und besser erklären müssen«, sagt die grüne Ministerin Steffi Lemke. Der Schritt sei aber richtig – im Gegensatz zu den Plänen von CDU-Chef Merz.",
      "url": "https://www.spiegel.de/politik/deutschland/steffi-lemke-wir-als-gruene-haben-nicht-sofort-den-richtigen-ton-getroffen-a-8dad4376-a350-429d-92b2-7995f7e94e8d",
      "image_title": "»Wir als Grüne haben nicht sofort den richtigen Ton getroffen« - Michele Tantussi / REUTERS"
    },
    {
      "title": "Umgang mit China Deutschland muss Härte zeigen – aber bitte keinen Hochmut Eine Kolumne von Susanne Beyer",
      "teaser": "Die Staaten des Westens haben sich zu einer klaren Haltung gegenüber Russland und China durchgerungen – gut so. Nicht gut ist, dass der Westen von seiner Arroganz nicht lassen kann.",
      "url": "https://www.spiegel.de/politik/umgang-mit-china-deutschland-muss-haerte-zeigen-aber-bitte-keinen-hochmut-kolumne-a-673fe4ef-8f72-44a0-be96-d10152b5bc41",
      "image_title": "Deutschland muss Härte zeigen – aber bitte keinen Hochmut - Kimimasa Mayama / EPA"
    },
    {
      "title": "Urnengang an der Weser Darum geht es bei der Bürgerschaftswahl in Bremen",
      "teaser": "In Bremen und Bremerhaven stimmen die Menschen an diesem Sonntag über ein neues Parlament ab. Wer sind die Akteure, welche Koalitionen sind denkbar? Und: Warum spielt die AfD bei dieser Wahl keine Rolle? Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-worum-geht-es-bei-der-buergerschaftswahl-a-7013263f-85f1-482c-b2cb-16ea38834fa1",
      "image_title": "Darum geht es bei der Bürgerschaftswahl in Bremen - Hauke-Christian Dittrich/ picture alliance / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Erster Besuch seit Kriegsbeginn Wolodymyr Selenskyj ist in Berlin gelandet",
      "teaser": "Vom Tiber an die Spree: Der ukrainische Präsident ist erstmals seit Beginn des russischen Angriffskrieges in Berlin. Im deutschen Luftraum wurde er von zwei Eurofightern der Bundeswehr eskortiert.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-ist-in-berlin-gelandet-a-c4b2d930-6a03-4c8a-8ba9-cfeac36f5110",
      "image_title": "Wolodymyr Selenskyj ist in Berlin gelandet - Yves Herman / Reuters / AP / picture alliance / dpa"
    },
    {
      "title": "Umstrittener Staatssekretär Staatsanwaltschaft ermittelt nicht gegen Patrick Graichen",
      "teaser": "Wirtschaftsstaatssekretär Graichen steht wegen seiner Rolle in der Trauzeugenaffäre massiv in der Kritik. Die Berliner Staatsanwaltschaft sieht aber keinen Verdacht auf strafbare Handlung – und leitet keine Ermittlungen ein.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-ermittelt-nicht-gegen-patrick-graichen-a-c0f32f39-773f-4f3e-8143-f4cd13fd3d48",
      "image_title": "Staatsanwaltschaft ermittelt nicht gegen Patrick Graichen - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Nach Lob für »italienisches Modell« Empörung über Manfred Webers Flirt mit Italiens Rechten",
      "teaser": "EVP-Chef Manfred Weber lobt das Bündnis von Italiens Christdemokraten und Postfaschisten als mögliches Erfolgsmodell für die Europawahl. Nicht nur SPD, Grüne und Linke sind empört – auch in der Union wächst der Frust. Von Markus Becker, Veit Medick und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-empoerung-ueber-manfred-webers-flirt-mit-italiens-rechten-a-f2006110-3e4e-4fae-800b-3fd27a64629b",
      "image_title": "Empörung über Manfred Webers Flirt mit Italiens Rechten - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Markus Becker, Veit Medick und Serafin Reiber"
    },
    {
      "title": "Ukrainischer Präsident Selenskyj kommt nach Berlin",
      "teaser": "Der Besuch war angekündigt, der Zeitpunkt aber bis zuletzt unklar: Der ukrainische Präsident Selenskyj reist erstmals seit Kriegsbeginn nach Deutschland. Anlass ist die Verleihung des Karlspreises.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodmyr-selenskyj-kommt-nach-berlin-a-af09806c-6f19-4f85-8e6d-4d47bc1bf68b",
      "image_title": "Selenskyj kommt nach Berlin - Telenews / ZUMA Wire / IMAGO"
    }
  ]
}