{
  "timestamp": "2023-05-11T02:04:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kommunen und Pro Asyl kritisieren Flüchtlingsgipfel »Tropfen auf den heißen Stein«",
      "teaser": "Die Ergebnisse des Flüchtlingstreffens von Bund und Ländern sorgen nicht überall für Begeisterung: Laut den Kommunen kommt zu wenig Geld zu spät. Pro Asyl zeigte sich »schockiert«.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-kommunen-und-pro-asyl-kritisieren-ergebnisse-scharf-a-9efb47ea-395d-4de0-acc8-8e347226c01f",
      "image_title": "»Tropfen auf den heißen Stein« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bund-Länder-Treffen zu Flüchtlingskosten Am Ende gibt der Kanzler nach - ein bisschen",
      "teaser": "Lange standen sich Bund und Länder beim Migrationsgipfel unversöhnlich gegenüber – dann machte Kanzler Scholz einige Zugeständnisse. Allerdings sind die nicht so konkret, wie es sich die Länderchefs gewünscht hatten. Von Florian Gathmann, Christian Teevs und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-treffen-zu-fluechtlingskosten-warum-der-kanzler-am-ende-nachgibt-ein-bisschen-a-7e48c972-e1d5-4f59-88de-7ad1c5a97d35",
      "image_title": "Am Ende gibt der Kanzler nach - ein bisschen - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann, Christian Teevs und Steffen Winter"
    },
    {
      "title": "Treffen im Kanzleramt Was Bund und Länder beim Flüchtlingsgipfel vereinbart haben",
      "teaser": "Mehr Geld vom Bund, schnellere Asylverfahren, bessere Steuerung der Migration: Beim Flüchtlingsgipfel kamen viele Themen zur Sprache – es gab konkrete Beschlüsse, aber auch viele Absichtserklärungen. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-was-bund-und-laender-vereinbart-haben-a-d5e8abc2-9423-410f-aa09-c1aa19a28212",
      "image_title": "Was Bund und Länder beim Flüchtlingsgipfel vereinbart haben - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Spitzengespräch Trägt Angela Merkel eine Mitschuld am Krieg, Herr Gauck?",
      "teaser": "Pastor, Revolutionär, Bundespräsident: Im SPIEGEL-Talk blickt Joachim Gauck zurück auf sein bewegtes Leben, spricht über Putins Angriffskrieg, Modesünden in Sandalen – und er verrät, vor wem er die Achtung verloren hat. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-traegt-angela-merkel-eine-mitschuld-am-krieg-herr-gauck-1683745558-a-5a78ad3e-972b-4cef-9066-dd5bc4ccec6c",
      "image_title": "Trägt Angela Merkel eine Mitschuld am Krieg, Herr Gauck? - DER SPIEGEL"
    },
    {
      "title": "Migrationsgipfel zu Flüchtlingskosten Bund gibt eine Milliarde Euro mehr – weitere Entscheidung vertagt",
      "teaser": "Eine Milliarde Euro Soforthilfe, dazu soll ein neues System der Lastenverteilung geprüft werden: Beim Flüchtlingsgipfel im Kanzleramt ist der Bund den Ländern in Finanzfragen entgegengekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-bund-verspricht-mehr-geld-fuer-laender-a-77d8679e-11f9-4056-a142-29aa9e056807",
      "image_title": "Bund gibt eine Milliarde Euro mehr – weitere Entscheidung vertagt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Ex-Bundespräsident Gauck vergleicht AfD-Mann Björn Höcke mit Nazi-Propagandachef Goebbels",
      "teaser": "Ein AfD-Rechtsaußen weckt bei Joachim Gauck Erinnerungen an eine NS-Größe: Im SPIEGEL-Talk übt der Ex-Bundespräsident zudem scharfe Kritik an Altkanzler Schröder – und sinniert über ein »ostdeutsches Verständnis« für Putins Ambitionen.",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-vergleicht-afd-mann-bjoern-hoecke-mit-joseph-goebbels-a-46ef380d-06bd-4c21-9fe1-aca4bdec4ae5",
      "image_title": "Ex-Bundespräsident Gauck vergleicht AfD-Mann Björn Höcke mit Nazi-Propagandachef Goebbels - DER SPIEGEL"
    },
    {
      "title": "Spitzengespräch Trägt Angela Merkel eine Mitschuld am Krieg, Herr Gauck?",
      "teaser": "Pastor, Revolutionär, Bundespräsident: Im SPIEGEL-Talk blickt Joachim Gauck zurück auf sein bewegtes Leben, spricht über Putins Angriffskrieg, Modesünden in Sandalen – und er verrät, vor wem er die Achtung verloren hat. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-traegt-angela-merkel-eine-mitschuld-am-krieg-herr-gauck-a-8dcaeb23-8f13-4e4f-be3e-2ef3be004bdd"
    },
    {
      "title": "Gipfel zum Nachlesen Würstchen, Buletten und ein Verhandlungstext",
      "teaser": "Im Kanzleramt wurde wie zu Merkels Zeiten gegessen, parallel ging die Suche nach einer Lösung beim Flüchtlingsgipfel weiter. Am Ende gab es einen Kompromiss. Das Protokoll zum Nachlesen. Mit Henrik Bahlmann, Sabrina Knoll und Sven Scharf",
      "url": "https://www.spiegel.de/politik/deutschland/news-zum-fluechtlingsgipfel-in-berlin-oezdemir-befuerwortet-vorpruefung-von-asylantraegen-an-eu-aussengrenzen-a-2c650984-d5aa-4748-a8e3-7371f54e284b",
      "image_title": "Würstchen, Buletten und ein Verhandlungstext - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Fall Graichen Der Befreiungsschlag misslingt – und Habeck zeigt Nerven",
      "teaser": "Robert Habeck wollte die Affäre um seinen Staatssekretär im Bundestag mit demonstrativer Entschlossenheit beenden. Doch der Auftritt wirft neue Fragen auf. Und der Minister reagiert dünnhäutig. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-misslingt-im-fall-patrick-graichen-der-befreiungsschlag-a-35b7c1d3-5115-40df-a6cc-1f5cf25d0db7",
      "image_title": "Der Befreiungsschlag misslingt – und Habeck zeigt Nerven - JOHN MACDOUGALL / AFP",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Die Lage am Abend In Deutschland stirbt man früher – vor allem als Mann Von Alexander Neubacher",
      "teaser": "Warum unsere Lebenserwartung kürzer ist als die der meisten Europäer. Wie die Opposition Wirtschaftsminister Habeck anzählt. Und wo Putin an der Front versagt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-lebenserwartung-robert-habeck-patrick-graichen-ukrainekrieg-a-e454be58-dc11-4478-a08e-effe27862edb",
      "image_title": "In Deutschland stirbt man früher – vor allem als Mann - DER SPIEGEL"
    },
    {
      "title": "Flüchtlingsgipfel im Kanzleramt Länder bekräftigen ihren Konfrontationskurs zum Bund",
      "teaser": "Stimmung angespannt, Positionen weit auseinander, Kompromissbereitschaft gering: Beim Flüchtlingsgipfel stehen die Länder geschlossen gegen den Bund – und erwarten schwierige Verhandlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-laender-attestieren-dem-bund-kein-ausreichendes-problembewusstsein-a-74a4298c-4e89-4e91-b52e-684ac2dbef42",
      "image_title": "Länder bekräftigen ihren Konfrontationskurs zum Bund - Michael Kappeler / dpa"
    },
    {
      "title": "Empfang am 9. Mai Schröder feiert in russischer Botschaft – Krenz und Chrupalla auch dabei",
      "teaser": "Seine Treue zu Russlands Machthaber Putin hat seinen Ruf in Deutschland ruiniert, doch Gerhard Schröder ficht das nicht an: Das zeigt jetzt ein Termin des Altkanzlers in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-bei-empfang-in-russischer-botschaft-auch-mit-afd-politikern-a-e9dd5b95-274d-45c9-9724-e4c00efbc309",
      "image_title": "Schröder feiert in russischer Botschaft – Krenz und Chrupalla auch dabei - ari / IMAGO"
    },
    {
      "title": "Habecks Jobgarantie für umstrittenen Staatssekretär »Ich habe entschieden, dass Graichen nicht gehen muss«",
      "teaser": "Wegen der Trauzeugenaffäre fordern CDU und Linke den Rücktritt von Patrick Graichen, Staatssekretär im Wirtschaftsministerium. Hausherr Habeck sieht zwar auch Fehler, entlassen will er ihn aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-will-an-patrick-graichen-festhalten-a-aecc83f4-e626-4ca3-95b9-98acecb0f7ba",
      "image_title": "»Ich habe entschieden, dass Graichen nicht gehen muss« - Kay Nietfeld / dpa"
    },
    {
      "title": "+++ Livestream +++ So lief die Debatte im Bundestag zur Klüngelaffäre in Habecks Ministerium",
      "teaser": "Wenn der Trauzeuge des Staatsministers Karriere macht: Mit der Personalpolitik im Wirtschaftsministerium befasst sich jetzt der Bundestag. Sehen Sie hier die Debatte.",
      "url": "https://www.spiegel.de/politik/robert-habeck-aktuelle-stunde-zu-familiaren-verflechtungen-im-wirtschaftsministerium-livestream-a-cd9651d0-cb0b-487a-a5ff-3b672a6359f9",
      "image_title": "So lief die Debatte im Bundestag zur Klüngelaffäre in Habecks Ministerium - Kay Nietfeld / dpa"
    },
    {
      "title": "CSU-Politiker Hahn über Floridas Gouverneur »Nur, weil ich mit Ron DeSantis spreche, teile ich doch nicht automatisch all seine Ansichten«",
      "teaser": "Der Besuch von CSU-Abgeordneten beim erzkonservativen Gouverneur von Florida, Ron DeSantis, hat für Kritik gesorgt. Florian Hahn, Initiator der Reise, zeigt sich darüber verwundert. Ein Interview von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/csu-politiker-ueber-ron-desantis-uebrigens-ist-er-katholisch-und-nicht-evangelikal-a-ec4fdece-3786-48a2-a39b-c4889f7e87dd",
      "image_title": "»Nur, weil ich mit Ron DeSantis spreche, teile ich doch nicht automatisch all seine Ansichten« - Rebecca Blackwell / AP"
    },
    {
      "title": "In Aurich und Cuxhaven Generalbundesanwalt lässt mutmaßliche Hisbollah-Mitglieder festnehmen",
      "teaser": "In Niedersachsen hat die Bundesanwaltschaft zwei mutmaßliche Mitglieder der verbotenen »Al-Mustafa-Gemeinschaft« festnehmen lassen. Einer soll einer Eliteeinheit der Hisbollah angehört haben.",
      "url": "https://www.spiegel.de/politik/deutschland/aurich-und-cuxhaven-generalbundesanwalt-laesst-mutmassliche-hisbollah-mitglieder-festnehmen-a-ce2e0d96-5163-49cf-9856-da68abb4abe0",
      "image_title": "Generalbundesanwalt lässt mutmaßliche Hisbollah-Mitglieder festnehmen - Uli Deck / dpa"
    },
    {
      "title": "Reaktionen auf Filzaffäre Opposition fordert Graichens Entlassung – und zählt Habeck an",
      "teaser": "Zwei Bundestagsausschüsse befragen Robert Habeck und Staatssekretär Patrick Graichen zu den Filzvorwürfen im Wirtschaftsministerium. CDU und Linke halten Graichen für nicht tragbar – der Druck auf Habeck wächst.",
      "url": "https://www.spiegel.de/politik/deutschland/patrick-graichen-oppositionelle-fordern-die-entlassung-von-robert-habecks-staatssekretaer-a-f1735d29-e008-4016-94e4-10da7ff5e1dd",
      "image_title": "Opposition fordert Graichens Entlassung – und zählt Habeck an - Michael Kappeler / dpa"
    },
    {
      "title": "Linke vor der Bremenwahl Fällt auch diese rote Bastion?",
      "teaser": "Die Bremer Linken gehören zu den letzten Hoffnungsträgern einer dahinsiechenden Partei. Doch statt Rückenwind gibt es aus dem Bund nur Zoff um Putin-Fans und Wagenknecht. Können sich die Nord-Genossen davon befreien? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/linke-bei-der-bremen-buergerschaftswahl-2023-faellt-auch-diese-rote-bastion-a-8bc083bc-2176-4ceb-af51-c205760029e2",
      "image_title": "Fällt auch diese rote Bastion? - Mohssen Assanimoghaddam/ dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Ramelow vor Flüchtlingsgipfel »Der Bund hat im Vorfeld nicht einmal die üblichen Höflichkeitsregeln eingehalten«",
      "teaser": "Vor dem Bund-Länder-Gipfel zur Migration sind die Fronten verhärtet. Thüringens Ministerpräsident Ramelow beklagt bereits schlechte Stimmung, auch seine Kollegen aus Bayern und Niedersachsen sind pessimistisch.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-bodo-ramelow-wirft-bund-verstoss-gegen-hoeflichkeitsregeln-vor-a-a43fb76e-b84a-4bb4-a002-bc6e7ed0933b",
      "image_title": "»Der Bund hat im Vorfeld nicht einmal die üblichen Höflichkeitsregeln eingehalten« - Martin Schutt / dpa"
    },
    {
      "title": "Flüchtlingsgipfel im Kanzleramt Warum der Streit zwischen Bund und Ländern eskalieren könnte",
      "teaser": "Vor dem Flüchtlingsgipfel wirkt die Chance auf einen Kompromiss klein. Länder und Kommunen verlangen mehr Geld, der Bund lehnt ab. Doch auch innerhalb der Regierung herrscht Dissens. Was Sie zu dem Treffen wissen müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-in-berlin-warum-der-streit-zwischen-bund-und-laendern-eskalieren-koennte-a-3f1a3769-4b43-46fa-87b7-4fea1470bbdb",
      "image_title": "Warum der Streit zwischen Bund und Ländern eskalieren könnte - Michael Matthey / dpa"
    }
  ]
}