{
  "timestamp": "2023-09-12T09:11:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pandemiefolgen Lauterbach startet ersten runden Tisch zu Long Covid",
      "teaser": "Fünf bis zehn Prozent der Coronaerkrankten leiden unter Long Covid, viele sind arbeitsunfähig. Nun will Gesundheitsminister Lauterbach Expertinnen und Experten zusammenbringen, um über die Krankheit zu beraten.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-startet-ersten-runden-tisch-zu-long-covid-a-a837f9d1-6678-4058-b59a-85178ab09599",
      "image_title": "Lauterbach startet ersten runden Tisch zu Long Covid - IMAGO/Sachelle Babbar / IMAGO/ZUMA Wire"
    },
    {
      "title": "Texas, Washington, New York Baerbock beginnt mehrtägigen Politbesuch der USA",
      "teaser": "Von Kiew nach Austin: Außenministerin Baerbock beginnt eine mehrtägige US-Reise. An deren Ende steht die Uno-Vollversammlung in New York – doch zunächst ist die Grünenpolitikerin in der Republikaner-Hochburg Texas.",
      "url": "https://www.spiegel.de/politik/deutschland/baerbock-beginnt-mehrtaegigen-politbesuch-der-usa-a-4f5b8410-dbf1-4f4b-b0c9-bde989553791",
      "image_title": "Baerbock beginnt mehrtägigen Politbesuch der USA - Oliver Weiken / dpa",
      "author": "Kiew nach Austin: Außenministerin Baerbock beginnt eine mehrtägige US-Reise. An deren Ende steht die Uno-Vollversammlung in New York – doch zunächst ist die Grünenpolitikerin in der Republikaner-Hochburg Texas."
    },
    {
      "title": "Abkehr vom Prostitutionsgesetz Unionsfraktionsvize Bär drängt auf Sexkaufverbot",
      "teaser": "Das Prostitutionsgesetz hat Frauen kaum mehr Schutz in der Sexarbeit verschafft, die CSU-Politikerin Bär sieht Deutschland mittlerweile als »Bordell Europas«. Ihr schwebt eine Lösung nach schwedischem Vorbild vor.",
      "url": "https://www.spiegel.de/politik/deutschland/dorothee-baer-fordert-sexkauf-verbot-a-7f723d12-a417-4101-ba7b-36bf8f249b6a",
      "image_title": "Unionsfraktionsvize Bär drängt auf Sexkaufverbot - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Ist das hier noch echt oder schon KI? Von Martin Knobbe",
      "teaser": "Eine Studie stellt der Ampel ein gutes Zeugnis aus. Hubertus Heil will den Menschen Angst vor künstlicher Intelligenz nehmen. Annalena Baerbock gab sich in Kiew nur einmal wortkarg. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-zwischenbilanz-der-ampel-hubertus-heils-projekte-zur-kuenstlichen-intelligenz-baerbocks-geheimbesuch-in-kiew-a-2c49f36b-6960-470b-a461-934d31ece218",
      "image_title": "Ist das hier noch echt oder schon KI? - DER SPIEGEL"
    },
    {
      "title": "Studie zur Halbzeitbilanz der Koalition Wie die Ampel sich selbst ausbremst",
      "teaser": "Ist die Scholz-Regierung besser als ihr Ruf? Eine neue Studie zeigt, dass die Koalition viele Versprechen gehalten hat. Doch profitieren kann die Ampel davon nicht – vor allem aus einem Grund. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-bilanz-zur-halbzeit-wie-die-koalition-aus-spd-gruenen-und-fdp-sich-selbst-ausbremst-a-ce1225b7-e016-42cb-afca-47cdc869186d",
      "image_title": "Wie die Ampel sich selbst ausbremst - Annegret Hilse / REUTERS",
      "author": "Christian Teevs"
    },
    {
      "title": "Treffen im Frühsommer Schröder und Lafontaine suchten offenbar Versöhnung",
      "teaser": "Der Bruch zwischen Lafontaine und Schröder im Jahr 1999 begründete eine epische Männerfeindschaft und veränderte die politische Landschaft: Der Ex-Kanzler und der frühere SPD-Chef sollen sich mittlerweile vertragen haben.",
      "url": "https://www.spiegel.de/politik/gerhard-schroeder-und-oskar-lafontaine-suchten-offenbar-versoehnung-a-5b7a8bf7-f78e-4c8c-b48f-066fdbccbacc",
      "image_title": "Schröder und Lafontaine suchten offenbar Versöhnung - Peer Grimm / dpa"
    },
    {
      "title": "Reise der deutschen Außenministerin nach Kiew Beim Thema Taurus wird Baerbock schmallippig",
      "teaser": "Es ist ihre vierte Reise ins kriegsgeplagte Land: Außenministerin Annalena Baerbock zeigt in der Ukraine viel Mitgefühl, verspricht deutsche Hilfe. Aber bei einer entscheidenden Frage muss sie ihre Gastgeber vorerst noch enttäuschen. Aus Kiew berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/reise-der-deutschen-aussenministerin-nach-kiew-beim-thema-taurus-wird-baerbock-schmallippig-a-7239b76a-98f7-4b3d-83e1-6dad10d2cd04",
      "image_title": "Beim Thema Taurus wird Baerbock schmallippig - Dominik Butzmann / photothek / IMAGO"
    },
    {
      "title": "Besuch beim Militärischen Abschirmdienst Pistorius warnt vor Spionage und Sabotage in Deutschland",
      "teaser": "Russland führt Krieg in der Ukraine – und dadurch rückt auch Deutschland in den Fokus von Spionen. Verteidigungsminister Pistorius ist alarmiert. Grünenpolitiker fordern nun eine europäische Nachrichtendienstagentur.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-verteidigungsminister-warnt-vor-spionage-und-sabotage-in-deutschland-a-4c0baf77-b0e9-4c17-922b-00f6009e013e",
      "image_title": "Pistorius warnt vor Spionage und Sabotage in Deutschland - HEIKO BECKER / REUTERS"
    },
    {
      "title": "Streit um Vorsitz des Berliner CDU-Nachwuchses Kai Wegner vs. »Hantel-Harry«",
      "teaser": "Beim Nachwuchs der Hauptstadt-CDU geht es rund – auch der Regierende Bürgermeister und Landesparteichef Wegner ist involviert. Was ist da los in der Jungen Union? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-vorsitz-des-berliner-cdu-nachwuchses-kai-wegner-vs-hantel-harry-a-b614d448-0b37-4ecb-96a2-1769d94b32ca",
      "image_title": "Kai Wegner vs. »Hantel-Harry« - Sebastian Christoph Gollnow / dpa; CDU",
      "author": "Florian Gathmann"
    },
    {
      "title": "Testlauf für Linke ohne Wagenknecht Partei ohne Star",
      "teaser": "Sahra Wagenknecht brachte den Linken beides: Wählerstimmen und jede Menge Anlass für Zoff und Streit. Nun scheint der Bruch mit der Partei unausweichlich – und die alten Genossen proben bereits für die Zeit danach. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-ohne-sahra-wagenknecht-genossen-proben-fuer-die-zukunft-nach-der-aera-mit-ihrer-ikone-a-d862b108-1924-4667-9d4d-0ca8db5beb9c",
      "image_title": "Partei ohne Star - Britta Pedersen / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Anschlag auf die Ostseepipelines Wer war an Bord der Segeljacht »Andromeda«?",
      "teaser": "Ein gefälschter Pass führt erst nach Moldau, dann nach Deutschland und schließlich in die Ukraine. Gibt es eine Verbindung zum Militär? Die zweite Folge von »Operation Nord Stream«. Ein Podcast von Sandra Sperber und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/operation-nord-stream-die-verdaechtigen-podcast-folge-2-a-e8ec971d-f76f-4cab-8b29-ebacc3d442d5",
      "image_title": "Wer war an Bord der Segeljacht »Andromeda«? - Christian Irrgang / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Hat Musk doch nicht auf den Knopf gedrückt? Von Wolfgang Höbel",
      "teaser": "Der US-Milliardär griff wohl nicht mit der Abschaltung eines Satellitensystems in den Ukrainekrieg ein. Außenministerin Baerbock besucht Kiew. Und ein in China verbreitetes Vogelgrippevirus passt sich dem Menschen an. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-elon-musk-und-starlink-annalena-baerbock-in-der-ukraine-vogelgrippe-a-18a1f531-677b-45f7-a4c1-9bc167e5c7de",
      "image_title": "Hat Musk doch nicht auf den Knopf gedrückt? - DER SPIEGEL"
    },
    {
      "title": "Haltung der Opposition Die CDU hat leider Mundgeruch Eine Kolumne von Nikolaus Blome",
      "teaser": "Nach einem Wahlsieg will die Union das Heizungsgesetz komplett streichen. Es ist eine törichte Pose – und zeigt die Versuchbarkeit der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/opposition-im-bundestag-die-cdu-hat-leider-mundgeruch-kolumne-a-6d2c67bd-b6ab-426c-b3a9-5ae72622dba4",
      "image_title": "Die CDU hat leider Mundgeruch - Revierfoto / IMAGO"
    },
    {
      "title": "Auslandseinsatz Regierung will Bundeswehrmission im Irak fortsetzen",
      "teaser": "Seit 2015 bildet die Bundeswehr im Irak Sicherheitskräfte für den Kampf gegen die Terrormiliz »Islamischer Staat« aus. Nach SPIEGEL-Informationen soll das für ein weiteres Jahr so bleiben. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/irak-regierung-will-bundeswehrmission-fortsetzen-a-b30cf1b4-6621-4bdf-9be2-c92335328541",
      "image_title": "Regierung will Bundeswehrmission im Irak fortsetzen - Sebastian Wilke/ dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "AfD-Vorsitzende Weidel empört mit Aussage über Fall des NS-Regimes",
      "teaser": "Die AfD-Politikerin Alice Weidel hat das Ende der NS-Zeit als deutsche »Niederlage« bezeichnet, die sie nicht feiern wolle. Spitzenpolitiker empörten sich über die Aussage zunächst nicht – bis auf Familienministerin Paus.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-empoert-mit-niederlage-zitat-ueber-fall-des-ns-regimes-a-d9890a49-849f-46a1-afb5-72effa2f2196",
      "image_title": "Weidel empört mit Aussage über Fall des NS-Regimes - Metodi Popow / IMAGO"
    },
    {
      "title": "Unsichere Energieversorgung Außenministerin Baerbock besucht Umspannwerk bei Kiew",
      "teaser": "Annalena Baerbock hat im Zuge ihrer Ukrainereise ein Umspannwerk besucht, welches bereits mehrfach von russischen Drohnen angegriffen wurde. Die Außenministerin sicherte Kiew Unterstützung bei der Energieversorgung zu.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-aussenministerin-annalena-baerbock-besucht-umspannwerk-bei-kiew-a-7bbf1fd4-f3e6-4177-aa22-9c73aa0ac266",
      "image_title": "Außenministerin Baerbock besucht Umspannwerk bei Kiew - Gleb Garanich / REUTERS"
    },
    {
      "title": "Vierter Besuch im Kriegsgebiet Baerbock sichert weitere Hilfen zu – verlangt aber auch Reformen",
      "teaser": "Zeichen der Solidarität kurz vor der Uno-Generalversammlung: Außenministerin Annalena Baerbock ist erneut in die ukrainische Hauptstadt gereist. Familien im umkämpften Gebiet verspricht sie Energiesicherheit.",
      "url": "https://www.spiegel.de/politik/aussenministerin-baerbock-vierter-besuch-seit-kriegsbeginn-a-7315bfe8-a2b0-460d-8710-39c2e7df4231",
      "image_title": "Baerbock sichert weitere Hilfen zu – verlangt aber auch Reformen - Oliver Weiken / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Linke kämpft ums Überleben Von Martin Knobbe",
      "teaser": "Die Nato übt in der Ostsee den Ernstfall, die Linke sucht zur Europawahl ihr Profil, und zum 50. Jahrestag des Putsches in Chile kommt die Frage nach der deutschen Verantwortung auf. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nato-uebung-die-linke-und-die-europawahl-die-deutsche-schuld-am-chile-putsch-vor-50-jahren-a-cb4930ab-da8f-4489-b6e1-b24d862e3523",
      "image_title": "Die Linke kämpft ums Überleben - DER SPIEGEL"
    },
    {
      "title": "Operation Nord Stream Die Zweifel (Folge 3)",
      "teaser": "Hat Russland die Ostseepipelines selbst gesprengt? Wir suchen nach einer Erklärung für verdächtige Schiffsbewegungen. Und es geht um eine Drohung von US-Präsident Joe Biden. Ein Podcast von Sandra Sperber und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/operation-nord-stream-die-zweifel-podcast-folge-3-a-d4f0231f-5cc6-400b-ba46-b6c5f7974a2e",
      "image_title": "Die Zweifel (Folge 3) - Fotos [M]: ZDF, Getty Images (2)"
    },
    {
      "title": "Nordhausen in Thüringen AfD-Kandidat muss in Stichwahl um OB-Amt",
      "teaser": "Er wollte der erste AfD-Oberbürgermeister werden, hat aber den direkten Einzug ins Rathaus von Nordhausen verpasst: Der Rechtsextreme Jörg Prophet kam auf 42,1 Prozent und muss gegen den parteilosen Amtsinhaber in die Stichwahl.",
      "url": "https://www.spiegel.de/politik/nordhausen-afd-kandidat-muss-in-stichwahl-um-oberbuergermeisteramt-a-41fbe5f8-9761-4b24-9b56-3cebf509bbbc",
      "image_title": "AfD-Kandidat muss in Stichwahl um OB-Amt - Martin Schutt / dpa"
    }
  ]
}