{
  "timestamp": "2023-11-25T08:13:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Ein bisschen Frieden Von Martin Knobbe",
      "teaser": "Die Grünen streiten auf ihrem Parteitag vor allem nachts. In Berlin treffen sich Friedensbewegte und Russlandversteher. Ein SPD-Politiker erfährt seit Jahrzehnten Hass. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-migration-die-gruenen-friedensdemo-in-berlin-karamba-diaby-israel-a-9236f7a2-8fb5-4d34-9a50-63196c5cab01",
      "image_title": "Ein bisschen Frieden - DER SPIEGEL"
    },
    {
      "title": "Reaktionen auf Geiselfreilassung »Der heutige Tag kann nur ein Anfang sein«",
      "teaser": "Auf die Rückkehr erster Geiseln aus der Gewalt der Hamas haben Bundeskanzler Scholz und US-Präsident Biden mit Erleichterung reagiert – und der Erwartung, dass bald weitere Menschen freikommen werden.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-joe-biden-zur-freilassung-der-hamas-geiseln-der-heutige-tag-kann-nur-ein-anfang-sein-a-cff5b408-d5bc-4abb-98b4-1da39545b407",
      "image_title": "»Der heutige Tag kann nur ein Anfang sein« - TOM BRENNER / REUTERS"
    },
    {
      "title": "Vier deutsche Geiseln frei Baerbock dankt Katar und Ägypten",
      "teaser": "»Unendlich erleichtert«: Außenministerin Annalena Baerbock zeigt sich nach der Freilassung von Geiseln emotional. Damit weitere Menschen aus den Händen der Hamas kommen, sei Disziplin nötig.",
      "url": "https://www.spiegel.de/politik/deutschland/isreal-gaza-krieg-annalena-baerbock-dankt-katar-und-aegypten-a-8a1c7e60-d4d6-45eb-b35b-a5079071c64b",
      "image_title": "Baerbock dankt Katar und Ägypten - Kay Nietfeld / dpa"
    },
    {
      "title": "Rauswurf des ewigen Staatssekretärs Werner Gatzer wird Lindners Sündenbock",
      "teaser": "Als Konsequenz aus dem Haushaltsdebakel entlässt Finanzminister Christian Lindner seinen wichtigsten Staatssekretär. Damit endet eine beispiellose Karriere. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/werner-gatzer-wird-lindners-suendenbock-a-6e35fe51-5fde-432f-b591-e7ab26f597c5",
      "image_title": "Werner Gatzer wird Lindners Sündenbock - Tobias Schwarz / AFP",
      "author": "Christian Reiermann"
    },
    {
      "title": "Gazakrieg Vier Deutsche unter den von der Hamas freigelassenen Geiseln",
      "teaser": "Fast sieben Wochen waren sie in der Gewalt der Hamas, nun hat die Terrorgruppe 13 Frauen und Kinder freigelassen. Bei vier dieser Geiseln handelt es sich um Deutsche. Die Jüngste ist zwei Jahre alt. Von Matthias Gebauer und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-geiseln-in-israel-vier-deutsche-unter-den-freigelassenen-a-58eba0b6-db8d-4efe-946a-2d350078ab16",
      "image_title": "Vier Deutsche unter den von der Hamas freigelassenen Geiseln - REUTERS TV / REUTERS",
      "author": "Matthias Gebauer und Marc Röhlig"
    },
    {
      "title": "Die Lage am Abend Tag der Hoffnung Von Anna Clauß",
      "teaser": "Hamas lässt einige Geiseln aus Israel und Thailand frei. Rund jeder Zwölfte in Deutschland leidet zurzeit an Erkältungssymptomen. Und die Lokführer der Deutschen Bahn wollen schon wieder streiken. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-geiseln-infektionswelle-deutsche-bahn-a-ace66a67-6149-41a7-bd6d-520d82f9bd17",
      "image_title": "Tag der Hoffnung - DER SPIEGEL"
    },
    {
      "title": "Wiederwahl von Lang und Nouripour Die Grünen zweifeln und hadern – aber ihren Vorstand tauschen sie nicht aus",
      "teaser": "Auf ihrem Parteitag bestätigen die Grünen ihre Vorsitzenden Ricarda Lang und Omid Nouripour trotz Unzufriedenheit mit dem Zustand der Partei. Es mangelt an Alternativen – und an einer Strategie. Eine Analyse von Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-zweifeln-und-hadern-aber-ihren-vorstand-tauschen-sie-nicht-aus-a-fb83c274-cd7f-441d-92d2-80cc884edae8",
      "image_title": "Die Grünen zweifeln und hadern – aber ihren Vorstand tauschen sie nicht aus - Kay Nietfeld / dpa"
    },
    {
      "title": "Video zum Etatchaos Scholz will Schuldenbremse aussetzen und verspricht neuen Haushalt »mit Sorgfalt«",
      "teaser": "Wie geht Deutschland mit der Haushaltskrise um? Dazu war bislang von Olaf Scholz bemerkenswert wenig zu hören. Nun hat sich der Kanzler per Videobotschaft zu Wort gemeldet.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verspricht-in-video-neuen-haushalt-mit-sorgfalt-will-schuldenbremse-aussetzen-a-37798cbe-d713-4f01-a172-93e011076c8d",
      "image_title": "Scholz will Schuldenbremse aussetzen und verspricht neuen Haushalt »mit Sorgfalt« - @Bundeskanzler / X"
    },
    {
      "title": "Nach Haushalts-Chaos Lindner trennt sich von Staatssekretär Gatzer",
      "teaser": "Werner Gatzer gilt als einer der erfahrensten politischen Beamten in Berlin – und ist verantwortlich für den Haushalt unter Finanzminister Lindner. Nun muss er auf Wunsch des FDP-Chefs seinen Posten räumen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-trennt-sich-von-seinem-haushaltsstaatssekretaer-gatzer-a-56b2cae1-84cc-4e3b-9a4d-0a6ebfcb6994",
      "image_title": "Lindner trennt sich von Staatssekretär Gatzer - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gesundheitspolitik FDP fürchtet Substanzverlust wegen Lauterbachs Stiko-Reform",
      "teaser": "12 der 17 Mitglieder der Ständigen Impfkommission sollen ausgetauscht werden. Die FDP fürchtet Nachteile – und moniert »wiederholte Alleingänge« von Gesundheitsminister Karl Lauterbach.",
      "url": "https://www.spiegel.de/politik/deutschland/stiko-umbau-fdp-fuerchtet-substanzverlust-wegen-lauterbachs-reform-a-78cf7de1-2cd9-40e0-853e-409025f7c79f",
      "image_title": "FDP fürchtet Substanzverlust wegen Lauterbachs Stiko-Reform - Sebastian Gollnow / dpa"
    },
    {
      "title": "Debatte in der CDU Ministerpräsident Haseloff bringt Reform der Schuldenbremse ins Spiel",
      "teaser": "CDU-Chef Friedrich Merz lehnt eine Reform der Schuldenbremse ab, doch Sachsen-Anhalts Ministerpräsident Haseloff zeigt sich offen dafür, die Regel zu überdenken. Damit ist er nicht der einzige CDU-Regierungschef.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-reiner-haseloff-bringt-reform-der-schuldenbremse-ins-spiel-a-cb84acbf-6a31-40ea-8ad2-ada15061da40",
      "image_title": "Ministerpräsident Haseloff bringt Reform der Schuldenbremse ins Spiel - FILIP SINGER / EPA"
    },
    {
      "title": "Russischer Impfstoff Manuela Schwesig wollte Sputnik V mithilfe eines Putin-Freundes beschaffen",
      "teaser": "In der Coronapandemie wollte Manuela Schwesig für Mecklenburg-Vorpommern den russischen Impfstoff Sputnik V kaufen. Dafür spannte sie nach SPIEGEL-Informationen auch einen Vertrauten des russischen Präsidenten ein.",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-wollte-sputnik-v-mit-hilfe-des-putin-freundes-matthias-warnig-beschaffen-a-9e40b7b4-692c-46d5-a372-960851c1fa28",
      "image_title": "Manuela Schwesig wollte Sputnik V mithilfe eines Putin-Freundes beschaffen - Political-Moments / IMAGO"
    },
    {
      "title": "EU schreibt Assistenzsysteme vor Sind Sie zu doof zum Autofahren? Eine Kolumne von Alexander Neubacher",
      "teaser": "In der EU sind demnächst nur noch Neuwagen mit Assistenzsystemen erlaubt. Ein Erfahrungsbericht.",
      "url": "https://www.spiegel.de/politik/assistenzsysteme-bei-neuwagen-ab-2024-vorschrift-sind-sie-zu-doof-zum-autofahren-kolumne-a-ff2994c3-0292-4040-b515-48ac6300a119",
      "image_title": "Sind Sie zu doof zum Autofahren? - RYosha / iStockphoto / Getty Images"
    },
    {
      "title": "Ampel im Finanzchaos Notlage gesucht Eine Kolumne von Stefan Kuzmany",
      "teaser": "Wie die Ampel das 60-Milliarden-Loch stopft.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-im-finanzchaos-notlage-gesucht-kolumne-a-ec59e0cd-f26f-40e2-bd58-b1c275d65f50",
      "image_title": "Notlage gesucht - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Kanzler Scholz im Haushaltschaos Absturz eines Besserwissers",
      "teaser": "Zwei Jahre lang hat Olaf Scholz den Eindruck vermittelt, er habe für alles einen Plan. Das Karlsruher Urteil lässt ihn nun als Trickser dastehen, es könnte der Anfang vom Ende seiner Kanzlerschaft sein. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-haushaltschaos-absturz-eines-besserwissers-a-73a91aef-5e06-4dc6-809a-b10e94a02c66",
      "image_title": "Absturz eines Besserwissers - Felix Zahn / photothek / picture alliance"
    },
    {
      "title": "Anwesenheitspflicht missachtet 75.000 Euro Strafe für Franziska Giffey – wegen verpasster Sitzung",
      "teaser": "Das Abgeordnetenhaus lud die Berliner Wirtschaftssenatorin Franziska Giffey und ihre Staatssekretäre zu einer Sitzung ein – doch niemand kam. Jetzt wird es teuer, doch die Senatorin muss nicht selbst zahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-muss-75-000-euro-strafe-zahlen-wegen-verpasster-sitzung-a-a04e4917-5caf-4209-a489-319583718ddc",
      "image_title": "75.000 Euro Strafe für Franziska Giffey – wegen verpasster Sitzung - John MacDougall / AFP"
    },
    {
      "title": "Bundesparteitag in Karlsruhe Lang und Nouripour mit großer Mehrheit als Grünenvorsitzende wiedergewählt",
      "teaser": "Seit knapp zwei Jahren bilden Ricarda Lang und Omid Nouripour die Doppelspitze bei den Grünen. Die Delegierten beim Bundesparteitag in Karlsruhe haben sie nun in ihren Ämtern bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-ricarda-lang-und-omid-nouripour-als-vorsitzende-wiedergewaehlt-a-307c50ae-3dab-4e5b-aaf9-d861bba6232f",
      "image_title": "Lang und Nouripour mit großer Mehrheit als Grünenvorsitzende wiedergewählt - Uli Deck / dpa"
    },
    {
      "title": "Streit über Milliardensumme Bundesrat stimmt gegen Lauterbachs Transparenzgesetz für Krankenhäuser",
      "teaser": "Aus einem zentralen Baustein von Karl Lauterbachs Reformpaket wird vorerst nichts: Der Bundesrat hat das Krankenhaustransparenzgesetz abgelehnt. Nun stehen langwierige Verhandlungen im Vermittlungsausschuss bevor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrat-stimmt-gegen-karl-lauterbachs-transparenzgesetz-fuer-krankenhaeuser-a-f89416d2-19f6-43a2-9325-ba18c8f68326",
      "image_title": "Bundesrat stimmt gegen Lauterbachs Transparenzgesetz für Krankenhäuser - Science Photo Library / IMAGO"
    },
    {
      "title": "Antisemitismusdebatte FDP-Vize Kubicki stemmt sich gegen rasche Einbürgerung von Zugezogenen",
      "teaser": "Die Ampel möchte Zugewanderten die deutsche Staatsbürgerschaft künftig deutlich schneller ermöglichen. Doch FDP-Vize Kubicki äußert Vorbehalte – und verweist auf die jüngsten propalästinensischen Demonstrationen.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-fdp-vize-gegen-rasche-einbuergerung-von-zugezogenen-a-31cdc8ff-a42c-49ac-82af-fdb0320333c6",
      "image_title": "FDP-Vize Kubicki stemmt sich gegen rasche Einbürgerung von Zugezogenen - IMAGO/Achille Abboud"
    },
    {
      "title": "Krankenhausreform im Bundesrat Die Revolution hat Verspätung",
      "teaser": "Nach einem Treffen zwischen Gesundheitsministern von Bund und Ländern steht Lauterbachs Krankenhausreform auf der Kippe. Werden die Länder heute ein erstes Gesetz im Bundesrat blockieren? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-im-bundesrat-die-revolution-hat-verspaetung-a-69130a79-3b6c-48e4-afe9-49c6bc7145ba",
      "image_title": "Die Revolution hat Verspätung - Hannes P Albert / dpa",
      "author": "Milena Hassenkamp"
    }
  ]
}