{
  "timestamp": "2023-07-05T09:13:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wärmewende in Deutschland Söder will Heizungsgesetz nach möglichem Regierungswechsel wieder abschaffen",
      "teaser": "Am Freitag will die Ampel das Heizungsgesetz beschließen. »Ein echtes Desaster«, urteilt CSU-Chef Söder und verspricht: Sollte die Union ab 2025 wieder regieren, wird das Gesetz kassiert.",
      "url": "https://www.spiegel.de/politik/deutschland/maischberger-ankuendigung-markus-soeder-will-heizungsgesetz-wieder-abschaffen-a-c0d42d2a-8014-423d-a5f9-641526a4388d",
      "image_title": "Söder will Heizungsgesetz nach möglichem Regierungswechsel wieder abschaffen - © WDR; Oliver Ziebe / obs"
    },
    {
      "title": "Ende der Auszeit Boris Palmer warnt Luisa Neubauer in Brief vor »Totalitarismus«",
      "teaser": "Immer wieder eckt der Tübinger OB Palmer an, nach seinem jüngsten Eklat zog er sich schließlich für vier Wochen zurück. Die Pause ist vorbei und der alte Palmer wieder da – mit einer Attacke gegen Fridays for Future.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-warnt-luisa-neubauer-in-brief-vor-totalitarismus-a-9d6959be-5ecf-428f-b1ef-e3849268e787",
      "image_title": "Boris Palmer warnt Luisa Neubauer in Brief vor »Totalitarismus« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Eurofighter und Airbusse Hofreiter stemmt sich gegen Kampfjet-Lieferung für Saudi-Arabien",
      "teaser": "Bei der Ukraine knausern, aber an Diktaturen liefern? Kanzler Scholz möchte eine Lieferung von Kampfjets an Saudi-Arabien genehmigen. Nun rüsten sich die Grünen gegen das Vorhaben.",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-stemmt-sich-gegen-kampfjet-lieferung-fuer-saudi-arabien-a-66d97c16-6079-4ab6-9b86-48a27afe3bb3",
      "image_title": "Hofreiter stemmt sich gegen Kampfjet-Lieferung für Saudi-Arabien - JOHN THYS / AFP"
    },
    {
      "title": "Unheilbare Krankheit Wie ist es, langsam zu erblinden, Sophie von Stockhausen?",
      "teaser": "Die Ex-Managerin Sophie von Stockhausen hat eine unheilbare Augenkrankheit. Sie hätte jeden Grund, verbittert zu sein. Aber das ist sie nicht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/wie-ist-es-langsam-zu-erblinden-sophie-von-stockhausen-a-acc1e9af-a85e-417e-aa07-02ff5d482b29",
      "image_title": "Wie ist es, langsam zu erblinden, Sophie von Stockhausen? - McPHOTO / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Brauchen junge Gutverdiener wirklich Elterngeld? Von Mathieu von Rohr",
      "teaser": "Die Ampel beschädigt das erfolgreichste staatliche Instrument für gleichberechtigte Kindererziehung. Christian Lindner gefährdet die Sanierung des Schienennetzes. Und: Erlaubt die EU mehr Gentechnik in der Landwirtschaft? Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-streit-ueber-elterngeld-christian-lindner-und-die-bahn-sanierung-gentechnik-a-683e02b0-18c1-4010-81ae-ceb093a61073",
      "image_title": "Brauchen junge Gutverdiener wirklich Elterngeld? - DER SPIEGEL"
    },
    {
      "title": "Vor Nato-Gipfel in Vilnius Union fordert Beitrittsperspektive für die Ukraine",
      "teaser": "CDU und CSU rufen die Bundesregierung auf, sich in der Nato für Kiew starkzumachen. Derweil laufen die Verhandlungen für den Gipfel auf Hochtouren. In Berlin zeichnet sich nach SPIEGEL-Informationen ein Kursschwenk ab. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/vor-nato-gipfel-in-vilnius-cdu-csu-fordern-beitrittsperspektive-fuer-die-ukraine-a-d52ea21d-cc73-4fd5-b228-ab846b52f2a7",
      "image_title": "Union fordert Beitrittsperspektive für die Ukraine - Efrem Lukatsky / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Elterngeld für Gutverdiener? Nur unter einer Bedingung! Von Oliver Trenkamp",
      "teaser": "Wie sich der Streit um die Einkommensgrenze beim Elterngeld lösen lässt. Warum ein russischer Vater die Todesstrafe für sich selbst fordert. Und wie der Facebook-Konzern Meta enttäuschte Twitter-Nutzer locken will. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-elterngeld-alexey-moskaljow-threads-oder-twitter-a-329aeeae-ec7f-4994-bb83-4f2cbc7a2928",
      "image_title": "Elterngeld für Gutverdiener? Nur unter einer Bedingung! - DER SPIEGEL"
    },
    {
      "title": "Rechtsaußen-Wahlerfolge in Ostdeutschland Wo die Brandmauer längst zerbröselt ist",
      "teaser": "Die AfD stellt nun einen Landrat und einen hauptamtlichen Bürgermeister, ein Novum. Doch welche Schuld tragen die anderen Parteien – und was könnten sie tun? Eine Analyse von Peter Maxwill und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-in-raguhn-jessnitz-und-sonneberg-wo-die-brandmauer-laengst-zerbroeselt-ist-a-4b59ce91-8669-4892-8af6-4a988e6b9f2c",
      "image_title": "Wo die Brandmauer längst zerbröselt ist - Filip Singer / EPA"
    },
    {
      "title": "SPD im Bundestag Mützenich will als Fraktionschef weitermachen",
      "teaser": "Seit 2019 ist Rolf Mützenich SPD-Fraktionschef, jetzt hat er angekündigt, im Herbst erneut für das Amt zu kandidieren. Der Parteilinke Matthias Miersch steckt zurück – und war laut Mützenich in die Entscheidung eingebunden.",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-will-als-fraktionschef-weitermachen-a-a9da6792-c63c-4d9d-b10a-c92b1cabef1a",
      "image_title": "Mützenich will als Fraktionschef weitermachen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Rolle von Olaf Scholz in Hamburg Ampel lehnt U-Ausschuss zu Warburg-Fall ab",
      "teaser": "Für die Ampel ist der Fall erledigt: Im Bundestag soll es nach Meinung der Koalition keinen Untersuchungsausschuss zur Rolle von Scholz in der Hamburger Cum-ex-Affäre geben – die Union protestiert.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-gremium-lehnt-bundestags-untersuchungsausschuss-zur-warburg-affaere-ab-union-protestiert-a-d7f29e6f-e96c-46e6-acb8-4f37ac6644fc",
      "image_title": "Ampel lehnt U-Ausschuss zu Warburg-Fall ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Haushaltskürzungen Wüst attackiert Ampel wegen geplanter Elterngeld-Streichungen",
      "teaser": "Die Ampelkoalition will die gemeinsame Einkommensobergrenze für Elterngeld auf 150.000 Euro senken. NRW-Ministerpräsident Wüst spricht im SPIEGEL von einem »schweren Schlag für künftige Eltern und Familien«.",
      "url": "https://www.spiegel.de/politik/deutschland/elterngeld-hendrik-wuest-attackiert-ampel-wegen-geplanter-streichungen-a-4309c54a-1287-4cc6-9df4-85b763686fe9",
      "image_title": "Wüst attackiert Ampel wegen geplanter Elterngeld-Streichungen - Christoph Soeder / dpa"
    },
    {
      "title": "Sparhaushalt 2024 Lindner und Paus streiten über Einschnitte beim Elterngeld",
      "teaser": "Familienministerin Lisa Paus halbiert die Einkommensgrenze beim Elterngeld, um die Sparvorgaben von Christian Lindner zu erfüllen – und warnt gleichzeitig vor negativen Konsequenzen. Nun zanken FDP und Grüne auf Twitter.",
      "url": "https://www.spiegel.de/politik/deutschland/elterngeld-christian-lindner-und-lisa-paus-streiten-ueber-einschnitte-a-fc759c37-44d8-4844-8129-bbedc405babe",
      "image_title": "Lindner und Paus streiten über Einschnitte beim Elterngeld - Kay Nietfeld / dpa"
    },
    {
      "title": "Beispielloser Fall NPD boykottiert Verfahren vor Verfassungsgericht",
      "teaser": "Darf man der NPD wegen ihrer Verfassungsfeindlichkeit die Mittel streichen? Diese Frage klärt das Bundesverfassungsgericht. Doch die Rechtsextremen sind dem Prozess kurzfristig ferngeblieben – nach einer Absage per Fax.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-npd-bleibt-verfahren-in-karlsruhe-fern-a-ed1afd7f-9f1e-46d7-9cf5-b35137a8dcf1",
      "image_title": "NPD boykottiert Verfahren vor Verfassungsgericht - Uwe Anspach / dpa"
    },
    {
      "title": "Getränkeattacke auf Claudia Roth Polizei ermittelt 58-jährige Tatverdächtige",
      "teaser": "Bei einem Fest schüttete eine Frau ein Getränk über die Grünenpolitikerin Claudia Roth – und verschwand unerkannt in der Menge. Nun hat die Polizei eine Verdächtige identifiziert.",
      "url": "https://www.spiegel.de/politik/claudia-roth-polizei-ermittelt-58-jaehrige-tatverdaechtige-nach-getraenkeattacke-in-landshut-a-3c38d213-ab77-4724-98d4-fdede10b55e8",
      "image_title": "Polizei ermittelt 58-jährige Tatverdächtige - Metodi Popow / IMAGO"
    },
    {
      "title": "Streit über Grundsicherung Morgen, Kinder, wird’s nichts geben",
      "teaser": "Familienpolitisch ein bitterer Tag für die Ampel: Ministerin Paus kürzt beim Elterngeld – und muss auch noch fürchten, dass die Kindergrundsicherung zerbröselt, ein Prestigeprojekt der Grünen. Wie sich der Streit mit der FDP zuspitzt und wieso der Kanzler einen Brief schreibt. Von Sophie Garbe, Marina Kormbaki, Anna Reimann und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-streit-die-gruenen-muessen-um-ihr-projekt-fuerchten-a-cc182b80-71e0-4203-93d3-32b1d72f551c",
      "image_title": "Morgen, Kinder, wird’s nichts geben - Christoph Soeder / dpa",
      "author": "Sophie Garbe, Marina Kormbaki, Anna Reimann und Jonas Schaible"
    },
    {
      "title": "Streit über Leopard-Reparaturzentrum Pistorius erhöht den Druck auf Polen",
      "teaser": "Berlin und Warschau ringen um ein gemeinsames Reparaturzentrum für die an die Ukraine gelieferten Leopard-Panzer. Bei einem Kurzbesuch drängelt Verteidigungsminister Pistorius – in zehn Tagen müsse eine Einigung her. Aus Zamosc berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-erhoeht-im-streit-ueber-leopard-reparaturzentrum-den-druck-auf-polen-a-13304150-0d46-4748-aedd-57ae67faa2d1",
      "image_title": "Pistorius erhöht den Druck auf Polen - Soeren Stache / dpa"
    },
    {
      "title": "Teurer und unklarer Auftrag für Spionageschiffe Bundesrechnungshof kanzelt Verteidigungsministerium ab",
      "teaser": "Die Marine braucht dringend neue Spionageschiffe. Doch die Kaufpläne des Wehrressorts bergen erhebliche Risiken, mahnen die Finanzkontrolleure des Bundes. Das vertrauliche Schreiben liegt dem SPIEGEL vor. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/teurer-und-unklarer-auftrag-fuer-spionageschiffe-bundesrechnungshof-kanzelt-pistorius-ministerium-ab-a-856fc694-1514-4eb3-a9a6-0d54bf86833e",
      "image_title": "Bundesrechnungshof kanzelt Verteidigungsministerium ab - Axel Heimken / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Streit mit der Unionsfraktion Ampelkoalition lehnt Bundestags-Untersuchungsausschuss zum Warburg-Skandal offenbar ab",
      "teaser": "Die Union will Olaf Scholz’ Rolle im Cum-ex-Skandal der Warburg-Bank mit einem Untersuchungsausschuss aufklären lassen, die Regierungsparteien lehnen das mit Verweis auf einen Formfehler ab. Nun droht ein Rechtsstreit.",
      "url": "https://www.spiegel.de/politik/deutschland/warburg-skandal-ampel-lehnt-bundestags-untersuchungsausschuss-offenbar-ab-a-f919f8f5-511b-46d8-b9fd-cb0f37a7e79a",
      "image_title": "Ampelkoalition lehnt Bundestags-Untersuchungsausschuss zum Warburg-Skandal offenbar ab - ODD ANDERSEN / AFP"
    },
    {
      "title": "Wahlkampf mit Mindestlohn Klingbeil lässt tief blicken",
      "teaser": "SPD-Chef Lars Klingbeil wünscht sich öffentlich einen Mindestlohn von 14 Euro. Die unabhängige Kommission will er aber nicht infrage stellen. Was steckt dahinter? Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-wahlkampf-mit-mindestlohn-lars-klingbeil-laesst-tief-blicken-a-91fb38a6-f0cd-4fb6-9936-aff1b7deced1",
      "image_title": "Klingbeil lässt tief blicken - IMAGO/Petra Nowack / IMAGO/penofoto",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Die Schuldenbremse ist auch eine Spaßbremse Von Wolfgang Höbel",
      "teaser": "Deutsche Jugendverbände protestieren gegen die Sparpläne der Ampel. Israels Armee attackiert Dschenin im Westjordanland. Und die Bahn holt einen ihrer schärfsten Kritiker in den Konzern. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sparplaene-der-regierung-angriff-auf-dschenin-bahn-verleibt-sich-kritiker-ein-a-468632e4-ec76-4485-9212-e1545f8e6909",
      "image_title": "Die Schuldenbremse ist auch eine Spaßbremse - DER SPIEGEL"
    }
  ]
}