{
  "timestamp": "2023-04-19T05:11:33",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Droht der Familie Ernst/Scholz ein weiterer Machtverlust? Von Dirk Kurbjuweit",
      "teaser": "Warum Deutschland ein Tempolimit braucht. Britta Ernst musste als Ministerin zurücktreten – wie steht es um ihren Mann Olaf Scholz? Und: Gedenken an den Aufstand im Warschauer Ghetto. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-letzte-generation-tempolimit-olaf-scholz-britta-ernst-aufstand-im-warschauer-ghetto-a-642169bb-875d-42a4-8db7-ca605edda0ab",
      "image_title": "Droht der Familie Ernst/Scholz ein weiterer Machtverlust? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Triggerwarnung: Menschen können gleichzeitig Mutter und »nicht entbindende Person« sein! Von Anna Clauß",
      "teaser": "Das Gesetz zur Freistellung von Vätern nach der Geburt entzweit die Koalition. Deutsche Wärmepumpenhersteller erleben einen enormen Aufschwung. Der Bundesrechnungshof fordert kleinere Bundesbehörden. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampelkoalition-familienstart-waermepumpen-bundesrechnungshof-a-77bd1401-9b98-41a8-ae4b-ee6e435c3e76",
      "image_title": "Triggerwarnung: Menschen können gleichzeitig Mutter und »nicht entbindende Person« sein! - DER SPIEGEL"
    },
    {
      "title": "Ampelstreit über »Familienstartzeit« Frauen und Kinder zuletzt",
      "teaser": "Zwei Wochen sollten Lebenspartner nach der Geburt mit dem gemeinsamen Kind verbringen dürfen, voll bezahlt. Nun stellt die FDP die Finanzierung der »Familienstartzeit« infrage – ein neues Kapitel im Ampelknatsch. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-die-familienstartzeit-frauen-und-kinder-zuletzt-a-80ef0bfd-1e22-4ae7-9518-eaff63c727e8",
      "image_title": "Frauen und Kinder zuletzt - Science Photo Library / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Nach Extraregeln für Wissing Grüne wollen Scholz zur Klarstellung bei Klimaschutzgesetz drängen",
      "teaser": "Hat der Verkehrsminister beim Klimaschutz einen Freibrief? Die Regierung hatte seinem Haus in Sachen CO₂-Ausstoß eine »andere Beschlusslage« zugesprochen. Die Grünen pochen nun auf ein Machtwort aus dem Kanzleramt.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-gruene-wollen-olaf-scholz-zur-klarstellung-bei-klimaschutz-draengen-a-fea8d304-2ff8-414c-abe8-010a43e4d7c7",
      "image_title": "Grüne wollen Scholz zur Klarstellung bei Klimaschutzgesetz drängen - Kay Nietfeld / dpa"
    },
    {
      "title": "»Neubauten auf ein Mindestmaß beschränken« Rechnungshof fordert kleinere Bundesbehörden",
      "teaser": "An über hundert Standorten will der Bund bauen, auch das Kanzleramt soll erweitert werden. Rechnungsprüfer aber fordern nach SPIEGEL-Informationen: Die Büroflächen müssen kleiner statt größer werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-fordert-kleinere-bundesbehoerden-a-1e99672c-86d5-4257-a2ef-9dc0772c06ca",
      "image_title": "Rechnungshof fordert kleinere Bundesbehörden - Michael Kappeler / picture alliance/dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Anklage wegen Kunstfälschung Vermittler von Boris Beckers Diplomatenpass erneut verhaftet",
      "teaser": "Eine mutmaßliche Betrügerbande soll gefälschte Werke berühmter Fotografen wie Helmut Newton angeboten haben. Als Hauptbeschuldigter gilt nach SPIEGEL-Informationen ein alter Bekannter der Justiz. Von Maik Baumgärtner und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/vermittler-von-boris-beckers-diplomatenpass-erneut-verhaftet-anklage-wegen-kunstfaelschung-a-fcd33849-ee78-4a03-8abc-398b8f9a1913",
      "image_title": "Vermittler von Boris Beckers Diplomatenpass erneut verhaftet - @StephanWelk / Twitter",
      "author": "Maik Baumgärtner und Sven Röbel"
    },
    {
      "title": "Beschleunigungsgesetz Wissing will Tempo bei schnellerem Autobahnbau machen",
      "teaser": "Verkehrsminister Wissing plant 988 neue Autobahnkilometer, die Projekte sollen beschleunigt umgesetzt werden. Er hofft auf weniger Staus und flüssigen Verkehr – die Grünen hingegen setzen auf Widerstand in den Ländern.",
      "url": "https://www.spiegel.de/politik/deutschland/autobahnen-volker-wissing-will-tempo-bei-schnellerem-autobahnbau-machen-a-e752ac62-c6ea-4790-9bbd-15e1e27fb46f",
      "image_title": "Wissing will Tempo bei schnellerem Autobahnbau machen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Streit über Zahl ukrainischer Geflohener Unionsfraktionsvize wirft Faeser Täuschung bei Flüchtlingszahlen vor",
      "teaser": "Die Asylzahlen steigen, laut Innenministerin Faeser handelt es sich in »acht von zehn« Fällen um Schutzsuchende aus der Ukraine. Der CDU-Politiker Middelberg hat sich die Statistik genauer angesehen – und wittert Irreführung.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-mathias-middelberg-wirft-nancy-faeser-taeuschung-bei-fluechtlingszahlen-vor-a-1c32864f-70b6-4c9a-bc71-4a79048b9906",
      "image_title": "Unionsfraktionsvize wirft Faeser Täuschung bei Flüchtlingszahlen vor - Michael Matthey / dpa"
    },
    {
      "title": "Medienbericht Zahl russischer Asylanträge in Deutschland nimmt rasant zu",
      "teaser": "Knapp 3000 Menschen aus Russland suchten im vergangenen Jahr Schutz in Deutschland. Doch nun verzeichnet die Ausländerbehörde laut einem Medienbericht einen rasanten Anstieg – vor allem eine Gruppe flieht.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-zahl-der-asylantraege-aus-russland-nimmt-rasant-zu-a-395825e9-da25-4a5a-99c0-6a04d5031070",
      "image_title": "Zahl russischer Asylanträge in Deutschland nimmt rasant zu - Jörg Carstensen / dpa"
    },
    {
      "title": "Baerbock beim G7-Treffen in Japan Abschreckung und Apfelkuchen",
      "teaser": "Außenministerin Annalena Baerbock und ihre G7-Amtskollegen zeigen sich in Japan einig und erstaunlich offensiv – gegen Russland und auch gegen China. Doch hinter den Kulissen macht sich erste Ernüchterung breit. Aus Karuizawa berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-beim-g7-treffen-in-japan-abschreckung-und-apfelkuchen-a-77567298-be24-4da8-ae44-f2ee1a37b4ec",
      "image_title": "Abschreckung und Apfelkuchen - Andrew Harnik / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Wie Stark-Watzinger der deutschen Rückständigkeit den Garaus machen will Von Dirk Kurbjuweit",
      "teaser": "Deutschlands Schulen sollen digital aufrüsten. Der inhaftierte US-Journalist Evan Gershkovich liest einen 1000-Seiten-Roman. Und: Ein Gericht entscheidet über das deutsche Wahlrecht. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-digitalisierung-der-schulen-evan-gershkovic-deutsches-wahlrecht-a-9c86a955-da6b-4794-8ce5-6db5d1415bbb",
      "image_title": "Wie Stark-Watzinger der deutschen Rückständigkeit den Garaus machen will - DER SPIEGEL"
    },
    {
      "title": "Steinmeier ehrt Merkel Zwei Fliegen mit einem Kreuz",
      "teaser": "Der Bundespräsident huldigt Angela Merkel und überreicht ihr den höchsten Orden des Landes. Über einen Termin, bei dem man sich bisweilen fragt, wer genau eigentlich wen ehrt. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-mit-hoechstem-orden-ausgezeichnet-zwei-fliegen-mit-einem-kreuz-a-b3a7de83-b1e9-4af8-a8ff-4fb2f58556e9",
      "image_title": "Zwei Fliegen mit einem Kreuz - Michael Kappeler / dpa",
      "author": "Veit Medick"
    },
    {
      "title": "SPD-Bildungsministerin Britta Ernst Auf verlorenem Posten in Brandenburg",
      "teaser": "Britta Ernst wollte mit unpopulären Maßnahmen gegen den Lehrkräftemangel vorgehen – jetzt schmeißt die Kanzlergattin als brandenburgische Bildungsministerin hin. Über den Abgang einer ambitionierten Politikerin. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/politik/deutschland/britta-ernst-auf-verlorenem-posten-in-brandenburg-a-1d1ce54f-1cf0-4967-97bf-b79afe3307f1",
      "image_title": "Auf verlorenem Posten in Brandenburg - Michael Bahlo / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "+++ Livestream +++ Ex-Kanzlerin Merkel erhält die höchste deutsche Auszeichnung",
      "teaser": "Angela Merkel wird von Bundespräsident Frank-Walter Steinmeier das Großkreuz des Verdienstordens der Bundesrepublik Deutschland in besonderer Ausführung verliehen. Verfolgen Sie die besondere Ehrung jetzt live.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-erhaelt-die-hoechste-deutsche-auszeichnung-livestream-a-97c2fcff-4ba1-4dc0-8aed-ecfa743a4695",
      "image_title": "Ex-Kanzlerin Merkel erhält die höchste deutsche Auszeichnung - Ian Vogler; Daily Mirror / dpa"
    },
    {
      "title": "Umweltministerin auf dem G7-Treffen Als es um Atomkraft geht, wird Steffi Lemke plötzlich kämpferisch",
      "teaser": "In Deutschland wirkt die grüne Umweltministerin Steffi Lemke nüchtern und spröde – und steht im Schatten von Klimaminister Robert Habeck. Beim G7-Ministertreffen in Japan zeigte sie nun eine ganz andere Seite. Aus Sapporo berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/steffi-lemke-wie-die-umweltministerin-japans-atomkraft-kurs-kritisiert-a-0de3d595-2141-4bb5-96bd-7cc6c69d3915",
      "image_title": "Als es um Atomkraft geht, wird Steffi Lemke plötzlich kämpferisch - KYODO / via REUTERS"
    },
    {
      "title": "Die Lage am Abend Wie funktioniert die Aufmerksamkeitsmaschine Söder? Von Nike Laurenz",
      "teaser": "In Deutschland geht es auffällig oft um den bayerischen Ministerpräsidenten. Im Sudan kämpfen rivalisierende Generäle. Und: In den USA hat die wohl wichtigste Musikparty der Welt begonnen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-markus-soeder-in-bayern-machtkaempfe-im-sudan-coachella-musikfestival-in-kalifornien-a-35c82e69-dd96-4fb5-966d-9def9c45cfe8",
      "image_title": "Wie funktioniert die Aufmerksamkeitsmaschine Söder? - DER SPIEGEL"
    },
    {
      "title": "Populistischer Vorstoß des CSU-Ministerpräsidenten Söder gibt den Atomfachmann",
      "teaser": "Plumper Populismus oder genialer Wahlkampf? Markus Söder kann beides. Für seine Politik hat er fünf Gebote, die er immer anwendet – das zeigt die Forderung nach einem bayerischen Atomkraft-Revival. Eine Analyse von Anna Clauß und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/bayerischer-atomvorstoss-das-soedersche-prinzip-und-warum-es-immer-wieder-funktioniert-a-c32ef908-cbd4-44e7-8b7b-8f165fb2f422",
      "image_title": "Söder gibt den Atomfachmann - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "»Anhaltspunkte für verfassungsfeindliche Bestrebungen« Verfassungsschutz darf Bayern-AfD vorerst weiter beobachten",
      "teaser": "Ist die AfD in Bayern eine Gefahr für die Demokratie? Um das herauszufinden, darf der Verfassungsschutz die Partei weiter beobachten, sagt ein Gericht. Eine endgültige Entscheidung steht aber noch aus.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-darf-bayern-afd-vorerst-weiter-beobachten-a-1f48f216-d3cb-4932-8b1d-1cac0702828e",
      "image_title": "Verfassungsschutz darf Bayern-AfD vorerst weiter beobachten - Daniel Karmann / dpa"
    },
    {
      "title": "Europawahl im Mai 2024 FDP-Landeschefs wollen Strack-Zimmermann als EU-Spitzenkandidatin",
      "teaser": "Noch gut ein Jahr bis zur Europawahl: Die FDP-Landeschefs setzen auf Verteidigungsexpertin Strack-Zimmermann. Sie sind nicht allein mit dem Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-soll-laut-fdp-landeschefs-eu-spitzenkandidatin-werden-a-ddcfa577-23a5-497d-b263-5dbbfe0054ec",
      "image_title": "FDP-Landeschefs wollen Strack-Zimmermann als EU-Spitzenkandidatin - Michael Kappeler / dpa"
    },
    {
      "title": "AKW in Länderregie Merz hält Söder-Vorschlag für diskussionsfähig",
      "teaser": "Soll Bayern einfach seine eigenen AKW betreiben, während alle anderen in Deutschland abgeschaltet sind? Der Vorstoß von Ministerpräsident Söder findet in der eigenen Parteifamilie Unterstützung.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-haelt-vorschlag-von-markus-soeder-fuer-akw-in-landesregie-fuer-diskussionsfaehig-a-91738b5e-4ed0-44e8-b356-aa9ac063015e",
      "image_title": "Merz hält Söder-Vorschlag für diskussionsfähig - Michael Kappeler / dpa"
    }
  ]
}