{
  "timestamp": "2023-10-12T12:22:21",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brandbrief an Berliner Senat Streit um Sinti- und Roma-Mahnmal spitzt sich zu",
      "teaser": "»Entehrt die Opfer«: Das Mahnmal für die von den Nazis ermordeten Sinti und Roma in Berlin wird durch den Bau einer S-Bahn-Strecke gefährdet, warnen Vertreter der Minderheit und die Familie des israelischen Künstlers. Von Christoph Schult und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/brandbrief-an-berliner-senat-streit-um-sinti-roma-mahnmal-spitzt-sich-zu-a-c5233597-c4c3-4573-8107-d9b73da63686",
      "image_title": "Streit um Sinti- und Roma-Mahnmal spitzt sich zu - Maurizio Gambarini/ dpa",
      "author": "Christoph Schult und Sarah Vojta"
    },
    {
      "title": "Debatte über Sterbehilfe-Regelung Abgeordnete gründen Arbeitsgruppe zur Suizidprävention",
      "teaser": "Ein Gesetz zur Neuregelung der Sterbehilfe war im Bundestag gescheitert, nun haben Bundestagsabgeordnete einen Parlamentskreis zum Thema gegründet. Ziel ist eine bessere Suizidprävention in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/sterbehilfe-bundestagsabgeordnete-gruenden-kreis-zur-suizidpraevention-a-51034cf6-a6a8-4e43-853d-4d3d89039166",
      "image_title": "Abgeordnete gründen Arbeitsgruppe zur Suizidprävention - Metodi Popow / IMAGO"
    },
    {
      "title": "Antisemitismus unter Migranten Neuer deutscher Hass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Reaktionen auf den Terror gegen Israel zeigen, wie weit Antisemitismus in der Bevölkerung verbreitet ist – vor allem unter jungen Menschen. Das ist alarmierend und stellt deutsche Grundüberzeugungen infrage.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-unter-migranten-neuer-deutscher-hass-kolumne-a-8acabd90-9f3f-41fa-8bfb-ee260082d32a",
      "image_title": "Neuer deutscher Hass - Jüdisches Forum für Demokratie und gegen Antisemitismus e.V. / picture alliance / dpa"
    },
    {
      "title": "Debatte zu Israel Merz bietet Ampel Zusammenarbeit im Kampf gegen Antisemitismus an",
      "teaser": "Friedrich Merz dankt dem Kanzler, Grünenchef Omid Nouripour schildert seine Sicht als Mensch muslimischen Glaubens. So äußern sich Abgeordnete nach der Regierungserklärung zur Lage in Israel.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-bietet-ampel-uebergreifenden-kampf-gegen-antisemitismus-an-a-8e3629e3-338f-4b5d-b321-ec34ac639922",
      "image_title": "Merz bietet Ampel Zusammenarbeit im Kampf gegen Antisemitismus an - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Streit mit SPD CDU-Abgeordneter offen für Bundestagsvize der AfD",
      "teaser": "Bislang scheiterten alle Kandidaten der AfD für das Bundestagspräsidium. Der CDU-Politiker Christoph Ploß sieht darin eine Aushöhlung parlamentarischer Rechte. SPD-Fraktionsmanagerin Katja Mast widerspricht scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-ploss-cdu-abgeordneter-offen-fuer-bundestags-vize-der-afd-a-613877c2-fdda-4942-ba1d-2bde0206acf3",
      "image_title": "CDU-Abgeordneter offen für Bundestagsvize der AfD - Bernd von Jutrczenka/ dpa"
    },
    {
      "title": "Mehrheitsverhältnisse in Sachsen Linke bietet CDU Gespräche über Umgang mit AfD an",
      "teaser": "Bei der Landtagswahl in Sachsen 2024 könnte die AfD stärkste Kraft werden. Um sie aus der Regierung zu halten, käme es auf CDU und Linke an. Letztere zeigt sich offen für Gespräche mit den Christdemokraten.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-linke-bietet-cdu-gespraeche-ueber-umgang-mit-afd-an-a-b75cec60-4d6b-4a28-a9f7-83b7481dbcba",
      "image_title": "Linke bietet CDU Gespräche über Umgang mit AfD an - Robert Michael / dpa"
    },
    {
      "title": "Scholz-Rede im Bundestag So beurteilt der Kanzler die Lage in Nahost",
      "teaser": "Bundeskanzler Olaf Scholz hat in seiner Regierungserklärung den Terror der Hamas aufs Schärfste verurteilt und Deutschlands Unterstützung für Israel betont. Sehen Sie seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-regierungserklaerung-ueber-israel-und-hamas-terror-a-f087dc84-5113-4fe8-8347-4b5a2d0308f7",
      "image_title": "So beurteilt der Kanzler die Lage in Nahost - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "Regierungserklärung im Bundestag Scholz macht Iran für Hamas-Angriff auf Israel mitverantwortlich",
      "teaser": "Ohne iranische Unterstützung wäre der Angriff auf Israel kaum möglich gewesen: Das hat Olaf Scholz in seiner Regierungserklärung gesagt. In Deutschland soll ein Betätigungsverbot für die Hamas gelten.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-sieht-verantwortung-fuer-eskalation-auch-bei-iran-a-143b6885-8bf5-4d63-bfd3-5315be8b84fa",
      "image_title": "Scholz macht Iran für Hamas-Angriff auf Israel mitverantwortlich - Michael Kappeler / dpa"
    },
    {
      "title": "Extrem rechte Erfolge Reine Empörung hilft nur der AfD Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "Wer hat die Wahlerfolge der extrem Rechten in Hessen und Bayern zu verantworten? Die demokratischen Parteien sollten aufhören, sich gegenseitig zu beschuldigen. Was stattdessen helfen würde: konstruktive Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-in-hessen-und-bayern-zu-viel-schockiertheit-hilft-nur-den-extrem-rechten-leitartikel-a-e95b2aa6-ebbf-484f-baad-dc3a94dd7fb4",
      "image_title": "Reine Empörung hilft nur der AfD - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bundestag Regierungserklärung und Debatte zur Lage in Nahost",
      "teaser": "»Jedwede Unterstützung« will man Israel gewähren – so steht es in einem fraktionsübergreifenden Antrag im Bundestag. Die Regierungserklärung von Kanzler Scholz und die anschließende Debatte hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-israel-das-sagt-olaf-scholz-im-bundestag-zu-a-bb104989-b951-49cc-a603-c8e6c8732eba",
      "image_title": "Regierungserklärung und Debatte zur Lage in Nahost - Michael Kappeler / dpa"
    },
    {
      "title": "Krieg in der Ukraine Russischer Angriff auf Frontstadt im Donbass",
      "teaser": "Die Ukraine meldet russische Angriffe mit Kampfdrohnen im Süden und Osten, bei einem ukrainischen Drohnenangriff in der Grenzregion Belgorod soll es drei Tote gegeben haben: Das geschah in der Nacht.",
      "url": "https://www.spiegel.de/politik/ukraine-russischer-angriff-auf-frontstadt-im-donbass-a-939fecde-942e-4f55-9164-77e8d5dded4d",
      "image_title": "Russischer Angriff auf Frontstadt im Donbass - Alex Babenko / dpa"
    },
    {
      "title": "Die Lage am Morgen Kommt ein Terrorsponsor zum Lunch Von Melanie Amann",
      "teaser": "Der Kanzler steht an der Seite Israels, aber heute auch neben Katar. Manche Schulen bekommen Preise, manche Lehrer erleben »Neukölln ohne Bonbons«. Und was im neuen bayerischen Koalitionsvertrag steht, passt sicher auf kein Flugblatt. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-hamas-olaf-scholz-katar-bayern-lehrer-pedelecs-a-2e78cbe0-16e7-4900-8da4-3f3747d663c8",
      "image_title": "Kommt ein Terrorsponsor zum Lunch - DER SPIEGEL"
    },
    {
      "title": "Evakuierungsflüge aus Israel Warum hat Annalena Baerbock so lange gezögert?",
      "teaser": "Erst sechs Tage nach dem Terrorangriff auf Israel evakuiert die Bundesregierung deutsche Staatsbürger mit Sonderflügen aus Tel Aviv. Viele fühlen sich im Stich gelassen und schlecht informiert. Von Matthias Gebauer, Konstantin von Hammerstein, Martin U. Müller und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-warum-zoegerte-annalena-baerbock-bei-evakuierungsfluegen-so-lange-a-c6426f3b-f694-46e9-9c06-43e149f24d17",
      "image_title": "Warum hat Annalena Baerbock so lange gezögert? - Political-Moments / IMAGO",
      "author": "Matthias Gebauer, Konstantin von Hammerstein, Martin U. Müller und Christoph Schult"
    },
    {
      "title": "Einigung zwischen Scholz, Habeck, Lindner Grüne Jugend kritisiert Migrationsbeschluss der Ampel",
      "teaser": "Die Bundesregierung will Abschiebungen erleichtern und zugleich Arbeitsbeschränkungen aufheben. Harsche Kritik kommt von der Jugendorganisation der Grünen. Die stößt sich vor allem an einem Satz aus dem Migrationsbeschluss. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-gruene-jugend-kritisiert-migrationsbeschluss-der-bundesregierung-a-0aff0c03-1f3f-431b-ae34-0eea24a5e9d8",
      "image_title": "Grüne Jugend kritisiert Migrationsbeschluss der Ampel - Kay Nietfeld / picture alliance / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Waffenhilfe Deutschland stellt Israel Heron-Kampfdrohnen zur Verfügung",
      "teaser": "Deutschland wird Israels Offensive gegen die Hamas auch militärisch unterstützen. Nach SPIEGEL-Informationen stellt die Luftwaffe die beiden Heron-Kampfdrohnen zur Verfügung, an denen deutsche Piloten ausgebildet werden. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/israel-deutschland-stellt-heron-kampfdrohnen-zur-verfuegung-a-90158f9b-1e3d-4389-8bef-5c7882aded3e",
      "image_title": "Deutschland stellt Israel Heron-Kampfdrohnen zur Verfügung - UPI Photo / IMAGO",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Einsatz an der Nato-Ostflanke Aufbau von Bundeswehr-Kampfbrigade in Litauen wird Jahre dauern",
      "teaser": "Es ist das wohl wichtigste Projekt für Verteidigungsminister Pistorius: die feste Stationierung einer Kampfbrigade in Litauen. Doch voll einsatzbereit wird der Verband wohl frühestens 2027 sein – wenn alles glattläuft. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/litauen-aufbau-von-bundeswehr-kampfbrigade-wird-jahre-dauern-a-7c6d7020-5f91-41ec-85dd-b1e4510b449f",
      "image_title": "Aufbau von Bundeswehr-Kampfbrigade in Litauen wird Jahre dauern - Patrick Junker / DER SPIEGEL",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Münchens Zweite Bürgermeisterin Grüne Habenschaden wechselt zur Deutschen Bahn",
      "teaser": "Die öffentliche Rolle hat ihr zugesetzt, sagt sie: Katrin Habenschaden legt ihr Amt als Münchens Zweite Bürgermeisterin nieder. Bei der Bahn soll die Grünenpolitikerin eine Leitungsfunktion übernehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchens-zweite-buergermeisterin-katrin-habenschaden-wechselt-zur-deutschen-bahn-a-e25447d4-19b8-403c-970c-18f91ea6683c",
      "image_title": "Grüne Habenschaden wechselt zur Deutschen Bahn - Florian Peljak / SZ Photo / picture alliance"
    },
    {
      "title": "Die Lage am Abend Das Grauen auf dem Smartphone Von Oliver Trenkamp",
      "teaser": "Israel erlebt eine neue Dimension des Social-Media-gestützten Terrors; Angehörige von Hamas-Geiseln wenden sich an die Öffentlichkeit. In Deutschland sanieren die Hauseigentümer zu wenig. Und ausgerechnet bei Zoom müssen die Leute ins Büro kommen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angriff-auf-israel-haussanierung-homeoffice-bei-zoom-a-aea6885b-aa3e-43c9-8dad-6f62eb1910c4",
      "image_title": "Das Grauen auf dem Smartphone - DER SPIEGEL"
    },
    {
      "title": "»Town Hall Meeting« zur Drogenfreigabe Cannabis-Lehrstunde bei Professor Lauterbach",
      "teaser": "Im Gesundheitsministerium durften junge Bürger mit Karl Lauterbach und Experten über Cannabis diskutieren. Auch der Lehrerverbandspräsident war da – und legte sich mit dem Minister immer wieder an. Von Marco Rauch und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-karl-lauterbach-und-das-town-hall-meeting-zur-drogenfreigabe-a-63c15ca0-dbef-4e86-b5af-e8aeb89b8d25",
      "image_title": "Cannabis-Lehrstunde bei Professor Lauterbach - Liesa Johannssen / REUTERS",
      "author": "Marco Rauch und Sarah Vojta"
    },
    {
      "title": "Gutachten Blutspuren an Chrupallas Kleidung stimmen offenbar mit Einstichstelle überein",
      "teaser": "Blutspuren an der Kleidung, die Tino Chrupalla bei einem abgebrochenen Wahlkampfauftritt trug, stammen laut einem Gutachten von dem AfD-Chef. Für ihn ist der Fall klar, Ermittler geben sich deutlich zurückhaltender.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-blutspuren-an-kleidung-stimmen-offenbar-mit-einstichstelle-ueberein-a-16bd60b2-de16-4b07-a828-d68c95bfe2cc",
      "image_title": "Blutspuren an Chrupallas Kleidung stimmen offenbar mit Einstichstelle überein - Sean Gallup / Getty Images"
    }
  ]
}