{
  "timestamp": "2023-08-17T10:11:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vetternwirtschaft-Vorwurf Wissing lässt interne Vergaberichtlinien im Ministerium überarbeiten",
      "teaser": "Ein Abteilungsleiter im Verkehrsministerium soll einen Freund bei der Vergabe öffentlicher Aufträge begünstigt haben. Nachdem die Aufklärung schleppend verlaufen war, wird nun die Förderstrategie angepasst.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-fdp-laesst-nach-vetternwirtschaft-vorwurf-richtlinien-im-ministerium-ueberarbeiten-a-a268f1c8-ba34-4add-b01f-bd24a4555f2f",
      "image_title": "Wissing lässt interne Vergaberichtlinien im Ministerium überarbeiten - Britta Pedersen / dpa"
    },
    {
      "title": "Sparkurs trifft politische Bildung Ein Geschenk für Antidemokraten",
      "teaser": "Die Regierung will bei Projekten sparen, die die Demokratie stärken sollten. Ein Beispiel aus Sachsen zeigt, was das für den Kampf gegen Rechtsextremismus bedeuten würde. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/sparkurs-trifft-politische-bildung-ein-geschenk-fuer-antidemokraten-a-5fb44bac-b4e2-41ba-90e9-5fec4580847d",
      "image_title": "Ein Geschenk für Antidemokraten - IMAGO/Janine Schmitz/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Streit über Wachstumschancengesetz Familienministerin Paus weist Vorwurf der Erpressung zurück",
      "teaser": "Die FDP ist empört, weil Familienministerin Paus das Wachstumschancengesetz von Finanzminister Lindner blockiert. Die Grünenpolitikerin wehrt sich gegen Kritik des Koalitionspartners.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-gruene-weist-vorwurf-der-erpressung-zurueck-a-4ba06070-d24f-4574-be93-921caa7704cc",
      "image_title": "Familienministerin Paus weist Vorwurf der Erpressung zurück - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage zur Hessenwahl CDU vorn, SPD und Grüne kämpfen um Platz zwei",
      "teaser": "Zwei Männer und eine Frau machen sich Hoffnungen, das Land Hessen zu führen. In einer neuen Umfrage liegt die CDU deutlich auf Platz eins, SPD und Grüne sind nahezu gleichauf.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-zur-hessen-wahl-cdu-vorne-spd-und-gruene-kaempfen-um-platz-zwei-a-d62b22a4-f43d-42b0-86e2-3da8c6c1205f",
      "image_title": "CDU vorn, SPD und Grüne kämpfen um Platz zwei - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Was die neuen Erkenntnisse zu Ötzi über uns aussagen Von Susanne Beyer",
      "teaser": "Genanalyse der Gletschermumie. Spanien im Fußballglück und Politpech. Entwicklungsministerin Schulze auf Friedensmission in Sahelzone. Und: Herta Müller wird 70. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wm-der-frauen-pedro-sa-nchez-oetzi-svenja-schulze-niger-herta-mueller-a-27b23ae9-8e8e-4930-83e1-971d3be80950",
      "image_title": "Was die neuen Erkenntnisse zu Ötzi über uns aussagen - DER SPIEGEL"
    },
    {
      "title": "Sachsen Justizministerium erhebt Disziplinarklagen gegen AfD-Mann Jens Maier",
      "teaser": "Sachsen will den als rechtsextrem eingestuften Ex-AfD-Abgeordneten Jens Maier endgültig aus dem Justizdienst klagen. Der Vorwurf gegen den früheren Richter: Verletzung von Dienstpflichten.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-maier-in-sachsen-disziplinarklagen-gegen-afd-mann-a-107e11ab-70ab-485f-aee2-26057218c01b",
      "image_title": "Justizministerium erhebt Disziplinarklagen gegen AfD-Mann Jens Maier - Paul Zinken / dpa"
    },
    {
      "title": "Ausrüstung der Bundeswehr Zwei Prozent pro Jahr? Nee, doch nicht",
      "teaser": "Die Ampel wollte sich per Gesetz dazu verpflichten, jährlich zwei Prozent der Wirtschaftsleistung in die Verteidigung zu investieren. Das Signal an die Nato wäre klar gewesen. Doch daraus wird nun nichts. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/zwei-prozent-pro-jahr-nee-doch-nicht-a-4b4b0657-a953-4ff4-b24a-591dc7cc366b",
      "image_title": "Zwei Prozent pro Jahr? Nee, doch nicht - Philipp Schulze / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Paus-Blockade gegen Lindner Der grüne Knall",
      "teaser": "Weniger Zoff, mehr Zusammenarbeit: Nach der Sommerpause sollte in der Koalition alles anders werden. Dann aber torpedierte Grünenministerin Paus ein Gesetz des FDP-Kollegen Lindner. In der Ampel macht sich Verzweiflung breit. Von Marina Kormbaki, Christian Reiermann, Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-gegen-christian-lindner-der-naechste-ampel-streit-a-5d18511a-e607-4505-b37e-2391654bb99d",
      "image_title": "Der grüne Knall - Michele Tantussi / REUTERS",
      "author": "Marina Kormbaki, Christian Reiermann, Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Lauterbach zur Legalisierung Cannabis-Minister wider Willen",
      "teaser": "Freies Kiffen war mal das Gute-Laune-Projekt der Ampel, doch zuletzt wollte die Koalition die Legalisierung nur noch hinter sich haben. Vorstellen musste das Gesetz nun Gesundheitsminister Lauterbach. Begeistert wirkte er nicht. Von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-cannabis-minister-wider-willen-a-60c6bb41-2999-4747-8661-7a8b803ca04f",
      "image_title": "Cannabis-Minister wider Willen - Frederic Kern / Future Image / IMAGO",
      "author": "Franziska Schindler"
    },
    {
      "title": "Die Lage am Abend Die Angst vor »Barbie« Von Maria Stöhr",
      "teaser": "Karl Lauterbach lässt nach Vorschrift kiffen. Auf die italienische Rechtsnationalistin Meloni wartet ein heißer Herbst. Und »Barbie« hat auch Feinde. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-barbie-cannabis-giorgia-meloni-a-47cb5b5e-3f80-47f0-8afb-04950341490a",
      "image_title": "Die Angst vor »Barbie« - DER SPIEGEL"
    },
    {
      "title": "Linkenfraktionschef Bartsch über seinen Rückzug »Viele haben mich bedrängt, eine andere Entscheidung zu treffen«",
      "teaser": "Die Linke steckt in einer schweren Krise, mit Dietmar Bartsch gibt nun einer der profiliertesten Vertreter den Fraktionsvorsitz ab. Der Politiker erklärte dennoch, er glaube weiter an die Zukunft der Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-bartsch-viele-haben-mich-bedraengt-eine-andere-entscheidung-zu-treffen-a-97f7af28-bfd0-4f9f-bfb8-809005465de3",
      "image_title": "»Viele haben mich bedrängt, eine andere Entscheidung zu treffen« - Michael Kappeler / dpa"
    },
    {
      "title": "Zahlen des Innenministeriums Rechtsextreme marschierten im ersten Halbjahr deutlich häufiger",
      "teaser": "In Deutschland gab es im Vergleich zum Vorjahr bisher deutlich mehr Proteste von Rechtsextremen. In den ersten sechs Monaten hat sich die Zahl gut verdreifacht. Viele Aufmärsche richteten sich gegen die Flüchtlingspolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-anzahl-von-aufmaerschen-hat-sich-im-ersten-halbjahr-fast-verdreifacht-a-b8e65e00-02ec-45e4-ac6e-850230403a23",
      "image_title": "Rechtsextreme marschierten im ersten Halbjahr deutlich häufiger - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Statement Das sagt Linkenfraktionschef Dietmar Bartsch zu seinem Rückzug",
      "teaser": "Die Krise der Linken dehnt sich aus: Acht Jahre lang stand Dietmar Bartsch an der Spitze der Bundestagsfraktion, nun will er nicht erneut für den Posten kandidieren. Sehen Sie hier sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/das-sagt-linken-fraktionschef-dietmar-bartsch-zu-seinem-rueckzug-livestream-a-e8e7da44-7a71-4636-af3a-17aa0179a16e",
      "image_title": "Das sagt Linkenfraktionschef Dietmar Bartsch zu seinem Rückzug - IMAGO/Christian Spicker"
    },
    {
      "title": "Vorhaben des Gesundheitsministers Cannabisgesetz für Lauterbach ein »Wendepunkt« in der Drogenpolitik",
      "teaser": "Das Kabinett hat die Legalisierung von Cannabis auf den Weg gebracht. Nun werde eine »Enttabuisierung« eingeleitet, erklärte Gesundheitsminister Karl Lauterbach. Bis Ende des Jahres könnte das Gesetz in Kraft treten.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-spd-nennt-cannabisgesetz-wendepunkt-in-der-drogenpolitik-a-2c52722f-409c-44ad-b358-052f258c8924",
      "image_title": "Cannabisgesetz für Lauterbach ein »Wendepunkt« in der Drogenpolitik - Annegret Hilse / REUTERS"
    },
    {
      "title": "Pressekonferenz Das sagt Karl Lauterbach zur Cannabislegalisierung",
      "teaser": "Die Bundesregierung plant, den Verkauf und Besitz von Cannabis freizugeben. Einige Ärzte warnen vor den Gefahren – vor allem für junge Menschen. Wie will die Bundesregierung genau vorgehen? Die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-karl-lauterbach-stellt-plaene-fuer-legalisierung-vor-livestream-a-9a921e18-0343-41ca-acaf-902e10170a79",
      "image_title": "Das sagt Karl Lauterbach zur Cannabislegalisierung - Michael Kappeler / dpa"
    },
    {
      "title": "Krise der Linken Auch Fraktionschef Bartsch gibt sein Amt ab",
      "teaser": "Die Linke kämpft mit schlechten Umfragewerten – und internen Querelen. Nun zieht sich eine weitere Führungsfigur zurück. Dietmar Bartsch will bei der Vorstandswahl in der Fraktion im September nicht mehr antreten.",
      "url": "https://www.spiegel.de/politik/dietmar-bartsch-linken-fraktionschef-gibt-sein-amt-ab-a-7b88c272-c31b-434c-b0f6-9cf658b9593a",
      "image_title": "Auch Fraktionschef Bartsch gibt sein Amt ab - Philipp Znidar / dpa"
    },
    {
      "title": "Entwurf von Gesundheitsminister Lauterbach Kabinett bringt Cannabislegalisierung auf den Weg",
      "teaser": "Gesundheitsminister Karl Lauterbach verzeichnet mit seinem Gesetzentwurf einen Erfolg – ab 18 Jahren soll der Besitz von 25 Gramm fortan erlaubt werden. Zuvor hatte es scharfe Kritik an dem Vorhaben gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-kabinett-bringt-cannabislegalisierung-auf-den-weg-a-d6b7f04e-f205-4d05-949b-a0fc4197ad49",
      "image_title": "Kabinett bringt Cannabislegalisierung auf den Weg - Markus Schreiber / AP"
    },
    {
      "title": "Koalitionsstreit Familienministerin Paus blockiert Steuerpläne von Finanzminister Lindner",
      "teaser": "Neuer Ärger in der Ampel: Eigentlich wollte das Kabinett an diesem Mittwoch das Wachstumschancengesetz von Finanzminister Christian Lindner auf den Weg bringen. Aber Familienministerin Lisa Paus stellt sich quer. Die FDP reagiert empört.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-familienministerin-blockiert-wachstumschancengesetz-im-kabinett-a-e69a12c6-96ac-477d-8c6b-6313982ccb9b",
      "image_title": "Familienministerin Paus blockiert Steuerpläne von Finanzminister Lindner - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Cannabislegalisierung Kiffen nach Vorschrift Ein Kommentar von Lukas Eberle",
      "teaser": "Sie trauen sich nicht: Die Ampel will den Konsum von Cannabis freigeben und gleichzeitig streng regulieren. Sinnvoll wäre ein anderer Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-kiffen-nach-vorschrift-meinung-a-43e4e508-da6c-4cc8-885b-4e38136bec49",
      "image_title": "Kiffen nach Vorschrift - Eric O'Connell / The Image Bank RF / Getty Images"
    },
    {
      "title": "Reaktionen auf Baerbocks Pannenflug »Irgendwie geht es dem Land wie der nun abgehängten Außenministerin«",
      "teaser": "Zwei Anläufe nahm Annalena Baerbock für ihre Reise in den Indopazifik, beide schlugen fehl. Nun ist sie auf einem Linienflug nach Deutschland zurückgekehrt. International sorgt der Vorfall für Spott.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbocks-pannenflug-die-welt-spottet-ueber-deutschland-a-0d971415-daac-49f7-b478-b6c1d08c3e27",
      "image_title": "»Irgendwie geht es dem Land wie der nun abgehängten Außenministerin« - Sina Schuldt / dpa"
    }
  ]
}