{
  "timestamp": "2023-10-05T09:12:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorfall bei Chrupalla-Wahlkampfauftritt Staatsanwaltschaft leitet Ermittlungen wegen Körperverletzung ein",
      "teaser": "AfD-Chef Chrupalla soll während einer Kundgebung in Ingolstadt einen Stich verspürt haben und wurde in eine Klinik gebracht. Nun ermittelt die Justiz – zunächst gegen unbekannt. Eine Rolle könnte eine Pinnwandnadel spielen.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-ermittlungen-gegen-unbekannt-wegen-vorfall-bei-afd-wahlkampfauftritt-a-9372318d-a398-4a59-b988-6e53a22ca70d",
      "image_title": "Staatsanwaltschaft leitet Ermittlungen wegen Körperverletzung ein - News5 / dpa"
    },
    {
      "title": "Anspruch auf Gesundheitsversorgung Merz will Leistungen für abgelehnte Asylbewerber kürzen",
      "teaser": "Abgelehnte Asylbewerber werden hierzulande nach 18 Monaten von den gesetzlichen Krankenkassen betreut. CDU-Chef Merz sieht darin einen Anreiz, im Land zu bleiben – und drängt auf deutlich längere Wartezeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-friedrich-merz-will-leistungen-fuer-abgelehnte-asylbewerber-kuerzen-a-7db0fa50-8ab1-4cfc-8379-882daf63cfdb",
      "image_title": "Merz will Leistungen für abgelehnte Asylbewerber kürzen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Debatte über Asylvorstoß Sollten Flüchtlinge sofort arbeiten dürfen?",
      "teaser": "Die Grünen wollen Arbeitsverbote für Menschen streichen, die in Deutschland Asyl suchen. Die Union ist dagegen. Auch in der Ampel sind die Pläne umstritten. Wissenschaftler sehen Vorteile. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/asylbewerber-sollten-gefluechtete-sofort-arbeiten-duerfen-a-a64ffae2-bf5a-43bb-82f0-83ae807d9648",
      "image_title": "Sollten Flüchtlinge sofort arbeiten dürfen? - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Zwei Kandidaten, die schlimmer sind als Kevin McCarthy Von Roland Nelles",
      "teaser": "Steve Scalise und Jim Jordan bewerben sich um den Sprecherposten in der Trump-Partei. Ein großer Europagipfel findet in Spanien statt. Und: ein trauriges Ende in Berlin. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-steve-scalise-jim-jordan-us-republikaner-europa-gipfel-gruene-asyl-berlin-a-c6aeb33c-843b-4572-98bd-ea127e73c259",
      "image_title": "Zwei Kandidaten, die schlimmer sind als Kevin McCarthy - DER SPIEGEL"
    },
    {
      "title": "Absage aus Berlin Deutschland liefert vorerst keine Taurus-Raketen an die Ukraine",
      "teaser": "Kiew bittet seit längerer Zeit um den Marschflugkörper Taurus. Deutschland hat der Ukraine nun aber einen Korb gegeben: Eine solche Lieferung stehe nicht an, heißt es aus Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-liefert-vorerst-keine-taurus-raketen-a-d6a9d627-0ddd-4159-8bc1-1b5fc084e197",
      "image_title": "Deutschland liefert vorerst keine Taurus-Raketen an die Ukraine - Andrea Bienert / dpa"
    },
    {
      "title": "Wahlkampfveranstaltung in Ingolstadt AfD spricht von »tätlichem Vorfall« gegen Parteichef Chrupalla",
      "teaser": "AfD-Chef Chrupalla soll während einer Kundgebung in Ingolstadt in ein Krankenhaus gebracht worden sein. Die Partei nennt einen »tätlichen Vorfall« als Grund. Die Polizei hat bisher aber keine Hinweise auf einen Angriff.",
      "url": "https://www.spiegel.de/politik/tino-chrupalla-afd-spricht-von-taetlichem-vorfall-gegen-parteichef-a-c1d5613a-96b0-4813-9bd1-ef35f7c8c7eb",
      "image_title": "AfD spricht von »tätlichem Vorfall« gegen Parteichef Chrupalla - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "NRW-Ministerpräsident Wüst in Litauen Mission »Vorwärtspräsenz«",
      "teaser": "Hendrik Wüst besucht die deutschen Soldaten in Litauen, um dort »auf den Stand der Diskussion zu kommen«, wie er sagt. Nebenbei läuft sich der mögliche CDU-Kanzlerkandidat warm für außen- und sicherheitspolitische Fragen. Aus Litauen berichtet Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/hendrik-wuest-in-litauen-mission-vorwaertspraesenz-a-a4b9c0dd-7ac0-411f-b641-a7dd3d4604d9",
      "image_title": "Mission »Vorwärtspräsenz« - Oliver Berg / dpa"
    },
    {
      "title": "Abgesagter Auftritt Bedrohte AfD-Chefin Weidel machte Urlaub auf Mallorca",
      "teaser": "Am Tag der Deutschen Einheit blieb AfD-Chefin Alice Weidel einer Wahlkampfveranstaltung fern: Wegen eines Vorfalls sei sie »an einen sicheren Ort verbracht« worden, hieß es. Nun kam heraus, wo sie sich aufhielt. Von Maik Baumgärtner, Sven Röbel und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-alice-weidel-wirbel-um-eine-wahlkampf-absage-a-37cb6af1-5ffa-4bc5-b41a-413df8d122e0",
      "image_title": "Bedrohte AfD-Chefin Weidel machte Urlaub auf Mallorca - Martin Schutt / dpa",
      "author": "Maik Baumgärtner, Sven Röbel und Severin Weiland"
    },
    {
      "title": "Auswärtiges Amt Bisher drei Förderzusagen für Seenotprojekte in Italien",
      "teaser": "Elon Musk ätzte zuletzt gegen deutsche Seenotretter – und auch Rom kritisierte die Rettungsaktionen der vom Bund unterstützten NGOs im Mittelmeer scharf. Nun hat das Auswärtige Amt Zahlen vorgelegt.",
      "url": "https://www.spiegel.de/politik/auswaertiges-amt-bisher-drei-foerderzusagen-fuer-seenotprojekte-in-italien-a-07df0fbb-4bb8-4008-a185-121380660d35",
      "image_title": "Bisher drei Förderzusagen für Seenotprojekte in Italien - Francisco Seco / dpa"
    },
    {
      "title": "Die Lage am Abend Flüchtet die Grünenbasis aus der Partei? Von Janko Tietz",
      "teaser": "EU-Einigung im Streit um die Asylreform – doch einige Grüne rebellieren. Die Männerquote bei den Nobelpreisen verbessert sich weiter. Und die US-Politik blockiert sich selbst. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-eu-einigung-im-streit-um-die-asylreform-chemie-nobelpreise-usa-kevin-mccarthy-a-a8d565cb-2114-4348-ab35-642208416f7d",
      "image_title": "Flüchtet die Grünenbasis aus der Partei? - DER SPIEGEL"
    },
    {
      "title": "Vorbeugung und Information Bundesregierung will mit neuem Institut Volkskrankheiten besser bekämpfen",
      "teaser": "In Deutschland gehen 75 Prozent aller Todesfälle auf Krebs, Demenz und Herz-Kreislauf-Erkrankungen zurück. Die Bundesregierung will nun medizinische Prävention stärken – übernehmen soll die Aufgabe ein neues Institut.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-mit-neuem-institut-besser-volkskrankheiten-bekaempfen-a-cd42c79e-39cb-471a-92ae-16077f25681a",
      "image_title": "Bundesregierung will mit neuem Institut Volkskrankheiten besser bekämpfen - M. Popow / IMAGO"
    },
    {
      "title": "Streit über EU-Reform »An der Basis brodelt die Stimmung« – Grüne stemmen sich gegen Asylkurs der Parteispitze",
      "teaser": "Grüne Migrationspolitiker sind entsetzt über die Zustimmung ihrer Spitze zur geplanten EU-Asylreform. In einem dem SPIEGEL vorliegenden Papier üben sie scharfe Kritik: Sie warnen vor einer Austrittswelle. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/an-der-basis-brodelt-die-stimmung-gruene-stemmen-sich-gegen-asylkurs-der-parteispitze-a-37e03af8-02d6-4d6a-b755-59f6441e739e",
      "image_title": "»An der Basis brodelt die Stimmung« – Grüne stemmen sich gegen Asylkurs der Parteispitze - Boris Roessler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Chaos in Trumpistan Von Roland Nelles",
      "teaser": "Republikaner putschen gegen Kevin McCarthy. Wann kommt die Ukraine in die EU? Und: Maskenprozess gegen Andrea Tandler beginnt in München. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-usa-republikaner-kevin-mccarthy-ukraine-eu-andrea-tandler-bewegung-a-49b6bf20-1409-4e22-b9db-df561a9536c0",
      "image_title": "Chaos in Trumpistan - DER SPIEGEL"
    },
    {
      "title": "EU-Ratspräsident Michel »Die Ukraine kann 2030 zur EU gehören«",
      "teaser": "EU-Ratspräsident Charles Michel will die Ukraine baldmöglichst aufnehmen. Hier sagt er, was die Voraussetzungen dafür wären – und kritisiert die außenpolitischen Vorstöße von Kommissionschefin Ursula von der Leyen. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/eu-ratspraesident-charles-michel-die-ukraine-kann-2030-zur-eu-gehoeren-a-2a1a55df-d2e8-4a4e-b933-b8f87b3c5880",
      "image_title": "»Die Ukraine kann 2030 zur EU gehören« - Johanna Geron / REUTERS"
    },
    {
      "title": "Söder, Aiwanger und die AfD So läuft der Wahlkampfendspurt in Bayern und Hessen",
      "teaser": "In Bayern macht Aiwanger Stimmung und Söder kocht Gulasch. In Hessen versucht es die Linke mit einer Fleischfachverkäuferin und die AfD mit einem aus Nigeria stammenden weiblichen Parteimitglied. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-hubert-aiwanger-und-die-afd-wahlkampfendspurt-in-bayern-und-hessen-spiegel-tv-a-f8bf768a-2337-40f6-8706-1a2cdeeedb39"
    },
    {
      "title": "Tarek Al-Wazir im hessischen Wahlkampf Der »Typ Doppelhaushälfte« und sein riskantes Kalkül",
      "teaser": "Hessens Wirtschaftsminister Tarek Al-Wazir stellt sich auf Plakaten als »Ihr Ministerpräsident« vor. Eine gefährliche Wette: Es kann sein, dass der Spitzenkandidat der Grünen nach der Landtagswahl aus der Regierung fliegt. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/wahlkampf-mit-tarek-al-wazir-in-hessen-aus-dem-gruenen-bereich-a-fcabaef0-3a32-483b-ac44-316b1a0bc49e",
      "image_title": "Der »Typ Doppelhaushälfte« und sein riskantes Kalkül - dts Nachrichtenagentur / dts Nachrichtenagentur / ddp",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Kundgebung in Bayern AfD berichtet über »sicherheitsrelevanten Vorfall« – Parteichefin Weidel sagt Wahlkundgebung ab",
      "teaser": "AfD-Chefin Alice Weidel ist nach Angaben ihres Teams von Sicherheitskräften aus ihrer Wohnung gebracht worden. An einem Wahlkampftermin in Bayern nahm sie mit Verweis auf eine Gefahrenlage nicht teil.",
      "url": "https://www.spiegel.de/politik/afd-chefin-weidel-sagt-wahlkundgebung-ab-offenbar-befuerchteten-sicherheitsbehoerden-einen-anschlag-a-669513a9-de4a-4aac-8192-a36939130173",
      "image_title": "AfD berichtet über »sicherheitsrelevanten Vorfall« – Parteichefin Weidel sagt Wahlkundgebung ab - CLEMENS BILAN / EPA"
    },
    {
      "title": "Madrid Spaniens König erteilt Pedro Sánchez Auftrag zur Regierungsbildung",
      "teaser": "Der spanische Wahlsieger Feijóo scheiterte schon zwei Mal an der Regierungsbildung. Nun hat König Felipe VI. Regierungschef Pedro Sánchez damit beauftragt.",
      "url": "https://www.spiegel.de/politik/spanien-koenig-beauftragt-pedro-sanchez-mit-regierungsbildung-a-2cc6ea3b-7d4f-403a-b185-57fd7826512a",
      "image_title": "Spaniens König erteilt Pedro Sánchez Auftrag zur Regierungsbildung - Alejandro Martinez Velez / Europa Press / Getty Images"
    },
    {
      "title": "Matt Gaetz Der Mann, der die US-Republikaner spaltet",
      "teaser": "Matt Gaetz gilt als lauteste Stimme des ganz rechten Flügels der republikanischen Partei. Wer ist der Mann, der den Vorsitzenden des US-Repräsentantenhauses stürzen will?",
      "url": "https://www.spiegel.de/politik/ultrarechter-matt-gaetz-der-mann-der-die-us-republikaner-spaltet-a-74aac1b1-6989-45a9-ac96-b63e2a30a12a",
      "image_title": "Der Mann, der die US-Republikaner spaltet - Lynne Sladky / AP"
    },
    {
      "title": "Migration über Polen Brandenburgs Ministerpräsident Woidke drängt auf stärkere Grenzkontrollen",
      "teaser": "Beim Thema Flüchtlinge spitzt sich der Streit zwischen Ländern und Bundesregierung zu. Brandenburgs Ministerpräsident Woidke fordert eine Einigung bei der Ministerpräsidentenkonferenz.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburgs-ministerpraesident-woidke-draengt-auf-staerkere-grenzkontrollen-a-89964215-97f3-4408-ad7c-8afb4942920d",
      "image_title": "Brandenburgs Ministerpräsident Woidke drängt auf stärkere Grenzkontrollen - IMAGO / IMAGO/Political-Moments"
    }
  ]
}