{
  "timestamp": "2023-06-19T11:10:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reise mit französischem Amtskollegen Faeser berät in Tunesien über erleichterte Abschiebungen und Einreisemöglichkeiten",
      "teaser": "Die EU schottet sich mit ihrer Asylreform weiter ab, bleibt aber auf die Hilfe von Transitländern wie Tunesien angewiesen. Innenministerin Nancy Faeser versuchte nun vor Ort, Kompromisse auszuhandeln.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-innenministerin-besucht-tunesien-und-beraet-ueber-legale-einreisemoeglichkeiten-a-860f4071-298f-4334-b699-285acf988e07",
      "image_title": "Faeser berät in Tunesien über erleichterte Abschiebungen und Einreisemöglichkeiten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Konservative Politik Als Ölheizungspartei hat die CDU keine Zukunft Eine Kolumne von Nikolaus Blome",
      "teaser": "Nur die Konservativen können den Deutschen die Augen öffnen, dass sie ihr altes Leben nicht mehr zurückbekommen. Das stoppte auch die AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/kulturkampf-als-oelheizungspartei-hat-die-cdu-keine-zukunft-kolumne-a-3de3377d-4ea2-4888-a3d4-f9d0e20258c3",
      "image_title": "Als Ölheizungspartei hat die CDU keine Zukunft - Tobias Schwarz / AFP"
    },
    {
      "title": "Pressekonferenz Was sagen Scholz und Stoltenberg zum Kurs der Nato?",
      "teaser": "Mehr Geld für das Militärbündnis, deutlichere Abschreckung gegenüber Russland: Kanzler Scholz diskutiert mit Nato-Generalsekretär Stoltenberg im Kanzleramt. Sehen Sie die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/der-neue-kurs-der-nato-bundeskanzler-scholz-diskutiert-mit-jens-stoltenberg-livestream-a-2a41dc1b-cdf1-4707-bb6b-76c828cc6c46",
      "image_title": "Was sagen Scholz und Stoltenberg zum Kurs der Nato? - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Robert Habeck bei Anne Will »Ich bin auch nicht zufrieden mit der Bundesregierung«",
      "teaser": "Nach außen gibt die Bundesregierung derzeit kein gutes Bild ab – das räumt nun auch Vizekanzler Robert Habeck in einer Talkshow ein. Lieber will der Grüne über die bisherige »Leistungsbilanz« der Ampel sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-bei-anne-will-ich-bin-auch-nicht-zufrieden-mit-der-bundesregierung-a-44b7839a-45f9-4adf-a4f9-964701ee455f",
      "image_title": "»Ich bin auch nicht zufrieden mit der Bundesregierung« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Pechstein gehabt Von Markus Feldenkirchen",
      "teaser": "Die CDU ringt um ihren Kurs und ihren Auftritt. Die Bundesregierung empfängt die Kollegen aus China. Und die Siegchancen von Donald Trump sind real. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-scholz-li-qiang-china-pechstein-merz-cdu-trump-biden-a-f0c34c40-cd2c-4668-99c7-9bd94f4bbbf3",
      "image_title": "Pechstein gehabt - DER SPIEGEL"
    },
    {
      "title": "Bei CDU-Konvent Claudia Pechstein rechtfertigt sich für Auftritt in Uniform",
      "teaser": "»Ausdrückliches Verbot besteht nicht«: Claudia Pechstein verteidigt ihren Auftritt in Dienstkleidung der Bundespolizei bei einer CDU-Veranstaltung. Ihr Arbeitgeber sieht das ein wenig anders.",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-pechstein-rechtfertigt-sich-fuer-auftritt-in-uniform-bei-cdu-konvent-a-0c1ab60e-2966-44b2-87a9-6f4fda0f775c",
      "image_title": "Claudia Pechstein rechtfertigt sich für Auftritt in Uniform - Michael Kappeler / dpa"
    },
    {
      "title": "Bürgerentscheid Greifswalder stimmen gegen Unterkünfte für Geflüchtete auf städtischen Flächen",
      "teaser": "Die Mehrheit hat in Greifswald bei einem Bürgerentscheid gegen Containerunterkünfte für Geflüchtete auf städtischen Flächen votiert. Für den Landkreis wird die Unterbringung der geflüchteten Menschen nun schwer.",
      "url": "https://www.spiegel.de/politik/deutschland/greifswald-buerger-gegen-unterkuenfte-fuer-gefluechtete-auf-staedtischen-flaechen-a-16e4d781-4e12-4f99-b226-cd9dce1cd2bd",
      "image_title": "Greifswalder stimmen gegen Unterkünfte für Geflüchtete auf städtischen Flächen - Stefan Sauer / dpa"
    },
    {
      "title": "AfD-Erfolge im Osten Warum ich mitunter an meiner Heimat verzweifle Ein Kommentar von Marc Röhlig",
      "teaser": "Die Stichwahl in Schwerin hat die AfD verloren, doch schon droht die nächste Abstimmung: Im Osten rückt die Alternative für Deutschland in die politische Mitte vor. Als Ossi schmerzt mich das besonders.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-gegen-spd-in-schwerin-warum-ich-mitunter-an-meiner-heimat-verzweifle-a-6326618f-de31-4670-bcf1-dd1d57a9dbda",
      "image_title": "Warum ich mitunter an meiner Heimat verzweifle - Karina Hessland / IMAGO"
    },
    {
      "title": "Rekord-Eisschnellläuferin in Uniform Merz verteidigt Claudia Pechstein: »Der Auftritt war brillant«",
      "teaser": "Die Bundespolizei hat eine dienstrechtliche Prüfung eingeleitet, doch Friedrich Merz lobt Claudia Pechsteins Auftritt beim CDU-Konvent. Die mehrfache Olympiasiegerin hatte sich für die Abschiebung abgelehnter Asylbewerber ausgesprochen.",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-pechstein-rede-in-uniform-der-auftritt-war-brillant-sagt-friedrich-merz-a-71d253e2-1c24-42aa-8ee8-aa3a8567db5e",
      "image_title": "Merz verteidigt Claudia Pechstein: »Der Auftritt war brillant« - Michael Kappeler / dpa"
    },
    {
      "title": "Ergebnis der Stichwahl Schweriner SPD-Oberbürgermeister verteidigt Amt gegen AfD-Kandidaten",
      "teaser": "In Schwerin wollte die AfD erstmals das Oberbürgermeisteramt einer Landeshauptstadt holen. Nun ist ihr Kandidat in der Stichwahl gegen den Amtsinhaber von der SPD, Rico Badenschier, gescheitert – auch wegen der hohen Wahlbeteiligung.",
      "url": "https://www.spiegel.de/politik/deutschland/schwerin-afd-kandidat-leif-erik-holm-unterliegt-in-stichwahl-a-73cb5e38-4b18-49ff-b138-0a9f2257f5f5",
      "image_title": "Schweriner SPD-Oberbürgermeister verteidigt Amt gegen AfD-Kandidaten - Jens Büttner / dpa"
    },
    {
      "title": "Rekord-Eisschnellläuferin Bundespolizei prüft umstrittenen Auftritt von Claudia Pechstein bei CDU-Konvent",
      "teaser": "Sie sollte beim Grundsatzkonvent der CDU über Sport reden, aber Claudia Pechstein sprach sich auch für die Abschiebung abgelehnter Asylbewerber aus – und trug dabei Polizeiuniform. Die Beamtin muss jetzt mit Konsequenzen rechnen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespolizei-prueft-umstrittenen-auftritt-von-claudia-pechstein-bei-cdu-konvent-a-71b19a87-1ba1-4029-867e-5f27da93ea20",
      "image_title": "Bundespolizei prüft umstrittenen Auftritt von Claudia Pechstein bei CDU-Konvent - Michael Kappeler / dpa"
    },
    {
      "title": "Vor Regenbogenparade in Wien Polizei verhaftet drei Männer wegen Terrorverdachts",
      "teaser": "Hunderttausende haben am Samstag in Wien die Vielfalt gefeiert. Nun wurde bekannt: Unmittelbar vor der Pride kam es zu drei Festnahmen. Die jungen Männer sollen einen Anschlag auf die Parade geplant haben.",
      "url": "https://www.spiegel.de/politik/deutschland/wien-drei-festnahmen-vor-regenbogenparade-wegen-terrorverdachts-a-3e3308db-577e-4424-83bb-74a4af508446",
      "image_title": "Polizei verhaftet drei Männer wegen Terrorverdachts - Eva Manhart / dpa"
    },
    {
      "title": "Schnupperkurs statt Wehrdienst Pistorius erwägt Bundeswehr-Praktika gegen Nachwuchsmangel",
      "teaser": "Bundesverteidigungsminister Boris Pistorius möchte junge Menschen zur Bundeswehr locken – und setzt dabei auf Freiwilligkeit. Offen ist er auch für eine weitere Maßnahme, um die Truppen personell zu verstärken.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsminister-boris-pistorius-erwaegt-praktika-gegen-nachwuchsmangel-a-3593f93a-3803-4373-8243-a6a1dc062056",
      "image_title": "Pistorius erwägt Bundeswehr-Praktika gegen Nachwuchsmangel - Friso Gentsch / dpa"
    },
    {
      "title": "Forderung nach Länderhoheit Bayern reicht Verfassungsklage gegen Erbschaftsteuer ein",
      "teaser": "Seit Monaten schimpfen Bayerns Regierungsvertreter über die Erbschaftsregeln des Bundes. Nun sollen Deutschlands oberste Richter entscheiden. Finanzminister Lindner sieht in der Klage ein Wahlkampfmanöver.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-reicht-verfassungsklage-gegen-erbschaftsteuer-ein-a-c389ad76-03d0-4db2-a37f-b4c51486ce30",
      "image_title": "Bayern reicht Verfassungsklage gegen Erbschaftsteuer ein - Sven Hoppe / dpa"
    },
    {
      "title": "Kleiner Parteitag der Grünen Eine ganze Weile kam Baerbock damit durch. Doch an diesem Tag entlädt sich die Skepsis",
      "teaser": "Auf ihrem kleinen Parteitag in Bad Vilbel klagen die Grünen ihr Leid über den EU-Asylkompromiss. Und sie versuchen, Außenministerin Annalena Baerbock einen Denkzettel zu verpassen. Aus Bad Vilbel berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-beim-kleinen-parteitag-der-gruenen-ganz-viel-bauchschmerzen-a-2b84fac5-b559-4b9f-9315-f2ea9a3b36e8",
      "image_title": "Eine ganze Weile kam Baerbock damit durch. Doch an diesem Tag entlädt sich die Skepsis - DANIEL ROLAND / AFP"
    },
    {
      "title": "FDP im bayerischen Landtagswahlkampf Überleben mit dem Fluxkompensator",
      "teaser": "Die FDP will die Freien Wähler als Koalitionspartner der CSU ablösen. Doch dafür müssen es die Liberalen erst einmal erneut in den Landtag schaffen – das wird nicht so einfach. Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-im-wahlkampf-in-bayern-ueberleben-mit-dem-fluxkompensator-a-1c5124bd-0602-4425-8340-36f91d381d01",
      "image_title": "Überleben mit dem Fluxkompensator - Lindenthaler / IMAGO",
      "author": "Jan Friedmann"
    },
    {
      "title": "Nationale Sicherheit Eine »Strategie«, die diesen Namen nicht verdient Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Wie soll die Sicherheit Deutschlands in den nächsten Jahren verteidigt werden? Das enttäuschende neue Konzept der Ampelkoalition gibt dazu kaum Auskunft.",
      "url": "https://www.spiegel.de/politik/nationale-sicherheit-eine-strategie-die-diesen-namen-nicht-verdient-kommentar-a-c457f350-0c0b-4b02-af55-00826c002ec9",
      "image_title": "Eine »Strategie«, die diesen Namen nicht verdient - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Koalitionskrise abgewendet Grüne lehnen Festlegung für Minister im Asylstreit ab",
      "teaser": "Die Grüne Jugend hatte die Bundesminister der Partei aufgefordert, ihre Zustimmung zum Asylkompromiss von substanziellen Veränderungen abhängig zu machen. Doch die Parteiführung setzte sich durch.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-lehnen-festlegung-fuer-minister-im-asyl-streit-ab-a-13fd5f83-a1e6-4aa1-9cdc-ba1e5743edef",
      "image_title": "Grüne lehnen Festlegung für Minister im Asylstreit ab - DANIEL ROLAND / AFP"
    },
    {
      "title": "Olaf Scholz bei Gedenkfeier zum 17. Juni 1953 »Diese Opfer waren nicht vergeblich«",
      "teaser": "Zum 70. Jahrestag des Volksaufstands in der DDR kamen die Spitzen des Staates zusammen. Der Bundeskanzler sprach von einem der »wichtigsten und auch stolzesten Ereignisse in der Freiheitsgeschichte« Deutschlands.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-gedenkfeier-zum-17-juni-1953-diese-opfer-waren-nicht-vergeblich-a-c411b69f-6643-480b-8959-90ad7e033da4",
      "image_title": "»Diese Opfer waren nicht vergeblich« - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Grundsatzkonvent Warum die CDU mehr braucht als Selbstbeschäftigung Ein Kommentar von Florian Gathmann",
      "teaser": "Dass die CDU sich mit ihren Grundsätzen beschäftigt, ist richtig. Aber ob die Christdemokraten wieder zu alter Stärke finden, dafür ist etwas anderes entscheidend.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-warum-die-partei-mehr-braucht-als-selbstbeschaeftigung-kommentar-a-ec5c9030-b9f7-4a6a-af76-942c29ef3fc5",
      "image_title": "Warum die CDU mehr braucht als Selbstbeschäftigung - Michael Kappeler / dpa"
    }
  ]
}