{
  "timestamp": "2023-03-22T12:23:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Estlands Verteidigungsminister »Wir haben keine Angst vor Deutschland«",
      "teaser": "Die Nato-Länder sollen mehr für Verteidigung ausgeben – müsste sich Europa vor einem hochgerüsteten Deutschland fürchten? Nein, meint Estlands Verteidigungsminister Pevkur. Was er jetzt von Berlin erwartet. Ein Interview von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/interview-mit-estlands-verteidigungsminister-hanno-pevkur-wir-haben-keine-angst-vor-deutschland-a-329de72b-961e-4eea-a9cf-5e427857a3fb",
      "image_title": "»Wir haben keine Angst vor Deutschland« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Eilmeldung Bundesanwaltschaft nennt fünf neue Beschuldigte aus »Reichsbürger«-Milieu",
      "teaser": "Am Morgen durchsuchte die Bundesanwaltschaft Wohnungen von mutmaßlichen Anhängern der »Reichsbürger«-Gruppe um Heinrich XIII. Prinz Reuß. Nun gibt sie bekannt: Es gibt neue mutmaßliche Unterstützer der terroristischen Vereinigung.",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-bundesanwaltschaft-nennt-fuenf-neue-beschuldigte-a-0599a340-e422-472b-b78c-3aa1d03b2c83",
      "image_title": "Bundesanwaltschaft nennt fünf neue Beschuldigte aus »Reichsbürger«-Milieu - Marijan Murat / dpa"
    },
    {
      "title": "»First Dog« Attila Bodo Ramelows Promihund ist tot",
      "teaser": "Die Queen hatte ihre Corgis, US-Präsident Biden hatte Schäferhund Major – und Thüringens Ministerpräsident Ramelow hatte den Jack Russell Terrier Attila. Nun ist der Hund gestorben. Führende Landespolitiker trauern mit.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bodo-ramelow-trauert-um-verstorbenen-promi-hund-attila-a-7b1364f5-785b-409e-b8c4-11a20754ea52",
      "image_title": "Bodo Ramelows Promihund ist tot - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Ampelzoff Kubicki zieht Parallelen zwischen Habeck und Putin",
      "teaser": "Der Streit zwischen Liberalen und Grünen wird härter. FDP-Vize Kubicki spricht in einem Interview über Ähnlichkeiten beim Freiheitsverständnis von Robert Habeck und Wladimir Putin. Dann entschuldigt er sich.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-zieht-parallelen-zwischen-robert-habeck-und-wladimir-putin-a-e4d0f8d5-f8b9-43e6-9d95-b5b9c1b35919",
      "image_title": "Kubicki zieht Parallelen zwischen Habeck und Putin - Axel Heimken / dpa"
    },
    {
      "title": "Weniger Pensum im Spitzenamt Hannovers Oberbürgermeister geht in Elternzeit",
      "teaser": "Um mehr Zeit mit seinen Kindern zu verbringen, will Hannovers Oberbürgermeister Belit Onay im Juli und August beruflich etwas kürzertreten. Das soll Signalwirkung für andere Führungskräfte haben.",
      "url": "https://www.spiegel.de/politik/deutschland/belit-onay-hannovers-oberbuergermeister-geht-im-sommer-in-elternzeit-a-22bdc338-71af-4cf9-98fe-5b5b784ce8f8",
      "image_title": "Hannovers Oberbürgermeister geht in Elternzeit - Julian Stratenschulte / dpa"
    },
    {
      "title": "Generalbundesanwalt Polizist bei »Reichsbürger«-Razzia angeschossen",
      "teaser": "Die Bundesanwaltschaft lässt erneut Wohnungen von mutmaßlichen Anhängern der »Reichsbürger«-Gruppe um Heinrich XIII. Prinz Reuß durchsuchen – dabei fiel auch ein Schuss. Von Jörg Diehl, Matthias Gebauer, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/generalbundesanwalt-polizist-bei-reichsbuerger-razzia-angeschossen-a-f61c2303-a77f-445c-81a9-df8add585515",
      "image_title": "Polizist bei »Reichsbürger«-Razzia angeschossen - Boris Roessler / dpa",
      "author": "Jörg Diehl, Matthias Gebauer, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Die Lage am Morgen Die Windmacher Von Christoph Hickmann",
      "teaser": "Über Berlin-Mitte liegt irritierende Ruhe, Donald Trump ist noch immer nicht verhaftet, und Robert Habeck geht es nicht schnell genug. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-banken-donald-trump-robert-habeck-windkraft-a-278c33dc-e832-44c0-845c-bb377498c3e7",
      "image_title": "Die Windmacher - DER SPIEGEL"
    },
    {
      "title": "Buchhonorar und Auftritte Linkenchefin kritisiert Wagenknechts hohe Nebeneinkünfte",
      "teaser": "Mehr als eine Dreiviertelmillion Euro hat Sahra Wagenknecht in den letzten zwei Jahren nebenbei verdient – das sorgt in der Linkspartei für Verdruss. Chefin Janine Wissler wird nun deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-linken-chefin-janine-wissler-kritisiert-hohe-nebeneinkuenfte-a-f7af7c39-fbe9-4226-9005-d46f31737ee7",
      "image_title": "Linkenchefin kritisiert Wagenknechts hohe Nebeneinkünfte - Axel Schmidt / REUTERS"
    },
    {
      "title": "Streit in der Ampelkoalition Habeck wirft Koalitionspartnern absichtlichen Vertrauensbruch vor",
      "teaser": "Er ist unzufrieden damit, wie es in der Ampel läuft. Im Kabinett versteht man sich, sagt Robert Habeck im TV-Interview, aber dann bekommt man die Projekte nicht über die »Ziellinie«. Über einen Vorfall ärgert er sich extrem.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-robert-habeck-kritisiert-leistungsbilanz-der-bundesregierung-a-2473f2e5-be2e-4d7a-a9d5-f65573daf5d4",
      "image_title": "Habeck wirft Koalitionspartnern absichtlichen Vertrauensbruch vor - Jacob Schröter / IMAGO"
    },
    {
      "title": "Grünen-Außenexperte auf Pekingreise Gibt es rote Linien im Umgang mit China, Herr Trittin?",
      "teaser": "Jürgen Trittin ist nach China geflogen und trifft dort hochrangige Regierungsvertreter. Er warnt vor einem deutschen Abschied aus China – und hat einen Reisetipp für den Koalitionspartner FDP. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-aussenexperte-juergen-trittin-wir-koennen-von-china-auch-etwas-lernen-a-48d73f96-7421-4003-a47e-fd56fa646b12",
      "image_title": "Gibt es rote Linien im Umgang mit China, Herr Trittin? - Herdis Hagen"
    },
    {
      "title": "Lauterbachs Bewerbung an der Uni Tübingen 1995 Was ist dran an den Vorwürfen gegen den Gesundheitsminister?",
      "teaser": "Karl Lauterbach soll angeblich bei einer Bewerbung in den Neunzigerjahren in seinem Lebenslauf unwahre Angaben gemacht haben. Was sagt der Gesundheitsminister? Was die Universität? Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-welche-fragen-es-zu-seinem-lebenslauf-gibt-a-163d42c0-269c-478b-b843-7a43b2b07a51",
      "image_title": "Was ist dran an den Vorwürfen gegen den Gesundheitsminister? - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "»Besondere Verantwortung für den Frieden« Baerbock kritisiert Chinas Haltung zur Ukraine während Xis Russlandbesuch",
      "teaser": "»Als hätte es das gesamte letzte Jahr nicht gegeben«: Außenministerin Baerbock hat von China mehr Einsatz für Frieden in der Ukraine gefordert. Doch Staatschef Xi versichere Moskau die Freundschaft – das sei »bedauerlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/xi-jinping-in-russland-annalena-baerbock-kritisiert-chinas-haltung-zur-ukraine-a-a70935bd-c495-4d1c-aa0f-e96d04c6141e",
      "image_title": "Baerbock kritisiert Chinas Haltung zur Ukraine während Xis Russlandbesuch - Martin Schutt / dpa"
    },
    {
      "title": "Die Lage am Abend 300 Seiten Hass Von Nike Laurenz",
      "teaser": "Es gibt Hinweise auf das Gedankengut von Philipp F., der bei seinem Amoklauf acht Menschen erschoss. Unter Expats schneidet Deutschland miserabel ab. Und die »Sesamstraße« plant eine Revolution. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-amoklaeufer-von-hamburg-expats-in-deutschland-sesamstrasse-a-9036819e-d2d2-4c82-85be-c267fed2dfb3",
      "image_title": "300 Seiten Hass - DER SPIEGEL"
    },
    {
      "title": "Streit über Wahlrechtsreform Wo die CSU nur jammert – und wo sie einen Punkt hat Ein Gastkommentar von Joachim Behnke",
      "teaser": "Markus Söder kämpft gegen das neue Wahlrecht. Seine Kritik ist allzu durchsichtig, doch an einer Stelle hat die Ampel tatsächlich einen Fehler gemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-wo-die-csu-nur-jammert-und-wo-sie-einen-punkt-hat-gastbeitrag-a-1f3a8e59-1e76-4475-9c7e-f38df64ad92e",
      "image_title": "Wo die CSU nur jammert – und wo sie einen Punkt hat - Lino Mirgeler/ dpa"
    },
    {
      "title": "Kohle, Klima, Außenpolitik Wie der Streit zwischen SPD und Grünen die Ampel belastet",
      "teaser": "Mal sind es die Gasheizungen, mal die Biokraftstoffe: SPD und Grüne beharken sich bei zahlreichen Themen. Hinter den Reibereien steckt ein tieferer Konflikt. Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-gruene-wie-ihr-streit-die-ampelkoalition-belastet-a-c51100c8-30cd-4b0e-9f5a-483f05522075",
      "image_title": "Wie der Streit zwischen SPD und Grünen die Ampel belastet - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Besuch von Nancy Faeser und Hubertus Heil Was Deutschland von Kanada lernen kann",
      "teaser": "Innenministerin Faeser und Arbeitsminister Heil sammeln in Kanada Argumente für ein zentrales Vorhaben der Ampel: das Fachkräfteeinwanderungsgesetz. Doch der Besuch zeigt, dass es mit neuen Paragrafen allein nicht getan ist. Aus Ottawa berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/hubertus-heil-und-nancy-faeser-wo-deutschland-von-kanada-lernen-kann-a-36bc16d4-e5e1-41f0-b28f-bbd8c12b8b00",
      "image_title": "Was Deutschland von Kanada lernen kann - Britta Pedersen / dpa"
    },
    {
      "title": "Ausnahme für E-Fuels? EU-Kommission bietet Kompromiss beim Verbrenner an – Wissing sagt Nein",
      "teaser": "Im Streit über das Verbrenner-Aus hat die EU-Kommission der Bundesregierung einen Kompromiss angeboten: Eine neue Autokategorie soll den Verbrenner in die Zukunft retten. Doch Verkehrsminister Wissing lehnt ab. Was jetzt? Von Markus Becker, Gerald Traufetter und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/eu-kommission-bietet-verbrenner-kompromiss-an-volker-wissing-sagt-nein-a-fdee11b8-db4e-4e6d-b211-c6d477f81b7f",
      "image_title": "EU-Kommission bietet Kompromiss beim Verbrenner an – Wissing sagt Nein - Thomas Trutschel / photothek / IMAGO",
      "author": "Markus Becker, Gerald Traufetter und Serafin Reiber"
    },
    {
      "title": "Buchhonorar und Vorträge seit 2021 Wagenknechts Nebeneinkünfte betrugen 792.961,43 Euro",
      "teaser": "Der Bundestag hat Sahra Wagenknechts Nebeneinkünfte veröffentlicht. Ein Blick auf die Liste zeigt: Die Linkenabgeordnete dürfte zu den Spitzenverdienern im Parlament gehören. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-nebeneinkuenfte-betrugen-seit-2021-792-961-43-euro-a-c7890c4f-8af7-4144-8c8b-564567bbb47f",
      "image_title": "Wagenknechts Nebeneinkünfte betrugen 792.961,43 Euro - Christian Ditsch / epd / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "»Meshing« Grüne schlagen bei Rechtsreform Verschmelzung von Nachnamen vor",
      "teaser": "Heiratet ein Herr Schneider eine Frau Müller, könnten sie sich künftig Schnüller nennen – eine solche Namensverschmelzung schlagen jedenfalls die Grünen vor. Ein Koalitionspartner ist irritiert über den Vorstoß.",
      "url": "https://www.spiegel.de/politik/deutschland/nachnamen-meshing-gruene-schlagen-bei-reform-des-namensrechts-verschmelzung-von-nachnamen-vor-a-85c46bb0-8989-4550-ba96-10bc98a92a1a",
      "image_title": "Grüne schlagen bei Rechtsreform Verschmelzung von Nachnamen vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Unsicherheit im Finanzsektor Grüne rufen Finanzminister Lindner zur Krisenvorsorge auf",
      "teaser": "Die Schweizer Notfusion sei ein Alarmsignal, mahnt Grünen-Finanzpolitikerin Katharina Beck. Sie fordert eine stärkere Regulierung und warnt vor den Risiken neuer Riesenbanken.",
      "url": "https://www.spiegel.de/politik/deutschland/unsicherheit-im-finanzsektor-_-die-gruenen-rufen-christian-lindner-zur-krisenvorsorge-auf-a-44eceb90-2b43-472b-b00a-e788b8f1440c",
      "image_title": "Grüne rufen Finanzminister Lindner zur Krisenvorsorge auf - Michael Buholzer / dpa"
    }
  ]
}