{
  "timestamp": "2023-08-01T17:10:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konservative und Rechtsaußen in Europa Die Mauer wackelt",
      "teaser": "Europas Konservative haben jahrzehntelang eine klare Grenze zur extremen Rechten gezogen. Doch sie wird immer löchriger. Dafür sorgt auch CSU-Mann Manfred Weber, der mit Italiens Regierungschefin Meloni sympathisiert. Von Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/konservative-und-rechtsaussen-in-europa-die-mauer-wackelt-a-ca0c10ac-547f-4f8c-a6cd-38aace8fcd3f",
      "image_title": "Die Mauer wackelt - Filippo Attili / Palazzo Chigi / Lapresse / action press",
      "author": "Markus Becker"
    },
    {
      "title": "Die Lage am Abend Fossile Liebe Von Alexander Smoltczyk, Berlin",
      "teaser": "Ein Premier merkt etwas als Letzter. Ein ehemaliges Model leistet Trauerarbeit. Und Apple geht bis an den Rand. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rishi-sunak-trauer-in-der-ukraine-iphone-15-a-f5b1a4cb-15f3-4b5a-b4c1-122b444fed7b",
      "image_title": "Fossile Liebe - DER SPIEGEL"
    },
    {
      "title": "Schadensersatz-Debatte zum Mautdesaster »Scheuer ist als Minister verantwortlich«",
      "teaser": "Hat Andreas Scheuer als Verkehrsminister grob fahrlässig gehandelt, als er Verträge über die Pkw-Maut abschloss – und muss er dafür nun mit Privatvermögen haften? Der Staatsrechtler Joachim Wieland erklärt, warum vieles dafür spricht. Ein Interview von Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-scheuer-und-die-pkw-maut-scheuer-ist-als-minister-verantwortlich-a-693e133a-7030-4316-8daa-36792fdcb6c8",
      "image_title": "»Scheuer ist als Minister verantwortlich« - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Militärputsch in Niger Bundeswehr nutzt bei Abzug aus Mali Ausweichrouten",
      "teaser": "Der Putsch in Niger erschwert den Abzug der Bundeswehr aus dem benachbarten Mali. Die Bundesregierung sucht nun andere Wege – und wird nach SPIEGEL-Informationen fündig. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/putsch-in-niger-bundeswehr-verlaesst-mali-ueber-ausweichrouten-a-95355f78-ff8a-483e-9709-807c8da39a1e",
      "image_title": "Bundeswehr nutzt bei Abzug aus Mali Ausweichrouten - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Knapp 15.000 Euro für Bilder – pro Monat Söder lässt Fotokosten in der Bayerischen Staatskanzlei explodieren",
      "teaser": "Dauerpräsenz auf Instagram, schmucke Bilder auf Volksfesten: Markus Söder gehört zu den meistfotografierten Menschen in Bayern. Das spiegelt sich nun auch in den Fotohonoraren der Staatskanzlei wider.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-laesst-fotokosten-in-der-bayerischen-staatskanzlei-explodieren-knapp-15-000-euro-pro-monat-a-3fb0b4c9-3637-4dc9-86f2-26d4d496744c",
      "image_title": "Söder lässt Fotokosten in der Bayerischen Staatskanzlei explodieren - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Ricarda Lang über AfD-Grünen-Kooperation »Es gibt eine Einigung, dass sich so etwas nicht wiederholen wird«",
      "teaser": "Eine Zusammenarbeit mit der AfD? Für die Grünen ein Tabu, eigentlich. Doch ausgerechnet im Heimatwahlkreis von Parteichefin Lang hatten Mitglieder mit den extremen Rechten kooperiert. Die Vorsitzende griff vor Ort ein.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-verspricht-loesung-nach-fall-von-afd-gruenen-kooperation-a-5b3fdf6b-9c05-4286-aa92-e5e259c8a550",
      "image_title": "»Es gibt eine Einigung, dass sich so etwas nicht wiederholen wird« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Zuwendungen ab 50.000 Euro Parteien erhalten häufiger Großspenden – vor allem die AfD",
      "teaser": "2022 war ein schlechtes Jahr für die Parteien, nun füllen wieder mehr Großspenden die Kassen. Die größte Zuwendung erhielt die AfD, zwei andere Parteien gingen indes komplett leer aus.",
      "url": "https://www.spiegel.de/politik/deutschland/parteien-erhalten-haeufiger-grossspenden-vor-allem-die-afd-a-44db1626-c558-4576-a02c-915f7da157ef",
      "image_title": "Parteien erhalten häufiger Großspenden – vor allem die AfD - Jens Schlueter / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Trump überrollt seine Rivalen Von Roland Nelles",
      "teaser": "Ex-Präsident im Umfragehoch. Zwei Dämpfer für Peking. Und: Muss CSU-Mann Andreas Scheuer 243 Millionen Euro Schadensersatz bezahlen? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-china-pkw-maut-a-7a5451a0-5f0f-4ad3-803d-2c51273c49c6",
      "image_title": "Trump überrollt seine Rivalen - DER SPIEGEL"
    },
    {
      "title": "Wanderung von Rhein und Wüst Die Grenzgänger der Union",
      "teaser": "Wahlkampf im Wald: Die CDU-Ministerpräsidenten Rhein und Wüst wandern von Hessen nach NRW. Trotz aller Bemühungen wird man den Eindruck nicht los, dass die wichtigste Person bei der Tour gar nicht dabei ist. Aus Willingen berichtet Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-und-boris-rhein-cdu-die-grenzgaenger-der-union-a-b7185f55-391c-4b42-8209-41cc4e2aee29",
      "image_title": "Die Grenzgänger der Union - Oliver Berg / dpa"
    },
    {
      "title": "AfD-Spitzenkandidat Krah für Europawahl Dieser Mann setzt voll auf Angriff von rechts",
      "teaser": "Maximilian Krah gibt sich weltläufig, doch der Sachse ist ein Hardliner mit einem Faible für China und Russland. Als Spitzenkandidat für die Europawahl arbeitet er sich an der EU ab – und gibt noch Datingtipps auf TikTok. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/maximilian-krah-welche-positionen-der-afd-spitzenkandidat-fuer-die-europawahl-vertritt-a-a39cb0ab-9474-4762-b33f-2ac8dfeda568",
      "image_title": "Dieser Mann setzt voll auf Angriff von rechts - Rafael Heygster / DER SPIEGEL",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Die Lage am Abend H-Kennzeichen für Politiker? Von Alexander Smoltczyk, Berlin",
      "teaser": "Auch Mächtige kommen mal ins Alter. Der Verkehrsminister will einen Strafzettel nicht zahlen. Und eine Landkarte will nicht altern. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-andreas-scheuer-machtkampf-in-niger-a-7c2be87f-7c23-488b-b9ea-81c69edf9c6b",
      "image_title": "H-Kennzeichen für Politiker? - DER SPIEGEL"
    },
    {
      "title": "Bundeswehr in Niger Pistorius weist Forderungen nach raschem Abzug zurück",
      "teaser": "Die Zukunft der Bundeswehr im Krisenland Niger ist ungewiss. Verteidigungsminister Pistorius sieht keinen Grund für einen schnellen Abzug und verweist auf Zusagen der Putschisten. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-verteidigungsminister-weist-forderungen-nach-blitz-abzug-aus-niger-zurueck-a-89593527-0285-4418-9037-8925268ab919",
      "image_title": "Pistorius weist Forderungen nach raschem Abzug zurück - Henning Kaiser / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Gerechtes Deutschland Schlimmer Verdacht – immer weniger Kinder armutsgefährdet Eine Kolumne von Nikolaus Blome",
      "teaser": "Aus Bammel vor der Soziallobby und der AfD werden Erfolge im Kampf gegen Kinderarmut unterschlagen und zusätzliche Milliarden planlos verausgabt.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-schlimmer-verdacht-immer-weniger-kinder-armutsgefaehrdet-kolumne-a-ac7a66d4-4dd0-4fa9-b9e6-0d881eb11378",
      "image_title": "Schlimmer Verdacht – immer weniger Kinder armutsgefährdet - Carsten Koall / picture alliance / dpa"
    },
    {
      "title": "Gestrichene Interviewpassage »Ungeziefer«-Äußerung zu Wirtschaftsflüchtlingen – scharfe Kritik an Ex-CSU-Minister Ramsauer",
      "teaser": "In einem Interview mit einem Magazin rückt CSU-Politiker Peter Ramsauer Migranten in die Nähe von Ungeziefer. Später will er es nicht so gemeint haben, die Aussage im Text wird angepasst – die Wut im Netz ist enorm.",
      "url": "https://www.spiegel.de/politik/deutschland/peter-ramsauer-vergleicht-im-interview-gefluechtete-mit-ungeziefer-a-ee14b044-822f-4cb1-ae8f-a214550a6b05",
      "image_title": "»Ungeziefer«-Äußerung zu Wirtschaftsflüchtlingen – scharfe Kritik an Ex-CSU-Minister Ramsauer - Maurizio Gambarini/ dpa"
    },
    {
      "title": "Zu viele Raucher WHO kritisiert Deutschland für laschen Umgang mit Tabakkonsum",
      "teaser": "Schockbilder auf Schachteln sind nicht genug: Deutschland ist im Kampf gegen den Tabak eines der Schlusslichter Europas. Höhere Preise sollten abschrecken – die Inflation machte den Effekt jedoch zeitweise zunichte.",
      "url": "https://www.spiegel.de/politik/deutschland/rauchen-who-kritisiert-deutschland-fuer-laschen-umgang-mit-tabakkonsum-a-c2b3414c-8e99-43fe-a47d-4155c82cd220",
      "image_title": "WHO kritisiert Deutschland für laschen Umgang mit Tabakkonsum - Rolf Kremming / IMAGO"
    },
    {
      "title": "Schadensersatzforderungen gegen Scheuer CSU bezeichnet Wissing-Gutachten zu Pkw-Maut als »abwegig«",
      "teaser": "Das angekündigte Gutachten über Schadensersatzforderungen im Rahmen der geplatzten Pkw-Maut stößt bei der CSU auf scharfe Kritik. Damit wolle Wissing nur Schlagzeilen wegen des Sommerlochs machen, heißt es aus Bayern.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-gegen-andreas-scheuer-csu-bezeichnet-gutachten-zu-pkw-maut-als-wahlkampfmanoever-a-036acd30-6152-4162-b2b0-37b0479c4b98",
      "image_title": "CSU bezeichnet Wissing-Gutachten zu Pkw-Maut als »abwegig« - Political-Moments / IMAGO"
    },
    {
      "title": "Mario Voigt Thüringer CDU-Chef setzt AfD und Grüne als »Angstparteien« gleich",
      "teaser": "Die CDU ringt seit Wochen um die richtige Abgrenzung von der AfD, vor allem in Thüringen. Der dortige Landeschef hat nun klargemacht, was er von den extremen Rechten hält – und sie mit den Grünen verglichen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-mario-voigt-setzt-afd-und-gruene-als-angstparteien-gleich-a-4e946555-82af-4ee2-8254-29af0f0605e4",
      "image_title": "Thüringer CDU-Chef setzt AfD und Grüne als »Angstparteien« gleich - Jacob Schröter / IMAGO"
    },
    {
      "title": "AfD-Parteitag in Magdeburg Verfassungsschutz dokumentiert rechtsextreme Verschwörungen",
      "teaser": "Die AfD zelebriert sich auf ihrem Parteitag, viele Rednerinnen und Redner halten mit rechtsextremen Positionen kaum noch hinterm Berg. Verfassungsschutzchef Haldenwang hat konkrete Aussagen identifiziert.",
      "url": "https://www.spiegel.de/politik/deutschland/alternative-fuer-deutschland-verfassungsschutz-dokumentiert-rechtsextreme-verschwoerungen-a-55dd796a-9aef-4fb1-8632-ccfe28052653",
      "image_title": "Verfassungsschutz dokumentiert rechtsextreme Verschwörungen - Sebastian Willnow / dpa"
    },
    {
      "title": "Nach Putsch in Niger CDU-Außenpolitiker Kiesewetter rät zur Evakuierung deutscher Soldaten",
      "teaser": "Die Putschisten in Niger haben ausländisches Militär vor dem Eingreifen gewarnt, westafrikanische Staaten drohen mit Gewalt. CDU-Politiker Kiesewetter rät dazu, sich für die Dauer der Putschphase zurückzuziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/putsch-in-niger-cdu-aussenpolitiker-kiesewetter-haelt-evakuierung-deutscher-soldaten-fuer-notwendig-a-23192e2f-c1d6-454c-a212-50ebd127c65d",
      "image_title": "CDU-Außenpolitiker Kiesewetter rät zur Evakuierung deutscher Soldaten - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Die Lage am Morgen Der feine Herr EU-Hasser Von Roland Nelles",
      "teaser": "Wer ist Maximilian Krah von der AfD? Neue Pläne für Ukraine-Friedenstreffen. Und: eine seltsame Idee aus München. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-maximilian-krah-ukraine-niger-a-2ed506ff-0910-4bf8-8041-c39f6bb1ab8b",
      "image_title": "Der feine Herr EU-Hasser - DER SPIEGEL"
    }
  ]
}