{
  "timestamp": "2023-10-13T00:52:46",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ARD-Umfrage »Deutschlandtrend« sieht AfD bundesweit bei 23 Prozent",
      "teaser": "Die AfD legt in den Umfragen weiter zu: In der Sonntagsfrage der ARD erreicht die extrem rechte Partei ihren bislang höchsten Wert. Die Ampelparteien kommen zusammen nur noch auf knapp ein Drittel der Stimmen.",
      "url": "https://www.spiegel.de/politik/afd-erreicht-laut-deutschlandtrend-rekordhoch-von-23-prozent-a-a99396d5-757d-4b51-8ec5-76df74d8dfa7",
      "image_title": "»Deutschlandtrend« sieht AfD bundesweit bei 23 Prozent - Joo A. Held / imago images"
    },
    {
      "title": "Sicherheitspolitik Wie die Hamas Europas Schwäche bloßstellt Ein Kommentar von Markus Becker",
      "teaser": "Der Angriff der Hamas auf Israel legt die sicherheitspolitische Machtlosigkeit der EU brutal offen. Besserung ist nicht in Sicht – dafür aber viele Risiken.",
      "url": "https://www.spiegel.de/politik/sicherheitspolitik-wie-die-hamas-europas-schwaeche-offen-legt-kommentar-a-0eb803ce-16a3-4c11-8852-4e5f90eba7e0",
      "image_title": "Wie die Hamas Europas Schwäche bloßstellt - Mahmud Hams / AFP"
    },
    {
      "title": "SPIEGEL-Umfrage Hälfte der Deutschen fände AfD-Beteiligung an Landesregierung akzeptabel",
      "teaser": "Die AfD als Regierungspartei? Das ist bislang ein Tabu. Doch viele Deutsche hätten damit zumindest auf Landesebene kein Problem. Insbesondere dort, wo die Aussichten der Rechten derzeit besonders gut sind.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-haelfte-der-deutschen-faende-afd-beteiligung-an-landesregierung-akzeptabel-a-0a56a4b8-b890-448c-b228-0070b7837858",
      "image_title": "Hälfte der Deutschen fände AfD-Beteiligung an Landesregierung akzeptabel - Michele Tantussi / AFP"
    },
    {
      "title": "Flüchtlingspolitik der Ampel So wirksam sind die neuen Maßnahmen im »Migrationspaket«",
      "teaser": "Bislang hielt sich der Kanzler in der Migrationsfrage im Hintergrund, nun ist er mit einem »Migrationspaket« vorgeprescht. Die Zahl der Abschiebungen soll steigen, die der arbeitenden Flüchtlinge auch. Der Expertencheck. Von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingspolitik-der-ampel-wie-wirksam-sind-die-neuen-massnahmen-zur-migration-a-570ea529-dd64-43c7-8d76-9527582aa9c3",
      "image_title": "So wirksam sind die neuen Maßnahmen im »Migrationspaket« - KAI PFAFFENBACH / REUTERS",
      "author": "Marco Rauch"
    },
    {
      "title": "Rekordergebnisse in Hessen und Bayern Was die Erfolge der AfD mit TikTok zu tun haben",
      "teaser": "Jung, westdeutsch, rechts: Die AfD zeigt bei den Wahlen in Hessen und Bayern, welche Zielgruppen sie inzwischen erreicht. Dahinter steckt eine Strategie, mit der andere Parteien kaum mithalten können. Ein Podcast von Rebecca Habtemariam, Marius Mestermann und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-in-hessen-und-bayern-was-der-aufstieg-mit-tiktok-zu-tun-hat-podcast-a-2300f852-f072-4866-886b-4efbecceea61",
      "image_title": "Was die Erfolge der AfD mit TikTok zu tun haben - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "Hamas-Terror gegen Israel Warum der Emir von Katar in Deutschland empfangen wurde",
      "teaser": "Katar unterstützt die Terrororganisation Hamas. Dennoch begrüßten der Bundespräsident und die Bundesregierung den Emir – und aus Israel kam kein Protest. Denn Gut und Böse liegen in der Politik manchmal nah zusammen. Von Florian Gathmann, Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-terror-gegen-israel-warum-der-emir-von-katar-in-deutschland-empfangen-wurde-a-4969db1e-acab-4f97-99c8-1739d895bd71",
      "image_title": "Warum der Emir von Katar in Deutschland empfangen wurde - Joerg Carstensen / picture alliance",
      "author": "Florian Gathmann, Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Abend Krisen noch und noch – und wir machen Urlaub Von Wolfgang Höbel",
      "teaser": "Die Deutschen geben mehr Geld fürs Reisen aus als je zuvor. Die Schulden der USA sorgen für Unruhe an der Wall Street. Und Israel wird wohl Bodentruppen in den Gazastreifen schicken. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-staatsschulden-der-usa-gaza-und-israel-deutsche-reiselust-a-caec010c-c5d4-4401-98c5-75e672485bad",
      "image_title": "Krisen noch und noch – und wir machen Urlaub - DER SPIEGEL"
    },
    {
      "title": "Protest in Berlin Klimaaktivisten stellen Betonblöcke vor Ministerium und kippen Farbe auf Autobahn",
      "teaser": "Blockierte Straßen, Farbe auf der A100 – und eine Aktion vor dem Bundesfinanzministerium: Klimaaktivisten haben in Berlin mehrere Polizeieinsätze ausgelöst. Sie wollten damit auch an einen Erfolg in den Niederlanden erinnern.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-klimaaktivisten-blockieren-ministerium-und-kippen-farbe-auf-a100-a-d0010a48-4ba2-4cec-aebe-3701976f8df0",
      "image_title": "Klimaaktivisten stellen Betonblöcke vor Ministerium und kippen Farbe auf Autobahn - Paul Zinken / picture alliance / dpa"
    },
    {
      "title": "Streit zwischen FDP und Grünen Warum das Beschleunigungsgesetz lahmt",
      "teaser": "Die Ampelkoalition hat sich mehr Einigkeit verordnet – tut sich damit aber schwer. Aktuell streiten FDP und Grüne über ein Gesetz, das Genehmigungen im Verkehr beschleunigen soll. Jetzt machen die Fraktionsspitzen Druck. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/beschleunigungsgesetz-gruene-und-fdp-uneins-ueber-neue-regeln-fuer-strasse-und-schiene-a-7a6fb24e-9653-4a68-8fac-0e9251a7e98b",
      "image_title": "Warum das Beschleunigungsgesetz lahmt - Arnulf Hettrich / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Nach Wahl in Bayern CSU und Freie Wähler einigen sich auf Koalitionsverhandlungen",
      "teaser": "In Bayern wollen CSU und Freie Wähler weiterregieren. Nun haben sie beschlossen, auch offiziell über ein Bündnis zu verhandeln. Zuvor hatte es eine lange Aussprache gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-csu-und-freie-waehler-einigen-sich-auf-koalitionsverhandlungen-a-f53054c0-82fa-4110-b0de-ced5c976a427",
      "image_title": "CSU und Freie Wähler einigen sich auf Koalitionsverhandlungen - Christof Stache / AFP"
    },
    {
      "title": "Brandbrief an Berliner Senat Streit über Sinti-und-Roma-Mahnmal spitzt sich zu",
      "teaser": "»Entehrt die Opfer«: Das Mahnmal für die von den Nazis ermordeten Sinti und Roma in Berlin wird durch den Bau einer S-Bahn-Strecke gefährdet, warnen Vertreter der Minderheit und die Familie des israelischen Künstlers. Von Christoph Schult und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-streit-um-sinti-roma-mahnmal-spitzt-sich-zu-brandbrief-an-senat-a-c5233597-c4c3-4573-8107-d9b73da63686",
      "image_title": "Streit über Sinti-und-Roma-Mahnmal spitzt sich zu - Markus Schreiber/ AP",
      "author": "Christoph Schult und Sarah Vojta"
    },
    {
      "title": "Debatte über Sterbehilfe-Regelung Abgeordnete gründen Arbeitsgruppe zur Suizidprävention",
      "teaser": "Ein Gesetz zur Neuregelung der Sterbehilfe war im Bundestag gescheitert, nun haben Bundestagsabgeordnete einen Parlamentskreis zum Thema gegründet. Ziel ist eine bessere Suizidprävention in Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/sterbehilfe-bundestagsabgeordnete-gruenden-kreis-zur-suizidpraevention-a-51034cf6-a6a8-4e43-853d-4d3d89039166",
      "image_title": "Abgeordnete gründen Arbeitsgruppe zur Suizidprävention - Metodi Popow / IMAGO"
    },
    {
      "title": "Antisemitismus unter Migranten Neuer deutscher Hass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Reaktionen auf den Terror gegen Israel zeigen, wie weit Antisemitismus in der Bevölkerung verbreitet ist – vor allem unter jungen Menschen. Das ist alarmierend und stellt deutsche Grundüberzeugungen infrage.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-unter-migranten-neuer-deutscher-hass-kolumne-a-8acabd90-9f3f-41fa-8bfb-ee260082d32a",
      "image_title": "Neuer deutscher Hass - Jüdisches Forum für Demokratie und gegen Antisemitismus e.V. / picture alliance / dpa"
    },
    {
      "title": "Debatte zu Israel Merz bietet Ampel Zusammenarbeit im Kampf gegen Antisemitismus an",
      "teaser": "Friedrich Merz dankt dem Kanzler, Grünenchef Omid Nouripour schildert seine Sicht als Mensch muslimischen Glaubens. So äußern sich Abgeordnete nach der Regierungserklärung zur Lage in Israel.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-bietet-ampel-uebergreifenden-kampf-gegen-antisemitismus-an-a-8e3629e3-338f-4b5d-b321-ec34ac639922",
      "image_title": "Merz bietet Ampel Zusammenarbeit im Kampf gegen Antisemitismus an - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Streit mit SPD CDU-Abgeordneter offen für Bundestagsvize der AfD",
      "teaser": "Bislang scheiterten alle Kandidaten der AfD für das Bundestagspräsidium. Der CDU-Politiker Christoph Ploß sieht darin eine Aushöhlung parlamentarischer Rechte. SPD-Fraktionsmanagerin Katja Mast widerspricht scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-ploss-cdu-abgeordneter-offen-fuer-bundestags-vize-der-afd-a-613877c2-fdda-4942-ba1d-2bde0206acf3",
      "image_title": "CDU-Abgeordneter offen für Bundestagsvize der AfD - Bernd von Jutrczenka/ dpa"
    },
    {
      "title": "Mehrheitsverhältnisse in Sachsen Linke bietet CDU Gespräche über Umgang mit AfD an",
      "teaser": "Bei der Landtagswahl in Sachsen 2024 könnte die AfD stärkste Kraft werden. Um sie aus der Regierung zu halten, käme es auf CDU und Linke an. Letztere zeigt sich offen für Gespräche mit den Christdemokraten.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-die-linke-bietet-cdu-gespraeche-ueber-umgang-mit-afd-an-a-b75cec60-4d6b-4a28-a9f7-83b7481dbcba",
      "image_title": "Linke bietet CDU Gespräche über Umgang mit AfD an - Robert Michael / dpa"
    },
    {
      "title": "Scholz-Rede im Bundestag So beurteilt der Kanzler die Lage in Nahost",
      "teaser": "Bundeskanzler Olaf Scholz hat in seiner Regierungserklärung den Terror der Hamas aufs Schärfste verurteilt und Deutschlands Unterstützung für Israel betont. Sehen Sie seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-regierungserklaerung-ueber-israel-und-hamas-terror-a-f087dc84-5113-4fe8-8347-4b5a2d0308f7",
      "image_title": "So beurteilt der Kanzler die Lage in Nahost - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "Regierungserklärung im Bundestag Scholz macht Iran für Hamas-Angriff auf Israel mitverantwortlich",
      "teaser": "Ohne iranische Unterstützung wäre der Angriff auf Israel kaum möglich gewesen: Das hat Olaf Scholz in seiner Regierungserklärung gesagt. In Deutschland soll ein Betätigungsverbot für die Hamas gelten.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-macht-iran-fuer-hamas-angriff-auf-israel-mitverantwortlich-a-143b6885-8bf5-4d63-bfd3-5315be8b84fa",
      "image_title": "Scholz macht Iran für Hamas-Angriff auf Israel mitverantwortlich - Michael Kappeler / dpa"
    },
    {
      "title": "Extrem rechte Erfolge Reine Empörung hilft nur der AfD Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "Wer hat die Wahlerfolge der extrem Rechten in Hessen und Bayern zu verantworten? Die demokratischen Parteien sollten aufhören, sich gegenseitig zu beschuldigen. Was stattdessen helfen würde: konstruktive Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-erfolge-in-hessen-und-bayern-zu-viel-schockiertheit-hilft-nur-den-extrem-rechten-leitartikel-a-e95b2aa6-ebbf-484f-baad-dc3a94dd7fb4",
      "image_title": "Reine Empörung hilft nur der AfD - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bundestag Regierungserklärung und Debatte zur Lage in Nahost",
      "teaser": "»Jedwede Unterstützung« will man Israel gewähren – so steht es in einem fraktionsübergreifenden Antrag im Bundestag. Die Regierungserklärung von Kanzler Scholz und die anschließende Debatte hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-israel-das-sagt-olaf-scholz-im-bundestag-zu-a-bb104989-b951-49cc-a603-c8e6c8732eba",
      "image_title": "Regierungserklärung und Debatte zur Lage in Nahost - Michael Kappeler / dpa"
    }
  ]
}