{
  "timestamp": "2023-04-19T13:15:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen Extremisten im Staatsdienst Verschärftes Disziplinarrecht soll auch für Richter gelten",
      "teaser": "Der Bund will Extremisten künftig schneller aus dem öffentlichen Dienst entfernen. Nun hat das Kabinett entschieden: Die Gesetzesverschärfung soll auch Verfassungsfeinde auf der Richterbank einschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-verschaerftes-disziplinarrecht-soll-auch-fuer-richter-gelten-a-c2c8cb15-c670-4ffb-a505-4426b5db2be2",
      "image_title": "Verschärftes Disziplinarrecht soll auch für Richter gelten - Paul Zinken / dpa"
    },
    {
      "title": "Steinmeier zum Jahrestag des Warschauer Ghetto-Aufstandes »Ich bitte um Vergebung für die Verbrechen, die Deutsche hier begangen haben«",
      "teaser": "Ab 1940 schloss Nazideutschland in Warschau Hunderttausende Jüdinnen und Juden auf engstem Raum ein – 1943 kam es zur Ghetto-Revolte. Bundespräsident Frank-Walter Steinmeier hat nun vor Ort der Opfer gedacht.",
      "url": "https://www.spiegel.de/politik/polen-frank-walter-steinmeier-bittet-zum-80-jahrestag-des-aufstandes-im-warschauer-ghetto-um-vergebung-a-effb10a1-7abb-434d-94e1-cd58a3e4fe9b",
      "image_title": "»Ich bitte um Vergebung für die Verbrechen, die Deutsche hier begangen haben« - JANEK SKARZYNSKI / AFP"
    },
    {
      "title": "G7 in Elmau 2022 Gipfeltreffen war deutlich günstiger als geplant",
      "teaser": "188 Millionen Euro waren für die Ausrichtung des G7-Gipfels im vergangenen Jahr in Elmau angedacht – am Ende wurden es rund 43 Millionen Euro weniger. Bayerns Innenminister hat dennoch genug von derartigen Treffen.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-in-elmau-2022-gipfeltreffen-war-deutlich-guenstiger-als-geplant-a-89938561-2eaf-4f06-9165-3a4f1b5cbc03",
      "image_title": "Gipfeltreffen war deutlich günstiger als geplant - Susan Walsh / AP"
    },
    {
      "title": "Studie zu Antisemitismus unter Muslimen Mehr Judenhass, weniger Holocaustleugnung",
      "teaser": "Antisemitismus ist unter Muslimen in Deutschland weit verbreitet, bestätigt eine neue Studie. Doch die Autorin mahnt zur Differenzierung – und präsentiert auch überraschende Ergebnisse. Von Johannes Grunert",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-unter-muslimen-studie-mahnt-zur-differenzierung-a-c54b6a4a-e245-4407-9437-c012a9b7b0c2",
      "image_title": "Mehr Judenhass, weniger Holocaustleugnung - Sachelle Babbar / ZUMA Wire / IMAGO",
      "author": "Johannes Grunert"
    },
    {
      "title": "Steinmeier in Warschau »Ich bitte um Vergebung«",
      "teaser": "Vor 80 Jahren begann der Aufstand im Warschauer Ghetto. Jüdinnen und Juden kämpften gegen die deutschen Besatzer, um ihre Deportation zu verhindern. Sehen Sie hier die Rede von Bundespräsident Steinmeier.",
      "url": "https://www.spiegel.de/politik/gedenken-in-warschau-bundespraesident-steinmeier-spricht-zum-80-jahrestag-des-aufstands-im-ghetto-a-6569a171-2778-40bc-aedc-799d961837e4",
      "image_title": "»Ich bitte um Vergebung« - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "Kämpfe im Sudan Bundeswehr muss Rettungsmission für deutsche Staatsbürger abbrechen",
      "teaser": "In einer Geheimoperation sollte die Bundeswehr nach SPIEGEL-Informationen gut 150 deutsche Staatsbürger aus der umkämpften sudanesischen Hauptstadt Khartum ausfliegen. Die heikle Mission wurde aber kurzfristig gestoppt. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-muss-rettungs-mission-fuer-deutsche-staatsbuerger-aus-dem-sudan-abbrechen-a-1d8f8ed5-9db8-4b20-9b22-23da348ab5b6",
      "image_title": "Bundeswehr muss Rettungsmission für deutsche Staatsbürger abbrechen - Cindy Riechau / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Waffenhilfe für die Ukraine Kiew erhält zweites deutsches Flugabwehrsystem Iris-T",
      "teaser": "Die Ukraine hat das zweite von vier zugesagten Flugabwehrsystemen Iris-T erhalten. Die Lieferung erfolgte nach SPIEGEL-Informationen vor wenigen Tagen. Auch aus Schweden kommt Hilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/kiew-erhaelt-zweites-deutsches-flugabwehrsystem-iris-t-a-10f02e4c-cf5c-49b7-8059-c55c7a24b2d2",
      "image_title": "Kiew erhält zweites deutsches Flugabwehrsystem Iris-T - Wolfgang Kumm / dpa"
    },
    {
      "title": "»Muss sich an die Spitze stellen« Göring-Eckardt nimmt Scholz beim Klimaschutz in die Pflicht",
      "teaser": "Die Bundestagsvizepräsidentin Göring-Eckardt mahnt Kanzler Scholz zu mehr Anstrengungen beim Klimaschutz. Gemeinsam mit weiteren Grünen äußert sie zudem Kritik an den Aktionen der »Letzten Generation«.",
      "url": "https://www.spiegel.de/politik/deutschland/katrin-goering-eckardt-nimmt-olaf-scholz-beim-klimaschutz-in-die-pflicht-a-4aec3d9c-bd0e-4bc9-9d80-a1aa0fa64bef",
      "image_title": "Göring-Eckardt nimmt Scholz beim Klimaschutz in die Pflicht - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Droht der Familie Ernst/Scholz ein weiterer Machtverlust? Von Dirk Kurbjuweit",
      "teaser": "Warum Deutschland ein Tempolimit braucht. Britta Ernst musste als Ministerin zurücktreten – wie steht es um ihren Mann Olaf Scholz? Und: Gedenken an den Aufstand im Warschauer Ghetto. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-letzte-generation-tempolimit-olaf-scholz-britta-ernst-aufstand-im-warschauer-ghetto-a-642169bb-875d-42a4-8db7-ca605edda0ab",
      "image_title": "Droht der Familie Ernst/Scholz ein weiterer Machtverlust? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Triggerwarnung: Menschen können gleichzeitig Mutter und »nicht entbindende Person« sein! Von Anna Clauß",
      "teaser": "Das Gesetz zur Freistellung von Vätern nach der Geburt entzweit die Koalition. Deutsche Wärmepumpenhersteller erleben einen enormen Aufschwung. Der Bundesrechnungshof fordert kleinere Bundesbehörden. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampelkoalition-familienstart-waermepumpen-bundesrechnungshof-a-77bd1401-9b98-41a8-ae4b-ee6e435c3e76",
      "image_title": "Triggerwarnung: Menschen können gleichzeitig Mutter und »nicht entbindende Person« sein! - DER SPIEGEL"
    },
    {
      "title": "Ampelstreit über »Familienstartzeit« Frauen und Kinder zuletzt",
      "teaser": "Zwei Wochen sollten Lebenspartner nach der Geburt mit dem gemeinsamen Kind verbringen dürfen, voll bezahlt. Nun stellt die FDP die Finanzierung der »Familienstartzeit« infrage – ein neues Kapitel im Ampelknatsch. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-die-familienstartzeit-frauen-und-kinder-zuletzt-a-80ef0bfd-1e22-4ae7-9518-eaff63c727e8",
      "image_title": "Frauen und Kinder zuletzt - Science Photo Library / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Nach Extraregeln für Wissing Grüne wollen Scholz zur Klarstellung bei Klimaschutzgesetz drängen",
      "teaser": "Hat der Verkehrsminister beim Klimaschutz einen Freibrief? Die Regierung hatte seinem Haus in Sachen CO₂-Ausstoß eine »andere Beschlusslage« zugesprochen. Die Grünen pochen nun auf ein Machtwort aus dem Kanzleramt.",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-gruene-wollen-olaf-scholz-zur-klarstellung-bei-klimaschutz-draengen-a-fea8d304-2ff8-414c-abe8-010a43e4d7c7",
      "image_title": "Grüne wollen Scholz zur Klarstellung bei Klimaschutzgesetz drängen - Kay Nietfeld / dpa"
    },
    {
      "title": "»Neubauten auf ein Mindestmaß beschränken« Rechnungshof fordert kleinere Bundesbehörden",
      "teaser": "An über hundert Standorten will der Bund bauen, auch das Kanzleramt soll erweitert werden. Rechnungsprüfer aber fordern nach SPIEGEL-Informationen: Die Büroflächen müssen kleiner statt größer werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-fordert-kleinere-bundesbehoerden-a-1e99672c-86d5-4257-a2ef-9dc0772c06ca",
      "image_title": "Rechnungshof fordert kleinere Bundesbehörden - Michael Kappeler / picture alliance/dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Anklage wegen Kunstfälschung Vermittler von Boris Beckers Diplomatenpass erneut verhaftet",
      "teaser": "Eine mutmaßliche Betrügerbande soll gefälschte Werke berühmter Fotografen wie Helmut Newton angeboten haben. Als Hauptbeschuldigter gilt nach SPIEGEL-Informationen ein alter Bekannter der Justiz. Von Maik Baumgärtner und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/vermittler-von-boris-beckers-diplomatenpass-erneut-verhaftet-anklage-wegen-kunstfaelschung-a-fcd33849-ee78-4a03-8abc-398b8f9a1913",
      "image_title": "Vermittler von Boris Beckers Diplomatenpass erneut verhaftet - @StephanWelk / Twitter",
      "author": "Maik Baumgärtner und Sven Röbel"
    },
    {
      "title": "Beschleunigungsgesetz Wissing will Tempo bei schnellerem Autobahnbau machen",
      "teaser": "Verkehrsminister Wissing plant 988 neue Autobahnkilometer, die Projekte sollen beschleunigt umgesetzt werden. Er hofft auf weniger Staus und flüssigen Verkehr – die Grünen hingegen setzen auf Widerstand in den Ländern.",
      "url": "https://www.spiegel.de/politik/deutschland/autobahnen-volker-wissing-will-tempo-bei-schnellerem-autobahnbau-machen-a-e752ac62-c6ea-4790-9bbd-15e1e27fb46f",
      "image_title": "Wissing will Tempo bei schnellerem Autobahnbau machen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Streit über Zahl ukrainischer Geflohener Unionsfraktionsvize wirft Faeser Täuschung bei Flüchtlingszahlen vor",
      "teaser": "Die Asylzahlen steigen, laut Innenministerin Faeser handelt es sich in »acht von zehn« Fällen um Schutzsuchende aus der Ukraine. Der CDU-Politiker Middelberg hat sich die Statistik genauer angesehen – und wittert Irreführung.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-mathias-middelberg-wirft-nancy-faeser-taeuschung-bei-fluechtlingszahlen-vor-a-1c32864f-70b6-4c9a-bc71-4a79048b9906",
      "image_title": "Unionsfraktionsvize wirft Faeser Täuschung bei Flüchtlingszahlen vor - Michael Matthey / dpa"
    },
    {
      "title": "Medienbericht Zahl russischer Asylanträge in Deutschland nimmt rasant zu",
      "teaser": "Knapp 3000 Menschen aus Russland suchten im vergangenen Jahr Schutz in Deutschland. Doch nun verzeichnet die Ausländerbehörde laut einem Medienbericht einen rasanten Anstieg – vor allem eine Gruppe flieht.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-zahl-der-asylantraege-aus-russland-nimmt-rasant-zu-a-395825e9-da25-4a5a-99c0-6a04d5031070",
      "image_title": "Zahl russischer Asylanträge in Deutschland nimmt rasant zu - Jörg Carstensen / dpa"
    },
    {
      "title": "Baerbock beim G7-Treffen in Japan Abschreckung und Apfelkuchen",
      "teaser": "Außenministerin Annalena Baerbock und ihre G7-Amtskollegen zeigen sich in Japan einig und erstaunlich offensiv – gegen Russland und auch gegen China. Doch hinter den Kulissen macht sich erste Ernüchterung breit. Aus Karuizawa berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-beim-g7-treffen-in-japan-abschreckung-und-apfelkuchen-a-77567298-be24-4da8-ae44-f2ee1a37b4ec",
      "image_title": "Abschreckung und Apfelkuchen - Andrew Harnik / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Wie Stark-Watzinger der deutschen Rückständigkeit den Garaus machen will Von Dirk Kurbjuweit",
      "teaser": "Deutschlands Schulen sollen digital aufrüsten. Der inhaftierte US-Journalist Evan Gershkovich liest einen 1000-Seiten-Roman. Und: Ein Gericht entscheidet über das deutsche Wahlrecht. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-digitalisierung-der-schulen-evan-gershkovic-deutsches-wahlrecht-a-9c86a955-da6b-4794-8ce5-6db5d1415bbb",
      "image_title": "Wie Stark-Watzinger der deutschen Rückständigkeit den Garaus machen will - DER SPIEGEL"
    },
    {
      "title": "Steinmeier ehrt Merkel Zwei Fliegen mit einem Kreuz",
      "teaser": "Der Bundespräsident huldigt Angela Merkel und überreicht ihr den höchsten Orden des Landes. Über einen Termin, bei dem man sich bisweilen fragt, wer genau eigentlich wen ehrt. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-mit-hoechstem-orden-ausgezeichnet-zwei-fliegen-mit-einem-kreuz-a-b3a7de83-b1e9-4af8-a8ff-4fb2f58556e9",
      "image_title": "Zwei Fliegen mit einem Kreuz - Michael Kappeler / dpa",
      "author": "Veit Medick"
    }
  ]
}