{
  "timestamp": "2023-07-20T08:14:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliarden für Intel Riskanter Poker um die Chips",
      "teaser": "In Magdeburg sollen gigantische Chipfabriken entstehen – dank massiver Subventionen der Bundesregierung. Der US-Konzern Intel hat die Förderung geschickt hochgehandelt. Aber rechnet sich das auch für Deutschland? Ein Podcast von Marius Mestermann und Michael Sauga",
      "url": "https://www.spiegel.de/politik/deutschland/intel-in-magdeburg-zehn-milliarden-euro-steuergeld-fuer-einen-us-konzern-was-bringt-das-a-51196cf8-df39-461d-b553-8cdd247789de",
      "image_title": "Riskanter Poker um die Chips - Sean Gallup / Getty Images"
    },
    {
      "title": "CSU-Chef über Ex-Verkehrsminister Scheuer Söder bedauert geplatzte Pkw-Maut – »einfach schlecht gelaufen«",
      "teaser": "Fast eine Viertelmilliarde Euro kostet das maßgeblich von Ex-Verkehrsminister Andreas Scheuer zu verantwortende Pkw-Maut-Debakel die Steuerzahler. Bayerns Ministerpräsident Markus Söder findet das: »ärgerlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-bedauert-geplatzte-pkw-maut-einfach-schlecht-gelaufen-a-0af51d94-e048-46e9-ba87-1265e554c7a4",
      "image_title": "Söder bedauert geplatzte Pkw-Maut – »einfach schlecht gelaufen« - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Größere Truppenstärke Wehrbeauftragte hegt Zweifel am Rekrutenziel für die Bundeswehr",
      "teaser": "203.000 Soldatinnen und Soldaten hätte die Bundeswehr gern bis 2031. Doch davon sei sie weit entfernt, sagt Eva Högl. Ein SPD-Verteidigungspolitiker sagt gar: Es wäre eine Leistung, den jetzigen Personalstand zu halten.",
      "url": "https://www.spiegel.de/politik/bundeswehr-wehrbeauftragte-eva-hoegl-hegt-zweifel-am-rekruten-ziel-a-9a9e28c7-bf3d-4638-be3b-fec8a287ffd7",
      "image_title": "Wehrbeauftragte hegt Zweifel am Rekrutenziel für die Bundeswehr - Axel Heimken/ dpa"
    },
    {
      "title": "Abschaffung des Asylrechts CDU-Chef Merz gibt Thorsten Frei Rückendeckung bei umstrittenem Vorstoß",
      "teaser": "Für Thorsten Freis Vorschlag, das bestehende Asylrecht abzuschaffen, hagelte es Kritik. CDU-Chef Friedrich Merz stellt sich nun hinter ihn. »Das ist ein wichtiger Beitrag, um ein Problem zu lösen, das wir seit Jahren sehen.«",
      "url": "https://www.spiegel.de/politik/asylrecht-cdu-chef-merz-gibt-thorsten-frei-rueckendeckung-bei-umstrittenem-vorstoss-a-d8e59216-c07f-475b-b673-cc7caf65087b",
      "image_title": "CDU-Chef Merz gibt Thorsten Frei Rückendeckung bei umstrittenem Vorstoß - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Bettina Stark-Watzinger in Israel Deutschlands Bildungsministerin, eingeholt vom Protest gegen Netanyahu",
      "teaser": "Bei ihrem Besuch in Israel hält sich Bildungsministerin Stark-Watzinger mit Aussagen über den Konflikt im Land zurück. Entgehen kann sie ihm dennoch nicht – auch wegen des Appells eines Forschers. Aus Tel Aviv und Jerusalem berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-wie-der-konflikt-in-israel-die-forschungsministerin-einholt-a-aa192301-fee3-4c59-89db-aebd207a208a",
      "image_title": "Deutschlands Bildungsministerin, eingeholt vom Protest gegen Netanyahu - Elad Malka"
    },
    {
      "title": "Wahlkampfoffensive der CSU Respektvoll, Markus Söder",
      "teaser": "Die CSU-Landesgruppe spricht bei ihrer Klausur in Andechs viel von »Respekt«, Parteichef Markus Söder fordert einen »Stil des Zusammenhalts« ein. Wird der Ministerpräsident nun etwa präsidial – oder gar leise? Aus Andechs berichtet Jan Friedmann",
      "url": "https://www.spiegel.de/politik/deutschland/csu-markus-soeder-macht-den-scholz-a-9b174153-ca1c-4eb0-98b7-5d5b87f8720f",
      "image_title": "Respektvoll, Markus Söder - Christof Stache / AFP"
    },
    {
      "title": "»Wichsvorlage«-Affäre Staatsanwaltschaft stellt Ermittlungen gegen Ex-Linkenpolitikerin ein",
      "teaser": "Ein schmutziger Streit in der rheinland-pfälzischen Linken ist kein Fall für die Justiz mehr: Die Staatsanwaltschaft Trier hat ein Ermittlungsverfahren gegen die frühere Landeschefin der Partei eingestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-stellt-ermittlungen-gegen-ex-linkenpolitikerin-ein-a-791d9b02-6d82-4bb2-b590-7b1313a96b1b",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen Ex-Linkenpolitikerin ein - Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Abend Siesta in Deutschland – kommt Ihnen das spanisch vor? Von Oliver Trenkamp",
      "teaser": "Von der Tragik, die Siesta-Idee zu zerreden. Vom Glück, einen deutschen Pass zu haben. Und von der Wonne der fußballfreien Wochen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-siesta-in-deutschland-deutscher-reisepass-fussball-frei-a-e4062d96-f25f-48f4-b9ff-c0c3087d6343",
      "image_title": "Siesta in Deutschland – kommt Ihnen das spanisch vor? - DER SPIEGEL",
      "author": "der Tragik, die Siesta-Idee zu zerreden. Vom Glück, einen deutschen Pass zu haben. Und von der Wonne der fußballfreien Wochen. Das ist die Lage am Mittwochabend."
    },
    {
      "title": "Strafverfolgung Justizministerium treibt neues V-Mann-Gesetz voran",
      "teaser": "Die Bundesregierung will erstmals den Einsatz von V-Leuten in Strafverfahren gesetzlich regeln. SPIEGEL-Enthüllungen über den Spitzel im Umfeld des Breitscheidplatz-Attentäters hatten gravierende Missstände aufgezeigt. Von Jörg Diehl, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/v-leute-justizministerium-treibt-neues-gesetz-fuer-polizei-voran-a-1dd7d0d8-e2cb-4b49-9c57-ec20dcfa3d14",
      "image_title": "Justizministerium treibt neues V-Mann-Gesetz voran - SPIEGEL TV",
      "author": "Jörg Diehl, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Debatte über Migration Freis Asylvorstoß sorgt für Streit in sächsischer Landesregierung",
      "teaser": "Der Unionspolitiker Thorsten Frei hat seine Forderung nach einer radikalen Reform des Asylrechts verteidigt. Sachsens CDU-Ministerpräsident Michael Kretschmer pflichtet ihm bei, doch sein Vize widerspricht entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/thorsten-frei-asyl-vorstoss-sorgt-fuer-streit-in-landesregierung-von-sachsen-a-c0ad1d65-901b-47a3-9475-0363d06b58f8",
      "image_title": "Freis Asylvorstoß sorgt für Streit in sächsischer Landesregierung - Political-Moments / IMAGO"
    },
    {
      "title": "Nach Heizungsstreit Habeck legt Ampelpartnern Abkühlung während der Sommerpause nahe",
      "teaser": "Bis zur Sommerpause stritten die Ampelparteien über das Heizungsgesetz und andere Themen. Nun hofft Vizekanzler Habeck auf Entspannung: Alle Beteiligten hätten »ein bisschen Zeit, die Köpfe ins Wasser zu stecken«.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-heizungsstreit-robert-habeck-legt-ampelpartnern-abkuehlung-waehrend-sommerpause-nahe-a-8845686d-1924-4fc2-adda-0955d95856f3",
      "image_title": "Habeck legt Ampelpartnern Abkühlung während der Sommerpause nahe - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Schleswig-holsteinische Grünenpolitikerin Touré plädiert für Anerkennung weiblicher Genitalverstümmelung als Asylgrund",
      "teaser": "Weltweit sind Millionen Frauen betroffen, hierzulande mehr als hunderttausend: Aminata Touré drängt darauf, geschlechtsspezifische Gewalt als Asylgrund anzuerkennen, darunter die Verstümmelung weiblicher Genitalien.",
      "url": "https://www.spiegel.de/politik/deutschland/aminata-toure-plaediert-fuer-anerkennung-weiblicher-genitalverstuemmelung-als-asylgrund-a-2acfc166-d031-4958-9d6b-de570856017f",
      "image_title": "Touré plädiert für Anerkennung weiblicher Genitalverstümmelung als Asylgrund - Petra Nowack / penofoto / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Die Erleuchtung der CSU Von Markus Feldenkirchen",
      "teaser": "Die Christsozialen gehen in Klosterklausur. Elektroautos sollen bald weiter fahren können. Und die Frauen starten die Fußballweltmeisterschaft. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-csu-andechs-urlaub-e-autos-fussball-wm-gerhard-baum-a-215acc24-e38e-477e-9fc5-1b219b7a1de3",
      "image_title": "Die Erleuchtung der CSU - DER SPIEGEL"
    },
    {
      "title": "AfD-Wahlerfolge »Habt ihr sie noch alle?« – Ramelow beklagt Pauschalurteile über Ostdeutsche",
      "teaser": "Nach den AfD-Wahlerfolgen will Thüringens Ministerpräsident in den Medien eine »Verzerrung der Wahrheit« erkennen. Die Wähler der extremen Rechten seien »nicht alle Nazis«. Heftige Kritik richtet er auch an die eigenen Leute.",
      "url": "https://www.spiegel.de/politik/habt-ihr-sie-noch-alle-ramelow-beklagt-pauschalurteile-ueber-ostdeutsche-a-08c0f7d9-5cdb-4449-a7c0-a33b846da507",
      "image_title": "»Habt ihr sie noch alle?« – Ramelow beklagt Pauschalurteile über Ostdeutsche - Martin Schutt / dpa"
    },
    {
      "title": "Konzert nahe Turin Gegen Placebo-Sänger Brian Molko wird offenbar wegen Beleidigung Melonis ermittelt",
      "teaser": "Der Frontmann der britischen Alternative-Rockband Placebo hat auf der Bühne die italienische Ministerpräsidentin Giorgia Meloni beschimpft. Nun sind gegen ihn laut Medienberichten Ermittlungen eingeleitet worden.",
      "url": "https://www.spiegel.de/politik/placebo-ermittlungen-gegen-saenger-brian-molko-nach-beschimpfungen-gegen-georgia-meloni-a-310907c7-27bd-4392-b873-cf54c04402fa",
      "image_title": "Gegen Placebo-Sänger Brian Molko wird offenbar wegen Beleidigung Melonis ermittelt - GUILLAUME SOUVANT / AFP"
    },
    {
      "title": "Pannen bei Bundestagswahl in Berlin Verfassungsrichter melden leise Zweifel an Plänen zur Wahlwiederholung an",
      "teaser": "Wie weit muss die Wiederholung der chaotischen Bundestagswahl in Berlin gehen? Darüber gibt es Streit, der nun vor dem Bundesverfassungsgericht ausgetragen wird. Dem gehen die Pläne der Ampel womöglich nicht weit genug.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-meldet-leise-zweifel-an-plaenen-zur-wahlwiederholung-an-a-32862831-03cc-4530-a7ad-0fa8ec863e31",
      "image_title": "Verfassungsrichter melden leise Zweifel an Plänen zur Wahlwiederholung an - Bernd Weißbrod / dpa"
    },
    {
      "title": "Vorschläge an Justizminister Buschmann geschickt Ataman will Klagemöglichkeiten für diskriminierte Sozialhilfeempfänger ausweiten",
      "teaser": "Wer Sozialleistungen bezieht und deshalb benachteiligt wird, soll künftig einfacher dagegen vorgehen können. Das Justizministerium will nun eine Reihe von Vorschlägen der Antidiskriminierungsbeauftragten prüfen.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-anti-diskriminierungsbeauftragte-will-klagemoeglichkeiten-fuer-sozialhilfeempfaenger-ausweiten-a-6c367e9f-7cca-47b3-8bf6-f85521a779fe",
      "image_title": "Ataman will Klagemöglichkeiten für diskriminierte Sozialhilfeempfänger ausweiten - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Wer jetzt kein Haus hat, baut sich keines mehr Von Alexander Neubacher",
      "teaser": "Die Pläne der Wohnungsministerin liegen in Trümmern. Eine Person überschreitet die Grenze nach Nordkorea. Und Anhänger von Grünen und AfD zeigen die größte Abneigung gegenüber Andersdenkenden. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wohnungsbau-grenzuebertritt-nach-nordkorea-polarisierungsstudie-a-2cd64f9b-5064-452d-9d75-a7fcbbe054bb",
      "image_title": "Wer jetzt kein Haus hat, baut sich keines mehr - DER SPIEGEL"
    },
    {
      "title": "Debatte über Individualrecht auf Asyl Baerbock kommentiert CDU-Plan süffisant",
      "teaser": "»Offensichtlich sind wir schon im Sommerloch«: Der Vorstoß von CDU-Politiker Thorsten Frei für eine neue Asylpolitik sorgt für Kritik. Helfer zeigen sich entsetzt, die SPD bangt um eine »humanitäre Errungenschaft«.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-kommentiert-asyl-plan-der-cdu-sueffisant-a-7518f6ca-8aff-4d26-8b4a-13e8c879e084",
      "image_title": "Baerbock kommentiert CDU-Plan süffisant - Michael Kappeler / dpa"
    },
    {
      "title": "Studie zu politischen Reizthemen Migration und Klimakrise polarisieren Linke und Rechte am stärksten",
      "teaser": "Bei vielen aktuellen Themen stehen sich Linke und Rechte scheinbar unversöhnlich gegenüber. Forscher haben untersucht, wie die Lager auf Andersdenkende reagieren. Die Ergebnisse überraschen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-und-klimakrise-polarisieren-linke-und-rechte-am-staerksten-a-ecbb77d3-26d6-4d7d-8565-f6b616acffca",
      "image_title": "Migration und Klimakrise polarisieren Linke und Rechte am stärksten - Paul Zinken / picture alliance/dpa"
    }
  ]
}