{
  "timestamp": "2023-08-11T06:14:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen der Coronapandemie Scholz will Medikamente für Long-Covid-Patienten vor Zulassung einsetzen",
      "teaser": "Bundeskanzler Olaf Scholz will die Medikamentenforschung unbürokratischer machen. Für Patienten mit Corona-Langzeitfolgen sollte seiner Ansicht nach der Zugang zu noch nicht zugelassenen Medikamenten geprüft werden.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-in-deutschland-olaf-scholz-will-long-covid-patienten-helfen-a-38580c56-b366-4329-a425-223df3dad1b4",
      "image_title": "Scholz will Medikamente für Long-Covid-Patienten vor Zulassung einsetzen - Bodo Schackow / dpa"
    },
    {
      "title": "Flüchtlinge im Mittelmeer Grünenpolitiker fordert Bundespolizei-Einsatz zur Seenotrettung",
      "teaser": "Hunderte Menschen sind in diesem Jahr bereits auf den Flüchtlingsrouten im Mittelmeer ertrunken. Eine europäische Seenotrettung gibt es nicht. Grünenpolitiker Pahlke sieht nun die deutschen Behörden in der Pflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/mittelmeer-gruenen-politiker-schlaegt-bundespolizei-einsatz-zur-seenotrettung-vor-a-e95c1bd7-9719-481a-b282-3d9eb886bc3d",
      "image_title": "Grünenpolitiker fordert Bundespolizei-Einsatz zur Seenotrettung - Joan Mateu Parra / dpa"
    },
    {
      "title": "Militärputsch in Niger Bundeswehr verlässt Mali auf neuen Wegen",
      "teaser": "Der Putsch in Niger hat den Abzug der Bundeswehr aus Mali durcheinandergebracht. Nach SPIEGEL-Informationen hat Berlin nun Ausweichrouten ausgehandelt. Auch Notfallpläne liegen bereit. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verlaesst-mali-auf-neuen-wegen-a-8e0c338f-c44e-49cd-b7c5-3269d6f633ec",
      "image_title": "Bundeswehr verlässt Mali auf neuen Wegen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Ministerin und Wahlkämpferin – will Nancy Faeser zu viel? Von Susanne Beyer",
      "teaser": "Scholz und Faeser in Hessen. Anhörung im Prozess gegen Trump. Siemens-Chef Roland Busch krempelt den Konzern um. Und: arme, seltsame Barbie. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-anklage-gegen-donald-trump-nancy-faeser-olaf-scholz-ronald-busch-a-e84e9a54-886e-41ba-8723-1c7a5dee78e3",
      "image_title": "Ministerin und Wahlkämpferin – will Nancy Faeser zu viel? - DER SPIEGEL"
    },
    {
      "title": "»Jetzt nicht mehr nötig« Scholz lehnt höheres Renteneintrittsalter ab",
      "teaser": "Wer jetzt mit 17 die Schule verlasse, habe fünf Jahrzehnte Arbeit vor sich – genug, findet Kanzler Olaf Scholz. Es sei nicht mehr nötig, das Renteneintrittsalter immer weiter anzuheben.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-lehnt-hoeheres-renteneintrittsalter-ab-a-20b7034e-f409-4864-ae5e-112f129a0812",
      "image_title": "Scholz lehnt höheres Renteneintrittsalter ab - KARINA HESSLAND / REUTERS"
    },
    {
      "title": "Waffenhilfe für die Ukraine Bundesregierung prüft Lieferung von Taurus-Marschflugkörpern",
      "teaser": "Bisher zögerte Bundeskanzler Scholz bei der Abgabe von weitreichenden Raketen an die Ukraine – aus Sorge, Kiew könnte damit Ziele in Russland angreifen. Nach SPIEGEL-Informationen gibt es nun ein Umdenken. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-prueft-lieferung-von-taurus-marschflugkoerpern-a-5412d838-4434-4706-86a3-292006f7912d",
      "image_title": "Bundesregierung prüft Lieferung von Taurus-Marschflugkörpern - Andrea Bienert / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Wiederaufbau der Ukraine Herz aus Beton",
      "teaser": "Deutschland hilft der Ukraine bereits jetzt beim Wiederaufbau. Das kriegsgequälte Land streitet darüber, was zuerst repariert werden muss – Straßen, Häuser, Schulen? Oder soll das Geld nicht doch besser an die Front? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/wiederaufbau-der-ukraine-herz-aus-beton-a-0a7b153d-2740-4eb9-877b-a5bdd8cea7fa",
      "image_title": "Herz aus Beton - Vadim Ghirda / AP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Grünenpolitikerin über Kürzungen der Ampel »Ich halte den Sparkurs grundsätzlich für falsch«",
      "teaser": "AfD-Umfragehoch, Abstiegsängste, weltweite Konkurrenz – die Grünen-Finanzpolitikerin Katharina Beck sagt: In dieser gefährlichen Lage dürfe die Ampel nicht auch noch Ausgaben kürzen. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-finanzexpertin-beck-ich-halte-den-sparkurs-grundsaetzlich-fuer-falsch-a-2f43e1a8-e0a2-41e4-ad3f-691226b1e272",
      "image_title": "»Ich halte den Sparkurs grundsätzlich für falsch« - Henning Angerer"
    },
    {
      "title": "Der Kanzler und die »Jammerossis« Olaf Scholz macht die AfD stark Eine Kolumne von Sabine Rennefanz",
      "teaser": "Der Kanzler redet die AfD als »Schlechte-Laune-Partei« klein. Damit treibt er ihr erst recht die Wähler zu.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-jammerossis-der-kanzler-macht-die-afd-stark-a-ee5a2f5c-5dfc-4d9b-9adc-5eddc0146863",
      "image_title": "Olaf Scholz macht die AfD stark - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Die Lage am Abend Hundert Milliarden reichen nicht Von Bernhard Zand, New York",
      "teaser": "Ist China tatsächlich gefährlicher als Russland, Russland tatsächlich sicherer als Österreich und Heimat im Fernsehen tatsächlich ein Erfolgsrezept? Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-china-putin-eberhofer-krimis-a-f507c42a-f991-47a4-b498-9a69ae205b0f",
      "image_title": "Hundert Milliarden reichen nicht - DER SPIEGEL"
    },
    {
      "title": "Nach Festnahme in Koblenz Pistorius will Spionageabwehr weiter ausbauen",
      "teaser": "Verdacht auf geheimdienstliche Agententätigkeit für Russland: Der Fall im Beschaffungsamt der Bundeswehr wirft ein Schlaglicht auf Sicherheitsgefahren. Verteidigungsminister Pistorius will die Ermittler weiter stärken.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-verteidigungsminister-will-spionageabwehr-weiter-ausbauen-a-fb176e23-b384-4535-869a-71343c4ecda9",
      "image_title": "Pistorius will Spionageabwehr weiter ausbauen - Political-Moments / IMAGO"
    },
    {
      "title": "Eilverfahren in Münster AfD klagt gegen Verfassungsschutz",
      "teaser": "Die AfD geht erneut juristisch gegen den Verfassungsschutz vor. Beim Oberverwaltungsgericht Münster klagt sie gegen eine Benennung als rechtsextremer »Verdachtsfall« – so steht es im aktuellen Jahresbericht der Behörde.",
      "url": "https://www.spiegel.de/politik/deutschland/eilverfahren-in-muenster-afd-klagt-gegen-verfassungsschutz-a-fa092b9f-5056-40ca-851c-fb400139b78a",
      "image_title": "AfD klagt gegen Verfassungsschutz - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Honorare für Fotografen und Visagisten EU-Kommission gibt Millionen für Fotos und Videos aus",
      "teaser": "Die Bildberichterstattung spielt für die EU-Kommission eine entscheidende Rolle. Für Aufnahmen von ihren Mitgliedern zahlte sie in der laufenden Legislaturperiode bereits gut 2,75 Millionen Euro.",
      "url": "https://www.spiegel.de/politik/deutschland/europaeische-union-eu-kommissare-lassen-sich-fuer-millionen-ablichten-a-de699700-1e67-4591-a167-2e5f3ed652b4",
      "image_title": "EU-Kommission gibt Millionen für Fotos und Videos aus - Valerio Rosati / PantherMedia / IMAGO"
    },
    {
      "title": "Streit über SPD-Jubiläum des Altkanzlers Hannovers Ex-Oberbürgermeister will Gerhard Schröder ehren",
      "teaser": "Der SPD-Ortsverband von Gerhard Schröder ist uneinig, wie er mit dem 60. Parteijubiläum des Altkanzlers umgehen will. Nun schaltet sich Hannovers Ex-Oberbürgermeister ein. Schmalstieg hält die Debatte für »völlig daneben«.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-frueherer-oberbuergermeister-will-altkanzler-fuer-spd-jubilaeum-ehren-a-4a38fa68-d85d-4f6f-a28d-7258f0421fb8",
      "image_title": "Hannovers Ex-Oberbürgermeister will Gerhard Schröder ehren - Droese / localpic / IMAGO"
    },
    {
      "title": "Wegen Sparauflagen der FDP Kretschmann kritisiert geplante Kürzung des Elterngelds",
      "teaser": "Der Streit über das Elterngeld schwelt auch in der Sommerpause weiter. Baden-Württembergs Ministerpräsident hat sich nun gegen eine Deckelung bei Gutverdienern ausgesprochen.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-gruene-kritisiert-geplante-kuerzung-des-elterngelds-a-99e7422c-ad85-45cd-9f3d-e107c394aaa9",
      "image_title": "Kretschmann kritisiert geplante Kürzung des Elterngelds - Bernd Weißbrod / dpa"
    },
    {
      "title": "Warnung vor Cyberspionage Iranische Hacker nehmen Regimegegner in Deutschland ins Visier",
      "teaser": "Der Verfassungsschutz spricht von »konkreten Ausspähversuchen« durch iranische Hacker in Deutschland. Hinter den Cyberangriffen soll eine Gruppe stecken, die IT-Experten der Revolutionsgarde zurechnen.",
      "url": "https://www.spiegel.de/politik/deutschland/warnung-des-verfassungsschutzes-iranische-hacker-nehmen-regimegegner-in-deutschland-ins-visier-a-26b77439-4917-4abf-9574-fd3c274ef276",
      "image_title": "Iranische Hacker nehmen Regimegegner in Deutschland ins Visier - Maja Hitij / Getty Images"
    },
    {
      "title": "Radikalisierung der AfD Wo ganz offen rechtsextreme Reden geschwungen werden",
      "teaser": "Beflügelt von hohen Umfragewerten schlagen führende AfD-Politiker völkische Töne an. Die rechtsextreme Prägung wird immer deutlicher. Was macht der Verfassungsschutz? Ein Podcast von Marius Mestermann, Ann-Katrin Müller und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-maximilian-krah-die-rechtsextreme-praegung-setzt-sich-durch-a-6c732cd3-bb26-4d37-bd74-595e70fe632d",
      "image_title": "Wo ganz offen rechtsextreme Reden geschwungen werden - RONNY HARTMANN / AFP"
    },
    {
      "title": "Aufruhr in der Union Kann dieser Mann wirklich Kanzlerkandidat werden?",
      "teaser": "Zwei Monate vor den Wahlen in Bayern und Hessen gibt es Unruhe in der Union: wegen des Umgangs mit der AfD, der Patzer von CDU-Chef Merz – und der ungeklärten K-Frage. Von Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-aufruhr-in-der-union-um-die-kanzler-frage-a-a13d40d9-6f8a-4d2a-8172-a712bf1bd087",
      "image_title": "Kann dieser Mann wirklich Kanzlerkandidat werden? - Christof Stache / AFP",
      "author": "Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Mutmaßlicher Spionagefall Faeser sieht verschärfte Sicherheitslage in Deutschland",
      "teaser": "Ein Mitarbeiter des Bundeswehr-Beschaffungsamtes soll Russland seine Dienste als Spion angeboten haben. Bundesinnenministerin Faeser spricht von einer neuen Dimension der Bedrohung.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-sieht-verschaerfte-sicherheitslage-in-deutschland-a-b6f3b7e5-08f0-4cdd-8b74-54aefa9c744a",
      "image_title": "Faeser sieht verschärfte Sicherheitslage in Deutschland - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Markus Söder, Favorit mit vielen Gegnern Von Susanne Beyer",
      "teaser": "Eine aufschlussreiche SPIEGEL-Umfrage vor der Landtagswahl in Bayern. Eine allzu stille SPD. Und eine neue Studie: Schon 4000 Schritte pro Tag fördern die Gesundheit. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-markus-soeder-spd-schrittzaehler-a-a569ab1e-74ec-4245-9b32-6f5a4d4fbb2a",
      "image_title": "Markus Söder, Favorit mit vielen Gegnern - DER SPIEGEL"
    }
  ]
}