{
  "timestamp": "2023-12-18T17:11:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Jetzt will Mister Gurkenglas in die EU Von Jens Radü",
      "teaser": "Welche Waren an Weihnachten teurer werden. Was die Wahl in Serbien für die Welt bedeutet. Und ob sich ein ETF für Sie überhaupt noch lohnt. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-dd91ec13-9b7f-4fb0-bc4e-1a21495c8fc5",
      "image_title": "Jetzt will Mister Gurkenglas in die EU - DER SPIEGEL"
    },
    {
      "title": "Einigung der Länder Bezahlkarte für Flüchtlinge - Lösung rückt näher",
      "teaser": "Asylbewerber sollen weniger Bargeld von der öffentlichen Hand bekommen: Das vereinbarten Bund und Länder Anfang November. Um die Pläne für eine bundesweite Bezahlkarte war es danach still geworden – bis jetzt. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-bezahlkarten-loesung-rueckt-naeher-laender-einigen-sich-a-052d7189-5e9b-4717-aabe-8c9de0cee593",
      "image_title": "Bezahlkarte für Flüchtlinge - Lösung rückt näher - Patrick Pleul / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Muss die Bundestagswahl in Berlin wiederholt werden?",
      "teaser": "Am Dienstag entscheidet das Bundesverfassungsgericht, ob die Bundestagswahl in Berlin wiederholt werden muss. Es kursieren drei Szenarien – besonders die Linken und Sahra Wagenknecht bangen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-muss-die-bundestagswahl-in-berlin-wiederholt-werden-a-674ced63-bd77-49c3-85f1-1e453aa143e1",
      "image_title": "Muss die Bundestagswahl in Berlin wiederholt werden? - Uli Deck / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "CDU und Zuwanderung Die »Leitkultur« ist eine notwendige Pausentaste Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Aufregung über das CDU-Grundsatzprogramm ist groß. Dabei steht der Begriff Leitkultur für den legitimen Anspruch, gesellschaftliche Veränderungen zu bremsen, wenn es zu viel wird.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-zuwanderung-leitkultur-ist-eine-notwendige-pausentaste-a-2c4bbe28-721b-4c3b-8e43-a62d37e9faef",
      "image_title": "Die »Leitkultur« ist eine notwendige Pausentaste - Michael Kappeler / dpa"
    },
    {
      "title": "Urteil in Schleswig-Holstein Verweigerung des Kopftuchs nicht zwingend Asylgrund – Iranerin scheitert vor Gericht",
      "teaser": "Zwei Iranerinnen forderten Asyl, weil sie wegen ihrer Weigerung, ein Kopftuch zu tragen, in Iran verfolgt würden. Ein deutsches Gericht folgte dem nur teilweise. Entscheidend sei ein »Bekenntnis« zu westlichen Werten.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-verweigerung-des-kopftuchs-nicht-zwingend-asylgrund-iranerin-scheitert-vor-gericht-a-ebbffefe-ca40-45e3-83b1-a7ba0b31a451",
      "image_title": "Verweigerung des Kopftuchs nicht zwingend Asylgrund – Iranerin scheitert vor Gericht - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Erlass der Landesregierung NRW verhängt Abschiebestopp für Jesidinnen",
      "teaser": "Die NRW-Landesregierung stoppt nach SPIEGEL-Informationen per Erlass die Abschiebung von Jesidinnen. Verbunden damit ist Kritik an Bundesinnenministerin Nancy Faeser. Von Lukas Eberle und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-landesregierung-verhaengt-abschiebestopp-fuer-jesidinnen-a-48bd476e-4c5b-40cb-ad41-1b855825ab29",
      "image_title": "NRW verhängt Abschiebestopp für Jesidinnen - David Young / dpa",
      "author": "Lukas Eberle und Serafin Reiber"
    },
    {
      "title": "Mecklenburg-Vorpommern »Katapult«-Magazin berichtet von Einschüchterungen durch Rechtsextreme",
      "teaser": "Mit Infografiken und einem klaren Bekenntnis zum Standort Greifswald wurde das Magazin »Katapult« bekannt. Nun beschreibt der Gründer in einem »Notruf« Anfeindungen aus dem rechten Milieu – und bittet um Hilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/katapult-magazin-berichtet-von-einschuechterungen-durch-rechtsextreme-und-bittet-um-hilfe-a-58d07817-93e0-4ee5-87a1-297c1fa849c8",
      "image_title": "»Katapult«-Magazin berichtet von Einschüchterungen durch Rechtsextreme - Jens Büttner / picture alliance / dpa-Zentralbild"
    },
    {
      "title": "Rumoren in der Ampel Regierungssprecher bekräftigt Festhalten an Haushaltskompromiss",
      "teaser": "Auch in den Ampelparteien gibt es Kritik am Haushalts-Sparpaket der Koalitionsspitzen – und Forderungen, manche Kürzungen zu überdenken. Regierungssprecher Hebestreit hat diesem Ansinnen nun eine Absage erteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-regierungssprecher-bekraeftigt-festhalten-an-ampel-kompromiss-a-4d5343d2-766f-4695-8414-943b9d85e2d1",
      "image_title": "Regierungssprecher bekräftigt Festhalten an Haushaltskompromiss - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Bauernproteste Grüne offen für Gespräche über Agrardiesel-Subvention",
      "teaser": "Die Ampel hat beschlossen, Subventionen für Landwirte zu streichen, die laufen Sturm. Auch koalitionsintern regt sich massive Kritik. Die Grünen zeigen sich nun bereit für Nachbesserungen.",
      "url": "https://www.spiegel.de/politik/deutschland/bauern-proteste-die-gruenen-offen-fuer-gespraeche-ueber-agrardiesel-subvention-a-0314fce9-c6b8-4b7f-9277-da46197b980d",
      "image_title": "Grüne offen für Gespräche über Agrardiesel-Subvention - Michael Kappeler / dpa"
    },
    {
      "title": "Erneute Infektion Kanzler Scholz positiv auf Coronavirus getestet",
      "teaser": "»Keine Überraschung, über die ich mich freue.« Bundeskanzler Olaf Scholz hat seine erneute Coronainfektion publik gemacht. Seinen Arbeitsmodus stellt er um.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-positiv-auf-coronavirus-getestet-a-05a54d1f-0d14-45c1-ae8b-b4e926c7c4f1",
      "image_title": "Kanzler Scholz positiv auf Coronavirus getestet - Zhao Dingzhe / dpa"
    },
    {
      "title": "Ruanda-Besuch Baerbock kritisiert Forderung nach Auslagerung von Asylverfahren",
      "teaser": "Mit Großbritannien hat Ruanda kürzlich ein umstrittenes Abkommen abgeschlossen. Auch in Deutschland gibt es solche Pläne. Außenministerin Baerbock hat bei ihrem Besuch in dem Land nun klargestellt, was sie davon hält.",
      "url": "https://www.spiegel.de/politik/deutschland/ruanda-besuch-annalena-baerbock-kritisiert-forderung-asylverfahren-auszulagern-a-15e3d80e-9bbe-45ea-992d-8ec1c261dfea",
      "image_title": "Baerbock kritisiert Forderung nach Auslagerung von Asylverfahren - Hannes P Albert / dpa"
    },
    {
      "title": "Ideen der SPD-Spitze Klingbeil bringt höhere Pendlerpauschale ins Spiel, Kühnert fordert Reform der Einkommensteuer",
      "teaser": "Kurz vor Weihnachten besinnt sich die SPD auf ihre DNA: Parteichef Klingbeil möchte die »arbeitende Bevölkerung« durch eine höhere Pendlerpauschale entlasten – und Generalsekretär Kühnert Reiche stärker besteuern.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-lars-klingbeil-will-pendlerpauschale-anheben-kevin-kuehnert-die-einkommenssteuer-reformieren-a-75acc158-0d91-4269-92ac-eb6bf859f48e",
      "image_title": "Klingbeil bringt höhere Pendlerpauschale ins Spiel, Kühnert fordert Reform der Einkommensteuer - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Nach schwierigen Verhandlungen Habeck warnt vor Platzen des Haushaltskompromisses",
      "teaser": "Die Streichung von Agrarsubventionen, das Aus für die E-Auto-Prämie: An den Sparplänen der Ampel gibt es auch intern Kritik. Vizekanzler Habeck äußert Verständnis für Änderungswünsche – solange diese konstruktiv seien.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-vizekanzler-warnt-vor-platzen-des-haushalts-kompromisses-a-79cf28aa-4c76-4dac-8ae3-42f2ca14aa78",
      "image_title": "Habeck warnt vor Platzen des Haushaltskompromisses - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Hast du eine Kuh, wählst du... ? Von Melanie Amann",
      "teaser": "Cem Özdemir stellt sich der Bauernwut. Pirna wacht mit dem ersten AfD-Oberbürgermeister auf. Und in Israel vertritt uns ein einstiger Merkel-Mann. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-cem-oezdemir-pirna-afd-traktoren-israel-serbien-a-114337f5-d183-463f-a62e-77e6c688311b",
      "image_title": "Hast du eine Kuh, wählst du... ? - DER SPIEGEL"
    },
    {
      "title": "Gestrichene Elektroprämie Der Verrat der Ampel Ein Kommentar von Gerald Traufetter",
      "teaser": "Das Streichen der Umweltprämie für Elektroautos sendet ein fatales Signal: Es bestraft klimafreundliches Verhalten, zerstört das Vertrauen in den Staat und schadet der Wirtschaft. Das hätte nicht sein müssen, trotz Schuldenbremse.",
      "url": "https://www.spiegel.de/politik/deutschland/gestrichene-elektroauto-praemie-der-verrat-der-ampel-kommentar-a-b86c05be-49d2-4fbc-bc1f-45d2234d8333",
      "image_title": "Der Verrat der Ampel - Sebastian Gollnow/ picture alliance/dpa"
    },
    {
      "title": "Pirna in Sachsen AfD-Kandidat gewinnt Wahl zum Oberbürgermeister",
      "teaser": "In der zweiten Runde der Wahl für das Amt wurde der von der AfD aufgestellte Tim Lochner gewählt. Damit kann die Partei bundesweit erstmals einen Oberbürgermeister installieren.",
      "url": "https://www.spiegel.de/politik/pirna-afd-kandidat-gewinnt-wahl-zum-oberbuergermeister-a-8774bff6-2e44-4dbb-8a2e-d39ac470fef9",
      "image_title": "AfD-Kandidat gewinnt Wahl zum Oberbürgermeister - Sebastian Kahnert / dpa"
    },
    {
      "title": "»Sehr viele dazu aufgefordert« Wagenknecht doch bereit zu Doppelspitze",
      "teaser": "Zunächst wollte sie ihr »Bündnis Sahra Wagenknecht« nicht selbst führen. Nun schließt die Politikerin nicht mehr aus, sich an einem geteilten Vorsitz zu beteiligen – angeblich auf Wunsch ihrer Anhänger.",
      "url": "https://www.spiegel.de/politik/sahra-wagenknecht-bereit-zur-parteifuehrung-in-doppelspitze-a-c4980bac-920c-4f6a-a795-8a7b8de4e7ef",
      "image_title": "Wagenknecht doch bereit zu Doppelspitze - Kay Nietfeld / dpa"
    },
    {
      "title": "Kürzungspläne im Agrarbereich FDP-Fraktion kündigt Veto gegen starke Belastung von Landwirten an",
      "teaser": "Keine Subventionen für Agrardiesel mehr, keine Steuerbefreiung für Fahrzeuge: Auch Bauern treffen die geplanten Streichungen im Haushalt. Die FDP stellt sich nun dagegen, ebenso wie die Union.",
      "url": "https://www.spiegel.de/politik/agrardiesel-fdp-fraktion-kuendigt-veto-gegen-kuerzungsplaene-in-der-landwirtschaft-an-a-04318d7f-d3b2-4155-a634-b38c21d2b7ed",
      "image_title": "FDP-Fraktion kündigt Veto gegen starke Belastung von Landwirten an - Christian Butt / dpa"
    },
    {
      "title": "Justizminister Buschmann Behörden registrieren 4300 Straftaten mit Nahost-Bezug seit Oktober",
      "teaser": "Seit dem Terrorangriff der Hamas auf Israel haben deutsche Behörden Tausende Straftaten mit Bezug zum Nahostkonflikt erfasst, darunter fast 500 Gewalttaten. Die »Saat des Hasses« gehe leider auf, sagte Justizminister Buschmann.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-hamas-krieg-4300-straftaten-mit-nahost-bezug-seit-oktober-in-deutschland-a-09d4571a-4a57-4bad-9072-6ce843972319",
      "image_title": "Behörden registrieren 4300 Straftaten mit Nahost-Bezug seit Oktober - Bernd Thissen / dpa"
    },
    {
      "title": "Rheinland-Pfalz Gemeindespitze tritt geschlossen zurück",
      "teaser": "Klamme Kassen, kaum Einnahmen: In Bosenbach haben Bürgermeister und Gemeinderat ihre Posten aufgegeben. Sie sind ratlos, woher das Geld für einen ausgeglichenen Haushalt kommen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/rheinland-pfalz-gemeindespitze-tritt-geschlossen-zurueck-wegen-landesfinanzausgleich-a-089b4ff2-ced6-43d2-a1f0-0c542fd056e9",
      "image_title": "Gemeindespitze tritt geschlossen zurück - Stefan F. Sämmer / IMAGO"
    }
  ]
}