{
  "timestamp": "2023-01-21T06:15:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Woche Coronachaos in China, Christine Lambrecht, Joe Bidens Aktenaffäre",
      "teaser": "In welchem Zustand hinterlässt Christine Lambrecht die Bundeswehr? Wie brisant wird die Aktenaffäre für Joe Biden? Und wie entwickelt sich in China die Coronasituation in den ländlichen Regionen? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-christine-lambrecht-corona-in-china-joe-bidens-aktenaffaere-podcast-a-90b1abb6-eae2-410a-9cb9-fcf90a72b9a2",
      "image_title": "Coronachaos in China, Christine Lambrecht, Joe Bidens Aktenaffäre"
    },
    {
      "title": "Strack-Zimmermann nach Ramstein-Konferenz »Deutschland hat leider gerade versagt«",
      "teaser": "Die Panzer-Kommunikation von Kanzler Scholz? Für die FDP-Politikerin Strack-Zimmermann eine »Katastrophe«. Ähnlich wie die Vorsitzende des Verteidigungsausschusses sieht das Wolodymyr Selenskyj. Er will weiter um den Leopard kämpfen.",
      "url": "https://www.spiegel.de/politik/marie-agnes-strack-zimmermann-nach-ramstein-zu-lepoard-debatte-deutschland-hat-leider-gerade-versagt-a-2f2a1913-caaf-4ee2-a846-a7c3d2e09162",
      "image_title": "»Deutschland hat leider gerade versagt« - ODD ANDERSEN / AFP"
    },
    {
      "title": "Mögliche Verzögerungen Durch Poststreik drohen (schon wieder) Probleme bei der Berlin-Wahl",
      "teaser": "Berlin ist bemüht, bloß kein Chaos bei der Wahlwiederholung im Februar aufkommen zu lassen. Ausgerechnet jetzt gibt es jedoch Warnstreiks bei der Post. Das könnte zu Problemen bei Briefwählern führen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2023-durch-poststreik-drohen-schon-wieder-probleme-a-d74c413e-456d-413d-bf00-ba66a80c2536",
      "image_title": "Durch Poststreik drohen (schon wieder) Probleme bei der Berlin-Wahl - Jens Kalaene / dpa"
    },
    {
      "title": "Ausgebliebene Panzer-Entscheidung in Ramstein Verzögern, was ohnehin kommt Ein Kommentar von Konstantin von Hammerstein",
      "teaser": "Anstatt die Dynamik in der Frage der Panzerlieferungen an die Ukraine zu steuern, wartet Olaf Scholz ab – und wird so zum Getriebenen. Für die Sturheit des Kanzlers wird Deutschland einen hohen Preis zahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/ausgebliebene-panzer-entscheidung-in-ramstein-verzoegern-was-ohnehin-kommt-a-cb05376a-a99f-4833-b03a-a6042a2444b9",
      "image_title": "Verzögern, was ohnehin kommt - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Pistorius beim Ukraine-Treffen in Ramstein Feuertaufe beim Panzer-Lunch",
      "teaser": "Beim Waffengipfel wird der neue Verteidigungsminister bedrängt, endlich deutsche Leopard-Panzer in die Ukraine zu schicken. Boris Pistorius kündigt eine Prüfung an, Kanzler Scholz steht mehr denn je unter Zugzwang. Von Matthias Gebauer, Ramstein",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-ramstein-was-der-verteidigungsminister-zu-panzerlieferungen-sagt-a-009cdfd0-801b-4a09-b976-8d4f55280306",
      "image_title": "Feuertaufe beim Panzer-Lunch - Boris Roessler / dpa",
      "author": "Matthias Gebauer, Ramstein"
    },
    {
      "title": "Gastbeitrag in der »FAZ« Scholz und Macron können auch zusammen",
      "teaser": "Zuletzt kriselte es zwischen Berlin und Paris. Gründe dafür gab und gibt es einige. Nun haben Bundeskanzler Scholz und Präsident Macron gemeinsam und öffentlich über die Zukunft Europas nachgedacht.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-emmanuel-macron-mit-gastbeitrag-ueber-zukunft-europas-a-28c8b5f9-8c7b-43f7-9fb1-4ac624068218",
      "image_title": "Scholz und Macron können auch zusammen - Christophe Ena / AP"
    },
    {
      "title": "Methode Ardern gegen Methode Söder Die Kunst des würdevollen Abgangs - und wie man es verpatzt Ein Kommentar von Anna Clauß",
      "teaser": "Sie erklärt ihren Rücktritt, er will unbedingt weiterregieren: Dennoch gibt es zwischen Jacinda Ardern und Markus Söder erstaunliche Parallelen.",
      "url": "https://www.spiegel.de/politik/deutschland/methode-ardern-statt-methode-soeder-die-kunst-des-wuerdevollen-abgangs-und-wie-man-es-verpatzt-a-2163d7ee-174b-40d8-a4b5-6c607ab333e2",
      "image_title": "Die Kunst des würdevollen Abgangs - und wie man es verpatzt - Peter Kneffel / picture alliance / dpa; Mark Mitchell / Pool / Getty Images"
    },
    {
      "title": "Entscheidung des Verwaltungsgerichts Köln Gesundheitsministerium muss Dokumente zur Maskenbeschaffung herausgeben",
      "teaser": "Ob bei Maskendeals vertragliche Pflichten verletzt wurden, ist Gegenstand zahlreicher Zivilklagen. Kläger wollen Gutachten und Schriftverkehr von Ex-Minister Jens Spahn sehen – und haben nun Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/koeln-gesundheitsministerium-muss-dokumente-zur-maskenbeschaffung-herausgeben-a-65e6c332-30b2-4fa9-b49e-6b6bb1fe3970",
      "image_title": "Gesundheitsministerium muss Dokumente zur Maskenbeschaffung herausgeben - Kay Nietfeld / dpa"
    },
    {
      "title": "Hochrangiges Treffen auf US-Basis Keine Entscheidung über Leopard-Kampfpanzer in Ramstein",
      "teaser": "Das Treffen der Nato-Ukraine-Kontaktgruppe wurde mit Spannung erwartet – eine wichtige Entscheidung blieb jedoch aus. Mehrere Länder kündigen aber konkrete Hilfe an.",
      "url": "https://www.spiegel.de/politik/ukraine-keine-entscheidung-ueber-leopard-kampfpanzer-in-ramstein-a-459f15c4-b333-4ff6-b5d3-1984fa93bf10",
      "image_title": "Keine Entscheidung über Leopard-Kampfpanzer in Ramstein - Michael Probst / AP"
    },
    {
      "title": "Auftritte des FDP-Chefs Bei diesen Banken sprach Christian Lindner Grußworte",
      "teaser": "Die Linke wollte wissen, bei welchen Banken der Bundesfinanzminister bislang Grußworte gesprochen hat. Eine Grafik zeigt: Die mit Abstand kleinste war die BBBank – und die finanziert sein Privathaus.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-bei-welchen-banken-der-fdp-chef-grussworte-sprach-a-c900b852-e80d-4e81-b24f-e9e78614e933",
      "image_title": "Bei diesen Banken sprach Christian Lindner Grußworte - Andreas Gebert / REUTERS"
    },
    {
      "title": "Die Lage am Abend Hätte, hätte, Panzerkette Von Oliver Trenkamp",
      "teaser": "Der neue Verteidigungsminister lässt Panzerbestände prüfen, aber noch keine modernen Leoparden liefern. Die Post stellt noch weniger Briefe zu. Und der deutsche Fußball hofft auf ein Völler-Gefühl. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-boris-pistorius-panzer-fuer-die-ukraine-post-streik-rudi-voeller-a-677083d4-d7eb-4434-862e-5dc1dc5c602c",
      "image_title": "Hätte, hätte, Panzerkette - DER SPIEGEL"
    },
    {
      "title": "Gutachten zu Infrastruktur EU-Recht setzt dem Planungstempo Grenzen",
      "teaser": "Um möglichst schnell LNG-Terminals zu bauen, setzte die Koalition die Umweltverträglichkeitsprüfung aus. Ist das auf Projekte wie Autobahnbrücken übertragbar? Nach SPIEGEL-Informationen sieht ein neues Gutachten hohe Hürden.",
      "url": "https://www.spiegel.de/politik/deutschland/infrastruktur-beschleunigte-planung-hat-grenzen-a-c3d1b4b8-e71a-42a7-913f-0f27d9c08641",
      "image_title": "EU-Recht setzt dem Planungstempo Grenzen - Paul Langrock / laif"
    },
    {
      "title": "Debatte über Reform des Wahlrechts »Krasse Verfälschung der Mehrheitsverhältnisse«",
      "teaser": "Die Ampel hätte die Union bei der Wahlrechtsreform gerne auf ihrer Seite. Die Gegenvorschläge aus CDU und CSU stoßen jedoch auf wenig Zustimmung in der Koalition. Jetzt wird wohl ein Gericht entscheiden müssen.",
      "url": "https://www.spiegel.de/politik/deutschland/union-und-ampel-streiten-ueber-wahlrecht-ein-weniger-an-demokratie-a-e9ea15a0-cdbd-4da4-9d6d-36f34597382e",
      "image_title": "»Krasse Verfälschung der Mehrheitsverhältnisse« - Stefan Boness / IPON / IMAGO"
    },
    {
      "title": "Unions-Gegenvorschlag zur Wahlrechtsreform stößt bei Ampel auf Ablehnung »Führt zu einer krassen Verzerrung«",
      "teaser": "Die Ampel will das Wahlrecht reformieren. Der entsprechende Gesetzentwurf sei »inakzeptabel«, soll Fraktionschef Merz laut Teilnehmern gesagt haben. Und der neue Vorschlag der Union? »Völlig inakzeptabel«, heißt es aus der Ampel zurück.",
      "url": "https://www.spiegel.de/politik/spd-fdp-und-gruene-lehnen-unionsvorschlag-zur-wahlrechtsreform-ab-fuehrt-zu-einer-krassen-verzerrung-a-9f1b1b8c-9357-40de-9405-51ae864646ae",
      "image_title": "»Führt zu einer krassen Verzerrung« - Metodi Popow / IMAGO"
    },
    {
      "title": "Klimaschutz im Verkehrssektor CDU-Vize unterstützt Grünen Habeck gegen FDP-Minister Wissing",
      "teaser": "Spritfresser sollten teurer werden, die Kfz-Steuer sollte vom CO₂-Ausstoß abhängen: Mit dieser Forderung stellt sich CDU-Vize Andreas Jung auf die Seite der Grünen – und gegen den liberalen Verkehrsminister. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/kfz-steuer-andreas-jung-cdu-unterstuetzt-robert-habeck-gegen-fdp-a-44e0ce0e-3d05-489b-a1d4-b28ca8bfca84",
      "image_title": "CDU-Vize unterstützt Grünen Habeck gegen FDP-Minister Wissing - Ralph Peters / imago/Ralph Peters",
      "author": "Gerald Traufetter"
    },
    {
      "title": "»Da habt ihr völlig recht« Sächsischer Bürgermeister äußert Verständnis für rechtsextreme Demonstranten",
      "teaser": "280 Menschen kamen teils grölend und mit Fahnen der »Freien Sachsen« zum Gemeindehaus. Der Bürgermeister von Laußig findet offenbar nichts dabei: Auch er sei gegen die geplante Flüchtlingsunterbringung.",
      "url": "https://www.spiegel.de/politik/deutschland/laussig-buergermeister-in-sachsen-aeussert-verstaendnis-fuer-rechtsextreme-demonstranten-a-67a95fd7-0b06-4096-b56a-ff92b740457b",
      "image_title": "Sächsischer Bürgermeister äußert Verständnis für rechtsextreme Demonstranten - Twitter"
    },
    {
      "title": "Untersuchungsausschuss in Schwerin Klimastiftung übergab womöglich lückenhafte Akten",
      "teaser": "Ein parlamentarisches Gremium durchleuchtet die umstrittene Klimastiftung MV. Nach SPIEGEL-Informationen fehlen in dafür nötigen Dokumenten womöglich Angaben zu einer zentralen Vorstandssitzung.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-klimastiftung-uebergab-womoeglich-lueckenhafte-akten-a-e7a6504d-bf49-485e-a130-d209351a6f7c",
      "image_title": "Klimastiftung übergab womöglich lückenhafte Akten - Jens Büttner / dpa"
    },
    {
      "title": "Karriere ohne Auslandseinsätze Auswärtiges Amt plant neue Laufbahn-Option",
      "teaser": "Bislang waren Auslandseinsätze bei einer Karriere im Auswärtigen Amt zwingend. Das soll sich nach SPIEGEL-Informationen nun ändern – auch, um zusätzliche Fachleute anzulocken.",
      "url": "https://www.spiegel.de/politik/deutschland/auswaertiges-amt-plant-neue-laufbahn-ohne-auslandseinsaetze-a-a7d8ad2f-ea65-4aee-8c61-0239be402351",
      "image_title": "Auswärtiges Amt plant neue Laufbahn-Option - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Kampfpanzer für die Ukraine Bundesregierung behauptet, sie wolle Leopard-Entscheidung nicht von US-Abrams abhängig machen",
      "teaser": "Liefert Deutschland den Leopard 2 – oder nicht? Von einer konkreten Forderung an die USA will die Bundesregierung nichts wissen, spricht aber durchaus von Abstimmungen.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-will-leopard-entscheidung-nicht-von-us-abrams-abhaengig-machen-a-19c871f9-522c-4dc6-a9a1-0009879f54f6",
      "image_title": "Bundesregierung behauptet, sie wolle Leopard-Entscheidung nicht von US-Abrams abhängig machen - Alexander Welscher / dpa"
    },
    {
      "title": "Hessischer Ministerpräsident Rhein über Lübcke-Mord »Diese unerklärliche und schreckliche Tat hätte nicht verhindert werden können«",
      "teaser": "Hessens Regierungschef Boris Rhein hat vor dem Untersuchungsausschuss zum Mord am Kasseler Regierungspräsidenten Walter Lübcke ausgesagt. Die Tat sei für alle schlimm gewesen – doch der Rechtsstaat habe funktioniert.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-rhein-ueber-walter-luebcke-schreckliche-tat-konnte-nicht-verhindert-werden-a-9eba8c22-3e82-4d0f-9b51-9430f4400ee2",
      "image_title": "»Diese unerklärliche und schreckliche Tat hätte nicht verhindert werden können« - Arne Dedert / dpa"
    }
  ]
}