{
  "timestamp": "2023-12-03T11:09:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Thüringen Frühere DDR-Bürgerrechtlerin Lengsfeld verlässt CDU",
      "teaser": "Erst saß sie für die Grünen, dann für die CDU im Bundestag. Auch ihr kehrt Vera Lengsfeld nun den Rücken. Eine Mitgliedschaft in einer anderen Partei schloss sie aus, das System sei überholt.",
      "url": "https://www.spiegel.de/politik/vera-lengsfeld-ddr-buergerrechtlerin-verlaesst-cdu-a-6b931418-e96f-482f-801a-8643e5f9d12d",
      "image_title": "Frühere DDR-Bürgerrechtlerin Lengsfeld verlässt CDU - Karina Hessland / IMAGO"
    },
    {
      "title": "Grünenpolitiker Joschka Fischer fordert neue Atomwaffen in Europa",
      "teaser": "»Die EU braucht eine eigene atomare Abschreckung«, sagt Joschka Fischer. Die Welt habe sich verändert, so der Ex-Außenminister. Kremlchef Putin schrecke schließlich auch nicht vor nuklearer Erpressung zurück.",
      "url": "https://www.spiegel.de/politik/joschka-fischer-fordert-neue-atomwaffen-in-europa-a-d99f081d-b281-43c5-a167-a2c9ef2d1d83",
      "image_title": "Joschka Fischer fordert neue Atomwaffen in Europa - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Linke im Bundestag Eine Fraktion schafft sich ab",
      "teaser": "Am Nikolaustag löst sich die Bundestagsfraktion der Linken auf, doch kaum etwas scheint weniger geregelt zu sein als eine derartige Liquidation. Über die Schwierigkeit, das eigene Verschwinden zu organisieren. Von Deike Diening",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-im-bundestag-eine-fraktion-schafft-sich-ab-a-2e26fa9a-e7b5-429e-b82c-3bf0ca77181f",
      "image_title": "Eine Fraktion schafft sich ab - Bernd Elmenthaler / Geisler-Fotopress",
      "author": "Deike Diening"
    },
    {
      "title": "Haushalt Warum sich die Schuldenbremse bewährt hat – und dennoch reformiert werden sollte",
      "teaser": "Die Schuldenbremse gilt als überholt. Fachleute haben viele Ideen, wie eine modernere Regel aussehen und der Staat mehr Geld mobilisieren könnte. Von Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-warum-sie-sich-bewaehrt-hat-und-dennoch-reformiert-werden-sollte-a-76eee1b4-44ea-4466-a3ce-cc5cbb7abb4e",
      "image_title": "Warum sich die Schuldenbremse bewährt hat – und dennoch reformiert werden sollte - Jens Jeske",
      "author": "Christian Reiermann"
    },
    {
      "title": "Kurswechsel bei Tübingens Oberbürgermeister Boris Palmer will für Freie Wähler in den Kreistag",
      "teaser": "Mit den Grünen hat er sich zerstritten, jetzt sucht Boris Palmer eine neue politische Heimat bei der Freien Wähler Vereinigung. Deren Freude ist ebenso groß wie ihre Überraschung.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-will-fuer-die-freien-waehler-in-den-kreistag-a-5bb46035-b052-4aa5-a287-3dc63ea07ba4",
      "image_title": "Boris Palmer will für Freie Wähler in den Kreistag - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Olaf Scholz auf der COP28 Mit welchem Geld will der Kanzler das Klima retten?",
      "teaser": "Der Druck auf die Bundesregierung wächst, eine Lösung für die Haushaltskrise zu finden. Zwischendurch macht der Kanzler einen Blitzbesuch auf der Weltklimakonferenz. Und tut so, als sei alles wie immer. Aus Dubai berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-der-cop28-mal-eben-das-klima-retten-a-8d989286-474d-43e1-9234-0274bb56a224",
      "image_title": "Mit welchem Geld will der Kanzler das Klima retten? - Martin Divisek / EPA"
    },
    {
      "title": "Die Lage am Morgen Wer hat Angst vor der GroKo? Von Sebastian Fischer",
      "teaser": "Der Kanzler spricht auf der Weltklimakonferenz, seine Ampel bröselt ein wenig wegen des Haushaltslochs, und Bayern knöpft sich Cannabis vor. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-cop28-ukraine-ampelkoalition-cannabis-a-e03e9d7d-99c8-41be-81ca-8f193cbb71fb",
      "image_title": "Wer hat Angst vor der GroKo? - DER SPIEGEL"
    },
    {
      "title": "OSZE-Außenministertreffen Wie Russland eine harte diplomatische Niederlage einsteckte",
      "teaser": "Seit dem russischen Überfall auf die Ukraine blockiert Moskau die weltweit größte regionale Sicherheitsorganisation, die OSZE. Doch bei einem Treffen in Skopje musste Russland klein beigeben. Aus Skopje berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/osze-aussenministertreffen-in-skopje-wie-russland-eine-harte-diplomatische-niederlage-einsteckte-a-c56234fe-f516-4b4f-a8c7-d2fec899a9c9",
      "image_title": "Wie Russland eine harte diplomatische Niederlage einsteckte - Georgi Licovski / EPA"
    },
    {
      "title": "Haushaltskrise Wie die Ampel am Wochenende 17 Milliarden Euro aufstöbern könnte",
      "teaser": "Der Kanzler, sein Vize und der Finanzminister dürften sich noch am Wochenende treffen, um eine Lösung im Haushaltsstreit zu suchen. Der Druck ist immens. Das sind der Fahrplan und die Positionen. Von Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-kann-die-ampel-am-wochenende-17-milliarden-euro-aufstoebern-a-57fba56b-8bcc-41c1-b69a-da265aa5a8a7",
      "image_title": "Wie die Ampel am Wochenende 17 Milliarden Euro aufstöbern könnte - Michele Tantussi / Getty Images",
      "author": "Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Die Lage am Abend Krise und Küsschen Von Anna Clauß",
      "teaser": "Der britische König fordert effiziente Maßnahmen zur Rettung der Natur. Die deutsche Außenministerin bastelt Adventskalender. Und Markus Söder schwelgt in Kitsch. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-weltklimakonferenz-cop28-krieg-in-der-ukraine-markus-v-soeder-a-a6e735e4-b672-499e-aa55-4be99a7751dd",
      "image_title": "Krise und Küsschen - DER SPIEGEL"
    },
    {
      "title": "Bundesregierung auf der COP28 Würde Deutschland auf der Klimakonferenz über Gasdeals sprechen?",
      "teaser": "Einem Bericht zufolge wollten die Vereinigten Arabischen Emirate die Weltklimakonferenz dafür nutzen, Gespräche über Öl- und Gasprojekte zu führen. Fragt sich, wie deutsche Regierungsvertreter in so einem Fall reagieren. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-auf-der-cop28-wuerde-deutschland-auf-der-klimakonferenz-ueber-gas-deals-sprechen-a-dc34985c-deab-4a4c-801f-efa18436ee68",
      "image_title": "Würde Deutschland auf der Klimakonferenz über Gasdeals sprechen? - Kira Hofmann / photothek / IMAGO",
      "author": "Jonas Schaible"
    },
    {
      "title": "Wegen Auflösung der Fraktion Linkenabgeordnete stellen Antrag für Gruppenstatus",
      "teaser": "Während Sahra Wagenknecht ihre Parteigründung vorantreibt, kümmern sich die übrig gebliebenen Linkenabgeordneten um ihre parlamentarische Zukunft.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-abgeordnete-stellen-antrag-fuer-gruppenstatus-wegen-aufloesung-der-fraktion-a-3d88e673-59ac-43d4-8c04-933bf90c52ed",
      "image_title": "Linkenabgeordnete stellen Antrag für Gruppenstatus - Kay Nietfeld / dpa"
    },
    {
      "title": "Gesundheitsversorgung Zahl der freiberuflichen Hebammen erreicht Allzeithoch",
      "teaser": "Es gibt in Deutschland so viele freiberufliche Hebammen wie noch nie – allerdings betreut nur ein kleiner Teil von ihnen auch Geburten. Der Berufsverband sieht dafür vor allem einen Grund.",
      "url": "https://www.spiegel.de/politik/deutschland/geburtshilfe-zahl-der-freiberuflichen-hebammen-erreicht-allzeithoch-a-ae239378-c8e5-4e18-b138-ab896a38253a",
      "image_title": "Zahl der freiberuflichen Hebammen erreicht Allzeithoch - Annette Riedl / dpa"
    },
    {
      "title": "Aufstand gegen die Koalition Ampelrebellen in der FDP übergeben Unterschriften in der kommenden Woche",
      "teaser": "In der FDP gärt die Unzufriedenheit mit der Koalition. Eine Initiative an der Parteibasis will eine Mitgliederbefragung für ein Ampel-Aus. Die nötigen Unterschriften sind gesammelt, kommenden Donnerstag sollen sie überreicht werden. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-rebellen-fuer-ein-ende-der-ampel-uebergeben-bald-unterschriften-a-2f59fc01-e147-45ed-b2f4-329c4806a974",
      "image_title": "Ampelrebellen in der FDP übergeben Unterschriften in der kommenden Woche - Dirk Sattler / imago images",
      "author": "Severin Weiland"
    },
    {
      "title": "Folgen der Signa-Insolvenz Linkenchef fordert, Innenstadt-Kaufhäuser umzufunktionieren",
      "teaser": "Durch die Pleite von Signa droht in etlichen Innenstädten der Leerstand für große Kaufhäuser. Der Linkenvorsitzende will, dass sie in öffentliche Hand kommen – und hat Pläne, was dort entstehen soll.",
      "url": "https://www.spiegel.de/politik/deutschland/signa-pleite-martin-schirdewan-fordert-umfunktionieren-der-innenstadt-kaufhaeuser-a-e3d21f68-ad92-4842-b0e4-cf3809b53482",
      "image_title": "Linkenchef fordert, Innenstadt-Kaufhäuser umzufunktionieren - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Deutsche Bahn Marode Schienen zwingen Züge zu langsamer Fahrt",
      "teaser": "Wegen sanierungsbedürftiger Schienen müssen immer mehr Züge in Deutschland langsamer fahren als vorgesehen. Die Grünen stellen eine klare Forderung an FDP-Verkehrsminister Wissing.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-marode-schienen-zwingen-zuege-zu-langsamer-fahrt-a-dbebd8b8-c068-41cd-9d4f-4866a2931eb6",
      "image_title": "Marode Schienen zwingen Züge zu langsamer Fahrt - Markus van Offern (mvo) / IMAGO / Markus van Offern"
    },
    {
      "title": "Bedrohungslage IS ruft zu Anschlägen auf – was das für die Terrorgefahr in Deutschland bedeutet",
      "teaser": "Der Krieg in Nahost heizt die Stimmung in der hiesigen Dschihadistenszene auf. Zwei Jugendliche planten mutmaßlich einen Anschlag mit einem Kleinlaster, der Verfassungsschutz warnt vor einer angespannten Bedrohungslage.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachtsmaerkte-als-anschlagsziel-terrorgefahr-in-deutschland-a-32cd6ee7-1034-4233-a8ca-a3bce092762b",
      "image_title": "IS ruft zu Anschlägen auf – was das für die Terrorgefahr in Deutschland bedeutet - Paul-Philipp Braun / epd / picture alliance"
    },
    {
      "title": "So gesehen Gas, Wasser, Politik Eine Kolumne von Stefan Kuzmany",
      "teaser": "Deutschland im Bann der Klempnerdebatte",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-im-bann-der-klempnerdebatte-kolumne-a-d016f7ed-3d36-4618-9c82-0290e36517a9",
      "image_title": "Gas, Wasser, Politik - Tobias Schwarz / AFP"
    },
    {
      "title": "Der gesunde Menschenverstand Fliegen fürs Klima Eine Kolumne von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/weltklimakonferenz-in-dubai-fliegen-fuers-klima-a-5a97f659-0986-47db-a6b1-9d3f9f44df89",
      "image_title": "Fliegen fürs Klima - DARRIN ZAMMIT LUPI/ REUTERS"
    },
    {
      "title": "Zukunftsinvestitionen ohne Geld Wie, bitte, soll es jetzt weitergehen mit dem Klimaschutz?",
      "teaser": "Der Ampel fehlen viele Milliarden für Energiewende und Umweltprojekte. Große Vorhaben stehen auf dem Spiel, die Klimaziele und damit auch die Glaubwürdigkeit Deutschlands. Die Koalitionäre tüfteln schon an einem Deal.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsurteil-kein-geld-mehr-fuer-den-klimaschutz-a-ef8000ec-63ae-4fb8-bf13-b725f5aba609",
      "image_title": "Wie, bitte, soll es jetzt weitergehen mit dem Klimaschutz? - Tobias Schwarz / AFP"
    }
  ]
}