{
  "timestamp": "2023-01-13T09:14:03",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wir haben in Schulen erhebliche Probleme« Merz verteidigt »kleine Paschas«-Aussage",
      "teaser": "Mit seinen Äußerungen über Söhne von Migranten hat Friedrich Merz für teils heftige Kritik gesorgt. Nun rechtfertigt sich der CDU-Chef: »Über diese Themen müssen wir diskutieren.«",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-verteidigt-kleine-paschas-aussage-a-8bc02730-28a0-4c65-a482-7da68328cb93",
      "image_title": "Merz verteidigt »kleine Paschas«-Aussage - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "Pläne des Arbeitsministers Heil will Aktienrücklage für die Rente schaffen",
      "teaser": "Die gesetzliche Rente wird in Deutschland bislang ausschließlich durch Beiträge und Steuern finanziert. Arbeitsminister Heil will das nun ändern. Sein Koalitionspartner FDP hatte schon lange für eine Aktienrente geworben.",
      "url": "https://www.spiegel.de/politik/arbeitsminister-hubertus-heil-plant-aktienruecklage-fuer-die-rente-a-51f36b59-7395-49ea-83c0-27995c67a5a2",
      "image_title": "Heil will Aktienrücklage für die Rente schaffen - Fabian Sommer / dpa"
    },
    {
      "title": "»Schneckentempo« Linke wirft Ampel Versagen bei Windenergieausbau vor",
      "teaser": "Die Zahl der Windenergieanlagen nimmt in Deutschland nur langsam zu. Die Linke kritisiert deswegen die Koalition: Wirtschaftsminister Habeck sei beim Ausbau sogar langsamer als sein Vorgänger Altmaier.",
      "url": "https://www.spiegel.de/politik/linke-wirft-ampel-versagen-bei-windenergie-ausbau-vor-a-6caad6d3-7dfa-4e71-80da-4fb1b3cbbc5a",
      "image_title": "Linke wirft Ampel Versagen bei Windenergieausbau vor - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "SPIEGEL-Gespräch mit Robert Habeck »Zwanzigjährige überlegen heute, ob sie überhaupt Kinder kriegen wollen«",
      "teaser": "Im Kampf um Lützerath sind die Grünen für viele die Bösen. Wie will Robert Habeck junge Menschen davon überzeugen, dass seine Partei einen Plan gegen den Klimawandel hat? Hier sagt er auch, warum neue Autobahnen sinnvoll sein können. Von Martin Knobbe und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-zwanzigjaehrige-ueberlegen-heute-ob-sie-kinder-kriegen-wollen-a-20007618-7651-4988-be67-949baa0f7c9a",
      "image_title": "»Zwanzigjährige überlegen heute, ob sie überhaupt Kinder kriegen wollen« - Peter Rigaud / DER SPIEGEL",
      "author": "Martin Knobbe und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Morgen Scholz zeigt sich als Amtsperson, nicht als Mensch Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Was den Kanzler von seiner Vorgängerin unterscheidet. Wie die CDU auch nach einem Jahr Opposition ihre Linie sucht. Und: der Preis eines russischen »Sieges« im Krieg gegen die Ukraine. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-cdu-ukraine-russland-bundeswehr-joe-biden-a-79d91585-a0a5-4bb6-91ce-e9b3123ec78d",
      "image_title": "Scholz zeigt sich als Amtsperson, nicht als Mensch - DER SPIEGEL"
    },
    {
      "title": "Nach Wieler-Abgang FDP drängt auf Unabhängigkeit des RKI",
      "teaser": "Lothar Wieler geht. Die FDP sieht darin die Gelegenheit, das Robert Koch-Institut neu aufzustellen – unabhängig von der Politik.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-draengt-auf-unabhaengigkeit-des-rki-a-234294a2-073c-4a28-978b-e348b39c740b",
      "image_title": "FDP drängt auf Unabhängigkeit des RKI - Sascha Steinach / IMAGO"
    },
    {
      "title": "Bundestagsbüros bei russischer Botschaft An der Spionagefront",
      "teaser": "Jalousien zu, wenn Besuch kommt: Gegenüber der russischen Botschaft in Berlin haben Dutzende Abgeordnete ihre Büros. Damit sind sie besonders anfällig für Spähattacken. Wer hier arbeiten muss – und wie es sich anfühlt. Von Maik Baumgärtner und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagsbueros-gegenueber-der-russischen-botschaft-an-der-spionagefront-a-630aa7df-0697-45a0-bddf-61e21470db82",
      "image_title": "An der Spionagefront - Britta Pedersen / DPA",
      "author": "Maik Baumgärtner und Jonas Schaible"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Trittin verteidigt Polizei-Einsatz in Lützerath",
      "teaser": "Beim SPIEGEL-Talk zum Thema Lützerath hat die Aktivistin Carla Reemtsma den Grünen Lügen vorgeworfen. Jürgen Trittin hielt dagegen und teilte gegen CDU-Chef Merz aus. Von Tim Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/luetzerath-juergen-trittin-verteidigt-polizei-einsatz-a-a0751210-4707-44ee-b4df-cc654f60476d",
      "image_title": "Trittin verteidigt Polizei-Einsatz in Lützerath - DER SPIEGEL",
      "author": "Tim Neumann"
    },
    {
      "title": "Polittalk zur Räumung in Lützerath »Wollen Sie behaupten, ich hätte gelogen?«",
      "teaser": "Jürgen Trittin (Grüne) findet den Polizeieinsatz nicht so schlimm, Carla Reemtsma (Fridays for Future) ist wütend, Linda Teuteberg (FDP) will nicht auf Atomkraft verzichten. Im SPIEGEL-Spitzengespräch streiten sie über Lützerath und die Folgen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/luetzerath-juergen-trittin-und-carla-reemtsma-streiten-ueber-raeumung-und-gruenen-deal-a-a292b47a-d86e-44b7-9a3f-89c501ef89b2"
    },
    {
      "title": "Versprochene Einmalzahlung für Studierende Wo bleibt das Geld?",
      "teaser": "Studierende in Deutschland warten immer noch auf die 200 Euro, die ihnen wegen der gestiegenen Kosten zugesagt worden sind. Viele leiden noch unter den Folgen der Coronakrise – und fühlen sich im Stich gelassen. Von Christoph Söller",
      "url": "https://www.spiegel.de/politik/versprochene-einmalzahlung-fuer-studierende-wo-bleibt-das-geld-a-4585cc60-41e3-4e00-ab1f-5197cbabe8e4",
      "image_title": "Wo bleibt das Geld? - Rolf Vennenbernd / picture alliance / dpa",
      "author": "Christoph Söller"
    },
    {
      "title": "Lambrecht bei der Panzertruppe Das ist der Marder – kommt bald der Leopard?",
      "teaser": "Christine Lambrecht besucht in Sachsen zwei Bundeswehrkompanien – und äußert sich zu Panzerlieferungen. Der Marder geht sicher in die Ukraine, beim Leopard blieb die Verteidigungsministerin vage.",
      "url": "https://www.spiegel.de/politik/christine-lambrecht-besucht-kompanien-der-nato-und-aeussert-sich-zu-panzerlieferungen-a-260369df-07aa-42b0-8591-9c109785db9f"
    },
    {
      "title": "CDU-Generalsekretär über Integrationspolitik Warum tut sich die CDU beim Thema Migration so schwer, Herr Czaja?",
      "teaser": "Die Berliner CDU wollte die Vornamen der Verdächtigen bei den Silvesterkrawallen in Erfahrung bringen. Mario Czaja hält das für Aufklärungsarbeit – will aber Menschen mit Migrationshintergrund für seine Partei begeistern. Ein Interview von Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/mario-czaja-cdu-ein-vorname-allein-sagt-nichts-darueber-aus-ob-jemand-deutsch-ist-a-ca5a15b6-b328-4e7f-9762-258c7162c126",
      "image_title": "Warum tut sich die CDU beim Thema Migration so schwer, Herr Czaja? - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Umgang mit Klimaprotesten in Lützerath Feuer mit Feuer Der SPIEGEL-Leitartikel von Sophie Garbe",
      "teaser": "Wie die Politik mit der Klimaschutzbewegung umgeht, ist zunehmend problematisch – besonders in Lützerath. Dort wirkt es, als würde der Staat mit Baggern und Polizei ein Gestern gegen das Morgen verteidigen.",
      "url": "https://www.spiegel.de/politik/deutschland/umgang-mit-klimaprotesten-in-luetzerath-feuer-mit-feuer-a-675683d5-b37a-4814-b8a8-09f46c9e0618",
      "image_title": "Feuer mit Feuer - Sebastian Mölleken"
    },
    {
      "title": "Die Lage am Abend Champagner in den Chefetagen Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Vertreter deutscher Großkonzerne könnten im Geldspeicher baden gehen. Wohnungssuchende sind auf Jahre gekniffen – und der Papstsekretär Gänswein macht einen auf Prinz Harry. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-siemens-roland-busch-rekordgewinne-wohnungsnot-georg-gaenswein-tatjana-patitz-a-dddeacff-8695-4a42-ad91-753d46d90b8e",
      "image_title": "Champagner in den Chefetagen - DER SPIEGEL"
    },
    {
      "title": "Stimmzettel in Neukölln fehlerhaft Schon wieder Panne bei der Wahl in Berlin",
      "teaser": "Für die wiederholte Wahl des Berliner Abgeordnetenhauses können Briefwähler bereits ihre Stimme abgeben. Das führt schon jetzt zu Problemen: In Neukölln stand ein FDP-Kandidat auf dem Zettel, der gar nicht mehr antritt.",
      "url": "https://www.spiegel.de/politik/deutschland/schon-wieder-panne-bei-der-wahl-in-berlin-a-b2d7488a-5cd8-4870-a323-f2e73bd9250c",
      "image_title": "Schon wieder Panne bei der Wahl in Berlin - Mauersberger / IMAGO"
    },
    {
      "title": "Haltung zum Krieg Eskens Ukraine-Vorstoß überrascht die SPD",
      "teaser": "Russland dürfe nicht gewinnen, betont der Kanzler mantrahaft. SPD-Chefin Saskia Esken verändert nun die Tonlage und fordert einen Sieg der Ukraine. Die Reaktionen: Erleichterung und Entsetzen. Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-saskia-eskens-vorstoss-ueberrascht-die-spd-a-99753f46-1a4f-495b-8ff1-01ceb03c506e",
      "image_title": "Eskens Ukraine-Vorstoß überrascht die SPD - Odd Andersen / AFP",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "SPIEGEL-Umfrage zur Abgeordnetenhauswahl CDU in Berlin stabil vorn – SPD und Grüne Kopf an Kopf dahinter",
      "teaser": "Berlin steht nach dem Wahlchaos 2021 die nächste Abstimmung bevor, schon in einem Monat. Die SPIEGEL-Umfrage zeigt: Davon profitiert die CDU. Warum es mit einer Regierungsbeteiligung trotzdem schwierig wird – und wie die Stimmung im Bund ist.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-zur-berlin-wahl-cdu-stabil-vorn-spd-und-gruene-kopf-an-kopf-dahinter-a-cf0fa3f8-cd7f-423e-ab11-3eadf65b54e2",
      "image_title": "CDU in Berlin stabil vorn – SPD und Grüne Kopf an Kopf dahinter - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Lützerath und die Grünen Eine Partei wie jede andere Eine Kolumne von Sabine Rennefanz",
      "teaser": "In Lützerath zeigen sich die Folgen einer zerstörerischen Energie- und Klimapolitik. Und es zeigt sich einmal mehr, dass die Grünen zwar höchste moralische Ansprüche haben, an der Macht aber nicht danach handeln.",
      "url": "https://www.spiegel.de/politik/deutschland/luetzerath-und-die-gruenen-eine-partei-wie-jede-andere-a-45f2c15a-2e2b-4dd2-8921-35ac4d45e831",
      "image_title": "Eine Partei wie jede andere - David Young / picture alliance/dpa"
    },
    {
      "title": "Ab 1. Februar Bremen und Niedersachsen beenden Corona-Isolationspflicht",
      "teaser": "Immer mehr Bundesländer lockern ihre Coronaregeln. In Bremen und Niedersachsen entfällt in wenigen Wochen die Isolationspflicht bei einem positiven Test. Anders sieht es bei der Maskenpflicht im ÖPNV aus.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-bremen-und-niedersachsen-beenden-isolationspflicht-a-f31c5376-6575-4aaa-b9e3-bd54d4aaea86",
      "image_title": "Bremen und Niedersachsen beenden Corona-Isolationspflicht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Jahresauftakt-Klausur SPD-Fraktion beharrt auf Diplomatie – Kiew weist Darstellung zurück",
      "teaser": "Kriege werden nicht auf dem Schlachtfeld entschieden, finden SPD-Abgeordnete. Daher müssen auch zu Putin Gesprächskanäle offen bleiben. Die Regierungsfraktion will ein entsprechendes Positionspapier dazu beschließen.",
      "url": "https://www.spiegel.de/politik/deutschland/jahresauftakt-klausur-der-spd-fraktion-sozialdemokraten-beharren-auf-diplomatie-im-umgang-mit-wladimir-putin-a-868fb6ae-5da3-4a10-9af9-f2d7e2aec32b",
      "image_title": "SPD-Fraktion beharrt auf Diplomatie – Kiew weist Darstellung zurück - Uwe Koch / Eibner / IMAGO"
    }
  ]
}