{
  "timestamp": "2023-09-15T15:11:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steuersenkung mithilfe der AfD Günther distanziert sich von Thüringer CDU",
      "teaser": "Schleswig-Holsteins CDU-Ministerpräsident verurteilt das Vorgehen der eigenen Partei in Thüringen. »Ein wie auch immer geartetes Zusammenwirken mit der AfD ist ausgeschlossen«, so Günther. Andere verteidigen den Schritt.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-distanziert-sich-von-thueringer-cdu-a-15acbdec-6d32-413a-9420-ad2a8ca55bad",
      "image_title": "Günther distanziert sich von Thüringer CDU - Frank Molter / dpa"
    },
    {
      "title": "Schröder und Lafontaine Linke, macht die Fenster auf! Ein Kommentar von Sophie Garbe",
      "teaser": "Gerhard Schröder und Oskar Lafontaine haben sich versöhnt. Für das linke Lager sollte das ein Anlass sein, mit der Vergangenheit abzuschließen und endlich vorwärtszugehen.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-und-oskar-lafontaine-linke-macht-die-fenster-auf-a-0a75f699-84c1-4f34-8368-fe67ddfb865b",
      "image_title": "Linke, macht die Fenster auf! - Tim Brakemeier / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftskrise Hat die Regierung den Kompromiss beim Industriestrompreis gefunden?",
      "teaser": "Der Wirtschaftsabschwung setzt die Regierung unter Druck, der Industrie bei den hohen Stromkosten zu helfen. Jetzt liegt ein Kompromissvorschlag auf dem Tisch des Kanzleramts, der den Streit in der Ampel beenden könnte. Von Simon Book, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/wirtschaftskrise-hat-die-regierung-den-kompromiss-beim-industriestrompreis-gefunden-a-abd27a4f-5325-48fc-9bef-f3b09921b013",
      "image_title": "Hat die Regierung den Kompromiss beim Industriestrompreis gefunden? - John Macdougall / AFP",
      "author": "Simon Book, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Wegen Sicherheitsbedenken Bundesregierung will Mobilfunkanbietern Austausch chinesischer Bauteile vorschreiben",
      "teaser": "Ein Verbot chinesischer Technologie in bestimmten Teilen des Mobilfunknetzes rückt näher. Bei den Details zeichnet sich nach SPIEGEL-Informationen allerdings ein Konflikt zwischen Innen- und Verkehrsministerium ab.",
      "url": "https://www.spiegel.de/politik/deutschland/mobilfunk-bundesregierung-plant-plaene-zur-begrenzung-chinesischer-mobilfunk-technologie-wird-die-hauptstadt-huawei-frei-a-aa197106-e8f9-41e8-8731-d2a884382272",
      "image_title": "Bundesregierung will Mobilfunkanbietern Austausch chinesischer Bauteile vorschreiben - WANG ZHAO / AFP"
    },
    {
      "title": "Der gesunde Menschenverstand Hansi Scholz Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Ist es blödsinnig, Parallelen zwischen der Lage des Landes und der Lage des Fußballs des Landes zu ziehen? Absolut! Aber Blödsinn macht Freude – und die Parallelen sind absolut verblüffend.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-hansi-flick-parallelen-zwischen-lage-des-landes-und-lage-des-fussballs-a-be662f4c-0691-4be7-8689-96e52056cef1",
      "image_title": "Hansi Scholz - Sebastian Gollnow / dpa"
    },
    {
      "title": "So gesehen Keine Hamsterkäufe! Eine Glosse von Stefan Kuzmany",
      "teaser": "Frisch aus dem Gesundheitsministerium: Regierungstipps gegen den eigentlich gar nicht vorhandenen Engpass bei Arzneimitteln für Kinder.",
      "url": "https://www.spiegel.de/politik/deutschland/kinderarzneimangel-keine-hamsterkaeufe-kolumne-a-23262de8-7345-4d1c-904b-9460b6e9eb51",
      "image_title": "Keine Hamsterkäufe! - Michaela Walch / imagebroker / imago images"
    },
    {
      "title": "Beobachtung der Gesamtpartei Bayern-AfD scheitert mit Beschwerde gegen Verfassungsschutz",
      "teaser": "Erneute Schlappe für die bayerische AfD: Ein Gericht erlaubt die Beobachtung der Partei durch den bayerischen Verfassungsschutz. Die Richter sprechen unter anderem von »Umsturzphantasien«.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-afd-scheitert-mit-beschwerde-gegen-verfassungsschutz-a-714c8083-b628-4be8-b89d-272858eb9ac5",
      "image_title": "Bayern-AfD scheitert mit Beschwerde gegen Verfassungsschutz - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Zusammenarbeit mit der AfD Brandmauer? Hier stehen nur noch ein paar Feuerlöscher! Der SPIEGEL-Leitartikel von Ann-Katrin Müller",
      "teaser": "CDU und FDP in Thüringen haben mit der AfD ein Gesetz beschlossen. Doch kein Vorhaben kann so wichtig sein, dass man es lieber mit Rechtsextremen durchsetzt, als nach einem Kompromiss mit Demokraten zu suchen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-und-die-afd-und-cdu-brandmauer-fehlanzeige-kommentar-a-aa06b0b7-515e-4dd7-9dc5-3b45d89e87b0",
      "image_title": "Brandmauer? Hier stehen nur noch ein paar Feuerlöscher! - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    },
    {
      "title": "Militärhilfe für Kiew Darum hält Scholz die Taurus-Waffen zurück",
      "teaser": "Die Ukraine fordert von Deutschland den Marschflugkörper Taurus. Berlin zögert, weil sich damit Ziele in Russland bombardieren ließen. Und der Kanzler hat noch eine weitere Sorge. Von Matthias Gebauer, Marina Kormbaki und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-fuer-die-ukraine-darum-haelt-olaf-scholz-die-waffen-zurueck-a-006021b4-d80c-4d13-b3da-2bd60b89fa24",
      "image_title": "Darum hält Scholz die Taurus-Waffen zurück - Matthias Schrader / AP / picture alliance",
      "author": "Matthias Gebauer, Marina Kormbaki und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Morgen Gehen Ihre Kinder heute streiken? Von Martin Knobbe",
      "teaser": "Fridays for Future marschieren wieder. Hubert Aiwanger gibt ein seltsames Interview. Und der Kanzler zögert bei den Marschflugkörpern wohl auch aus rechtlichen Gründen. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-globaler-klimastreik-ein-seltsames-hubert-aiwanger-interview-details-zur-taurus-debatte-a-d212d1bb-ab90-4198-86c7-b3e8eb2c9385",
      "image_title": "Gehen Ihre Kinder heute streiken? - DER SPIEGEL"
    },
    {
      "title": "Umstrittene Abstimmung im Landtag Warum sich die CDU in Thüringen von der AfD helfen ließ",
      "teaser": "In Thüringen hat die CDU erstmals ein Gesetz mit den Stimmen der rechtsextremen AfD durchgebracht. Ein Sündenfall oder neue Realität? Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-wie-die-umstrittene-abstimmung-im-landtag-mit-cdu-und-afd-zustande-kam-a-48513819-33b0-49d4-8235-0c9a77aab1d4",
      "image_title": "Warum sich die CDU in Thüringen von der AfD helfen ließ - Martin Schutt / dpa",
      "author": "Steffen Winter"
    },
    {
      "title": "Entwurf des Europawahlprogramms Grüne wollen EU-weites Autobahn-Tempolimit",
      "teaser": "Realismus oder Luftschlösser? Der Entwurf des Europawahlprogramms der Grünen ist von staatstragender Vorsicht geprägt. Ein paar Politikfantasien haben sich dennoch eingeschlichen. Von Markus Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/programmentwurf-fuer-die-europawahl-gruene-wollen-eu-weites-autobahn-tempolimit-a-4ab13e9c-eb98-4298-befa-7bc25805dbf4",
      "image_title": "Grüne wollen EU-weites Autobahn-Tempolimit - Britta Pedersen / dpa",
      "author": "Markus Becker und Gerald Traufetter"
    },
    {
      "title": "Abstimmung mit der AfD in Thüringen »Historisches Versagen der CDU«",
      "teaser": "In Thüringen setzt die Opposition mit Stimmen der AfD eine Steuersenkung durch. Die Geschäftsführerin der SPD-Bundestagsfraktion ist entsetzt. Grüne und Linke machen CDU-Chef Merz schwere Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-stimmt-mit-afd-kritik-von-der-spd-historisches-versagen-der-cdu-a-cbce5497-a629-4b80-ab61-954df57033a6",
      "image_title": "»Historisches Versagen der CDU« - Martin Schutt / dpa"
    },
    {
      "title": "Vermännlichung der Politik Ausgequetscht wie eine Zitrone Eine Kolumne von Sabine Rennefanz",
      "teaser": "Durch die Vielzahl von Krisen ist die deutsche Politik immer männlicher geworden: inhaltlich, personell, symbolisch. Frauen und weiblich besetzte Themen dringen kaum noch durch.",
      "url": "https://www.spiegel.de/politik/deutschland/vermaennlichung-der-politik-ausgequetscht-wie-eine-zitrone-a-e6c999db-49ec-4077-bce5-b4c481f50efa",
      "image_title": "Ausgequetscht wie eine Zitrone - Political-Moments / IMAGO"
    },
    {
      "title": "Mit Hilfe der AfD Thüringer Opposition setzt Steuersenkung durch",
      "teaser": "Die Grunderwerbsteuer von 6,5 auf 5,0 Prozent senken? Seit Tagen sorgte die CDU-Initiative für Wirbel, weil dabei im Landtag Stimmen der AfD den Ausschlag geben könnten. Das haben sie nun getan.",
      "url": "https://www.spiegel.de/politik/deutschland/grunderwerbsteuer-thueringer-cdu-bringt-senkung-mit-stimmen-der-afd-auf-den-weg-a-d052133e-61a4-4703-91da-a7806299b35a",
      "image_title": "Thüringer Opposition setzt Steuersenkung durch - Martin Schutt / dpa"
    },
    {
      "title": "Die Lage am Abend Mahnbrief an den Kanzler Von Wolfgang Höbel",
      "teaser": "Ampelabgeordnete machen wegen neuer Waffen für die Ukraine per Post Druck auf Olaf Scholz. Die EZB hebt schon wieder den Leitzins an. Und Apotheker warnen vor Arzneimittelmangel im Winter. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ezb-zinserhoehung-waffen-fuer-die-ukraine-knappe-arzneimittel-fuer-kinder-a-e48ee464-fb98-4ba1-a24a-e3cffdebea81",
      "image_title": "Mahnbrief an den Kanzler - DER SPIEGEL"
    },
    {
      "title": "Reformstau in der Hauptstadt Landeswahlleiter sieht reibungslose Wahlen in Berlin gefährdet",
      "teaser": "Ein Wahlchaos wie 2021 soll sich bei Wahlen in Berlin nicht wiederholen, doch der Landeswahlleiter schlägt Alarm: Entscheidende Reformen seien noch nicht umgesetzt – ein besonderes Hindernis ist offenbar auch schon ausgemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-landeswahlleiter-sieht-reibungslose-wahlen-in-berlin-gefaehrdet-a-328e60e0-00cf-4641-b19e-a5bba5185b52",
      "image_title": "Landeswahlleiter sieht reibungslose Wahlen in Berlin gefährdet - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage vor der Wahl CDU in Hessen hält klaren Vorsprung vor SPD und Grünen",
      "teaser": "Die CDU kann gut drei Wochen vor der Landtagswahl in Hessen auf einen deutlichen Sieg hoffen. Hinter den Christdemokraten um Ministerpräsident Boris Rhein deutet sich ein enges Rennen um Platz zwei an.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-zur-landtagswahl-in-hessen-hinter-der-cdu-deutet-sich-ein-dreikampf-von-spd-gruenen-und-afd-an-a-38df5449-f21d-4392-9a0d-b5dd6cc2194d",
      "image_title": "CDU in Hessen hält klaren Vorsprung vor SPD und Grünen - Florian Wiegan / Eibner / IMAGO"
    },
    {
      "title": "Programmentwurf zur Europawahl Grüne vollziehen Kurswechsel bei unterirdischer CO₂-Speicherung",
      "teaser": "Im Programmentwurf für die Europawahl 2024 räumen die Grünen eine langjährige Position ab – unterirdische CO₂-Speicherung ist kein Tabu mehr.",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-programm-gruene-vollziehen-kurswechsel-bei-unterirdischer-co-speicherung-a-1767bb3c-0bf9-446e-b2db-5a8d8a5bc769",
      "image_title": "Grüne vollziehen Kurswechsel bei unterirdischer CO₂-Speicherung - Britta Pedersen / dpa"
    },
    {
      "title": "Finanzminister über Kindergrundsicherung Lindner lehnt dauerhaft höhere Leistungen für Kinder von Asylbewerbern ab",
      "teaser": "20 Euro mehr pro Kind und Monat? Finanzminister Christian Lindner hat das als »falsches Signal« an Asylbewerber bezeichnet. Auch beim Bürgergeld sieht er »kein Elend« – und keinen Handlungsbedarf.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-lehnt-dauerhaft-hoehere-leistungen-fuer-kinder-von-asylbewerbern-ab-a-5cefa699-80ef-4d2d-ab34-01ecc09b15c7",
      "image_title": "Lindner lehnt dauerhaft höhere Leistungen für Kinder von Asylbewerbern ab - Kira Hofmann / photothek / IMAGO"
    }
  ]
}