{
  "timestamp": "2023-09-27T09:12:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CSU-Chef im Wahlkampf Wer ist Ihr Hauptgegner, Herr Söder – die AfD oder die Grünen?",
      "teaser": "Kurz vor der Bayernwahl steht die CSU unter Druck wie selten zuvor. Parteichef Markus Söder warnt vor Weimarer Verhältnissen, bietet der Bundesregierung einen Pakt an – und attackiert Annalena Baerbock scharf. Ein Interview von Sebastian Fischer, Jan Friedmann und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-ueber-parteiensystem-und-wahlkampf-es-zerfasert-und-zersplittert-a-6a2c4016-8610-4a1f-94da-42a5086ace5f",
      "image_title": "Wer ist Ihr Hauptgegner, Herr Söder – die AfD oder die Grünen? - Thomas Dashuber / DER SPIEGEL"
    },
    {
      "title": "Konflikt im Südkaukasus Baerbock drängt auf Entsendung internationaler Beobachter",
      "teaser": "Außenministerin Baerbock sorgt sich um die Lage der armenischen Bevölkerung in Bergkarabach – und appelliert an Baku, internationale Beobachter zuzulassen. Deutlich steigen soll die humanitäre Hilfe aus Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/bergkarabach-annalena-baerbock-draengt-auf-entsendung-internationaler-beobachter-a-02f22b55-2c02-4854-a6ac-5580dde11beb",
      "image_title": "Baerbock drängt auf Entsendung internationaler Beobachter - Kay Nietfeld / dpa"
    },
    {
      "title": "Razzia gegen rechtsextreme »Artgemeinschaft« Innenministerium verbietet rassistische Germanen-Sekte",
      "teaser": "Sie glauben an die Überlegenheit der »nordischen Menschenart« und ziehen militante Neonazis an – nun hat Innenministerin Nancy Faeser nach SPIEGEL-Informationen den völkischen Verein »Artgemeinschaft« verboten. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-gegen-rechtsextreme-artgemeinschaft-bundesinnenministerium-verbietet-rassistische-germanen-sekte-a-d0a360df-60ab-4b4f-a820-6adb6c7d71bf",
      "image_title": "Innenministerium verbietet rassistische Germanen-Sekte - Walhalla / YouTube",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Der übel riechende Topf der CDU Von Markus Feldenkirchen",
      "teaser": "Die Christdemokraten tapsen von Panne zu Panne. Der Stand der Deutschen Einheit wird vermessen. Und Giorgia Meloni schreibt einen Brief. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-cdu-thueringen-ostdeutschland-carsten-schneider-deutsche-einheit-giorgia-meloni-a-27880f80-9c23-4d95-b4f1-606103f6a2e7",
      "image_title": "Der übel riechende Topf der CDU - DER SPIEGEL"
    },
    {
      "title": "Funkgeräte-Probleme der Bundeswehr Störgeräusche aus Berlin verfolgen Pistorius ins Baltikum",
      "teaser": "Verteidigungsminister Pistorius ist an die Nato-Ostflanke gereist, um Deutschland als militärische Führungsmacht zu präsentieren. Doch Ärger über den Beschaffungsapparat der Bundeswehr verdirbt ihm den Auftritt. Von Matthias Gebauer und Marina Kormbaki Tallinn, Berlin",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsminister-boris-pistorius-im-baltikum-stoergeraeusche-aus-berlin-a-bc17d8ff-448f-4262-ba03-f650d1f5147e",
      "image_title": "Störgeräusche aus Berlin verfolgen Pistorius ins Baltikum - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki Tallinn, Berlin"
    },
    {
      "title": "Kanzler und Regierung im Landtagswahlkampf Des Volkes Unmut über die Ampelpolitik",
      "teaser": "Wenn sich Olaf Scholz und Annalena Baerbock unters Volk mischen, ist von Begeisterung der Bürger für die Politik der Ampelkoalition wenig zu spüren. Wut, Vertrauensverlust und Ärger wachsen. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-und-co-im-landtagswahlkampf-des-volkes-unmut-ueber-die-ampel-politik-spiegel-tv-a-cb467641-0f3a-4f09-8836-6d8a4fc9b02e"
    },
    {
      "title": "Die Lage am Abend Frau Faesers morscher Schlagbaum Von Janko Tietz",
      "teaser": "Taugen die Pläne der Innenministerin wirklich zum Eindämmen der Migration? Hat die Ukraine einen russischen Top-Admiral getötet? Und arbeitet Ex-Wirecard-Vorstand Marsalek für Putin? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-jan-marsalek-ukrainekrieg-nancy-faeser-keith-jarrett-a-ae1354da-3839-43c8-830a-cce4abbdd563",
      "image_title": "Frau Faesers morscher Schlagbaum - DER SPIEGEL"
    },
    {
      "title": "Reform der Vereinten Nationen Finger weg vom Sicherheitsrat! Eine Kolumne von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Bundesaußenministerin Annalena Baerbock will den Sicherheitsrat der Vereinten Nationen reformieren – eine populäre Forderung. Dabei würde das alles nur schlimmer machen.",
      "url": "https://www.spiegel.de/politik/deutschland/uno-reform-der-vereinten-nationen-finger-weg-vom-sicherheitsrat-a-e0a30042-26e9-48f3-a1b2-cc52b99a8605",
      "image_title": "Finger weg vom Sicherheitsrat! - IMAGO/Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Jan Marsalek Flüchtiger Ex-Wirecard-Vorstand soll in russische Spionageoperation verwickelt sein",
      "teaser": "Während deutsche Polizisten noch immer nach dem mutmaßlichen Betrüger fahnden, erheben britische Ermittler gegen Ex-Wirecard-Vorstand Marsalek schwere Vorwürfe: Er soll hinter einer russischen Spionageoperation stecken. Von Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/jan-marsalek-fluechtiger-ex-wirecard-vorstand-soll-in-russische-spionageoperation-verwickelt-sein-a-f84b0468-fd53-4599-904e-eb051b826be9",
      "image_title": "Flüchtiger Ex-Wirecard-Vorstand soll in russische Spionageoperation verwickelt sein - Police Munich / AFP",
      "author": "Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Migration über Polen und Tschechien Faeser verteidigt Pläne für stationäre Grenzkontrollen",
      "teaser": "Über Polen und Tschechien werden gerade viele Migranten nach Deutschland eingeschleust. Die Bundesinnenministerin plant stationäre Kontrollen, die Polizeigewerkschaft hält das Vorhaben für ineffektiv.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-verteidigt-plaene-fuer-stationaere-grenzkontrollen-zu-polen-und-tschechien-a-bb0adb78-858f-4c20-af6c-5c8b44a520c5",
      "image_title": "Faeser verteidigt Pläne für stationäre Grenzkontrollen - Kay Nietfeld / dpa"
    },
    {
      "title": "Stimmen zur Migrationspolitik Fehlendes Geld für Kommunen, Appell für »moralischen Kompass«",
      "teaser": "In der Debatte über die deutsche Migrationspolitik beklagt die CDU zu wenig Unterstützung für Länder und Kommunen bei der Aufnahme von Asylbewerbern. Die SPD warnt, in den Diskussionen den moralischen Kompass nicht zu vergessen.",
      "url": "https://www.spiegel.de/politik/deutschland/migrations-debatte-fehlendes-geld-fuer-kommunen-appell-fuer-moralischen-kompass-a-c7e34d54-2c19-432c-a23b-a9475c91a340",
      "image_title": "Fehlendes Geld für Kommunen, Appell für »moralischen Kompass« - Kay Nietfeld / dpa"
    },
    {
      "title": "SPD-Politikerin Barley über Migrationsstreit in der Ampel »Da ist die FDP deutlich über das Ziel hinausgeschossen«",
      "teaser": "Wird die Europawahl zu einer Abrechnung mit der Ampel? SPD-Spitzenkandidatin Katarina Barley über den Koalitionsstreit in der Migrationspolitik, ihre Kritik an Ursula von der Leyen und eine Kooperation mit der Union. Ein Interview von Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-katarina-barley-ueber-migration-wechsel-nach-bruessel-und-die-fdp-a-1bcc22c5-09c8-45d6-a087-4cab2f565d46",
      "image_title": "»Da ist die FDP deutlich über das Ziel hinausgeschossen« - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Wird der Thriller um die »Andromeda« jemals aufgeklärt? Von Philipp Wittrock",
      "teaser": "Genau ein Jahr nach den Nord-Stream-Anschlägen gibt es viele Spuren – werden die Täter je gestellt? In der Migrationsdebatte setzt die Politik auf Streit statt auf Lösungen. Und: Biden kommt Trump zuvor. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nord-stream-migration-deutschlandpakt-joe-biden-donald-trump-auto-streik-a-9c0445ff-2d6e-423b-8812-4e5cca1f1bb4",
      "image_title": "Wird der Thriller um die »Andromeda« jemals aufgeklärt? - DER SPIEGEL"
    },
    {
      "title": "Vorhaben von Innenministerin Faeser Polizeigewerkschaft lehnt stationäre Grenzkontrollen ab",
      "teaser": "Bundesinnenministerin Nancy Faeser plant zur Bekämpfung der Schleuserkriminalität an den Grenzen zu Tschechien und Polen stationäre Kontrollen. Die Polizeigewerkschaft nennt diese jedoch »nicht effektiv«.",
      "url": "https://www.spiegel.de/politik/nancy-faesers-vorhaben-zu-kontrollen-polizeigewerkschaft-lehnt-stationaere-grenzkontrollen-ab-a-9f6d8c68-3a3b-4c09-92e5-51ab63a060eb",
      "image_title": "Polizeigewerkschaft lehnt stationäre Grenzkontrollen ab - IMAGO/Revierfoto"
    },
    {
      "title": "Bekämpfung der Schleuserkriminalität Faeser plant stationäre Kontrollen an den Grenzen zu Polen und Tschechien",
      "teaser": "Nicht mehr nur Schleierfahndung: Die Bundesinnenministerin will stationäre Grenzkontrollen zu Tschechien und Polen einrichten lassen. Auch andere Länder setzten auf verstärkte Kontrollen.",
      "url": "https://www.spiegel.de/politik/grenzkontrollen-nancy-faeser-plant-stationaere-kontrollen-an-den-grenzen-zu-polen-und-tschechien-a-35a02af0-3b5c-427b-a51d-0be2f4e00bd6",
      "image_title": "Faeser plant stationäre Kontrollen an den Grenzen zu Polen und Tschechien - Andreas Arnold / dpa"
    },
    {
      "title": "Zank zwischen FDP und Grünen Vom »Deutschlandpakt« noch weit entfernt",
      "teaser": "Die Union bietet der Regierung eine Zusammenarbeit beim Thema Migration an. Doch den Ampelkoalitionären ist selbst nicht klar, was sie wollen. Vor allem FDP und Grüne beharken sich – von Einigkeit keine Spur. Von Florian Gathmann, Anna Reimann, Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/ampel-fdp-und-gruene-streiten-um-migration-vom-deutschlandpakt-noch-weit-entfernt-a-09ffeec9-494f-480c-ba7d-592bcb993fd4",
      "image_title": "Vom »Deutschlandpakt« noch weit entfernt - Axel Heimken / dpa",
      "author": "Florian Gathmann, Anna Reimann, Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Internes Papier Verteidigungsministerium räumt Fehlplanung bei Funkgerät-Modernisierung ein",
      "teaser": "»Unterschätzte Komplexität«: Bei der Ausstattung der Bundeswehr mit digitalen Funkgeräten kommt es zu massiven Verzögerungen. Minister Pistorius zeigt sich allerdings nicht besonders selbstkritisch. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-verteidigungsministerium-raeumt-fehlplanung-bei-funkgeraet-modernisierung-ein-a-3d0318d3-7e14-4e9a-ac26-625c1769a4eb",
      "image_title": "Verteidigungsministerium räumt Fehlplanung bei Funkgerät-Modernisierung ein - Martin Meissner / AP",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Scholz gipfelt, Messner mosert Von Jens Radü",
      "teaser": "Was jetzt für Neubauten gilt. Was Reinhold Messner zu seinen aberkannten Weltrekorden sagt. Und wen Taylor Swift jetzt datet. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wohnungsbaugipfel-reinhold-messner-taylor-swift-a-d8cf79fe-c4e0-42b1-8875-c3022dadb69b",
      "image_title": "Scholz gipfelt, Messner mosert - DER SPIEGEL"
    },
    {
      "title": "Vor Bayernwahl Direktkandidat der Freien Wähler löscht X-Account nach Posts mit antisemitischen Chiffren",
      "teaser": "Markus Saller fragte unter einem Tweet Karl Lauterbachs nach »Rothschild« und schrieb vom »Great Reset«. Antisemitische Absichten bestreitet der Freie-Wähler-Politiker auf SPIEGEL-Anfrage – und spricht von »flapsigen Bemerkungen«.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-saller-freie-waehler-loescht-x-account-nach-posts-mit-antisemitischen-chiffren-a-308040a3-7a83-4806-b666-7bd249fe1811",
      "image_title": "Direktkandidat der Freien Wähler löscht X-Account nach Posts mit antisemitischen Chiffren - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "EU-Einigung zu Abgasnorm Euro 7 Deutsche Doppel-Null",
      "teaser": "Schluss mit schärferen Abgaswerten für Autos: Die neue Euro-7-Norm soll nach dem Willen der EU-Länder kaum strenger ausfallen als Euro 6. Deutschland wurde auch wegen Frankreichs Widerstand überstimmt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/euro-7-norm-deutschland-bei-eu-abstimmung-ueberstimmt-a-9398a794-63d7-4e80-addf-383c913012be",
      "image_title": "Deutsche Doppel-Null - Piero Nigro / aal.photo / IMAGO",
      "author": "Markus Becker, Brüssel"
    }
  ]
}