{
  "timestamp": "2023-10-22T01:53:13",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nahost-Gipfel in Kairo Warum beehrte Baerbock Sisis seltsame Friedens-Show?",
      "teaser": "Die deutsche Außenministerin muss beim »Friedensgipfel« von Kairo zuhören, wie viele arabische Staats- und Regierungschefs erwartungsgemäß einseitig Israel beschuldigen. Eine gemeinsame Erklärung scheitert. Aus Kairo berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-gipfel-in-kairo-warum-annalena-baerbock-abdel-fattah-el-sisi-beehrte-a-7a45ed5c-bbf7-40db-9f77-7a67b1c52793",
      "image_title": "Warum beehrte Baerbock Sisis seltsame Friedens-Show? - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Israel und die deutsche Zivilgesellschaft Die beunruhigende Ruhe Ein Kommentar von Severin Weiland",
      "teaser": "In Berlin ruft ein breites Bündnis aus Parteien, Glaubensgemeinschaften und Verbänden zu einer Solidaritätsdemonstration mit Israel auf. Endlich! Die Straßen dürfen nicht länger den Extremisten überlassen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-solidaritaet-mit-hamas-opfern-die-beunruhigende-ruhe-der-zivilgesellschaft-a-a4764379-7721-40b3-b14f-e158a883a515",
      "image_title": "Die beunruhigende Ruhe - Fabian Sommer / dpa"
    },
    {
      "title": "Nahost-Gipfel in Kairo Jordaniens König wirft Israel Kriegsverbrechen vor",
      "teaser": "Auf einem Gipfeltreffen in Kairo erheben Israels Nachbarländer schwere Vorwürfe wegen der Angriffe auf den Gazastreifen. Palästinenserpräsident Abbas beteuert: »Wir werden niemals gehen.«",
      "url": "https://www.spiegel.de/politik/gipfel-in-kairo-jordanischer-koenig-wirf-israel-kriegsverbrechen-vor-a-e17975d6-9643-47f9-a7c5-1d45e97b762a",
      "image_title": "Jordaniens König wirft Israel Kriegsverbrechen vor - Egyptian President Office / APAimages / IMAGO"
    },
    {
      "title": "Migrationsdebatte SPD-Chef Klingbeil lehnt Obergrenze für Geflüchtete ab",
      "teaser": "Wie der Kanzler plädiert auch SPD-Chef Lars Klingbeil für schnellere Abschiebungen. Eine Obergrenze für Geflüchtete hält er jedoch für »nicht umsetzbar«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-lehnt-obergrenze-fuer-gefluechtete-ab-a-35c32c5c-1ea6-4bdb-96f4-327383fcaa5f",
      "image_title": "SPD-Chef Klingbeil lehnt Obergrenze für Geflüchtete ab - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Baerbocks Krisengespräche in Nahost 14 Stunden, vier Länder – und kaum Hoffnung",
      "teaser": "Außenministerin Annalena Baerbock versucht bei Treffen mit unterschiedlichsten Partnern im Nahen Osten zu vermitteln. Sie erlebt Politiker in Sorge vor dem, was noch kommt. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbocks-krisengespraeche-in-nahost-14-stunden-vier-laender-und-kaum-hoffnung-a-cd42410b-8e7d-44c5-b971-c6a3089ffa1a",
      "image_title": "14 Stunden, vier Länder – und kaum Hoffnung - Jörg Blank / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Söders unmoralisches Angebot Von Philipp Wittrock",
      "teaser": "Tausende Menschen wollen in Berlin ein Zeichen gegen Antisemitismus setzen. Die Union dient sich beim Kanzler an. Und: mit der Kettensäge ins Präsidentenamt. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-krieg-olaf-scholz-migration-markus-soeder-javier-milei-argentinien-jim-jordan-a-5736058f-1f76-465f-89e4-446b894ea451",
      "image_title": "Söders unmoralisches Angebot - DER SPIEGEL"
    },
    {
      "title": "Ampel-Beratungen im Kanzleramt Koalitionsausschuss bleibt ohne Beschlüsse",
      "teaser": "Die Regierungsparteien haben sich zum Koalitionsausschuss getroffen – und nichts beschlossen. Es habe jedoch eine konstruktive Atmosphäre geherrscht, während es um die Lage in Israel und das Dauer-Streitthema Migration ging.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalitionsausschuss-im-kanzleramt-bleibt-ohne-beschluesse-a-2f9bad20-5626-4476-b34a-f1a68a5bb213",
      "image_title": "Koalitionsausschuss bleibt ohne Beschlüsse - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Abend Der Asylruck des Kanzlers Von Wolfgang Höbel",
      "teaser": "Olaf Scholz will abgewiesene Asylsuchende schneller abschieben. Italiens Gewerkschaften rufen einen Generalstreik aus. Und China beschränkt den Export des Batterierohstoffs Grafit. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-und-die-migrationspolitik-generalstreik-in-italien-china-beschraenkt-export-von-grafit-a-f48b925f-ceb3-4b2f-b689-4fb50d822606",
      "image_title": "Der Asylruck des Kanzlers - DER SPIEGEL"
    },
    {
      "title": "Nach SPIEGEL-Interview Sozialdemokraten gehen auf Distanz zu Scholz",
      "teaser": "Im Gespräch mit dem SPIEGEL drängt der Bundeskanzler auf eine härtere Abschiebungspolitik. Nun gibt es massive Kritik aus den eigenen Reihen. Die Jusos finden einen internen Konflikt »unausweichlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-spiegel-interview-sozialdemokraten-gehen-auf-distanz-zu-olaf-scholz-a-c4f19bcd-6945-4baa-b6a5-a58a3c33b5d1",
      "image_title": "Sozialdemokraten gehen auf Distanz zu Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Mautdebakel 30 Millionen Euro an Rechtskosten",
      "teaser": "Die gescheiterte Pkw-Maut wird immer teurer: Neben Schadensersatz muss das Verkehrsministerium auch hohe Summen für Anwälte und Gerichte bezahlen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/maut-debakel-30-millionen-euro-an-rechtskosten-a-0b8377d8-a234-4750-92f0-726d338a74a0",
      "image_title": "30 Millionen Euro an Rechtskosten - Michael Kappeler / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Überwachung durch Bluetooth-Tracker Bayern und Hamburg wollen gegen Stalker vorgehen",
      "teaser": "Bluetooth-Tracker sollen dabei helfen, Gegenstände wiederzufinden. Immer wieder werden damit aber auch Personen überwacht. Bayern und Hamburg setzen sich für eine Verschärfung des Strafrechts gegen Stalking ein.",
      "url": "https://www.spiegel.de/politik/deutschland/stalking-mit-airtags-bayern-und-hamburg-wollen-strafrecht-verschaerfen-a-51fde762-3520-47c9-a4bc-4ef58b5f032c",
      "image_title": "Bayern und Hamburg wollen gegen Stalker vorgehen - Brendan Smialowski / AFP"
    },
    {
      "title": "Scholz und die Flüchtlingspolitik »Wir müssen endlich im großen Stil abschieben«",
      "teaser": "Die neue Härte des Kanzlers: Olaf Scholz macht die irreguläre Migration zur Chefsache und erklärt, wie er die Zahl der Flüchtlinge reduzieren will. Außerdem hat er eine Botschaft an die Jüdinnen und Juden in Deutschland. Ein SPIEGEL-Gespräch von Christoph Hickmann und Dirk Kurbjuweit",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ueber-migration-es-kommen-zu-viele-a-2d86d2ac-e55a-4b8f-9766-c7060c2dc38a",
      "image_title": "»Wir müssen endlich im großen Stil abschieben« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Judenhass unter Muslimen und Migranten Hat die deutsche Politik diesen Antisemitismus jahrelang unterschätzt?",
      "teaser": "Hamas­-Terroristen haben einen Krieg in Nahost begonnen, in Deutschland mobilisieren ihre Unterstützer. Viele Jüdinnen und Juden im Land der Täter von einst leben wieder in Furcht. Zentraler Problemort: die Schulen.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-hat-die-deutsche-politik-den-judenhass-jahrelang-unterschaetzt-a-189760cd-fa77-4e13-9bce-c7bf9c9950c6",
      "image_title": "Hat die deutsche Politik diesen Antisemitismus jahrelang unterschätzt? - AdoraPress / ddp"
    },
    {
      "title": "Gründerstimmung Es gab noch nie so viele Parteineugründungen wie jetzt – warum? Und wer sind die Neuen?",
      "teaser": "Deutschland erlebt eine Welle an politischen Gründungen. Die Initiatoren sind enttäuscht vom bisherigen Angebot. Doch der Trend birgt Gefahren für die Demokratie. Von Kevin Gallant",
      "url": "https://www.spiegel.de/politik/deutschland/politik-in-deutschland-warum-neue-parteien-gerade-wie-pilze-aus-dem-boden-schiessen-a-6e6ab5f9-83c5-49ab-8f15-fce9b60642e7",
      "image_title": "Es gab noch nie so viele Parteineugründungen wie jetzt – warum? Und wer sind die Neuen? - DOS",
      "author": "Kevin Gallant"
    },
    {
      "title": "Ärger in der Ampelkoalition FDP droht Grünen mit Ende der Ökostromförderung",
      "teaser": "Wirtschaftsminister Robert Habeck handelte am Dienstag eine Einigung für die Reform des europäischen Strommarktes aus. Doch die FDP? Sieht darin einen Verstoß gegen den Koalitionsvertrag. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/streit-in-der-ampel-fdp-droht-gruenen-mit-ende-der-oekostromfoerderung-a-fb103445-7040-4189-9d72-5d2136acbc8b",
      "image_title": "FDP droht Grünen mit Ende der Ökostromförderung - Carsten Rehder/ dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Propalästinensische Demos Terror in Israel, Judenhass in Deutschland",
      "teaser": "Die Bundesregierung verspricht Israel Solidarität – aber auf den Straßen rufen Demonstranten antisemitische Parolen, angestachelt von Islamisten. Jüdinnen und Juden in Deutschland fürchten um ihre Sicherheit. Ein Podcast von Katrin Elger und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-terror-gegen-israel-wie-der-nahostkonflikt-den-judenhass-in-deutschland-offenlegt-a-2ac84fd6-56ec-435f-a632-028e51712d2a",
      "image_title": "Terror in Israel, Judenhass in Deutschland - CLEMENS BILAN / EPA"
    },
    {
      "title": "Vor Bundeskongress Parteijugend fordert Kurswechsel bei den Grünen",
      "teaser": "Klimaschutz, Asylreform – nach Meinung der Co-Chefin der jungen Grünen Sarah-Lee Heinrich verliert ihre Partei in der Ampel an Profil. Vor dem Bundeskongress warnt sie: Die Unzufriedenheit der Basis wachse.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-co-chefin-der-parteijugend-sarah-lee-heinrich-fordert-kurswechsel-a-db85d42b-6f06-4582-b702-e3a4e99c4dc3",
      "image_title": "Parteijugend fordert Kurswechsel bei den Grünen - Kay Nietfeld / dpa"
    },
    {
      "title": "Wagenknecht-Plan Sie schadet der Demokratie Der SPIEGEL-Leitartikel von Timo Lehmann",
      "teaser": "Sahra Wagenknecht will eine neue Partei gründen, um der AfD Stimmen abzujagen. Doch ihre Agenda ist reiner Populismus von links.",
      "url": "https://www.spiegel.de/politik/deutschland/spaltung-der-linken-die-wagenknecht-partei-schwaecht-die-demokratie-a-77d17143-f244-4a87-9c23-bae7b625831f",
      "image_title": "Sie schadet der Demokratie - Rainer Unkel / IMAGO"
    },
    {
      "title": "Deutsche Außenministerin in Jordanien Das Wort Terror kommt Baerbocks Gastgeber nicht über die Lippen",
      "teaser": "In Amman erlebt die deutsche Außenministerin, dass sich gemäßigte arabische Politiker schwertun, die Hamas als Verbrecher zu benennen. Doch bei einer Sorge ist sich Annalena Baerbock mit ihrem jordanischen Kollegen einig. Aus Amman berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/jordanien-das-wort-terror-kommt-annalena-baerbocks-gastgeber-nicht-ueber-die-lippen-a-de21580b-4fcd-4eb2-a590-12f7371eb615",
      "image_title": "Das Wort Terror kommt Baerbocks Gastgeber nicht über die Lippen - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Debatte über Antisemitismus Zentralrat der Juden hält Deutschland weiterhin für »sicher«",
      "teaser": "Zentralratspräsident Schuster fühlt sich in Deutschland trotz der jüngsten Vorfälle und Demos gut geschützt. Mehr Angst als Araber mache ihm die AfD. Er hat konkrete Vorschläge, was sich bessern muss.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-debatte-zentralrat-der-juden-haelt-deutschland-weiterhin-fuer-sicher-a-954c5bc3-a622-4a4e-b12b-b38d8e5a162b",
      "image_title": "Zentralrat der Juden hält Deutschland weiterhin für »sicher« - IMAGO/BEAUTIFUL SPORTS/Derix / IMAGO/Beautiful Sports"
    }
  ]
}