{
  "timestamp": "2023-08-25T05:10:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Schadet der historische »Mug shot« Donald Trump - oder hilft er ihm? Von Philipp Wittrock",
      "teaser": "Wladimir Putin und der talentierte Herr Prigoschin. Donald Trump lässt sich vorübergehend festnehmen. Und: Spaniens übergriffiger Fußballboss geht nun wohl doch. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-jewgenij-prigoschin-wladimir-putin-donald-trump-luis-rubiales-spanien-luftgitarren-wm-a-9908148f-f59a-422d-bdb9-41c87ae87ac4",
      "image_title": "Schadet der historische »Mug shot« Donald Trump - oder hilft er ihm? - DER SPIEGEL"
    },
    {
      "title": "Scholz im Bayern-Wahlkampf Kanzler in Manndeckung",
      "teaser": "Zunächst ein gemeinsamer Termin mit CSU-Ministerpräsident Söder, dann eine von der SPD kuratierte Bürger-Fragestunde: Kanzler Scholz soll es für die SPD in Bayern richten – und ein erneutes Wahldebakel abwenden. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-bayern-wahlkampf-dieser-streit-muesste-nicht-so-oeffentlich-sein-a-39db4b18-17d9-4032-b19b-e46a66661920",
      "image_title": "Kanzler in Manndeckung - Chris Emil Janßen / IMAGO",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Debatte über Selbstbestimmungsgesetz Weißer-Ring-Vorsitzende sorgt mit transfeindlichen Äußerungen für Empörung",
      "teaser": "Mit polemischen Aussagen sorgt eine CDU-Politikerin, die zugleich Landesvorsitzende des Weißen Rings in Sachsen-Anhalt ist, für mächtig Aufregung. Der Bundesverband distanziert sich bereits. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-weisser-ring-vorsitzende-empoert-mit-transfeindlicher-aeusserung-a-f6b91e25-bbd7-4a7b-810f-5305882bf6d6",
      "image_title": "Weißer-Ring-Vorsitzende sorgt mit transfeindlichen Äußerungen für Empörung - Sebastian Kahnert / picture alliance / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Score-Berechnung Ministerium wirft Schufa mangelnde Transparenz vor",
      "teaser": "Ohne positive Schufa-Auskunft ist es schwer, eine Wohnung zu mieten oder alltägliche Verträge abzuschließen. Zuletzt hatte die Auskunftei versprochen, transparenter zu werden. Aus der Bundesregierung kommt nun ein Rüffel.",
      "url": "https://www.spiegel.de/politik/deutschland/schufa-verbraucherschutzministerium-wirft-auskunftei-mangelnde-transparenz-vor-a-b7f28de3-d2fe-4109-8bf6-f108aa46d463",
      "image_title": "Ministerium wirft Schufa mangelnde Transparenz vor - Michael Kappeler / dpa"
    },
    {
      "title": "Paus versus Lindner Die große Kinderverunsicherung Eine Kolumne von Sabine Rennefanz",
      "teaser": "Grüne Sprachlosigkeit, sozialdemokratisches Desinteresse und liberale Profilierung: Worum es bei der Debatte über die Kindergrundsicherung wirklich geht.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-versus-christian-lindner-die-grosse-kinderverunsicherung-a-95bcb88b-b2ac-40c8-951d-e1d486bbce3a",
      "image_title": "Die große Kinderverunsicherung - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "KZ-Vergleich CDU-Politiker Kiesewetter entschuldigt sich für Beleidigung auf Stadtfest",
      "teaser": "Nach der Sperrstunde wollte Roderich Kiesewetter den Weinkeller auf einem Stadtfest in Ellwangen nicht verlassen. Der CDU-Abgeordnete ließ seinen Unmut an Mitarbeitern einer Sicherheitsfirma und der Stadt aus.",
      "url": "https://www.spiegel.de/politik/deutschland/roderich-kiesewetter-cdu-entschuldigt-sich-fuer-beleidigung-auf-stadtfest-in-ellwangen-a-0619475f-f93c-45e9-962a-f1e762160a0a",
      "image_title": "CDU-Politiker Kiesewetter entschuldigt sich für Beleidigung auf Stadtfest - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Paradoxe Wahlentscheidung »AfD-Wähler sind überdurchschnittlich pessimistisch«",
      "teaser": "Viele derer, die ihr Kreuz bei der AfD machen wollen, stimmen gegen ihre Interessen, zeigte jüngst eine Studie. Wie kann das sein? Die Politikwissenschaftlerin Julia Reuschenbach erklärt die Widersprüche. Ein Interview von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-studie-afd-waehler-sind-ueberdurchschnittlich-pessimistisch-a-f89b975c-a866-4cae-b653-01c6232f4ba6",
      "image_title": "»AfD-Wähler sind überdurchschnittlich pessimistisch« - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Gibt es heute Polizeifotos von Trump? Von Alina Schadwinkel",
      "teaser": "Donald Trump soll zur Stippvisite ins Gefängnis. Prigoschins mutmaßlicher Tod gibt Anlass zu Spekulationen. Und Corona wartet wohl nur auf den richtigen Moment. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wagner-chef-jewgenij-prigoschin-donald-trump-corona-a-6e56911b-2b86-4362-bdd3-c0f2f24cf09a",
      "image_title": "Gibt es heute Polizeifotos von Trump? - DER SPIEGEL"
    },
    {
      "title": "Schlagerkonzert vom Dienstzimmerbalkon verfolgt Sachsen-Anhalts Landtagspräsident bittet um Entschuldigung",
      "teaser": "Roland Kaiser spielte auf dem Magdeburger Domplatz – und Landtagspräsident Schellenberger hörte mit Gästen ohne Karten zu. Das sorgt für Kritik seitens der Opposition. Die CDU-Fraktion hält zu ihrem Parteifreund.",
      "url": "https://www.spiegel.de/politik/deutschland/gunnar-schellenberger-konzert-vom-dienstzimmer-balkon-verfolgt-sachsen-anhalts-landtagspraesident-bittet-um-entschuldigung-a-8d3e4362-82b8-453e-bb7e-e37cd9c2c99c",
      "image_title": "Sachsen-Anhalts Landtagspräsident bittet um Entschuldigung - Peter Gercke / dpa"
    },
    {
      "title": "Gerhart Baum im SPIEGEL-Talk »Die AfD ist viel gefährlicher als die RAF«",
      "teaser": "Er war Bundesinnenminister, als der linke Terror die Republik schockierte: Im Spitzengespräch warnt FDP-Urgestein Gerhart Baum nun vor Höcke und Weidel, blickt auf sein bewegtes Leben zurück – und probiert »Lindnersuppe«. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-im-spiegel-talk-die-afd-ist-viel-gefaehrlicher-als-die-raf-a-5d817762-cdad-491a-8943-86496c399cf0",
      "image_title": "»Die AfD ist viel gefährlicher als die RAF« - DER SPIEGEL"
    },
    {
      "title": "Deutsche Waffenhilfe für die Ukraine Marschflugkörper gut, Ersatzteile noch besser",
      "teaser": "Bei ihrem Besuch in Kiew werden zwei Haushaltspolitiker der Ampel um Taurus-Raketen gebeten. Noch viel dringender wünschen sich die Ukrainer aber Ersatzteile für erhaltenes Kriegsgerät – und Gebrauchsanweisungen. Aus Kiew berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-deutsche-waffen-fuer-kiew-marschflugkoerper-gut-ersatzteile-noch-besser-a-36cd6152-b433-4862-8f22-740978fa5044",
      "image_title": "Marschflugkörper gut, Ersatzteile noch besser - Efrem Lukatsky / AP"
    },
    {
      "title": "Festnahme in Frankfurt Deutsche Firma soll russische Rüstungsindustrie beliefert haben",
      "teaser": "Eine deutsche Firma hat die Maschinen für die Herstellung von Scharfschützengewehren in Russland besorgt – trotz Sanktionen. Der Generalbundesanwalt ließ nach SPIEGEL-Informationen nun einen Haftbefehl vollstrecken. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/festnahme-in-frankfurt-deutsche-firma-soll-russische-ruestungsindustrie-mit-maschinen-beliefert-haben-a-f3d3bc86-a3af-4ae4-94bc-5443847ca631",
      "image_title": "Deutsche Firma soll russische Rüstungsindustrie beliefert haben - Arnulf Hettrich / IMAGO",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Streit über Kindergrundsicherung Mehr Geld ist nicht automatisch sozial Der SPIEGEL-Leitartikel von Markus Dettmer",
      "teaser": "Der Ampelstreit über die Hilfe für arme Familien wird mit teils maßlosen Argumenten geführt. Die Koalition sollte lieber überlegen, wie sie die Gründe für Armut bekämpfen kann.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-die-kindergrundsicherung-mehr-geld-auszugeben-ist-nicht-automatisch-sozial-a-95322627-10c3-41fc-bcc9-13eb451dcfe1",
      "image_title": "Mehr Geld ist nicht automatisch sozial - Michele Tantussi / REUTERS"
    },
    {
      "title": "Russlands Krieg gegen die Ukraine Baerbock enttäuscht von Wirkung der Russlandsanktionen",
      "teaser": "Trotz erheblicher Sanktionen wächst Russlands Wirtschaft. Annalena Baerbock zeigt sich ernüchtert. Mit rationalen Maßnahmen sei der Krieg nicht zu beenden, sagte die Außenministerin.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-annalena-baerbock-enttaeuscht-von-wirkung-der-russland-sanktionen-a-3c393eb3-98dc-4aa9-a45e-b3c1b4188516",
      "image_title": "Baerbock enttäuscht von Wirkung der Russlandsanktionen - Kay Nietfeld / dpa"
    },
    {
      "title": "Daten gegen Geld Die unheimliche Macht der Schufa",
      "teaser": "Wer eine Wohnung mieten oder einen Handyvertrag abschließen will, kommt an der Schufa kaum vorbei. Ungefragt sammelt der Konzern sensible Daten über die Deutschen – und macht sie zu Geld. Stört das niemanden? Ein Podcast von Marius Mestermann und Céline Schuster",
      "url": "https://www.spiegel.de/politik/deutschland/mietvertrag-handyvertrag-kredit-die-unheimliche-macht-der-schufa-a-637a47d1-f935-4e20-9dc5-9bf48af9c21c",
      "image_title": "Die unheimliche Macht der Schufa - Timon Schneider / Zoonar / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Hat Putin Prigoschin erledigt? Von Philipp Wittrock",
      "teaser": "Der Wagner-Chef stürzt offenbar mit dem Flugzeug ab. Ein Unglück? Schwer vorstellbar. Die Ukraine feiert ihre Unabhängigkeit mit einer ungewöhnlichen Panzerparade. Und: Trumps Kurzbesuch im Gefängnis. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-jewgenij-prigoschin-wladimir-putin-heiko-maas-a-6fbf9042-4347-4582-a848-116617744adb",
      "image_title": "Hat Putin Prigoschin erledigt? - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage zur Bayernwahl Wettkampf zwischen AfD und Grünen um Platz zwei deutet sich an",
      "teaser": "Die CSU bleibt eineinhalb Monate vor der Bayernwahl vorn. Doch dahinter verschieben sich laut einer neuen Umfrage die Stimmen nach rechts außen. Die Grünen um Spitzenkandidatin Katharina Schulze müssen um Platz zwei bangen.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-landtagswahl-afd-und-gruenen-ringen-in-umfrage-um-platz-2-a-1e13bf70-af42-41eb-a90d-71345295e3e2",
      "image_title": "Wettkampf zwischen AfD und Grünen um Platz zwei deutet sich an - Uwe Lein / picture alliance / dpa"
    },
    {
      "title": "Besucherbilanz zum Tag der offenen Tür der Bundesregierung Das Schlachtross auf dem Siegertreppchen",
      "teaser": "Die Bundesregierung öffnete am vergangenen Wochenende ihre Türen, nun liegen die Besuchszahlen vor. Der Großteil der Gäste wollte den Kanzler sehen – ähnlich voll wurde es aber auch rund zwei Kilometer weiter. Von Kevin Gallant und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/besucherbilanz-zum-tag-der-offenen-tuer-der-bundesregierung-scholz-nur-knapp-vor-heil-a-74b56f3e-c01b-486b-a00c-a96178dcdbda",
      "image_title": "Das Schlachtross auf dem Siegertreppchen - Fabian Sommer / dpa",
      "author": "Kevin Gallant und Matthias Gebauer"
    },
    {
      "title": "Gerhart Baum im SPIEGEL-Talk »Die AfD ist viel gefährlicher als die RAF«",
      "teaser": "Er war Bundesinnenminister, als der linke Terror die Republik schockierte: Im Spitzengespräch warnt FDP-Urgestein Gerhart Baum nun vor Höcke und Weidel, blickt auf sein bewegtes Leben zurück – und probiert »Lindnersuppe«. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-im-spiegel-talk-die-afd-ist-viel-gefaehrlicher-als-die-raf-a-7c2558d2-461e-4a19-9453-e027d0036991"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Gerhart Baum warnt vor Verharmlosung der AfD und kritisiert die Ampel",
      "teaser": "Der ehemalige Bundesinnenminister Gerhart Baum sieht die AfD als größte Gefahr für die Demokratie. Im SPIEGEL-Talk kritisiert das FDP-Urgestein außerdem fehlende Visionen seiner Partei und den Umgang in der Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhart-baum-der-ehemalige-fdp-innenminister-warnt-vor-verharmlosung-der-afd-a-27427d54-b6b0-4791-8cf3-2d136e7c7231",
      "image_title": "Gerhart Baum warnt vor Verharmlosung der AfD und kritisiert die Ampel - Premiere Pro / DER SPIEGEL"
    }
  ]
}