{
  "timestamp": "2023-01-07T12:21:19",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Simon Wiesenthal Center Warum ich diese Antisemitismus-Liste nicht mehr ernst nehme Ein Gastbeitrag von Philipp Peyman Engel, Chef vom Dienst bei der »Jüdischen Allgemeinen«",
      "teaser": "Das Simon Wiesenthal Center war eine hochgeachtete Institution. Doch mit seinen teils abwegigen Judenhass-Vorwürfen hat es sich selbst diskreditiert.",
      "url": "https://www.spiegel.de/politik/kritik-an-simon-wiesenthal-center-warum-ich-diese-antisemitismus-liste-nicht-mehr-ernst-nehme-a-a5088f01-099f-44ea-9a51-2bcd2fc81087",
      "image_title": "Warum ich diese Antisemitismus-Liste nicht mehr ernst nehme - Nick Ut/ AP"
    },
    {
      "title": "Die Lage am Morgen Eine verzweifelte Partei Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Das Repräsentantenhaus wählt McCarthy zum Vorsitzenden. Die Panzerwende wirft Fragen auf, die Hessen-SPD senkt das Niveau, und Christian Lindner glaubt, man bräuchte zum Geldverbrennen Abitur. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kevin-mccarthy-panzer-ukraine-spd-in-hessen-walter-luebcke-christian-lindner-a-fc957527-2809-4cce-81a5-c869d3b72af6",
      "image_title": "Eine verzweifelte Partei - DER SPIEGEL"
    },
    {
      "title": "Die Woche Spionageverdacht beim BND, Medikamentenmangel, Alternativen zu Putins Gas",
      "teaser": "Was ist über Carsten L., den mutmaßlichen Spion beim BND, bekannt? Warum sind in Deutschland so viele Medikamente knapp? Welche Alternativen gibt es zu Gasimporten aus Russland? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-spionageverdacht-beim-bnd-medikamentenmangel-alternativen-zu-gas-aus-russland-podcast-a-3417e177-c5fe-4c7f-9e82-4e9b36ee41b2",
      "image_title": "Spionageverdacht beim BND, Medikamentenmangel, Alternativen zu Putins Gas"
    },
    {
      "title": "»Geschmacklos und völlig unangemessen« Massive Kritik an Hessen-SPD wegen Lübcke-Tweet",
      "teaser": "Die Hessen-SPD ist im Wahlkampfmodus – und wirft führenden CDU-Politikern via Twitter indirekt eine Mitverantwortung am Tod von Walter Lübcke vor. Die Genossen weisen die Kritik zurück, der Post ist aber mittlerweile gelöscht.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-spd-nach-tweet-zu-walter-luebcke-massiv-in-der-kritik-a-2efaf22c-d670-4c08-8c89-6df8bdc997f7",
      "image_title": "Massive Kritik an Hessen-SPD wegen Lübcke-Tweet - Swen Pförtner / dpa"
    },
    {
      "title": "Bei Dreikönigstreffen in Stuttgart FDP-Chef Lindner verspottet Lottokönig »Chico«",
      "teaser": "Christian Linder ist gegen ein staatliches Grunderbe zum 18. Geburtstag. So weit, so FDP. Zur Begründung zog er den Vergleich mit Neu-Millionär Kürşat Yildirim alias »Chico«. Lindners Pointe: Bildungsfern kann nicht mit Geld.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-verspottet-lottokoenig-chico-a-3d429fe0-b9fb-4586-b70f-f0c5b6fea905",
      "image_title": "FDP-Chef Lindner verspottet Lottokönig »Chico« - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Ex-Kapitol-Polizist warnt vor Republikaner-Rebellen »Das ist erst der Anfang«",
      "teaser": "Michael Fanone wurde beim Sturm auf das US-Kapitol schwer verletzt – für den Ex-Polizisten »ein Weckruf, dass politische Gewalt real ist«. Jetzt richtete er deutliche Worte an die Kongress-Rebellen der Republikaner.",
      "url": "https://www.spiegel.de/politik/us-repraesentantenhaus-ex-kapitol-polizist-warnt-vor-republikaner-rebellen-a-b2c5a791-275d-491c-8451-793c38bcfe60"
    },
    {
      "title": "Die Lage am Abend Die Windsors – das Finale der Staffel Von Arno Frank, Autor",
      "teaser": "Nimmt die unendliche Geschichte um Harry und Meghan endlich ein Ende? Wie steht es um die Lieferung schwerer Waffen an die Ukraine? Und wie um die Öffentlich-Rechtlichen nach dem Schlesinger-Skandal? Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-prinz-harry-waffen-fuer-die-ukraine-ard-a-139ccb41-79b6-40de-9edf-ac53b19af226",
      "image_title": "Die Windsors – das Finale der Staffel - DER SPIEGEL"
    },
    {
      "title": "FDP-Dreikönigstreffen in Stuttgart Klare Kante gegen den großen Partner von einst – wo sich die FDP von der CDU abgrenzt",
      "teaser": "Erstmals seit zwei Jahren kommt die FDP zum Dreikönigstreffen zusammen. Parteichef Lindner bringt liberale Klassiker, sein Generalsekretär stichelt beim Thema Migrationspolitik gegen die Christdemokraten. Aus Stuttgart berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/dreikoenigstreffen-der-fdp-wie-christian-lindner-die-wiederwahlchance-der-ampel-wahren-will-a-5e2c3e16-6c1f-466d-aec6-ff3e6023c3c2",
      "image_title": "Klare Kante gegen den großen Partner von einst – wo sich die FDP von der CDU abgrenzt - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Gewalt gegen Rettungskräfte CSU fordert finanzielle Konsequenzen für Berlin",
      "teaser": "Im Herbst wird in Bayern gewählt, die CSU schaltet in den Wahlkampfmodus: Bei ihrer Klausur in Seeon geht Parteichef Söder angesichts der Silvesterkrawalle hart mit der Hauptstadt ins Gericht.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-krawallen-an-silvester-csu-fordert-finanzielle-konsequenzen-fuer-berlin-a-ef101479-6094-4cc3-b32d-843ceb2527bf",
      "image_title": "CSU fordert finanzielle Konsequenzen für Berlin - Sven Hoppe / dpa"
    },
    {
      "title": "Deutsche Panzer für die Ukraine Und jetzt der Leopard Ein Kommentar von Sebastian Fischer",
      "teaser": "Olaf Scholz erhört die Ukraine und hilft mit deutschen Offensivpanzern. Endlich. Doch beim Marder kann es nicht bleiben.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-panzer-fuer-die-ukraine-und-jetzt-der-leopard-a-4366fdbe-4925-4620-8189-4f2b90b04351",
      "image_title": "Und jetzt der Leopard - Marcus Brandt / dpa"
    },
    {
      "title": "»Klimakollaps = Wirtschaftskollaps« Klimaaktivisten stören Dreikönigstreffen der FDP",
      "teaser": "Bei ihrem Dreikönigstreffen hat die FDP unerwünschten Besuch bekommen: Klimaaktivisten unterbrachen die Rede von Parteichef Lindner. Der konterte – und äußerte sich auch zu den Panzerlieferungen an die Ukraine.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-klimaaktivisten-stoeren-dreikoenigstreffen-der-liberalen-in-stuttgart-a-bb4bdf9f-7a4b-4787-8f19-0fb3be963664",
      "image_title": "Klimaaktivisten stören Dreikönigstreffen der FDP - IMAGO/Arnulf Hettrich"
    },
    {
      "title": "Wild-Streit in Brandenburg Treffen sich zwei Jäger... Eine Kolumne von Alexander Neubacher",
      "teaser": "Grüne wollen Rehe abschießen, Konservative eher nicht: verkehrte Welt in den Wäldern von Brandenburg.",
      "url": "https://www.spiegel.de/politik/deutschland/wild-streit-in-brandenburg-treffen-sich-zwei-jaeger-kolumne-a-2a997b5f-e0f6-4a26-8881-63444394acde",
      "image_title": "Treffen sich zwei Jäger... - IMAGO/Reiner Bernhardt"
    },
    {
      "title": "So gesehen Frohes Neues! Von Stefan Kuzmany",
      "teaser": "Endlich alle Berliner Probleme gelöst.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-ein-harmonisches-silvester-2024-aussehen-koennte-a-8083e0c5-6fa8-4f15-b313-45ecc5701e35",
      "image_title": "Frohes Neues! - Michael Sohn/ AP"
    },
    {
      "title": "Kurz vor Verhaftung »Reichsbürger« Heinrich XIII. Prinz Reuß wollte für eine Million Euro Land vom Bund kaufen",
      "teaser": "Der Vertrag war schon beurkundet: Nach SPIEGEL-Informationen sicherte sich der Hauptbeschuldigte im Terrorverfahren gegen eine radikale »Reichsbürger«-Gruppe fast 400 Hektar Wald vom Staat. Von Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-heinrich-xiii-prinz-reuss-machte-geschaefte-mit-dem-bund-a-bf89025b-ee69-40e8-86d6-c7ffe1d861df",
      "image_title": "»Reichsbürger« Heinrich XIII. Prinz Reuß wollte für eine Million Euro Land vom Bund kaufen - Boris Roessler / dpa",
      "author": "Sven Röbel"
    },
    {
      "title": "Nach den Silversterkrawallen Faeser will Zugang zu Schreckschusswaffen erschweren",
      "teaser": "In der Silvesternacht wurden offenbar zahlreiche Schreckschusswaffen abgefeuert. Für Innenministerin Faeser sind die Geräte »kein harmloses Instrument«. Künftig sollen sie nicht mehr ohne Erlaubnis erhältlich sein.",
      "url": "https://www.spiegel.de/politik/silvester-krawalle-nancy-faeser-will-zugang-zu-schreckschusswaffen-erschweren-a-3bad4395-62eb-4b15-aa18-3e6e5840d39c",
      "image_title": "Faeser will Zugang zu Schreckschusswaffen erschweren - Christoph Soeder / dpa"
    },
    {
      "title": "Waffenlieferungen für die Ukraine Der Marder kommt – und der Ruf nach dem Leopard wird lauter",
      "teaser": "Lange stemmte sich Kanzler Olaf Scholz dagegen, deutsche Schützenpanzer in die Ukraine zu schicken. Jetzt soll das Land sie doch erhalten. Fällt nun auch das deutsche Nein zu Kampfpanzern? Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/marder-fuer-die-ukraine-warum-deutschland-jetzt-doch-schuetzenpanzer-nach-kiew-liefert-a-c7ef9e2a-766b-4a8a-b0c3-8400bc737950",
      "image_title": "Der Marder kommt – und der Ruf nach dem Leopard wird lauter - Marcus Prell / Bild am Sonntag",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Proteste gegen die Regierung Der Herbst blieb lauwarm – droht jetzt der Frustfrühling?",
      "teaser": "Extrem rechte Akteure hatten Massenproteste angekündigt, Politik und Behörden waren alarmiert. Am Ende waren die Demos oftmals gar nicht groß. Und doch hatte die Bewegung Erfolge, vor allem im Osten. Von Maik Baumgärtner, Ann-Katrin Müller und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/energiekrise-und-proteste-gegen-die-bundesregierung-lauwarmer-herbst-a-a80824bc-5eb9-49d6-ad65-45899a9e103a",
      "image_title": "Der Herbst blieb lauwarm – droht jetzt der Frustfrühling?",
      "author": "Maik Baumgärtner, Ann-Katrin Müller und Marc Röhlig"
    },
    {
      "title": "Abmontierte Verkehrsschilder Bundesregierung kündigt juristische Schritte gegen Klimaaktivisten an",
      "teaser": "Klimaaktivisten der Gruppe »Extinction Rebellion« haben Verkehrsschilder zur Aufhebung des Tempolimits an Autobahnen verschwinden lassen. Dafür drohen nun rechtliche Konsequenzen. Der Bund will Anzeige erstatten.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-bundesregierung-kuendigt-juristische-schritte-gegen-klimaaktivisten-an-a-285ad62e-ffa6-4b23-bdaf-8fbac929c1e6",
      "image_title": "Bundesregierung kündigt juristische Schritte gegen Klimaaktivisten an - Bodo Marks / dpa"
    },
    {
      "title": "Stimmen zu deutschen Panzerlieferungen »Ein Panzerkanzler ist Olaf Scholz sicher nicht«",
      "teaser": "Olaf Scholz hat angekündigt, die Ukraine mit Marder-Panzern zu unterstützen. Die Reaktionen reichen von »Erleichterung« bis »halbherzige Hilfe«. Forderungen nach weiteren Lieferungen werden schon laut. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/marder-panzer-fuer-die-ukraine-reaktionen-auf-deutschlands-ankuendigung-a-b12823fb-6fbb-456a-9339-81d2263c4e36",
      "image_title": "»Ein Panzerkanzler ist Olaf Scholz sicher nicht« - Klaus-Dietmar Gabbert / picture alliance/dpa"
    },
    {
      "title": "Söder und die Unions-Kanzlerkandidatur Warum es sich für den CSU-Chef immer noch nicht ausgeträumt hat",
      "teaser": "Für Markus Söder hat sich das Thema Kanzlerkandidatur erledigt – behauptet Markus Söder. In der CSU allerdings hoffen viele auf einen zweiten Anlauf ihres Vorsitzenden. Sind dessen Beteuerungen glaubhaft? Von Florian Gathmann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-die-unions-kanzlerkandidatur-und-wenn-doch-a-b8e374b0-5039-4fd6-9a71-08ffe0b18354",
      "image_title": "Warum es sich für den CSU-Chef immer noch nicht ausgeträumt hat - Karl-Josef Hildenbrand / dpa",
      "author": "Florian Gathmann und Sara Sievert"
    }
  ]
}