{
  "timestamp": "2023-04-17T09:12:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf um Spitzenposten in Brüssel Wie Ursula von der Leyen eine zweite Amtszeit ergattern kann",
      "teaser": "Die deutsche EU-Kommissionschefin Ursula von der Leyen lotet ihre Chancen für eine zweite Amtszeit aus. Großer Verlierer könnte das Parlament sein. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-der-tod-des-spitzenkandidaten-a-dacbca51-4014-425c-9687-0c9e69e01c8d",
      "image_title": "Wie Ursula von der Leyen eine zweite Amtszeit ergattern kann - Niels Starnick / BILD",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Bezahlbarer Wohnraum Linke schlägt Wohnungstausch für Senioren und Familien vor",
      "teaser": "Für Familien wird Wohnraum in Städten immer teurer, auch die Wohnungsnot von älteren Menschen wird in den kommenden Jahren drastisch steigen. Die Linke macht einen Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-schlaegt-wohnungstausch-fuer-senioren-und-familien-vor-a-78a06d92-d12f-4c10-aae7-7ffb61fb1aa4",
      "image_title": "Linke schlägt Wohnungstausch für Senioren und Familien vor - Mike Schmidt / IMAGO"
    },
    {
      "title": "Debatte über ARD und ZDF Junge Liberale gegen gebührenfinanzierte Silbereisen-Shows",
      "teaser": "Große Unterhaltungsshows waren jahrzehntelang Prestigeprojekte von ARD und ZDF. Juli-Vorsitzende Franziska Brandmann fordert: Schluss damit. »Wer Florian Silbereisen sehen will, kann dafür zahlen.«",
      "url": "https://www.spiegel.de/politik/deutschland/junge-liberale-gegen-gebuehrenfinanzierte-silbereisen-shows-a-23115ec0-7f87-4a87-b2f4-de2b50b9814c",
      "image_title": "Junge Liberale gegen gebührenfinanzierte Silbereisen-Shows - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Bundesparteitag Bildungsministerin Stark-Watzinger will FDP-Vize werden",
      "teaser": "Auf dem FDP-Parteitag wird Bildungsministerin Stark-Watzinger für einen der Vizeposten antreten. Dafür räumt eine prominente Liberale den Posten – und soll ein Amt außerhalb der Partei erhalten. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-will-fdp-vize-werden-a-36ea564e-d02d-4d12-9887-c053af098900",
      "image_title": "Bildungsministerin Stark-Watzinger will FDP-Vize werden - Christophe Gateau / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Streit über AKW Atomkraft in Länderregie – Umweltministerin Lemke lehnt Söders Vorschlag ab",
      "teaser": "Gerade erst sind die Atomkraftwerke in Deutschland abgeschaltet, da kommt Bayerns Ministerpräsident mit der Idee, AKW auf eigene Faust betreiben zu wollen. Die Bundesumweltministerin hält wenig von dem Vorstoß.",
      "url": "https://www.spiegel.de/politik/deutschland/atomstrom-steffi-lemke-lehnt-markus-soeders-vorschlag-zu-akw-in-laenderregie-ab-a-027b725d-29c6-4792-b838-bb59144aa8db",
      "image_title": "Atomkraft in Länderregie – Umweltministerin Lemke lehnt Söders Vorschlag ab - Armin Weigel / dpa"
    },
    {
      "title": "Die Lage am Morgen Warum Merkel den Bundesverdienstorden ablehnen sollte Von Dirk Kurbjuweit",
      "teaser": "Im Schloss Bellevue findet heute ein Termin für große Kinder statt. In Russland steht ein ruchloser Prozess an. Und: Baerbock stellt sich ins Lager von der Leyens. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-angela-merkel-bundesverdienstorden-russland-wladimir-kara-mursa-china-a-91fb3784-135c-4433-b59d-8becef6a2417",
      "image_title": "Warum Merkel den Bundesverdienstorden ablehnen sollte - DER SPIEGEL"
    },
    {
      "title": "Großkreuzverleihung Lorbeeren für Merkel",
      "teaser": "Erst zum dritten Mal wird das Großkreuz in besonderer Ausführung überhaupt verliehen – Angela Merkel ist die erste Bundeskanzlerin, die es erhalten wird. Ihre Ehrung ist jedoch umstritten.",
      "url": "https://www.spiegel.de/politik/deutschland/lorbeeren-fuer-angela-merkel-a-fdabf11d-69ed-4de2-96c1-180db679a348",
      "image_title": "Lorbeeren für Merkel - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Eröffnung der Hannover-Messe Scholz will vom Reden ins »doing« kommen",
      "teaser": "Vier bis fünf Windräder, 1600 Wärmepumpen – pro Tag: Bundeskanzler Olaf Scholz erneuerte bei der Eröffnung der Hannover-Messe sein ehrgeiziges Bekenntnis zur Energiewende – und warb für mehr Unabhängigkeit von China.",
      "url": "https://www.spiegel.de/politik/deutschland/eroeffnung-der-hannover-messe-scholz-will-vom-reden-ins-doing-kommen-a-af6d84e3-d62a-4f92-894f-051227f5a240",
      "image_title": "Scholz will vom Reden ins »doing« kommen - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Wegen Blaumachens im Landtag SPD fordert von Söder die Rückzahlung von Diäten",
      "teaser": "Markus Söder bekommt zusätzlich zu seinem Gehalt als Ministerpräsident monatlich 4222,50 Euro Diät als Landtagsabgeordneter. Doch von 30 Landtagssitzungen im Jahr 2022 nahm er offenbar nur an fünf teil.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-spd-fordert-von-markus-soeder-die-rueckzahlung-von-diaeten-a-915138be-83ce-4ead-97f8-6c984f310247",
      "image_title": "SPD fordert von Söder die Rückzahlung von Diäten - IMAGO/Frank Hoermann/SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Debatte über Atomausstieg Grüne nennen Söders AKW-Ideen »Walhkampfmanöver«",
      "teaser": "Bayerns Ministerpräsident Söder würde gern das Kernkraftwerk Isar 2 auf eigene Verantwortung weiterlaufen lassen. Die Grünen erteilen der Idee eine Absage – und wittern unlautere Motive in München.",
      "url": "https://www.spiegel.de/politik/atomausstieg-gruene-nennen-soeders-akw-ideen-walhkampfmanoever-a-ccdbfa66-f986-4154-ac03-a7eefe856e95",
      "image_title": "Grüne nennen Söders AKW-Ideen »Walhkampfmanöver« - HAYOUNG JEON/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Vorstoß von Ministerpräsident Söder Bayern will Isar 2 in Eigenregie weiterbetreiben",
      "teaser": "Markus Söder gibt das deutsche Atomzeitalter noch nicht auf – und sorgt mit der Ankündigung für Aufsehen, das bayerische KKW Isar 2 in Landesregie weiterzubetreiben. Wann und wie genau? Das bleibt mehr als diffus.",
      "url": "https://www.spiegel.de/politik/atomkraft-bayern-will-isar-2-in-eigenregie-weiterbetreiben-a-46c0ccd8-c80d-48b4-8e1a-6b7e5c9af0dd",
      "image_title": "Bayern will Isar 2 in Eigenregie weiterbetreiben - Peter Kneffel / dpa"
    },
    {
      "title": "ChatGPT und Co. SPD und FDP wollen künstliche Intelligenz regulieren",
      "teaser": "Sie kann Bilder generieren, Texte schreiben, Rätsel lösen: Künstliche Intelligenz steht vor dem Durchbruch. Ersetzt sie den Menschen? Nein, sagen Digitalminister Volker Wissing und SPD-Chefin Saskia Esken – plädieren aber dennoch für neue KI-Gesetze.",
      "url": "https://www.spiegel.de/politik/chat-gpt-und-co-spd-und-fdp-wollen-ki-regulieren-a-ba857f86-582a-4869-b82a-c5642c2c29cb",
      "image_title": "SPD und FDP wollen künstliche Intelligenz regulieren - IMAGO/Mike Schmidt"
    },
    {
      "title": "Grüner Landwirtschaftsminister Özdemir Immer auf dem Sprung",
      "teaser": "Das Agrarministerium war nicht Cem Özdemirs Karrieretraum. Nun hat er sich jüngst in Uniform bei der Truppe gezeigt. Ging es nur um Respekt für die Soldaten oder auch um gute Bilder für den nächsten Schritt? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-als-landwirtschaftsminister-immer-auf-dem-sprung-a-e258e108-6a2a-41d5-ad43-2449f33a47d7",
      "image_title": "Immer auf dem Sprung - Moritz Frankenberg / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Emmanuel und Brigitte Macron Nein, diese Liebesgeschichte ist kein Vorbild Eine Kolumne von Susanne Beyer",
      "teaser": "Der französische Präsident steht von allen Seiten in der Kritik. Ein Problem wird aber seit Jahren schöngeredet: der Ursprung seiner Beziehung zu seiner Frau Brigitte.",
      "url": "https://www.spiegel.de/politik/emmanuel-und-brigitte-macron-nein-diese-liebesgeschichte-ist-kein-vorbild-kolumne-a-b8eac143-89e9-4401-96e4-9565e2b6f806",
      "image_title": "Nein, diese Liebesgeschichte ist kein Vorbild - Patrick Semansky / AFP"
    },
    {
      "title": "Letzte Meiler gehen vom Netz Grüne und SPD feiern Atomausstieg – FDP hadert mit AKW-Aus",
      "teaser": "Die einen feiern, die anderen bedauern: Politiker und Verbände blicken dem Atomausstieg mit gemischten Gefühlen entgegen. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/atom-aus-gruene-und-spd-feiern-atomausstieg-fdp-hadert-mit-akw-aus-a-ae0c96fb-5871-4fdd-9d7f-9bb5b368fa6c",
      "image_title": "Grüne und SPD feiern Atomausstieg – FDP hadert mit AKW-Aus - Christian Ender / IMAGO"
    },
    {
      "title": "Knigge für Regierungsmitglieder Geschenke, Kleidung, Hubschrauberflüge – was deutsche Minister dürfen und was nicht",
      "teaser": "Bei Nebentätigkeiten oder Annehmlichkeiten geraten Politiker immer wieder in Interessenkonflikte. Eine bislang unveröffentlichte »Orientierungshilfe« offenbart, was erlaubt ist. Von Sven Becker und Stefan Hunglinger",
      "url": "https://www.spiegel.de/politik/deutschland/knigge-fuer-minister-geschenke-kleidung-hubschrauberfluege-was-sie-duerfen-und-was-nicht-a-0a553358-a922-4a2b-825d-5461238d5778",
      "image_title": "Geschenke, Kleidung, Hubschrauberflüge – was deutsche Minister dürfen und was nicht - Dominik Butzmann / DER SPIEGEL",
      "author": "Sven Becker und Stefan Hunglinger"
    },
    {
      "title": "»Zweckentfremdung der Mittel wäre verfassungswidrig« Lindner lehnt Mützenich-Vorschlag im Haushaltsstreit ab",
      "teaser": "Der FDP-Chef hat sich gegen die Öffnung des Wirtschaftsstabilisierungsfonds ausgesprochen, um zusätzliche Mittel zu mobilisieren. SPD-Fraktionschef Mützenich wirft dem Finanzminister vor, »Wasser zu predigen und Wein zu trinken«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-christian-lindner-lehnt-vorschlag-im-haushaltsstreit-von-rolf-muetzenich-ab-a-b145e278-9324-429c-b42a-3a6f7b9c6abe",
      "image_title": "Lindner lehnt Mützenich-Vorschlag im Haushaltsstreit ab - Jutrczenka Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Baerbock in China Auf die harte Tour",
      "teaser": "Von der Chinareise der Außenministerin bleibt vor allem ein Streit in Erinnerung – trotzdem möchte Peking zum Gegenbesuch nach Berlin kommen. Über eine konfrontative Wiederannäherung. Aus Peking berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-zu-besuch-in-china-auf-die-harte-tour-a-aee09597-91ea-42f6-b71c-cb9a2c276736",
      "image_title": "Auf die harte Tour - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Morgen Deutschland strahlt nicht mehr Von Mathieu von Rohr",
      "teaser": "Der Tag des Atomausstiegs ist da. Was hat Gudrun Pausewang damit zu tun? Baerbock besucht Südkorea. Macron kriegt Rentenreform final durch. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-atomausstieg-annalena-baerbock-emmanuel-macron-a-3df0a978-4824-4142-85dd-8886e3c5b212",
      "image_title": "Deutschland strahlt nicht mehr - DER SPIEGEL"
    },
    {
      "title": "Boris Pistorius in Mali Zu Gast bei Putschisten",
      "teaser": "Bis zum Mai nächsten Jahres will die Bundeswehr ihren letzten großen Auslandseinsatz beenden und tausend Männer und Frauen aus Mali abziehen. Doch spielt die Regierung in Bamako mit? Aus Bamako berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/zu-gast-bei-putschisten-a-25ed3125-319e-4aab-866d-51da3433f1d5",
      "image_title": "Zu Gast bei Putschisten - Michael Kappeler / dpa"
    }
  ]
}