{
  "timestamp": "2023-07-15T13:17:05",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesregierung unterwegs Ministeriumsmitarbeiter fliegen vermehrt auf Dienstreisen im Inland",
      "teaser": "Inlandsflüge werden bei Mitarbeitern der Bundesministerien immer beliebter. 2022 wurden über 5300 Flüge gebucht, fast ein Drittel mehr als im Vorjahr. Eine Verbindung ist besonders frequentiert.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-zahl-der-inlandsfluege-bei-dienstreisen-steigt-a-987217ef-b1e7-492e-887d-f1519bd26b9c",
      "image_title": "Ministeriumsmitarbeiter fliegen vermehrt auf Dienstreisen im Inland - Jochen Eckel / IMAGO"
    },
    {
      "title": "Vor Landtagswahl in Bayern CSU rutscht in Umfrage auf 38 Prozent",
      "teaser": "Bayern wählt im Oktober einen neuen Landtag – und die CSU kämpft darum, dann wieder die psychologisch wichtige Marke von 40 Prozent zu überspringen. Das könnte knapp werden.",
      "url": "https://www.spiegel.de/politik/csu-rutscht-in-umfrage-auf-38-prozent-a-b12002fd-a54e-4365-b1f9-4dcb845e89c1",
      "image_title": "CSU rutscht in Umfrage auf 38 Prozent - Peter Kneffel / dpa"
    },
    {
      "title": "Die Lage am Morgen Deutschland, ein Betonparadies Von Markus Feldenkirchen",
      "teaser": "Deutsche Großstädte wurden fatalerweise großversiegelt. Wärmepumpen werden zum Ladenhüter. Und eine Bärin hat ein Problem weniger. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hitze-klimawandel-versiegelung-habeck-waermepumpe-bergsteigen-problembaeren-a-0811bf03-01a7-4b3c-ba81-a26ff1887af2",
      "image_title": "Deutschland, ein Betonparadies - DER SPIEGEL"
    },
    {
      "title": "Coronafolgen Gesundheitsministerium unterliegt vor Gericht gegen Maskenlieferanten",
      "teaser": "Muss der Bund bald Hunderte Millionen Euro für FFP2-Masken nachzahlen? Zwei Gerichtsurteile setzen das Gesundheitsministerium unter Druck. Im Fokus: die Politik von Ex-Minister Jens Spahn.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-virus-gesundheitsministerium-unterliegt-vor-gericht-gegen-maskenlieferanten-a-df7855be-a5b6-4388-a6a4-baf04e223e0c",
      "image_title": "Gesundheitsministerium unterliegt vor Gericht gegen Maskenlieferanten - Janine Schmitz / photothek / imago images"
    },
    {
      "title": "Unterbrechung der Sommerpressekonferenz Und dann bringt ein Jingle-Bells-Klingelton Scholz zum Lachen",
      "teaser": "Mitten in der Konferenz erklingt ein Pfeifen im Raum. Offenbar ein Klingelton – und der wird einfach nicht stumm. Da muss sogar der ernste Scholz lachen. Die Szene im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/und-dann-bringt-ein-jingle-bells-klingelton-scholz-zum-lachen-a-0008a953-f9af-408a-9801-6c0d6fcca086"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen sieht Ende des Ehegattensplittings nicht als Beitrag zur Gleichberechtigung",
      "teaser": "Hilft es der Gleichberechtigung, wenn das Ehegattensplitting abgeschafft wird? SPD-Chef Lars Klingbeil sagt: Ja. In der Bevölkerung findet der Vorschlag allerdings wenig Zustimmung.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-mehrheit-sieht-abschaffung-nicht-als-beitrag-zur-gleichberechtigung-a-a7bd52b8-cf8a-4c95-bd3d-4671c54fb43a",
      "image_title": "Mehrheit der Deutschen sieht Ende des Ehegattensplittings nicht als Beitrag zur Gleichberechtigung - Westend61 / IMAGO"
    },
    {
      "title": "Europawahl Forderung nach EU-Auflösung – AfD spricht von »redaktionellem Versehen«",
      "teaser": "»Wir streben daher die geordnete Auflösung der EU an«: Dieser Satz fand sich im Leitantrag der AfD für den Europaparteitag. Nun will es die rechtsextreme Partei nicht so gemeint haben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spricht-bei-forderung-nach-eu-aufloesung-von-redaktionellem-versehen-a-96c198ff-0c91-4774-b2f9-6d2a0853e1e5",
      "image_title": "Forderung nach EU-Auflösung – AfD spricht von »redaktionellem Versehen« - Kay Nietfeld / dpa"
    },
    {
      "title": "Scholz-Lacher bei Sommer-PK »Das ist jetzt kein Cyberangriff«",
      "teaser": "Mitten in der Pressekonferenz erklingt ein Pfeifen im Raum. Offenbar der Klingelton eines Teilnehmers – doch der will einfach nicht ausgehen. Da muss sogar der Bundeskanzler lachen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-lacher-bei-sommer-pk-das-ist-jetzt-kein-cyber-angriff-a-29d36ee7-41b2-48e4-acb5-4aa1fa7a5c25"
    },
    {
      "title": "Die Lage am Abend Was ist los am Beckenrand der Gesellschaft? Von Oliver Trenkamp",
      "teaser": "Der Kanzler war zum letzten Mal vor 40 Jahren im Freibad und will jetzt Polizisten an die Pools schicken. Die Ampel lässt Eltern und Kinder im Stich. Und in Hollywood fürchten Schauspieler, die KI könnte sie ersetzen. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-columbiabad-in-berlin-neukoelln-familienpolitik-kuenstliche-intelligenz-in-hollywood-a-87027c2b-1e2e-4d7b-9e63-c67286d65b94",
      "image_title": "Was ist los am Beckenrand der Gesellschaft? - DER SPIEGEL"
    },
    {
      "title": "Sommerpressekonferenz von Olaf Scholz Der SPD-Kanzler macht auf Zenmeister",
      "teaser": "Olaf Scholz beantwortet vor dem Urlaub hundert Minuten lang Journalistenfragen. Neue Ideen gegen die Ampelkrise oder den AfD-Aufschwung hat er nicht, glaubt aber: »Ich stehe am Anfang meiner Zeit als Kanzler.« Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/sommerpressekonferenz-von-olaf-scholz-therapiesitzung-mit-dem-kanzler-a-6f8fb8fd-5e30-4677-bcb8-49b7f593ecfd",
      "image_title": "Der SPD-Kanzler macht auf Zenmeister - Michael Kappeler / dpa",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Klimaschutzreport Deutschland tut deutlich zu wenig für Klimaneutralität",
      "teaser": "Klimaneutral bis 2045 – dieses Ziel hat sich Deutschland gesetzt. Doch mit den aktuellen Maßnahmen wird daraus nichts, wie nach SPIEGEL-Informationen ein Bericht von Fachleuten zeigt.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaneutralitaet-deutschland-droht-ziele-fuer-2045-deutlich-zu-verfehlen-a-e1390a55-111b-4885-8d1f-9c1a8af776f0",
      "image_title": "Deutschland tut deutlich zu wenig für Klimaneutralität - Norbert Wienold / IMAGO"
    },
    {
      "title": "Cannabis-Freigabe Kiffen light mit Lauterbach Eine Kolumne von Alexander Neubacher",
      "teaser": "Ein Gesundheitsminister, der Salz und Grillfleisch für mordsgefährlich hält, soll Cannabis legalisieren. Das kann nur schiefgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-freigabe-kiffen-light-mit-karl-lauterbach-kolumne-a-ee8a7ac5-5947-4734-accb-ae00780fc246",
      "image_title": "Kiffen light mit Lauterbach - Markus Schreiber / AP"
    },
    {
      "title": "So gesehen Nur zehn Sekunden Von Stefan Kuzmany",
      "teaser": "Ein römisches Urteil könnte die Justiz umkrempeln.",
      "url": "https://www.spiegel.de/politik/deutschland/nur-zehn-sekunden-a-3add9acb-2b13-43a2-9d8d-e3b2cbe0b0c5",
      "image_title": "Nur zehn Sekunden - heycamilli / Instagram"
    },
    {
      "title": "Bürokratieabbau Faeser schlägt weitgehende Abschaffung der Hotelmeldepflicht vor",
      "teaser": "An der Hotelrezeption ein Formular mit persönlichen Daten ausfüllen – damit soll Schluss sein, findet Innenministerin Faeser. Nach SPIEGEL-Informationen soll die Meldepflicht aber nur für Deutsche wegfallen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-schlaegt-abschaffung-der-hotel-meldepflicht-fuer-deutsche-staatsbuerger-vor-a-124e185b-b973-4077-bf02-68d851dfe25b",
      "image_title": "Faeser schlägt weitgehende Abschaffung der Hotelmeldepflicht vor - Daniel Gonzalez / imago images/Westend61"
    },
    {
      "title": "Verkorkste Familienpolitik Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde",
      "teaser": "Die Ampelkoalition hatte am Anfang große Ambitionen in der Familienpolitik. Davon ist wenig übrig. Fällt der gesellschaftliche Fortschritt dem Sparzwang zum Opfer? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/familienpolitik-kindergrundsicherung-elterngeld-kita-plaetze-wie-die-ampelkoalition-kinder-und-eltern-im-stich-laesst-a-b6896026-9d7e-4877-8612-869fa67da1f4",
      "image_title": "Wie die Regierung Eltern und Kinder im Stich lässt – und was wirklich helfen würde - Illustration: Pete Reynolds / DER SPIEGEL"
    },
    {
      "title": "Sommerpressekonferenz des Kanzlers Scholz kalkuliert mit bis zu 17 Milliarden Euro für Waffenlieferungen an Ukraine bis 2027",
      "teaser": "Ukraine, Heizungsgesetz, AfD-Höhenflug, Gewalt in Freibädern: Bei seiner großen Sommerpressekonferenz hat Kanzler Scholz zu vielen Themen Stellung bezogen. Mit einem Versprecher löste er Lacher aus.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kalkuliert-bis-zu-17-milliarden-euro-fuer-waffenlieferungen-an-ukraine-bis-2027-a-016c3e8c-adda-4ce7-8346-c6f0740a7993",
      "image_title": "Scholz kalkuliert mit bis zu 17 Milliarden Euro für Waffenlieferungen an Ukraine bis 2027 - Tobias Schwarz / AFP"
    },
    {
      "title": "ZDF-Politbarometer 50 Prozent der CDU-Anhänger für Kooperation mit Linkspartei im Osten",
      "teaser": "In den ostdeutschen Bundesländern erzielt die AfD derzeit Höchstwerte. Vor den Landtagswahlen 2024 erodieren alte Grundsätze bei Unionspolitikern – einer aktuellen Umfrage zufolge auch bei ihren Wählern.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-zuwachs-50-prozent-der-cdu-anhaenger-fuer-kooperation-mit-linkspartei-im-osten-a-c5eccf48-f89f-4e24-ae56-af2e906d0fd9",
      "image_title": "50 Prozent der CDU-Anhänger für Kooperation mit Linkspartei im Osten - Martin Schutt / dpa"
    },
    {
      "title": "Ukraine, Ampel-Koalition, AfD Das sagte Olaf Scholz bei der Sommerpressekonferenz",
      "teaser": "Vor seinem Urlaub stellte sich der Bundeskanzler in Berlin den Fragen der Presse. Wie bewertet er die Arbeit der Regierung – und was kommt nach dem Sommer? Die Sie hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagt-der-bundeskanzler-bei-der-sommerpressekonferenz-a-426f97d7-30b1-4659-8fb0-71faf93e365f",
      "image_title": "Das sagte Olaf Scholz bei der Sommerpressekonferenz - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Familienministerin Lisa Paus Endlich raus aus der Gedönsecke",
      "teaser": "Oft macht das Familienministerium seine Amtsträgerinnen bekannt. Nach gut einem Jahr ist das Lisa Paus nicht gelungen. Jetzt droht auch noch ihr wichtigstes Projekt zu zerbröseln: die Kindergrundsicherung. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/familienministerin-lisa-paus-die-unperfekte-a-71a6cefc-7483-454f-9727-053b5f90d4b1",
      "image_title": "Endlich raus aus der Gedönsecke - Julia Steinigeweg / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Klimapolitik Das ist keine Übung! Der SPIEGEL-Leitartikel von Jonas Schaible",
      "teaser": "Die Erde erhitzt sich, die Wetterextreme nehmen zu. Doch die Ampel scheint zu akzeptieren, dass ihre Politik die Klimaziele nicht erfüllt. Damit gibt sie sich als Koalition auf.",
      "url": "https://www.spiegel.de/politik/deutschland/das-ist-keine-uebung-die-erde-erhitzt-sich-trotzdem-schaut-die-regierung-weiter-zu-statt-konsequent-zu-handeln-leitartikel-a-675bb14e-dabe-482d-8a96-dec7ab46312d",
      "image_title": "Das ist keine Übung! - Noah Berger / dpa"
    }
  ]
}