{
  "timestamp": "2023-09-03T10:11:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Im Wortlaut Die 25 Fragen und Antworten zur Flugblattaffäre",
      "teaser": "25 Fragen hatte Markus Söder an Hubert Aiwanger, 25 Antworten hat er bekommen. Hier lesen Sie den Katalog und eine Vorbemerkung Aiwangers im Wortlaut.",
      "url": "https://www.spiegel.de/politik/die-25-fragen-und-antworten-zur-flugblattaffaere-a-30cc52b7-b0c4-46fa-9981-9b25aca44ef2",
      "image_title": "Die 25 Fragen und Antworten zur Flugblattaffäre - Uwe Lein / dpa"
    },
    {
      "title": "+++ Livestream +++ Wie es mit Aiwanger weitergeht – das sagt Bayerns Ministerpräsident",
      "teaser": "25 Fragen sollte Hubert Aiwanger in der Flublattaffäre beantworten. Noch ist zum Inhalt nichts bekannt. Nun informiert Ministerpräsident Markus Söder aus »aktuellem Anlass« – hier live.",
      "url": "https://www.spiegel.de/politik/flugblatt-aeffaere-um-hubert-aiwanger-das-sagt-bayerns-ministerpraesident-nach-den-25-fragen-a-fdd0e9a1-1bbb-4be0-a571-3778775adad2",
      "image_title": "Wie es mit Aiwanger weitergeht – das sagt Bayerns Ministerpräsident - Alexandra Beier / Getty Images"
    },
    {
      "title": "Trotz Flugblattaffäre Söder behält Aiwanger im Amt",
      "teaser": "Hubert Aiwanger wird Bayerns Vizeregierungschef bleiben. Markus Söder will sich trotz des Skandals um ein antisemitisches Hetzblatt nicht von ihm trennen. »Die Sache ist abgeschlossen«, sagte Söder.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-will-hubert-aiwanger-offenbar-im-amt-behalten-trotz-flugblattaffaere-a-d4d88e7f-8eff-4ee3-8edb-6381c71fe811",
      "image_title": "Söder behält Aiwanger im Amt - Sven Hoppe / dpa"
    },
    {
      "title": "Aktuelle Pressekonferenz Söder will sich um 11 Uhr äußern – offenbar zur Zukunft Aiwangers",
      "teaser": "Die Einladung erfolgte kurzfristig: Bayerns Ministerpräsident Markus Söder wird an diesem Sonntag »aus aktuellem Anlass« eine Pressekonferenz geben. Thema: allem Anschein nach die Zukunft seines Stellvertreters Aiwanger.",
      "url": "https://www.spiegel.de/politik/markus-soeder-gibt-pressekonferenz-um-11-uhr-offenbar-im-fall-hubert-aiwanger-a-38a40de0-0ca1-4795-9d13-e93f4236baee",
      "image_title": "Söder will sich um 11 Uhr äußern – offenbar zur Zukunft Aiwangers - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Rechte von Menschen mit Behinderungen Inklusion in Deutschland? Setzen, sechs!",
      "teaser": "Zum zweiten Mal haben die Vereinten Nationen überprüft, wie Deutschland die Uno-Behindertenrechtskonvention umsetzt. Die Einschätzung der Experten ist für die Ampel niederschmetternd. Von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/rechte-von-menschen-mit-behinderungen-schlechte-noten-fuer-deutschland-a-e870216a-358d-4ec8-8862-6297dba0af19",
      "image_title": "Inklusion in Deutschland? Setzen, sechs! - PASCAL MORA / DER SPIEGEL",
      "author": "Franziska Schindler"
    },
    {
      "title": "Prellungen im Gesicht Unfall beim Joggen – Olaf Scholz lässt Wahlkampftermine in Hessen ausfallen",
      "teaser": "Der Wahlkampf in Hessen muss an diesem Wochenende ohne Bundeskanzler Olaf Scholz auskommen. Der SPD-Politiker verletzte sich beim Joggen – seine Termine in der kommenden Woche will er aber wahrnehmen.",
      "url": "https://www.spiegel.de/politik/nach-unfall-beim-joggen-olaf-scholz-laesst-wahlkampftermine-in-hessen-ausfallen-a-b65f50cc-f7c9-49e7-bf7d-50584a89f977",
      "image_title": "Unfall beim Joggen – Olaf Scholz lässt Wahlkampftermine in Hessen ausfallen - INA FASSBENDER / AFP"
    },
    {
      "title": "Interview Aiwanger sieht »überhaupt keinen Grund für Rücktritt«",
      "teaser": "Hubert Aiwanger will nicht auf sein Amt als bayerischer Wirtschaftsminister verzichten, stattdessen inszeniert sich der Chef der Freien Wähler weiter als das Opfer einer »Hexenjagd«. Erste Parteifreunde rücken ab.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-chef-der-freien-waehler-sieht-ueberhaupt-keinen-grund-fuer-ruecktritt-a-353861fb-da28-490c-ac19-d36a274ff974",
      "image_title": "Aiwanger sieht »überhaupt keinen Grund für Rücktritt« - Peter Kneffel / picture alliance / dpa"
    },
    {
      "title": "Reformideen der CDU Merz offen für Debatte über Anstieg des Rentenalters und höheren Spitzensteuersatz",
      "teaser": "CDU-Chef Friedrich Merz kann sich neue Positionierungen seiner Partei beim Großthema Steuern vorstellen. Und auch beim Renteneintrittsalter gibt er sich gesprächsbereit.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-offen-fuer-debatte-ueber-hoeheren-spitzensteuersatz-und-rentenalter-a-d9941f39-4551-4b40-9a33-f213e85c3599",
      "image_title": "Merz offen für Debatte über Anstieg des Rentenalters und höheren Spitzensteuersatz - Political-Moments / IMAGO"
    },
    {
      "title": "Maßnahmen gegen Klebeaktionen Immer mehr Klimaaktivisten in bayerischer Präventivhaft",
      "teaser": "Die Zahl der im Gefängnis vorsorglich festgehaltenen Mitglieder der Letzten Generation haben sich nach eigenen Angaben der Organisation mittlerweile fast verdoppelt. Sie plant größere Proteste gegen die Automobilmesse in München.",
      "url": "https://www.spiegel.de/politik/muenchen-vor-der-iaa-immer-mehr-klimaaktivisten-in-bayerischer-praeventivhaft-a-88743eda-2066-4df4-b949-bae7ebdb5e11",
      "image_title": "Immer mehr Klimaaktivisten in bayerischer Präventivhaft - Alexander Pohl / aal.photo / IMAGO"
    },
    {
      "title": "Mehr als 100.000 Euro für Linientickets Hohe Zusatzkosten nach Baerbocks Pannenflug",
      "teaser": "Nach dem gescheiterten Australientrip von Außenministerin Baerbock folgt die Rechnung: Nach SPIEGEL-Informationen musste das Auswärtige Amt mehr als 100.000 Euro aufwenden, vor allem für Linienflüge. Und das ist nur ein Teil der Zusatzkosten. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-hohe-zusatzkosten-fuer-ausgefallenen-regierungsflug-a-80e0aafa-000d-4568-a918-67efba9fd183",
      "image_title": "Hohe Zusatzkosten nach Baerbocks Pannenflug - Sina Schuldt / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Markus Söder will übers Wochenende nachdenken Von Melanie Amann",
      "teaser": "In der CSU rauchen nach der Flugblattaffäre die Köpfe. In Hessen hat sich Nancy Faeser in den Umfragen festgeklebt. Und für das Kanzleramt liegt eine spannende Bewerbung vor. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-hubert-aiwanger-nancy-faeser-moritz-schularick-a-5b12c811-4d06-4313-8174-baa6cf0c5b5d",
      "image_title": "Markus Söder will übers Wochenende nachdenken - DER SPIEGEL"
    },
    {
      "title": "Begeisterung für Raumfahrt Scholz erinnert sich »noch an alle Details des Apollo-11-Fluges«",
      "teaser": "Zuletzt war Olaf Scholz nicht immer mit einem ausgeprägten Gedächtnis aufgefallen. Beim Thema Weltraum zeigte der Bundeskanzler jedoch keine Erinnerungslücken, sondern offenbarte sich als Fan der deutschen Astronauten.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-erinnert-sich-noch-an-alle-details-des-apollo-11-fluges-a-93b4b911-e61c-49f4-bd28-5dffa91b6afd",
      "image_title": "Scholz erinnert sich »noch an alle Details des Apollo-11-Fluges« - Pool / Getty Images"
    },
    {
      "title": "Flugblattaffäre Aiwanger beantwortet 25 Fragen von Söder",
      "teaser": "Ministerpräsident Markus Söder hatte seinem Stellvertreter ein Ultimatum zur Aufklärung offener Fragen zum antisemitischen Pamphlet aus dessen Schulzeit gesetzt. Dem ist Hubert Aiwanger nach SPIEGEL-Informationen jetzt nachgekommen.",
      "url": "https://www.spiegel.de/politik/hubert-aiwanger-beantwortet-25-fragen-von-markus-soeder-a-c9073e08-db3a-4ca8-9aa0-192ee0771c07",
      "image_title": "Aiwanger beantwortet 25 Fragen von Söder - Smith / IMAGO"
    },
    {
      "title": "Nicht mit russlandfreundlicher Regierung abgestimmt Georgiens Präsidentin droht wegen Europareise Absetzung",
      "teaser": "Ihr Auftritt bei der EU konterkariere die Bemühungen der georgischen Regierung: Georgiens Präsidentin Salome Surabischwili wird für ihre Europareise in der Heimat kritisiert. Sogar ihre Amtsenthebung steht nun zur Debatte.",
      "url": "https://www.spiegel.de/politik/georgien-praesidentin-salome-surabischwili-droht-wegen-europareise-absetzung-a-80ed49da-1dfc-4c05-9cee-a07940931864",
      "image_title": "Georgiens Präsidentin droht wegen Europareise Absetzung - IMAGO/Alexander Patrin / IMAGO/ITAR-TASS"
    },
    {
      "title": "Klausurtagung der Fraktionsspitze Wie die Union einen Politikwechsel erreichen will",
      "teaser": "Selten war das Vertrauen der Deutschen in die Zukunft des Landes so gering wie heute. Die Führung von CDU und CSU will von der düsteren Stimmung profitieren und die Ampel vor allem wirtschaftspolitisch attackieren. Kann das funktionieren? Aus Schmallenberg berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/klausurtagung-der-fraktionsspitze-wie-die-union-einen-politikwechsel-erreichen-will-a-3433dd0f-23ec-43cf-bf28-cf23b67c788a",
      "image_title": "Wie die Union einen Politikwechsel erreichen will - Political-Moments / IMAGO"
    },
    {
      "title": "Plötzlich neue Atomdebatte Das Kalkül der FDP",
      "teaser": "Gerade erst haben sich die Ampelparteien versprochen, weniger laut zu streiten. Jetzt provozieren die Liberalen ihre Partner mit einer wieder aufgewärmten AKW-Diskussion. Was steckt dahinter? Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-fraktionsklausur-in-dresden-das-kalkuel-der-liberalen-in-der-neuen-atom-debatte-a-eecda069-d3c6-443e-aac8-a931d42f8cfa",
      "image_title": "Das Kalkül der FDP - Fraktion der Freien Demokraten / YouTube"
    },
    {
      "title": "Die Lage am Abend Wodka, Schmutz und Goldstaub Von Arno Frank",
      "teaser": "Deutschlands Wirtschaft geht in die Knie. In Afrika macht Wagner weiter gute Geschäfte. Und Hubert Aiwanger sieht sich als Opfer einer Kampagne. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-deutsche-wirtschaft-wagner-soeldner-in-afrika-hubert-aiwanger-a-85974285-6f37-41e8-8997-4c56b1e19dc7",
      "image_title": "Wodka, Schmutz und Goldstaub - DER SPIEGEL"
    },
    {
      "title": "Trotz fehlender Koalitionsoption Fraktion legt Papier für »AfD-geführte Bundesregierung« vor",
      "teaser": "In Umfragen legt die AfD zu, entsprechend selbstbewusst tritt die Bundestagsfraktion auf. Nun haben die Rechten ein »Sofortprogramm« präsentiert für den Fall, dass sie an die Macht kommen. Aussicht auf Umsetzung hat es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-fraktion-legt-papier-fuer-afd-gefuehrte-bundesregierung-vor-a-a350a21b-72cf-4f54-8e9f-c520e462ccc7",
      "image_title": "Fraktion legt Papier für »AfD-geführte Bundesregierung« vor - Bodo Schackow / dpa"
    },
    {
      "title": "Wahlkampfauftritt von Hubert Aiwanger Hier ist er noch wer",
      "teaser": "In Aschau im Chiemgau macht Hubert Aiwanger Wahlkampf, als sei nichts gewesen. Die Basis feiert ihn – trotz der Affäre um ein antisemitisches Flugblatt, trotz seiner dilettantischen Aufarbeitung. Oder vielleicht gerade deswegen. Aus Aschau im Chiemgau berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-auf-wahlkampftour-der-letzte-politiker-der-sich-nicht-verbiegen-laesst-a-bdccd3e3-6e74-43d8-943a-256bbf1b0a5e",
      "image_title": "Hier ist er noch wer - Smith / IMAGO"
    },
    {
      "title": "Kindergrundsicherung Armut kann steigen, auch wenn alle mehr verdienen Ein Gastbeitrag von Joachim Behnke",
      "teaser": "Im Streit um die Kindergrundsicherung verlieren selbst Experten wie DIW-Chef Marcel Fratzscher bisweilen den Überblick. Eine kleine Hilfestellung zum Lesen von Statistiken.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-armut-kann-steigen-auch-wenn-alle-mehr-verdienen-a-48e9b1cd-a409-4ab4-821a-fa95a72d195b",
      "image_title": "Armut kann steigen, auch wenn alle mehr verdienen - Carsten Koall / picture alliance / dpa"
    }
  ]
}