{
  "timestamp": "2023-10-08T21:09:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Wahlsonntag im Liveticker +++ Sohn von Volker Bouffier gewinnt Direktmandat in Hessen",
      "teaser": "Der ehemalige hessische Ministerpräsident Volker Bouffier hat sich offiziell aus der Politik zurückgezogen. Sein Sohn steigt gerade ein: Frederik Bouffier hat den Wahlkreis Gießen I für sich entschieden. Die News. Mit Henrik Bahlmann und Anna Ehlebracht",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahlen-in-bayern-und-hessen-im-live-ticker-a-0320e3bc-f2cd-47e5-80f9-9584b24774ee",
      "image_title": "Sohn von Volker Bouffier gewinnt Direktmandat in Hessen - Stephan Sieber / picture alliance/dpa/CDU"
    },
    {
      "title": "Markus Söder und die Landtagswahl Bayerns erfolgreichster Verlierer Ein Kommentar von Anna Clauß",
      "teaser": "Das maue Wahlergebnis der CSU hat einen Grund: die fehlende Glaubwürdigkeit von Ministerpräsident Markus Söder. Diese Lücke haben andere Populisten in Bayern genutzt.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-die-bayern-wahl-der-erfolgreichste-verlierer-kommentar-a-44686e19-0d32-470f-91dc-8ab98805647a",
      "image_title": "Bayerns erfolgreichster Verlierer - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Bayern-Wahl Woher die AfD ihre Stimmen bekam",
      "teaser": "In Bayern verliert die CSU Stimmen nach rechts, auch die Grünen und die SPD büßen deutlich ein. Die AfD jagte der gesamten politischen Konkurrenz Stimmen ab. Die Analyse zur Wählerwanderung. Von Matthias Stahl und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-woher-die-afd-ihre-stimmen-bekam-a-1c964eec-a416-454c-b2c8-61bb31265fe8",
      "image_title": "Woher die AfD ihre Stimmen bekam - [M] DER SPIEGEL; Foto: picture alliance/dpa/Bayerischer Landtag",
      "author": "Matthias Stahl und Marc Röhlig"
    },
    {
      "title": "Landtagswahl Alle Ergebnisse aus Hessen",
      "teaser": "Wer regiert künftig in Wiesbaden? Zahlen, Grafiken und Daten zur Landtagswahl in Hessen in der Übersicht.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-landtagswahl-2023-alle-ltw-ergebnisse-im-ueberblick-a-507b01a7-387a-4634-abd5-f972db35c306",
      "image_title": "Alle Ergebnisse aus Hessen - [M] DER SPIEGEL; Foto: IMAGO/imagebroker"
    },
    {
      "title": "Landtagswahl Alle Ergebnisse aus Bayern",
      "teaser": "Wer regiert künftig in München? Zahlen, Grafiken und Daten zur Landtagswahl in Bayern in der Übersicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-landtagswahl-2023-alle-ltw-ergebnisse-im-ueberblick-a-72a814cc-3a65-4a01-82e5-57792c8c1382",
      "image_title": "Alle Ergebnisse aus Bayern - [M] DER SPIEGEL; Foto: picture alliance/dpa/Bayerischer Landtag"
    },
    {
      "title": "Ampelschlappe in Bayern und Hessen Herr Bundeskanzler, erklären Sie sich! Ein Kommentar von Christoph Hickmann",
      "teaser": "Olaf Scholz schweigt sich über seine Politik gern aus. Damit muss es vorbei sein. Die Deutschen haben ein Recht auf Antworten, vor allem beim derzeit drängendsten Thema: der Asylpolitik.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-bayern-und-hessen-herr-bundeskanzler-erklaeren-sie-sich-a-a2dbeb2b-ebd4-4007-8e05-75ee74475cd1",
      "image_title": "Herr Bundeskanzler, erklären Sie sich! - Jorge Guerrero / AFP"
    },
    {
      "title": "Wahl in Bayern »Es ist klar, wer diese Wahl gewonnen hat: der Populismus«",
      "teaser": "Die CSU hat die Wahl in Bayern gewonnen – vermutlich mit einem historisch schlechten Ergebnis. Welche Strategie Markus Söder jetzt fährt und warum die Grünen Grund zum Feiern haben, verrät SPIEGEL-Reporterin Anna Clauß.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-bayern-wie-sieht-markus-soeders-strategie-jetzt-aus-a-0c4bb9cd-3dda-4928-949e-550681dae033"
    },
    {
      "title": "Folgen der Bayern-Wahl Jetzt geht der Machtkampf zwischen Söder und Aiwanger erst richtig los",
      "teaser": "Markus Söder und Hubert Aiwanger reklamieren beide den Wahlsieg in Bayern für sich. CSU und Freie Wähler haben zusammen eine stabile Mehrheit – aber halten sie es auch miteinander aus? Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-jetzt-geht-der-machtkampf-zwischen-markus-soeder-und-hubert-aiwanger-erst-richtig-los-a-d1851670-1cf6-4799-aabf-320a11e12fcf",
      "image_title": "Jetzt geht der Machtkampf zwischen Söder und Aiwanger erst richtig los - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Absturz der SPD, starke AfD Sechs Lehren aus den Wahlen in Bayern und Hessen",
      "teaser": "Die Ampel braucht den Neustart, die AfD etabliert sich auch im Westen als starke Kraft. Und die Bundesinnenministerin kehrt angeschlagen nach Berlin zurück. Erste Erkenntnisse zu den zwei Landtagswahlen. Eine Analyse von Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-bayern-und-hessen-sechs-lehren-aus-den-landtagswahlen-a-e25a4253-894d-4983-a6cc-c46c84711237",
      "image_title": "Sechs Lehren aus den Wahlen in Bayern und Hessen - Daniel Roland / AFP"
    },
    {
      "title": "Nancy Faesers Debakel in Hessen »Ich konnte euch leider nicht helfen«",
      "teaser": "»Wir stehen diesen Abend gemeinsam durch«: Nancy Faeser ist für das schlechteste Ergebnis der SPD in Hessen verantwortlich. Wahlsieger Boris Rhein kündigt Sondierungen an. Die Reaktionen zur Hessen-Wahl.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-hochrechnung-ich-konnte-euch-leider-nicht-helfen-a-8c3851e0-e573-43b7-a52e-d46067e56ec6",
      "image_title": "»Ich konnte euch leider nicht helfen« - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "CSU-Chef Söder zum Wahlausgang »Es ging uns nie um einen Schönheitspreis«",
      "teaser": "Die CSU hat bei der Landtagswahl in Bayern Hochrechnungen zufolge schlechter abgeschnitten als 2018, Parteichef Söder sieht offenbar trotzdem keinen Grund für Selbstkritik. Sein Statement im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-markus-soeder-aeussert-sich-zum-wahlausgang-livestream-a-3d1e43fd-bf11-43e7-a6ce-a25412c04ed8",
      "image_title": "»Es ging uns nie um einen Schönheitspreis« - Peter Kneffel / dpa"
    },
    {
      "title": "Bayern-Wahl CSU wohl mit schlechtestem Ergebnis seit Jahrzehnten, Grüne, Freie Wähler und AfD eng beieinander",
      "teaser": "Die CSU gewinnt die Wahl, fällt aber nach ersten Hochrechnungen zur Bayern-Wahl unter 37 Prozent. Starke Zugewinne verzeichnen AfD und Freie Wähler, die FDP fliegt aus dem Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-hochrechnung-csu-wohl-mit-schlechtestem-ergebnis-seit-jahrzehnten-a-e3b577f3-e10e-4b7a-b203-b39dbf799bd1",
      "image_title": "CSU wohl mit schlechtestem Ergebnis seit Jahrzehnten, Grüne, Freie Wähler und AfD eng beieinander - Sven Hoppe / dpa"
    },
    {
      "title": "Hessen-Wahl AfD liegt laut Hochrechnungen vor Grünen und SPD",
      "teaser": "Die AfD ist in Hessen laut ersten Hochrechnungen zweitstärkste Kraft vor SPD und Grünen. Die CDU liegt klar vorn, die FDP schafft es höchstens knapp in den Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-hochrechnung-afd-liegt-vor-gruenen-und-spd-a-9eebaec1-9a26-4257-9d29-ec5f9bcf4b92",
      "image_title": "AfD liegt laut Hochrechnungen vor Grünen und SPD - Daniel Roland / AFP"
    },
    {
      "title": "Prognose zur Bayernwahl CSU auf historischem Tiefststand – Grüne, Freie Wähler und AfD nah beieinander",
      "teaser": "Die CSU hat bei der Landtagswahl in Bayern ersten Prognosen zufolge ein schlechteres Ergebnis erzielt als 2018. Grüne, Freie Wähler und AfD liegen eng beieinander. Die FDP scheitert wohl an der Fünfprozenthürde.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-csu-auf-historischem-tiefststand-gruene-knapp-vor-freien-waehlern-und-afd-a-583e4ac3-c81c-403c-98a4-6e20a9447bb2",
      "image_title": "CSU auf historischem Tiefststand – Grüne, Freie Wähler und AfD nah beieinander - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Prognose zur Landtagswahl CDU triumphiert in Hessen, SPD stürzt ab",
      "teaser": "Die CDU hat die Landtagswahl in Hessen laut ersten Prognosen klar gewonnen. Dagegen steht die SPD vor einem Debakel, die AfD legt deutlich zu. Die Linke fliegt wohl aus dem Landtag – für die FDP könnte es knapp werden.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-cdu-triumphiert-spd-stuerzt-auf-historischen-tiefstand-a-684d4d59-22ef-43ce-bdaa-bd01f5b58cc2",
      "image_title": "CDU triumphiert in Hessen, SPD stürzt ab - Arne Dedert / dpa"
    },
    {
      "title": "Landtagswahlen in Hessen und Bayern Wiesbaden meldet mauen Wahlauftakt",
      "teaser": "Die Wahlen zum bayerischen und hessischen Landtag laufen. In Hessen gingen laut einem Zwischenstand deutlich weniger Menschen an die Urne als vor fünf Jahren. Zugleich dürften diesmal aber mehr Menschen per Brief abgestimmt haben.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-und-hessen-waehlen-neue-landtage-hessische-beteiligung-zunaechst-maessig-a-d3e433c8-13dc-4969-8031-dcd13df36fc0",
      "image_title": "Wiesbaden meldet mauen Wahlauftakt - Boris Roessler / dpa"
    },
    {
      "title": "Statement Das sagt Kanzler Scholz zum Krieg in Israel",
      "teaser": "Israels Sicherheitskabinett hat den Kriegszustand erklärt, bislang wurden auf israelischer Seite mehr als 600 Tote gezählt: Wie reagiert die Bundesregierung? Sehen Sie das Statement von Kanzler Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-kanzler-olaf-scholz-zum-krieg-in-israel-livestream-a-648ad2c3-11e7-4521-92e3-e880e06f6246",
      "image_title": "Das sagt Kanzler Scholz zum Krieg in Israel - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Lauterbach-Plan Rauchverbot im Auto gekippt – Drogenbeauftragter kritisiert FDP",
      "teaser": "Ein Rauchverbot in Autos schien möglich, wenn darin Kinder oder Schwangere sitzen. Doch die FDP torpedierte den Plan. Der Drogenbeauftragte Blienert kann das »wirklich nicht nachvollziehen«.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-das-rauchverbot-im-auto-drogenbeauftragter-kritisiert-fdp-a-b0b9a3fe-1609-4b98-aed6-e00b1be247d9",
      "image_title": "Rauchverbot im Auto gekippt – Drogenbeauftragter kritisiert FDP - A3462 Marcus Führer/ dpa"
    },
    {
      "title": "Jahrelanger Streit mit Lafontaine Linkenabgeordneter will zur SPD wechseln",
      "teaser": "Nach SPIEGEL-Informationen will der Linkenabgeordnete Thomas Lutze der SPD-Fraktion beitreten. Die Linke im Bundestag muss um ihren Fraktionsstatus bangen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-abgeordneter-will-offenbar-zur-spd-wechseln-a-ed204fd4-998c-4f7b-adbb-86d8fb7ad363",
      "image_title": "Linkenabgeordneter will zur SPD wechseln - Christoph Hardt / Future Image / imago images",
      "author": "Timo Lehmann"
    },
    {
      "title": "Sozialleistungen und Migration Warum leben viele Syrer und Afghanen nach Jahren noch vom Staat? Eine Kolumne von René Pfister, Washington",
      "teaser": "Die Bundesrepublik kann nur dann ein Einwanderungsland bleiben, wenn sie die Sozialleistungen für Zuwanderer deutlich einschränkt. Wer hierher will, muss von seiner Arbeit leben.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-wer-nach-deutschland-kommt-muss-von-seiner-arbeit-leben-kolumne-a-835898be-3ffd-4076-bc12-d32c2b213282",
      "image_title": "Warum leben viele Syrer und Afghanen nach Jahren noch vom Staat? - Monika Skolimowska/ picture alliance/dpa"
    }
  ]
}