{
  "timestamp": "2023-01-26T19:10:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Linke und die Berliner Wahl Im Sog des Untergangs",
      "teaser": "Die Linke steht vor dem Zerfall, die Wiederholung der Abgeordnetenhauswahl in Berlin wird zum Schicksalsmoment. Doch dem Landesverband wird der Zoff aus der Bundespartei gefährlich. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-und-die-wahl-in-berlin-im-sog-des-untergangs-a-fa2c4f76-157f-4a3e-a619-8bc937424923",
      "image_title": "Im Sog des Untergangs - Florian Boillot",
      "author": "Timo Lehmann"
    },
    {
      "title": "Zwei Ordnungsrufe verhängt SPD-Bundestagsabgeordneter nennt AfD-Parlamentarier »Nazis«",
      "teaser": "Als er in einer Bundestagsdebatte von AfD-Zwischenrufern unterbrochen wurde, rief der SPD-Abgeordnete Dietmar Nietan in deren Richtung ein entschlossenes »Sie Nazis«. Das gab Ärger.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bundestagsabgeordneter-dietmar-nietan-nennt-afd-parlamentarier-nazis-und-kassiert-ordnungsrufe-a-f5f785d6-84ab-47c3-96a6-93c8c438498d",
      "image_title": "SPD-Bundestagsabgeordneter nennt AfD-Parlamentarier »Nazis« - IMAGO/Jean MW / IMAGO/Future Image"
    },
    {
      "title": "Die Lage am Abend Ist die German Angst zurück? Von Anna Clauß",
      "teaser": "Die Mehrheit der Deutschen befürwortet die Panzer-Entscheidung des Kanzlers. Schleswig-Holstein trauert um zwei tote Jugendliche nach der Messerattacke im Regionalzug. Und ein Asteroid kommt der Erde ungewöhnlich nah. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kampfpanzer-lieferungen-messerattacke-in-brokstedt-a-dcac051e-f324-4760-a584-9d61c932c4cb",
      "image_title": "Ist die German Angst zurück? - DER SPIEGEL"
    },
    {
      "title": "Auftritt im Europarat Ministerium ordnet Baerbock-Äußerung ein",
      "teaser": "Annalena Baerbock hat im Europarat von einem Krieg gesprochen, den »wir« gegen Russland führen. Nun will es das Außenministerium anders verstanden wissen: Deutschland sei keine »Konfliktpartei«.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-aussenministerium-rueckt-aeusserung-gerade-a-450549c6-7056-4ccf-9c11-89235e32723a",
      "image_title": "Ministerium ordnet Baerbock-Äußerung ein - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Doch kein Volltrottel Der Mut, von den Amerikanern etwas zu fordern Eine Kolumne von Sabine Rennefanz",
      "teaser": "Es ist ein Erfolg, dass Olaf Scholz die USA in die Lieferung von Kampfpanzern eingebunden hat, denn die Risiken und Unwägbarkeiten des Krieges steigen mit dem Einsatz westlicher Kampfpanzer.",
      "url": "https://www.spiegel.de/politik/deutschland/kampfpanzer-lieferung-an-die-ukraine-der-mut-von-den-amerikanern-etwas-zu-fordern-a-0aed7813-6f3a-49da-ae27-c19b5fec7571",
      "image_title": "Der Mut, von den Amerikanern etwas zu fordern - Michael Kappeler / dpa"
    },
    {
      "title": "Koenen, Nida-Rümelin, Schwarzer Was deutsche Intellektuelle zur Kampfpanzer-Lieferung sagen",
      "teaser": "Offene Briefe und Talkshowfehde – In den vergangenen Monaten wurde Deutschlands Rolle im Ukrainekrieg heiß diskutiert. Jetzt liefert das Land Kampfpanzer. Die Meinungen gehen auch unter Intellektuellen auseinander. Von Tobias Becker",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-was-deutsche-intellektuelle-zur-panzerlieferung-sagen-a-63461dce-4bc6-4eb7-8a58-b5b49fa5bcef",
      "image_title": "Was deutsche Intellektuelle zur Kampfpanzer-Lieferung sagen - Ying Tang / NurPhoto / IMAGO; Christoph Hardt / Future Image / IMAGO; Rolf Vennenbernd / dpa",
      "author": "Tobias Becker"
    },
    {
      "title": "Umweltschutz für Konservative Wie zwei Spitzenpolitiker die CDU zur Klimapartei machen wollen",
      "teaser": "Die CDU-Politiker Andreas Jung und Thomas Gebhart stellen ein Thesenpapier zum Klimaschutz vor. Bei erneuerbaren Energien und Verkehr brechen sie mit konservativen Glaubenssätzen ihrer Partei. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-positionspapier-wie-zwei-spitzenpolitiker-die-cdu-zur-klimapartei-machen-wollen-a-89f5d8a9-26f8-4d60-87b8-c3e71afaff3f",
      "image_title": "Wie zwei Spitzenpolitiker die CDU zur Klimapartei machen wollen - Patrick Pleul / DPA",
      "author": "Gerald Traufetter"
    },
    {
      "title": "SPIEGEL-Umfrage zur Abgeordnetenhauswahl CDU hält Vorsprung vor SPD und Grünen",
      "teaser": "In Berlin wird in gut zwei Wochen wieder gewählt. Eine neue SPIEGEL-Umfrage zeigt: Die CDU behauptet ihren Spitzenplatz in der Wählergunst. Dennoch kann sich die rot-grün-rote Koalition Hoffnungen machen.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-zu-berlin-wahl-cdu-haelt-vorsprung-vor-spd-und-gruenen-a-3830175b-9402-48d9-84cf-622bc0782953",
      "image_title": "CDU hält Vorsprung vor SPD und Grünen - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Nach Rassismus-Äußerungen CDU treibt Parteiausschluss gegen Maaßen weiter voran",
      "teaser": "Hans-Georg Maaßen provoziert mit seinen Aussagen zur »Rassenlehre«. Die CDU will den Ex-Verfassungsschutzchef endgültig aus der Partei raushaben – einfach wird das nicht. Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-cdu-treibt-parteiausschluss-nach-rassismus-aeusserungen-voran-a-e0c0d62b-29ee-40e7-8b49-a57132702bec",
      "image_title": "CDU treibt Parteiausschluss gegen Maaßen weiter voran - Michael Reichel / dpa",
      "author": "Sara Sievert"
    },
    {
      "title": "Russlands Angriffskrieg »Immer schwerere Waffen zu liefern, ist keine Strategie«",
      "teaser": "Droht eine Eskalation des Krieges? Darüber diskutieren der SPD-Politiker Ralf Stegner, die Linkenchefin Janine Wissler und der CDU-Politiker Thorsten Frei im SPIEGEL-Spitzengespräch. Die Highlights im Video. Von Leonard Wunderlich",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-ueber-ukrainekrieg-immer-schwerere-waffen-zu-liefern-ist-keine-strategie-a-ec35b1b0-8926-49b4-9802-b285ccdcdf2d",
      "author": "Leonard Wunderlich"
    },
    {
      "title": "Boris Pistorius beim Antrittsbesuch »Schön, mal wieder bei der Truppe zu sein«",
      "teaser": "Nach einer ersten Turbowoche im Amt kann der neue Verteidigungsminister beim Antrittsbesuch bei der Truppe wenig falsch machen. Seine Vorgängerin hat die Latte sehr niedrig gehängt. Kann Pistorius mit den Soldaten? Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/schoen-mal-wieder-bei-der-truppe-zu-sein-a-f5ffdbd4-79d7-43a7-8a28-7b16e7908b9f",
      "image_title": "»Schön, mal wieder bei der Truppe zu sein« - Fabrizio Bensch / REUTERS",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Was die West-Panzer für die Ukraine bedeuten Es ist an der Zeit, den Spieß umzudrehen Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Der Westen will, dass Kiew diesen Krieg gewinnt – das zeigen spätestens die Kampfpanzerlieferungen. Auf welche zwei Dinge es nun ankommt.",
      "url": "https://www.spiegel.de/politik/leopard-2-fuer-kiew-die-deutschen-panzer-ein-signal-an-putin-spiegel-leitartikel-a-c9924fb6-6172-40b8-8be6-6fa4b0161389",
      "image_title": "Es ist an der Zeit, den Spieß umzudrehen - Jochen Eckel / IMAGO"
    },
    {
      "title": "Auszahlung kommt nicht in Gang SPD kritisiert Habeck für verspätete Ölheizungshilfen",
      "teaser": "Wer mit Öl oder Pellets heizt, soll Geld aus einem Härtefallfonds bekommen – die Bürokratie verhindert aber eine schnelle Auszahlung. Die SPD macht dafür Wirtschaftsminister Robert Habeck verantwortlich.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-attackiert-robert-habeck-wegen-verschleppter-oelheizungshilfen-a-9882a308-1b96-463c-8556-7bd8489bef2a",
      "image_title": "SPD kritisiert Habeck für verspätete Ölheizungshilfen - Political-Moments / IMAGO"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen befürwortet Kampfpanzer-Lieferungen an Kiew",
      "teaser": "Die Lieferung von Leopard-2-Kampfpanzern an die Ukraine stößt in der Bevölkerung mehrheitlich auf Zustimmung. Ganz anders sieht es laut einer SPIEGEL-Umfrage bei der möglichen Abgabe von Kampfjets aus.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-mehrheit-der-deutschen-befuerwortet-kampfpanzer-lieferungen-an-kiew-klare-absage-an-kampfjets-a-3c0aea36-33f8-424b-a4cc-3587bfa01673",
      "image_title": "Mehrheit der Deutschen befürwortet Kampfpanzer-Lieferungen an Kiew - Ronny Hartmann / AFP"
    },
    {
      "title": "Mutmaßlicher Mittäter Weiterer Verdächtiger in BND-Spionageaffäre festgenommen",
      "teaser": "Bei den Ermittlungen gegen den BND-Mitarbeiter Carsten L. ist den Fahndern offenbar ein Erfolg gelungen: Ein mutmaßlicher Kurier wurde festgenommen. Von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-weitere-verdaechtiger-in-spionageaffaere-festgenommen-a-44b3dfa0-7059-42fd-ae59-0a6d7448af7d",
      "image_title": "Weiterer Verdächtiger in BND-Spionageaffäre festgenommen - Christoph Hardt / Future Image / IMAGO",
      "author": "Jörg Diehl und Fidelius Schmid"
    },
    {
      "title": "Neuer Verteidigungsminister Pistorius startet Antrittsbesuch bei der Truppe",
      "teaser": "Nach seiner Vereidigung war Verteidigungsminister Boris Pistorius vor allem mit der Leopard-Debatte beschäftigt. Nun kam er erstmals vor Ort mit Soldaten ins Gespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-bundesverteidigungsminister-startet-antrittsbesuch-bei-der-bundeswehr-a-6e2b1c22-9e38-42b7-81b0-bfcfc85f9e38",
      "image_title": "Pistorius startet Antrittsbesuch bei der Truppe - Kay Nietfeld / dpa"
    },
    {
      "title": "Leopard-Panzer für die Ukraine Warum Deutschland so lange gezögert hat – und nun liefert",
      "teaser": "Nach monatelanger Debatte hat sich Kanzler Scholz durchgerungen, Kampfpanzer an die Ukraine zu liefern. Wie kam die Entscheidung zustande und wovon wurde sie beeinflusst? Ein Podcast von Matthias Gebauer und Sandra Sperber",
      "url": "https://www.spiegel.de/politik/deutschland/leopard-panzer-fuer-die-ukraine-warum-deutschland-gezoegert-hat-podcast-a-874d666c-fd0e-45e6-bf45-9cb9703b2b42",
      "image_title": "Warum Deutschland so lange gezögert hat – und nun liefert"
    },
    {
      "title": "Neue Forderung aus Kiew Panzerfrage geklärt, Kampfjetdebatte beginnt",
      "teaser": "Nach langem Hin und Her wird Deutschland Panzer vom Typ Leopard 2 an die Ukraine liefern – aber die Debatte über militärische Unterstützung für den Krieg gegen Russland geht weiter: Nun geht es um Kampfflugzeuge. Von Florian Gathmann, Jonas Schaible, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-die-debatte-ueber-deutsche-kampfjet-lieferungen-beginnt-a-4e356793-841e-41fa-b05a-09b6bfc2ed1f",
      "image_title": "Panzerfrage geklärt, Kampfjetdebatte beginnt - Sascha Steinbach / EPA-EFE",
      "author": "Florian Gathmann, Jonas Schaible, Christian Teevs und Severin Weiland"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Das heißt Tod, Vertreibung, Vergewaltigung, Zerstörung«",
      "teaser": "Deutschland liefert Kampfpanzer an die Ukraine. Im SPIEGEL-Spitzengespräch streiten Janine Wissler, Ralf Stegner und Thorsten Frei über die Grenzen der Unterstützung für die Ukraine – und die Risiken von Waffenlieferungen.",
      "url": "https://www.spiegel.de/politik/deutschland/ralf-stegner-im-spiegel-spitzengespraech-zu-waffenlieferungen-das-heisst-tod-vertreibung-vergewaltigung-zerstoerung-a-301f9ab0-8ca0-4380-812c-308d84961d55",
      "image_title": "»Das heißt Tod, Vertreibung, Vergewaltigung, Zerstörung«"
    },
    {
      "title": "Reaktionen auf Panzerlieferungen »Der Dritte Weltkrieg steht vor der Tür«",
      "teaser": "Mindestens 14 Leopard-2-Panzer gibt die Bundesregierung an die Ukraine ab und erlaubt auch anderen Staaten die Lieferung ins Kriegsgebiet. Nicht alle Menschen in Deutschland finden das gut.",
      "url": "https://www.spiegel.de/politik/panzerlieferungen-an-die-ukraine-der-dritte-weltkrieg-steht-vor-der-tuer-reaktionen-a-6f2f0eb3-203b-4412-bc3f-c512b1ffe674"
    }
  ]
}