{
  "timestamp": "2023-07-13T08:16:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer CDU-Generalsekretär Linnemann Der Merz-Ultra",
      "teaser": "Carsten Linnemann soll die CDU vorantreiben – und ist dabei fast schon die letzte Chance für Parteichef Merz. Wer ist der Mann, der mitunter wie eine jüngere Ausgabe des Vorsitzenden wirkt? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-cdu-generalsekretaer-carsten-linnemann-der-merz-ultra-a-07ccb673-2ed1-4adc-8811-3355c584d625",
      "image_title": "Der Merz-Ultra - Michael Kappeler / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Kaum Geld für Grundsicherung Wie Deutschland die Zukunft armer Kinder kaputtspart",
      "teaser": "Finanzminister Lindner knausert – die Kindergrundsicherung hat keine Priorität. Warum ließ sich Familienministerin Paus auf zwei Milliarden Euro herunterhandeln? Und was bedeutet das für den Kampf gegen Kinderarmut? Ein Podcast von Milena Hassenkamp, Melina Hemmer und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-christian-lindner-gegen-lisa-paus-streit-zulasten-der-kinder-a-683b2225-7859-435a-a8e7-11a8a565d44a",
      "image_title": "Wie Deutschland die Zukunft armer Kinder kaputtspart - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Eltern unter Druck Lang lebe das Ehegattensplitting! Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Kinder brauchen Eltern mit mehr Zeit. Eine Abschaffung des Ehegattensplittings würde das zentrale Problem vieler Familien nur verschärfen: die permanente Überlastung.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-eine-abschaffung-wuerde-das-zentrale-problem-vieler-familien-nur-verschaerfen-a-c436fd86-3c67-42a9-96f2-e0ccdabde593",
      "image_title": "Lang lebe das Ehegattensplitting! - Mareen Fischinger / Westend61 / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wer will schon immer lieb sein? Heide Simonis jedenfalls nicht Von Özlem Topçu",
      "teaser": "Die frühere Ministerpräsidentin Simonis ist gestorben, Präsident Erdoğan schaut vielleicht wieder mehr Richtung Westen. Und die Bundesregierung veröffentlicht ihre Chinastrategie. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-heide-simonis-recep-tayyip-erdogan-und-der-beitritt-schwedens-zur-nato-china-strategie-der-bundesregierung-a-b5b52fa9-31cd-4e15-b0a0-38e560342c7f",
      "image_title": "Wer will schon immer lieb sein? Heide Simonis jedenfalls nicht - DER SPIEGEL"
    },
    {
      "title": "Weniger Bedarf an Bürofläche Bundesfinanzministerium baut jetzt doch nicht an",
      "teaser": "Den Ministerialen geht es wie so vielen Branchen in der Wirtschaft: Es wird mehr mobil gearbeitet, ergo weniger Büroraum benötigt. Das Finanzministerium verabschiedet sich jetzt von einem Prestigeprojekt.",
      "url": "https://www.spiegel.de/politik/berlin-bundesfinanzministerium-verzichtet-auf-erweiterungsbau-a-3a484456-1312-4353-8919-49ea3b0fa531",
      "image_title": "Bundesfinanzministerium baut jetzt doch nicht an - Christophe Gateau / dpa"
    },
    {
      "title": "Zum Tod von Heide Simonis »Immer nur lieb sein, das geht nicht«",
      "teaser": "Zwölf Jahre war Heide Simonis Ministerpräsidentin in Schleswig-Holstein. Ihre politische Karriere endete demütigend. Doch sie blieb diszipliniert und rastlos, auch als sie schwer erkrankte. Ein Nachruf von Gunther Latsch",
      "url": "https://www.spiegel.de/politik/deutschland/nachruf-auf-heide-simonis-immer-nur-lieb-sein-das-geht-nicht-a-957c4613-35f9-493c-9cce-afa1022fb12c",
      "image_title": "»Immer nur lieb sein, das geht nicht« - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Heide Simonis’ Leben in Bildern Die Pionierin",
      "teaser": "Als erste deutsche Ministerpräsidentin schrieb Heide Simonis Geschichte, ihre Karriere endete als Lehrstück über Abgründe der Politik. Fürs TV wagte sie sich dann noch einmal auf glattes Parkett. Ein Rückblick in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/heide-simonis-ist-tot-ihr-leben-in-bildern-a-9114c4b0-8779-43b2-857e-58efb03d9519",
      "image_title": "Die Pionierin - HERIBERT PROEPPER / AP"
    },
    {
      "title": "Reaktionen zum Tod von Simonis »Unsere wunderbare Heide«",
      "teaser": "So würdigt die deutsche Politik die verstorbene Heide Simonis: Kanzler Scholz nennt sie sein Vorbild, Wirtschaftsminister Habeck schwärmt von einer Frau, die auch bei Rückschlägen nie ihren Humor verlor.",
      "url": "https://www.spiegel.de/politik/deutschland/tod-von-heide-simonis-wunderbare-heide-so-reagiert-die-deutsche-politik-a-979750b9-5325-43eb-868f-fd6d726fa77a",
      "image_title": "»Unsere wunderbare Heide« - Carsten Rehder / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Und plötzlich scholzt Selenskyj Von Jens Radü",
      "teaser": "Erst poltert er auf Twitter, dann redet der ukrainische Präsident auf einmal wie der deutsche Kanzler. Der Rubel rutscht ab. Und der Body-Mass-Index? Nichts als ein Mythos. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-nato-gipfel-rubel-schwaeche-uebergewicht-a-48638de8-ffd2-4262-a13a-af8a119a87bb",
      "image_title": "Und plötzlich scholzt Selenskyj - DER SPIEGEL"
    },
    {
      "title": "SPD-Politikerin Schleswig-Holsteins Ex-Ministerpräsidentin Heide Simonis ist tot",
      "teaser": "Sie war die erste Chefin einer Landesregierung: Die frühere schleswig-holsteinische Ministerpräsidentin Heide Simonis ist im Alter von 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/heide-simonis-ist-tot-schleswig-holstein-a-b7ba230f-6521-4b66-a67a-65a194214663",
      "image_title": "Schleswig-Holsteins Ex-Ministerpräsidentin Heide Simonis ist tot - Christian Thiel / IMAGO"
    },
    {
      "title": "Von Deutschland geliefert Leopard-Panzer aus der Ukraine werden nicht in Polen repariert",
      "teaser": "Seit Monaten ringen Berlin und Warschau um ein gemeinsames Reparaturzentrum für die an die Ukraine gelieferten Leopard-Panzer. Da eine Einigung ausblieb, zog Verteidigungsminister Pistorius jetzt Konsequenzen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/leopard-panzer-aus-der-ukraine-werden-nicht-in-polen-repariert-a-ea103cb1-24ee-4216-8581-ca884b61d645",
      "image_title": "Leopard-Panzer aus der Ukraine werden nicht in Polen repariert - Andriy Andriyenko / AP",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Drohender Koalitionsstreit abgewendet Deutschland liefert keine Eurofighter an Saudi-Arabien",
      "teaser": "Saudi-Arabien will Kampfjets in Großbritannien kaufen. Als Zulieferer muss aber auch Deutschland zustimmen. Der Bundeskanzler hat dem nun eine Absage erteilt – vorläufig.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-liefert-keine-eurofighter-an-saudi-arabien-a-af9a5f1a-81a7-45ee-bcda-a045a67d4e18",
      "image_title": "Deutschland liefert keine Eurofighter an Saudi-Arabien - Daniel Karmann / dpa"
    },
    {
      "title": "Nach Czajas Aus als Generalsekretär Ost-CDUler wollen weiteren Ostdeutschen in der Parteiführung",
      "teaser": "Mit dem Abgang des CDU-Generalsekretärs Mario Czaja verliert die CDU-Führung einen Mann aus dem Osten. Aus den entsprechenden Landesverbänden kommen Stimmen, die dafür Ersatz fordern. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/ost-cduler-wollen-nach-aus-von-mario-czaja-als-generalsekretaer-weiteren-ostdeutschen-in-der-parteifuehrung-a-f8f93dd2-cd86-4464-871c-a68346c2d279",
      "image_title": "Ost-CDUler wollen weiteren Ostdeutschen in der Parteiführung - JOHN MACDOUGALL / AFP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Nato-Gipfel Knapp am Eklat vorbei",
      "teaser": "Der ukrainische Präsident Selenskyj gibt sich nach dem Ärger über seine Kritik an der Allianz überraschend moderat. Der Grund: Die G7-Staaten sichern seinem Land weitreichende Unterstützung zu. Aus Vilnius berichten Matthias Gebauer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-mit-wolodymyr-selenskyj-knapp-am-eklat-vorbei-a-f5b4d4d6-bfe6-43d3-be36-6c604b3089b9",
      "image_title": "Knapp am Eklat vorbei - Nicolas Maeterlinck / Belga / IMAGO"
    },
    {
      "title": "CDU-Chef Merz lässt weitere Schritte im Fall Maaßen offen",
      "teaser": "Die CDU-Spitze will Hans-Georg Maaßen aus der Partei werfen – und hat vor einem Parteigericht eine Niederlage erlitten. Parteichef Merz hat sich nun zurückhaltend über die weiteren Schritte geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-laesst-weitere-schritte-im-fall-hans-georg-maassen-offen-a-c060775b-e96e-462f-9b97-66872aa941bc",
      "image_title": "Merz lässt weitere Schritte im Fall Maaßen offen - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Pressekonferenz Das sagte die Unionsspitze zum plötzlichen Wechsel des Generalsekretärs",
      "teaser": "Überraschend hat CDU-Chef Friedrich Merz seinen Generalsekretär ausgetauscht. An die Stelle von Mario Czaja tritt Carsten Linnemann. Wie geht es jetzt weiter? Sehen Sie hier die gesamte Pressekonferenz.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-unionsspitze-aeussert-sich-zum-wechsel-des-generalsekretaers-livestream-a-a38b7b37-b7f6-4f5d-9219-2b3213f4e949",
      "image_title": "Das sagte die Unionsspitze zum plötzlichen Wechsel des Generalsekretärs - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Nicht mit dem Grundgesetz vereinbar Brandenburgs Verfassungsschutz stuft AfD-Jugend als extremistisch ein",
      "teaser": "Die Junge Alternative wird in mehreren Bundesländern bereits als »gesichert rechtsextrem« beobachtet. Nun hat auch der Brandenburger Verfassungsschutz die AfD-Jugendorganisation vom Verdachtsfall hochgestuft.",
      "url": "https://www.spiegel.de/politik/deutschland/junge-alternative-in-brandenburg-verfassungsschutz-stuft-afd-jugend-als-extremistisch-ein-a-fbd8d151-4e8a-4031-8dab-00eb5bbc016d",
      "image_title": "Brandenburgs Verfassungsschutz stuft AfD-Jugend als extremistisch ein - Jens Kalaene / dpa"
    },
    {
      "title": "Reaktion auf Tumulte Faeser spricht sich für stärkere Polizeipräsenz in Freibädern aus",
      "teaser": "Bademeister klagen über Respektlosigkeit mancher Besucher, die Polizei muss immer häufiger Streitigkeiten schlichten: Nun plädieren Innenministerin Faeser und Grüne dafür, dass der Staat in Freibädern härter durchgreift.",
      "url": "https://www.spiegel.de/politik/deutschland/freibaeder-nancy-faeser-spricht-sich-fuer-staerkere-polizeipraesenz-aus-a-07acf90e-a7c8-4954-a18f-43e9c4880e9c",
      "image_title": "Faeser spricht sich für stärkere Polizeipräsenz in Freibädern aus - Georg Wendt / dpa"
    },
    {
      "title": "Ehegattensplitting-Vorstoß der SPD Schwesig setzt sich von Klingbeil ab",
      "teaser": "Lars Klingbeils Vorstoß zum Ehegattensplitting verärgert nicht nur die FDP. Auch aus der SPD kommt Kritik. Ministerpräsidentin Schwesig sagte dem SPIEGEL, die Idee sei »nicht geeignet zum Stopfen von Haushaltslöchern«. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-vorstoss-der-spd-manuela-schwesig-setzt-sich-von-lars-klingbeil-ab-a-8cd04852-02a0-40a5-a261-059a4d545ce5",
      "image_title": "Schwesig setzt sich von Klingbeil ab - IMAGO / IMAGO/BildFunkMV",
      "author": "Christian Teevs"
    },
    {
      "title": "CDU-Personalwechsel SPD wittert »Torschlusspanik« bei Merz",
      "teaser": "CDU-Chef Merz tauscht überraschend seinen Generalsekretär aus. Die Personalie soll eine Machtdemonstration sein – SPD-Fraktionsvize Wiese bewertet sie hingegen als das Gegenteil.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-personalwechsel-spd-wittert-torschlusspanik-bei-friedrich-merz-a-4f8d5e2d-7981-468c-8e9d-a66a1abe2cd2",
      "image_title": "SPD wittert »Torschlusspanik« bei Merz - FILIP SINGER / EPA"
    }
  ]
}