{
  "timestamp": "2023-05-21T02:34:10",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Olaf Scholz beim G7-Gipfel Big in Japan",
      "teaser": "Die Schlagzeilen zum G7-Gipfel in Japan beherrschen US-Präsident Biden und der ukrainische Präsident Selenskyj. Besonders geprägt aber hat das Treffen Kanzler Olaf Scholz und seine Berater – bis hin zum Umgang mit China. Aus Hiroshima berichtet Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/g7-gipfel-in-hiroshima-olaf-scholz-ist-big-in-japan-a-48664397-d75f-438f-8c9d-b508ead9b53d",
      "image_title": "Big in Japan - G7 Hiroshima Summit Host / HANDOUT / EPA"
    },
    {
      "title": "Korruptionsverdacht Polizei ermittelt gegen Landkreismitarbeiter in Lüchow",
      "teaser": "Es soll Unregelmäßigkeiten bei der Erteilung von Aufenthaltstiteln gegeben haben. Nun ermittelt die Polizei im niedersächsischen Lüchow-Dannenberg gegen acht Mitarbeiter der Landkreisverwaltung wegen Korruptionsverdacht.",
      "url": "https://www.spiegel.de/politik/luechow-dannenberg-polizei-ermittelt-wegen-korruption-gegen-landkreismitarbeiter-a-a8c20c07-1c68-4f8c-a73c-5a6b79cda7f0",
      "image_title": "Polizei ermittelt gegen Landkreismitarbeiter in Lüchow - Andre van Elten / dpa"
    },
    {
      "title": "Deutschlands Vergangenheit Geschichte als Sondermüll Ein SPIEGEL-Leitartikel von Felix Bohr",
      "teaser": "Populäre Autoren und Historikerinnen beschreiben Deutschlands Vergangenheit wie durch einen Weichzeichner – ein fataler Trend.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-vergangenheit-und-der-trend-zur-weichzeichnung-geschichte-als-sondermuell-kommentar-a-5b72bb97-41d7-4381-8303-d16a1a6d6ed8",
      "image_title": "Geschichte als Sondermüll - Wolfram Steinberg / picture alliance / dpa"
    },
    {
      "title": "Nach Erfolg in Bremen Warum die Linke jetzt auf die Jüngsten setzt",
      "teaser": "Die Bremer Linken setzten sich deutlich von der umstrittenen Linkenpolitikerin Sahra Wagenknecht ab – und konnten bei der Wahl einen Erfolg erzielen. Ist es das Rezept für die Zukunft der Partei? Von Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-wie-es-nach-sahra-wagenknecht-fuer-die-partei-weitergeht-a-dbb3a35f-018e-41fd-93bf-a393bd740242",
      "image_title": "Warum die Linke jetzt auf die Jüngsten setzt - Wolfgang Kumm / dpa",
      "author": "Timo Lehmann und Marc Röhlig"
    },
    {
      "title": "Personalmangel in Kliniken und Heimen Heil und Baerbock wollen Pflegekräfte in Brasilien anwerben",
      "teaser": "In Deutschland fehlen Pflegekräfte, die Regierung will daher Fachkräfte aus dem Ausland gewinnen. Arbeitsminister Hubertus Heil und Außenministerin Annalena Baerbock planen nun eine Brasilienreise.",
      "url": "https://www.spiegel.de/politik/deutschland/pflegekraefte-hubertus-heil-und-annalena-baerbock-planen-arbeitskraefte-in-brasilien-anzuwerben-a-960bf9d9-6294-4630-8bcb-4591526cef01",
      "image_title": "Heil und Baerbock wollen Pflegekräfte in Brasilien anwerben - Rainer Keuenhof / POOL / EPA"
    },
    {
      "title": "Die Lage am Morgen Bidens Gipfelgeschenk für Selenskyj Von Philipp Wittrock",
      "teaser": "Die Ukraine kann nun doch auf F-16-Kampfjets hoffen. In Deutschland beginnt die Stichwahl um das türkische Präsidentenamt. Und: Ist die Wärmewende wirklich Wahnsinn? Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-g7-gipfel-in-hiroshima-ukraine-krieg-wolodymyr-selenskyj-robert-habeck-waermewende-tuerkei-a-b06172cf-98bc-40d5-998e-d658014171aa",
      "image_title": "Bidens Gipfelgeschenk für Selenskyj - DER SPIEGEL"
    },
    {
      "title": "Stichwahl in der Türkei Wahlberechtigte in Deutschland dürfen in Berlin ihre Stimme abgeben",
      "teaser": "In der ersten Runde der Präsidentschaftswahl hat Erdoğan den Sieg nur knapp verpasst – auch eine Mehrheit der Wählerinnen und Wähler in Deutschland stimmte für ihn. Kann er auch bei der Stichwahl auf Unterstützung hoffen?",
      "url": "https://www.spiegel.de/politik/stichwahl-in-der-tuerkei-wahlberechtigte-in-deutschland-duerfen-in-berlin-ihre-stimme-abgeben-a-80f801cd-ba3d-4ccd-8aa7-3f42fe0b742f",
      "image_title": "Wahlberechtigte in Deutschland dürfen in Berlin ihre Stimme abgeben - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Zehnseitiges Konzept Bundesregierung hat Sahel-Strategie überarbeitet",
      "teaser": "Frankreich, Russland, die USA und auch China: Welt- und Großmächte ringen um die Vormachtstellung in der Sahelzone. Nun hat sich auch die Ampel neu Gedanken über die geostrategisch bedeutsame Region gemacht.",
      "url": "https://www.spiegel.de/politik/bundesregierung-hat-sahel-strategie-ueberarbeitet-a-f9a04a75-d754-4f53-95ff-eb24dad299bc",
      "image_title": "Bundesregierung hat Sahel-Strategie überarbeitet - Kay Nietfeld / dpa"
    },
    {
      "title": "Streitthema Wärmepumpe Mützenich warnt vor zu einseitigem Heizungsgesetz",
      "teaser": "Mit dem Gebäudeenergiegesetz will die Ampel den Abschied von Öl- und Gasheizungen einläuten. Kritik daran kam bislang vor allem von Union und FDP. Nun meldet sich auch SPD-Fraktionsvize Mützenich zu Wort.",
      "url": "https://www.spiegel.de/politik/deutschland/rolf-muetzenich-warnt-vor-zu-einseitigem-heizungsgesetz-a-f9102794-fb13-494c-95b9-d50a475aa771",
      "image_title": "Mützenich warnt vor zu einseitigem Heizungsgesetz - Reuhl / Fotostand / IMAGO"
    },
    {
      "title": "Die Lage am Abend Zahlen wir heut nicht, zoffen wir uns morgen Von Wolfgang Höbel",
      "teaser": "Ein US-Schuldenstreit scheint vorerst abgewendet. Ärzte sind besorgt über Infektionen mit einem Pilzerreger. Und deutsche Elektronik landet wohl trotz Exportverbots bei Russlands Rüstungsindustrie. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-us-schuldenstreit-pilzerregers-candida-auris-deutsche-ware-fuer-russland-a-62e81803-021d-4959-adb8-f6f6a468cef9",
      "image_title": "Zahlen wir heut nicht, zoffen wir uns morgen - DER SPIEGEL"
    },
    {
      "title": "Teures Gesetzesvorhaben So geriet Habeck in das Heizungschaos",
      "teaser": "Im Eiltempo will die Bundesregierung Deutschlands Immobilien auf klimafreundliche Heizungen umstellen. Die SPIEGEL-Rekonstruktion zu einem Projekt, das dem Wirtschaftsminister um die Ohren zu fliegen droht. Von Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gebaeudeenergiegesetz-wie-robert-habeck-in-das-heizungschaos-geriet-a-266353ad-c7b3-4444-8c91-08738404548b",
      "image_title": "So geriet Habeck in das Heizungschaos - Christian Charisius / REUTERS",
      "author": "Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Treffen in Japan G7-Staaten wollen keine Abkopplung von China",
      "teaser": "Die USA haben zuletzt wirtschaftlich einen harten Kurs gegenüber China eingeschlagen. Bundeskanzler Scholz betont nun, dass die G7 keine Loslösung von der Volksrepublik verfolgen.",
      "url": "https://www.spiegel.de/politik/deutschland/g7-staaten-wollen-laut-olaf-scholz-keine-abkopplung-von-china-a-d341f4bc-9fdb-497e-8079-79989758aba3",
      "image_title": "G7-Staaten wollen keine Abkopplung von China - G7 Hiroshima Summit Host / EPA"
    },
    {
      "title": "Austausch zur umstrittenen Klimastiftung PR-Meeting mit Kai Diekmann belastet Schwesig",
      "teaser": "Erwünscht war eine »positivere Wahrnehmung«: Ex-»Bild«-Chefredakteur Kai Diekmann sollte das Image der umstrittenen Klimastiftung nach SPIEGEL-Informationen aufpolieren – auf Initiative der Landesregierung Schwesigs. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-pr-meeting-mit-kai-diekmann-belastet-spd-ministerin-a-151826ec-c7b7-45b7-a5d9-44fd634bcab8",
      "image_title": "PR-Meeting mit Kai Diekmann belastet Schwesig - Focke Strangmann / dpa",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Reform des Staatsbürgerschaftsrechts Worauf sich die Ampel bei Einbürgerungen geeinigt hat",
      "teaser": "Monatelang hat die Ampel verhandelt, nun steht ein Kompromiss: Einbürgerungen sollen leichter und schneller möglich sein. Aber die Koalition legt auch Ausnahmen fest. Was ist konkret vorgesehen? Von Severin Weiland und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/reform-der-staatsbuergerschaft-worauf-sich-die-ampel-bei-einbuergerungen-geeinigt-hat-a-066be718-3acb-49a5-a211-348dd66e6cd3",
      "image_title": "Worauf sich die Ampel bei Einbürgerungen geeinigt hat - Peer Grimm / dpa",
      "author": "Severin Weiland und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "So gesehen Kein Lied für Deutschland Eine Glosse von Stefan Kuzmany",
      "teaser": "Wie eine weitere ESC-Pleite verhindert werden soll.",
      "url": "https://www.spiegel.de/politik/deutschland/eurovision-song-contest-wie-eine-weitere-esc-pleite-verhindert-werden-soll-a-79ab5ac8-8c1e-4482-a451-fecc682c76e1",
      "image_title": "Kein Lied für Deutschland - Adam Vaughan / EPA"
    },
    {
      "title": "Land der Dichter und Denker? Fluch der Sprachnachricht Eine Kolumne von Anna Clauß",
      "teaser": "»Liest du gerne?« Nur ein Drittel der Grundschüler bejaht diese Frage. Kein Wunder! Die Kinder kopieren ihre Eltern – die permanent am Smartphone hängen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-schulkinder-koennen-immer-schlechter-lesen-fluch-der-sprachnachricht-a-98593650-ccb3-4247-abee-033e64e678f5",
      "image_title": "Fluch der Sprachnachricht - Sergio Victor Vega / Addictive Stock / IMAGO"
    },
    {
      "title": "Revolutionäre Technologie Wie die Politik versucht, beim Tempo der KI-Entwicklung mitzuhalten",
      "teaser": "Führende Entwickler künstlicher Intelligenzen rufen nach scharfen Regeln für ihre Erfindungen, doch die Politik wirkt überfordert. Handelt sie nicht rasch, könnte es bald zu spät sein. Von Markus Becker, Sara Guglielmino und Marcel Rosenbach",
      "url": "https://www.spiegel.de/politik/deutschland/kuenstliche-intelligenz-wie-die-politik-versucht-beim-tempo-der-ki-entwicklung-mitzuhalten-a-d718ee5c-c26d-4f31-8441-a9a8f603fece",
      "image_title": "Wie die Politik versucht, beim Tempo der KI-Entwicklung mitzuhalten - Bundesministerium für Digitales",
      "author": "Markus Becker, Sara Guglielmino und Marcel Rosenbach"
    },
    {
      "title": "Geheimdienste Verfassungsschutz bekommt neue Vizechefin",
      "teaser": "Nach SPIEGEL-Informationen soll Silke Willems in die Führungsspitze des Verfassungsschutzes aufrücken. Die Extremismusexpertin ersetzt als Vizepräsidentin Felor Badenberg, seit April Justizsenatorin in Berlin.",
      "url": "https://www.spiegel.de/politik/deutschland/geheimdienste-silke-willems-wird-neue-vizechefin-des-verfassungsschutzes-a-c95fad6d-eae2-445e-81ca-28a12a7612e1",
      "image_title": "Verfassungsschutz bekommt neue Vizechefin"
    },
    {
      "title": "Unterstützer der »Letzten Generation« Rebell mit Taschenrechner",
      "teaser": "Die »Letzte Generation« kündigt öffentlich an, ein bekannter Finanzunternehmer werde künftig ihren Aktivisten die Strafen und Gebühren bezahlen. Nun sagt er, so sei das nicht gemeint gewesen. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-unterstuetzer-alfred-platow-und-das-missverstaendnis-mit-den-strafzahlungen-a-7fcc2380-d5ee-4200-8c63-5bd09b1418f8",
      "image_title": "Rebell mit Taschenrechner - Marcus Simaitis / DER SPIEGEL",
      "author": "Jonas Schaible"
    },
    {
      "title": "Wohnungskonzern in der Krise Linkenchefin Wissler regt staatliche Abwicklung von Vonovia an",
      "teaser": "Der einstige Immobilienprimus Vonovia kriselt. Linkenchefin Wissler befürchtet »Verramschungspläne« des Unternehmens zulasten der Mietenden – und fordert im SPIEGEL eine Übertragung in die öffentliche Hand.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-regt-staatliche-abwicklung-von-vonovia-an-a-98e7fad5-f1e3-42f7-bbd6-972968e2c7eb",
      "image_title": "Linkenchefin Wissler regt staatliche Abwicklung von Vonovia an - Michaela Rehle / REUTERS"
    }
  ]
}