{
  "timestamp": "2023-05-06T06:13:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD-Nachwuchsorganisation So rechtsextrem ist die »Junge Alternative«",
      "teaser": "Die AfD-Nachwuchsorganisation wird immer radikaler, begibt sich stetig tiefer in eine Parallelwelt. Dennoch baut sie ihren Einfluss auf die Mutterpartei aus. Wer sind ihre Köpfe? Von Ann-Katrin Müller, Roman Höfner und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/afd-nachwuchsorganisation-so-rechtsextrem-ist-die-junge-alternative-a-1e5721ed-491b-4bf1-ae04-8c5dc2044f60",
      "image_title": "So rechtsextrem ist die »Junge Alternative« - Stefan Boness / VISUM",
      "author": "Ann-Katrin Müller, Roman Höfner und Maik Baumgärtner"
    },
    {
      "title": "Die Lage am Morgen Würden Sie Charles III. wählen? Von Sebastian Fischer",
      "teaser": "Charles Philip Arthur George Mountbatten-Windsor wird zum König gekrönt. Markus Söder wird zum Spitzenkandidaten gekürt. Und Nancy Faeser möchte Seehofer-Erbin sein. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kroenung-von-charles-iii-markus-soeder-nancy-faeser-a-fe499c0e-1be7-4210-bf91-84d5187edb28",
      "image_title": "Würden Sie Charles III. wählen? - DER SPIEGEL"
    },
    {
      "title": "Russische Opernsängerin vor Hessischem Staatstheater Hunderte demonstrieren gegen Netrebko-Auftritt",
      "teaser": "»Höchst unsensibel«: Der Auftritt der russischen Star-Sopranistin Anna Netrebko bei den Maifestspielen in Wiesbaden sorgt für Empörung. Hunderte protestieren, der Intendant widerspricht den Kritikern.",
      "url": "https://www.spiegel.de/politik/anna-netrebko-in-wiesbaden-hunderte-demonstrieren-gegen-auftritt-vor-hessischem-staatstheater-a-f1a6d213-e480-44fe-bc92-d2070145c99b",
      "image_title": "Hunderte demonstrieren gegen Netrebko-Auftritt - Helmut Fricke / dpa"
    },
    {
      "title": "Einigung im Vermittlungsausschuss Bund und Länder finden Kompromiss bei Whistleblower-Gesetz",
      "teaser": "Durchbruch beim Gesetz zum Schutz von Arbeitnehmern, die Missstände aufdecken: Bund und Länder vereinbarten, auf eine Verpflichtung zu internen Meldestellen zu verzichten.",
      "url": "https://www.spiegel.de/politik/whistleblower-gesetz-bund-und-laender-finden-kompromiss-im-vermittlungsausschuss-a-5a191800-5674-47fc-a276-4b8afccef3d4",
      "image_title": "Bund und Länder finden Kompromiss bei Whistleblower-Gesetz - Michael Kappeler / dpa"
    },
    {
      "title": "Söder vor dem CSU-Parteitag »Er macht Politik wie ein Unterhaltungskünstler«",
      "teaser": "Alpenpanorama, markige Sprüche und sprunghafte Positionswechsel: Markus Söder liebt die Show. Im bayerischen Wahlkampf kann der Ministerpräsident damit punkten. Will er am Ende doch noch mal mehr? Eine Analyse von Anna Clauß und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeders-bildstarke-auftritte-er-macht-politik-wie-ein-unterhaltungskuenstler-a-e2e3f33f-cd9e-4afd-acc5-f298ab91bc12"
    },
    {
      "title": "Die Lage am Abend Drei Sterne sinken. Wie tief? Von Anna Clauß",
      "teaser": "Der Stuhl von Robert Habecks Staatssekretär wackelt. Der Thron des türkischen Präsidenten Erdoğan wankt. Und ein gefeierter Sternekoch verlässt seine Küche. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/news-des-tages-robert-habeck-recep-tayyip-erdogan-koch-christian-juergens-und-metoo-a-dc3002aa-842c-4cc6-9d46-355c63fde26d",
      "image_title": "Drei Sterne sinken. Wie tief? - DER SPIEGEL"
    },
    {
      "title": "Filz-Vorwurf im Wirtschaftsministerium Scholz verteidigt Habeck",
      "teaser": "Habecks Staatssekretär Graichen ist unter Druck geraten. Nun hat sich Olaf Scholz zu dem Fall geäußert – während seiner Afrika-Reise. Auch zu einem anderen innenpolitischen Streit nahm der Kanzler Stellung.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-verteidigt-robert-habeck-nach-filz-vorwurf-im-wirtschaftsministerium-a-2fbc227c-80e9-4619-8faf-06b202997c6f",
      "image_title": "Scholz verteidigt Habeck - Michael Kappeler / dpa"
    },
    {
      "title": "Britisches Staatsoberhaupt in Deutschland König Charles’ Staatsbesuch kostet Steuerzahler rund 440.000 Euro",
      "teaser": "Staatsbankett 43.000 Euro, Unterbringung 32.000 Euro: Der Besuch des britischen Königs Charles III. schlägt nach SPIEGEL-Informationen mit einer sechsstelligen Summe zu Buche. Und ein Posten fehlt in der Aufstellung.",
      "url": "https://www.spiegel.de/politik/deutschland/charles-iii-besuch-des-englischen-koenigs-in-deutschland-kostete-mindestens-440-000-euro-a-2ccfa70b-fc75-4378-ae00-40172195f18f",
      "image_title": "König Charles’ Staatsbesuch kostet Steuerzahler rund 440.000 Euro - Wolfgang Kumm / picture alliance / dpa"
    },
    {
      "title": "Umgang mit Missbrauchsskandal Söder kritisiert katholische Kirche",
      "teaser": "Bayerns Ministerpräsident, selbst Protestant, geht wegen der langsamen Aufarbeitung des Missbrauchsskandals mit der katholischen Kirche hart ins Gericht. Auch zur Segnung gleichgeschlechtlicher Paare äußert sich Söder deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-bayerns-ministerpraesident-kritisiert-katholische-kirche-fuer-umgang-mit-missbrauchsskandal-a-3983e9f7-e286-4250-bcff-4bea3f0a852e",
      "image_title": "Söder kritisiert katholische Kirche - Peter Kneffel / dpa"
    },
    {
      "title": "Filz-Vorwurf im Wirtschaftsministerium Wie es zur Trauzeugen-Affäre kommen konnte – und was sie für Habeck bedeutet",
      "teaser": "»Grüne Clan-Strukturen« wettert die Opposition. Doch Robert Habeck steht zu seinem Staatssekretär Graichen, der seinem Trauzeugen zu einem lukrativen Posten verhalf. Hat Vetternwirtschaft in der Partei System?",
      "url": "https://www.spiegel.de/politik/die-gruenen-wie-es-zur-trauzeugen-affaere-kommen-konnte-und-was-sie-fuer-robert-habeck-bedeutet-a-9605a8e6-f0e0-4c6c-8235-a6b196f4ab23",
      "image_title": "Wie es zur Trauzeugen-Affäre kommen konnte – und was sie für Habeck bedeutet - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Koalitionskrach zwischen Grünen und FDP Zweifel an Dienstwagenprivileg – EU soll deutsche Praxis prüfen",
      "teaser": "Ein Bundestagsgutachten sieht Probleme bei der steuerlichen Begünstigung von Dienstwagen. Nach SPIEGEL-Informationen will ein Grünenabgeordneter in Brüssel prüfen lassen, ob die Regelung gegen EU-Recht verstößt.",
      "url": "https://www.spiegel.de/politik/deutschland/zweifel-an-dienstwagenprivileg-eu-soll-deutsche-praxis-pruefen-a-649a1095-e71a-4488-a8f5-006dc5f43e7c",
      "image_title": "Zweifel an Dienstwagenprivileg – EU soll deutsche Praxis prüfen - Jan Woitas / dpa"
    },
    {
      "title": "Palmer und die Grünen Die Tragik des Boris P. Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Boris Palmer hat viele Menschen verletzt. Am meisten geschadet aber hat er sich selbst.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-die-tragik-des-boris-p-a-78d8793b-1f98-47f0-a7aa-96133df97eb2",
      "image_title": "Die Tragik des Boris P. - Ulmer / IMAGO"
    },
    {
      "title": "So gesehen Gerhard ante portas Von Stefan Kuzmany",
      "teaser": "Warum Altkanzler Schröder ein Büro braucht",
      "url": "https://www.spiegel.de/politik/deutschland/warum-altkanzler-schroeder-ein-buero-braucht-gerhard-ante-portas-kolumne-a-c00d4249-cb13-43ea-9804-6a97bcee9685",
      "image_title": "Gerhard ante portas - IMAGO / IMAGO/ari"
    },
    {
      "title": "Bürgerschaftswahl Bremer SPD liegt in Umfragen knapp vor CDU",
      "teaser": "In Bremen behauptet die SPD gut eine Woche vor der Wahl laut Umfragen ihren Vorsprung vor CDU und Grünen. Die AfD ist nicht zur Wahl zugelassen – was nun einer rechtspopulistischen Kleinstpartei Aufwind gibt.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-spd-liegt-in-umfragen-knapp-vor-cdu-a-90a25d27-80c4-44db-8b68-d77e992156d2",
      "image_title": "Bremer SPD liegt in Umfragen knapp vor CDU - Eckhard Stengel / IMAGO"
    },
    {
      "title": "Seehofer zu EU-Asylreform »Wer nicht mitmacht, dem müssen halt die Mittel gekürzt werden«",
      "teaser": "Lob für Nancy Faeser: Die SPD-Innenministerin macht sich für Asylverfahren an den EU-Außengrenzen stark, CSU-Vorgänger Horst Seehofer wünscht »eine glückliche Hand«. Er selbst war mit ähnlichen Plänen einst gescheitert.",
      "url": "https://www.spiegel.de/politik/deutschland/horst-seehofer-lobt-nancy-faeser-in-migrationsfrage-a-e54bc16e-be31-481a-8925-51a0864d303c",
      "image_title": "»Wer nicht mitmacht, dem müssen halt die Mittel gekürzt werden« - Michael Kappeler / dpa"
    },
    {
      "title": "Gebäudeenergiegesetz Grüne und FDP streiten über Zuschüsse für Geringverdiener beim Heizungstausch",
      "teaser": "Die Grünen plädieren für eine höhere Förderung des Heizungstauschs. Die staatliche Unterstützung soll nach Einkommen gestaffelt werden. Doch die FDP hat Einwände gegen den Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-und-fdp-streiten-ueber-zuschuesse-fuer-geringverdiener-beim-heizungstausch-a-2eb8ac0b-07c7-48d2-a51e-83fb718a7db6",
      "image_title": "Grüne und FDP streiten über Zuschüsse für Geringverdiener beim Heizungstausch - Carsten Koall / dpa"
    },
    {
      "title": "Landesverbände in der Krise Wo die SPD abstirbt",
      "teaser": "Wichtige Landesverbände der Partei sind zerrüttet, Hoffnungsträgerinnen entzaubert – und die Kritik an der Bundes-SPD wird lauter. Könnte das rote Comeback schon wieder beendet sein? Von Sophie Garbe, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/spd-landesverbaende-in-der-krise-wo-die-spd-abstirbt-a-b2201cc6-1697-4320-92df-c6ff53e2a895",
      "image_title": "Wo die SPD abstirbt - Dominik Butzmann / DER SPIEGEL",
      "author": "Sophie Garbe, Veit Medick und Christian Teevs"
    },
    {
      "title": "Schärfere Asylpolitik Innenministerin Faeser will Flüchtlingszahlen stärker begrenzen",
      "teaser": "Innenministerin Faeser will die Überprüfung von Schutzsuchenden an die EU-Außengrenzen verlagern, auch der Bau von »hohen Zäunen und Mauern« gehört für sie dazu. Ähnliche Töne kommen auch von FDP-Chef Lindner.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-will-fluechtlingszahlen-staerker-begrenzen-a-852533c0-3c35-4823-b684-378136bd327f",
      "image_title": "Innenministerin Faeser will Flüchtlingszahlen stärker begrenzen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Vor Verleihung in Aachen Wagenknecht hält Selenskyj als Karlspreisträger für ungeeignet",
      "teaser": "Wolodymyr Selenskyj kämpft für das Überleben seines Landes und soll dafür mit dem Karlspreis geehrt werden. Sahra Wagenknecht hält das für eine schlechte Idee – und legt dem ukrainischen Präsidenten Verhandlungen mit Russland nahe.",
      "url": "https://www.spiegel.de/politik/deutschland/karlspreis-sahra-wagenknecht-haelt-wolodymyr-selenskyj-fuer-ungeeignet-a-6bce5b52-995b-49f7-be1a-9a89ff269b35",
      "image_title": "Wagenknecht hält Selenskyj als Karlspreisträger für ungeeignet - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Wahlen in der Türkei Grüne rufen zur Abwahl Erdoğans auf",
      "teaser": "Die Grünen mischen sich in den türkischen Präsidentschaftswahlkampf ein. Die Parteispitze fordert alle Türken auf, mit ihrer Stimme die Demokratie am Bosporus zu stärken. Das Beschlusspapier liegt dem SPIEGEL vor. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/wahlen-in-der-tuerkei-gruene-rufen-zur-abwahl-erdogans-auf-a-23ab87f8-99d5-4202-9e28-13ef7b921d40",
      "image_title": "Grüne rufen zur Abwahl Erdoğans auf - Clemens Bilan / EPA",
      "author": "Marina Kormbaki"
    }
  ]
}