{
  "timestamp": "2023-07-11T10:13:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b67a0fad8b49e4f9fd6d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hilfe für die Ukraine Berlin will Kiew weitere Waffen für rund 600 Millionen Euro liefern",
      "teaser": "Die Bundesregierung hat ein weiteres Waffenpaket für die Ukraine zusammengestellt. Es ist geplant, Flugabwehr-Launcher, Schützenpanzer, Munition und Drohnen für Hunderte Millionen Euro zu liefern. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-berlin-will-weitere-waffen-fuer-rund-600-millionen-euro-liefern-a-84a1d66b-5e47-47a3-a465-362f27c458cc",
      "image_title": "Berlin will Kiew weitere Waffen für rund 600 Millionen Euro liefern - Kacper Pempel / REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "»Wirtschaftliche und gesellschaftliche Schäden« BKA-Präsident warnt vor Cyberangriffen auf Hochschulen und Arztpraxen",
      "teaser": "Die Bedrohung durch Cyberkriminalität steigt seit Jahren, sagt BKA-Chef Holger Münch. Dabei zielen die Angreifer immer öfter auf Opfer, bei denen die technischen Anforderungen eher niedrig sind – der Schaden jedoch hoch.",
      "url": "https://www.spiegel.de/politik/deutschland/bka-praesident-holger-muench-warnt-vor-cyberangriffen-auf-hochschulen-und-arztpraxen-a-27998685-db40-4638-8fb6-5ac3e38318e4",
      "image_title": "BKA-Präsident warnt vor Cyberangriffen auf Hochschulen und Arztpraxen - Wolfgang Kumm / dpa"
    },
    {
      "title": "Vorstoß aus der SPD Kühnert legt im Streit über Ehegattensplitting nach",
      "teaser": "Soll das Ehegattensplitting abgeschafft werden? SPD-Generalsekretär Kevin Kühnert treibt die von Parteichef Lars Klingbeil angestoßene Debatte weiter voran – und provoziert damit nicht nur den Koalitionspartner FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-legt-im-streit-ueber-ehegattensplitting-nach-a-55d3488e-4b9f-45d8-a5d6-d4c626906511",
      "image_title": "Kühnert legt im Streit über Ehegattensplitting nach - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Rette sich (in die Nato), wer kann Von Sebastian Fischer",
      "teaser": "In Litauen beginnt ein historischer Nato-Gipfel, Schweden steht vor dem Beitritt – und die Ukraine? In Israel wächst die Empörung über die Justizreform der Rechtsaußen-Regierung. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nato-gipfel-in-vilnius-erdogan-laesst-schweden-in-die-nato-tag-der-stoerung-in-israel-a-52e58c12-28d5-4d73-b211-586bb8256d63",
      "image_title": "Rette sich (in die Nato), wer kann - DER SPIEGEL"
    },
    {
      "title": "Kanzlerumarmung auf Rollfeld Polizei kann Sicherheitsvorfall nicht restlos aufklären – und erkennt Verbesserungsbedarf",
      "teaser": "Wie konnte das geschehen? Ein Mann folgt dem Konvoi des Kanzlers bis aufs Rollfeld des Frankfurter Flughafens und umarmt Scholz. Die Polizei kommt bei ihrer Untersuchung nur auf eine gesicherte Erkenntnis.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-polizei-kann-sicherheitsvorfall-nicht-restlos-aufklaeren-und-erkennt-verbesserungsbedarf-a-678c575a-fffe-4762-95fb-7b99577650b6",
      "image_title": "Polizei kann Sicherheitsvorfall nicht restlos aufklären – und erkennt Verbesserungsbedarf - Michael Kappeler / dpa"
    },
    {
      "title": "Gipfel in Litauen Die Nato sollte sich entschuldigen Der SPIEGEL-Leitartikel von Christoph Schult",
      "teaser": "Ein Beitritt der Ukraine zur Nato hätte Russland von einer Invasion abgeschreckt. Umso wichtiger ist es, Präsident Selenskyj jetzt zu garantieren, dass sein Land Mitglied wird, sobald der heiße Krieg vorbei ist.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-litauen-verzeihung-ukraine-meinung-a-9346e45c-ac35-466d-939a-d4a6b01e5580",
      "image_title": "Die Nato sollte sich entschuldigen - Sven Hoppe/ dpa"
    },
    {
      "title": "Gipfel in Vilnius Gehört die Ukraine in die Nato?",
      "teaser": "Das Nato-Treffen in Litauen soll ein starkes Signal der Einigkeit in Richtung Russland senden. Doch die Verbündeten streiten bis zuletzt um wichtige Fragen – und der türkische Präsident überrascht mit einer doppelten Volte. Von Matthias Gebauer, Ralf Neukirch und Christoph Schult",
      "url": "https://www.spiegel.de/politik/nato-gipfel-in-vilnius-gehoert-die-ukraine-in-das-buendnis-a-e79ca421-d4d9-4663-9fac-1530b01b3b43",
      "image_title": "Gehört die Ukraine in die Nato? - LISI NIESNER / REUTERS",
      "author": "Matthias Gebauer, Ralf Neukirch und Christoph Schult"
    },
    {
      "title": "Deutsch-französisches Rüstungsprojekt Die Rettungsmission für den Kampfpanzer der Zukunft",
      "teaser": "Bis 2040 wollen Berlin und Paris einen hochmodernen Panzer entwickeln. Doch schon die Aufteilung der Industrieaufträge sorgt für Streit. Nach einem Krisentreffen verbreiten die Verteidigungsminister jetzt Optimismus. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-frankreich-rettungsmission-fuer-den-kampfpanzer-der-zukunft-a-558696c5-b63f-4239-9905-55b6c6dfe519",
      "image_title": "Die Rettungsmission für den Kampfpanzer der Zukunft - Chris Emil Janßen / IMAGO",
      "author": "Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Abend Der Erpresser aus Ankara Von Janko Tietz",
      "teaser": "Erdoğan knüpft sein Ja für eine Nato-Mitgliedschaft Schwedens an eine unerfüllbare Bedingung. Die USA wollen der Ukraine weitreichende Sicherheitsgarantien geben. Und: Die Witwenrente bleibt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-usa-und-ukraine-tuerkei-und-schweden-witwenrente-a-fe55a214-a143-49d1-8dd1-cd0998ef3ff6",
      "image_title": "Der Erpresser aus Ankara - DER SPIEGEL"
    },
    {
      "title": "Thüringer Kommunalpolitiker AfD-Landrat Sesselmann warb in Grundschule indirekt für seine Partei",
      "teaser": "Der frisch gewählte AfD-Landrat Sesselmann hat an einer Grundschule dazu aufgerufen, bei den Landtagswahlen 2024 das Kreuz »an einer richtigen Stelle zu machen«. Thüringens Bildungsminister zeigt sich besorgt.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-sesselmann-afd-warb-in-grundschule-fuer-seine-partei-a-69f4b394-3c99-43a8-8910-8a54af90863c",
      "image_title": "AfD-Landrat Sesselmann warb in Grundschule indirekt für seine Partei - FERDINAND MERZBACH / AFP"
    },
    {
      "title": "Erdoğans überraschender Vorstoß Scholz will Nato-Mitgliedschaft Schwedens und EU-Beitritt der Türkei auseinanderhalten",
      "teaser": "Der türkische Präsident Erdoğan hat Schwedens Nato-Mitgliedschaft mit der Frage des türkischen EU-Beitritts verknüpft. Kanzler Scholz hält nichts von dem Vorschlag – und sieht Schweden für die Nato bereit.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-spd-will-nato-beitritt-schwedens-und-eu-tuerkei-frage-auseinanderhalten-a-c31326ba-f290-4e9b-a299-37d494519284",
      "image_title": "Scholz will Nato-Mitgliedschaft Schwedens und EU-Beitritt der Türkei auseinanderhalten - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Plan von Lauterbach Gesundheitsminister einigen sich auf Krankenhausreform",
      "teaser": "Die Gesundheitsminister von Bund und Ländern haben sich nach SPIEGEL-Informationen doch noch auf eine Reform geeinigt: Ein Transparenzgesetz soll die verschiedenen Krankenhäuser in sogenannte Levels einstufen.",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-gesundheitsminister-von-bund-und-laendern-einigen-sich-a-d4ae6262-63ba-4ed8-8c2b-16097bc6dc2b",
      "image_title": "Gesundheitsminister einigen sich auf Krankenhausreform - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Streit in der Ampel FDP nennt Klingbeils Vorstoß zum Ehegattensplitting »Provokation«",
      "teaser": "Die Ampel streitet über ihr Familienbild – vom Elterngeld bis zum Ehegattensplitting. Letzteres will SPD-Chef Klingbeil nun abschaffen. FDP-Generalsekretär Djir-Sarai erinnert ihn an den Koalitionsvertrag.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-wirft-lars-klingbeil-provokation-beim-elterngeld-vor-a-9cc7fccb-8718-4c59-aad4-31ee84e4f126",
      "image_title": "FDP nennt Klingbeils Vorstoß zum Ehegattensplitting »Provokation« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Elterngeldkürzung Wollen die Reichen jetzt keine Kinder mehr? Eine Kolumne von Nikolaus Blome",
      "teaser": "Kleiner Tipp für jammernde Spitzenverdiener: Wer Familie als Budgetposition betrachtet und selbst auf nichts verzichten mag, sollte besser erst gar keine Kinder kriegen.",
      "url": "https://www.spiegel.de/politik/deutschland/elterngeldkuerzung-wollen-die-reichen-jetzt-keine-kinder-mehr-kolumne-a-4c597130-7926-42cd-9a26-37d6726605e0",
      "image_title": "Wollen die Reichen jetzt keine Kinder mehr? - Patrick Pleul / dpa"
    },
    {
      "title": "Idee der Chefin der Wirtschaftsweisen Bundesregierung stellt sich gegen Vorschlag zur Abschaffung der Witwenrente",
      "teaser": "Die Ökonomin Monika Schnitzer hält die Witwenrente für falsch – und schlägt vor, sie abzuschaffen. Dafür fehlt aber komplett der politische Rückhalt der Bundesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/witwenrente-bundesregierung-stellt-sich-gegen-vorschlag-zur-abschaffung-der-witwenrente-a-6c6d3b8e-d32c-4a67-aa50-f774174ba8aa",
      "image_title": "Bundesregierung stellt sich gegen Vorschlag zur Abschaffung der Witwenrente - imagebroker / IMAGO"
    },
    {
      "title": "Spannungen in der Ampel Habeck bezeichnet persönliches Verhältnis zu Lindner als »supi«",
      "teaser": "Streit ums Elterngeld, Zoff ums Heizungsgesetz: Bei der Ampel sind die Grünen und die FDP selten einer Meinung. Seine Freundschaft zu FDP-Chef Lindner belaste das jedoch nicht, beteuert nun Wirtschaftsminister Habeck.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-nennt-verhaeltnis-zu-christian-lindner-als-supi-a-472b3aeb-3a17-4cf6-b19c-8afbfc10f216",
      "image_title": "Habeck bezeichnet persönliches Verhältnis zu Lindner als »supi« - Christian Mang / REUTERS"
    },
    {
      "title": "Hofreiter über Alternativen zur Ampel »Willst du lieber mit Friedrich Merz regieren?«",
      "teaser": "Die Bundesregierung wirkt angeschlagen. Ausgerechnet CDU-Chef Merz sei eine »Hauptstütze« der Koalition, sagt der Grünenpolitiker Hofreiter: wegen seiner abschreckenden Wirkung. Für andere CDUler findet er hingegen lobende Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-kritisiert-friedrich-merz-a-bedb5b00-917f-431c-895d-2bdb7be61987",
      "image_title": "»Willst du lieber mit Friedrich Merz regieren?« - Michael Kappeler / dpa"
    },
    {
      "title": "Zwangspause fürs Gebäudeenergiegesetz Union drängt auf komplett neues Heizungsgesetz ohne »dirigistische Vorgaben«",
      "teaser": "Die Abstimmung im Bundestag über das Gebäudeenergiegesetz musste verschoben werden. Nun fordert CDU-Vizechef Andreas Jung eine grundlegende Korrektur. Wirtschaftsminister Robert Habeck wiegelt bereits ab.",
      "url": "https://www.spiegel.de/politik/deutschland/union-draengt-auf-komplett-neues-heizungsgesetz-ohne-dirigistische-vorgaben-a-d8bf94c4-2c89-4edc-81e7-cd66fdf6db62",
      "image_title": "Union drängt auf komplett neues Heizungsgesetz ohne »dirigistische Vorgaben« - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Ist die Ukraine reif für die Nato? Von Sebastian Fischer",
      "teaser": "Bund und Land ringen im revolutionären Kampf um eine Krankenhausreform. Die Nato muss sich um die Ukraine und Schweden kümmern. Und Friedrich Engels hatte ein Problem. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-krankenhausreform-nato-bewerber-friedrich-engels-a-23b39903-6ce7-43ce-85a9-3ed9f63513be",
      "image_title": "Ist die Ukraine reif für die Nato? - DER SPIEGEL"
    },
    {
      "title": "Ampelstreit über Einsparungen SPD-Chef Klingbeil will lieber Ehegattensplitting abschaffen als Elterngeld kürzen",
      "teaser": "Elterngeld ist keine Sozialleistung, findet der SPD-Chef, es soll Väter motivieren, mehr Verantwortung in der Familie zu übernehmen. Also: besser nicht kürzen. Klingbeil hat eine Idee, wo man sinnvoller sparen könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-will-lieber-ehegattensplitting-abschaffen-als-elterngeld-kuerzen-a-99977c1f-6249-4ce6-b369-ef3d0ec0eec1",
      "image_title": "SPD-Chef Klingbeil will lieber Ehegattensplitting abschaffen als Elterngeld kürzen - Michael Kappeler / dpa"
    }
  ]
}