{
  "timestamp": "2023-06-15T18:13:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geplanter Scholz-Untersuchungsausschuss Union und SPD finden Mini-Kompromiss",
      "teaser": "Union und SPD streiten weiter über den Fragenkatalog des geplanten Cum-ex-Untersuchungsausschusses – nun hat man sich auf die Anhörung von Fachleuten geeinigt. Das Gremium soll in der ersten Juliwoche eingesetzt werden. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/geplanter-scholz-untersuchungsausschuss-union-und-spd-finden-mini-kompromiss-a-8d434cbe-6452-4bcd-aeac-139d313a6fc0",
      "image_title": "Union und SPD finden Mini-Kompromiss - CLEMENS BILAN / EPA",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Linke Umfragekönigin Was für eine Wagenknecht-Partei spricht – und was dagegen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Sie schreibt Bestseller, sitzt in Talkshows und begeistert viele Menschen mit ihrer Mischung aus Gesellschaftskritik, Empörungsfuror und Untergangdramatik. Aber reicht das für eine neue Partei?",
      "url": "https://www.spiegel.de/politik/deutschland/was-fuer-eine-sahra-wagenknecht-partei-spricht-und-was-dagegen-kolumne-a-d82656f6-c735-44b2-9235-073e46a29c30",
      "image_title": "Was für eine Wagenknecht-Partei spricht – und was dagegen - Britta Pedersen/ picture alliance/dpa"
    },
    {
      "title": "Die Lage am Abend In der Hitze der Macht Von Janko Tietz",
      "teaser": "Der Bundestag debattiert über das Heizungsgesetz, Griechenland versorgt die Überlebenden des Bootsunglücks auf dem Mittelmeer – und die AfD verliert womöglich zweistellig. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gebaeudeenergiegesetz-im-bundestag-tragoedie-auf-dem-mittelmeer-goldschatz-fuer-die-afd-a-60e47014-639b-4e01-8fed-faf40ec31866",
      "image_title": "In der Hitze der Macht - DER SPIEGEL"
    },
    {
      "title": "»Falsche Tatsachenbehauptung« Gericht untersagt Kai Diekmann Äußerungen zu Kohl-Söhnen",
      "teaser": "In der Auseinandersetzung um sein Buch hat der frühere Chefredakteur der »Bild«-Zeitung, Kai Diekmann, nach SPIEGEL-Informationen eine einstweilige Verfügung des Hamburger Landgerichts kassiert.",
      "url": "https://www.spiegel.de/politik/deutschland/gericht-untersagt-kai-diekmann-aeusserungen-zu-kohl-soehnen-a-a9f5f202-1d72-4bf6-83d6-2aaabd4828ff",
      "image_title": "Gericht untersagt Kai Diekmann Äußerungen zu Kohl-Söhnen - Sven Simon / IMAGO"
    },
    {
      "title": "Heizungsstreit im Bundestag »Es ist ein Gesetz für die Tonne«",
      "teaser": "In der Bundestagsdebatte zum Heizungsgesetz erntet die Ampel viel Kritik, besonders aus der Union fallen drastische Worte. Schließlich schreitet die Bundestagspräsidentin ein. Die Zusammenfassung im Video. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/heizungsstreit-im-bundestag-es-ist-ein-gesetz-fuer-die-tonne-a-fd29ddd5-b20f-4764-8cb6-9324b4b53e00",
      "author": "Luana Partimo"
    },
    {
      "title": "Eklat in Schleswig-Holstein Juso-Landeschef wettert gegen Landtagspräsidentin – Sitzung unterbrochen",
      "teaser": "Die CDU-Landtagspräsidentin entzieht der SPD-Landeschefin das Wort, der Juso-Vorsitzende reagiert auf Twitter wütend – und rudert dann zurück. In Schleswig-Holstein gibt es erneut Streit über mutmaßlichen Rassismus.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-juso-landeschef-wettert-gegen-landtagspraesidentin-sitzung-unterbrochen-a-5add3f0e-6575-468d-a8eb-2a2372728bb0",
      "image_title": "Juso-Landeschef wettert gegen Landtagspräsidentin – Sitzung unterbrochen - Axel Heimken / dpa"
    },
    {
      "title": "Treffen im Kanzleramt Länder verlangen Maßnahmen gegen teuren Strom für Industrie",
      "teaser": "Hohe Strompreise verschlechtern die Wettbewerbsfähigkeit der deutschen Industrie. Beim Treffen mit Kanzler Scholz wollen die Länder nun Abhilfe schaffen – und dringen auf mehr Tempo bei anderen Themen.",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidentenkonferenz-laender-verlangen-massnahmen-gegen-teuren-strom-fuer-industrie-a-1eb0c419-8a61-4f7f-87d8-38d031a1a953",
      "image_title": "Länder verlangen Maßnahmen gegen teuren Strom für Industrie - Christoph Soeder / dpa"
    },
    {
      "title": "Debattenkultur Der Gegner ist nicht immer gleich ein Rassist oder Ökospinner Ein Kommentar von Florian Gathmann",
      "teaser": "Harte Debatten gehören zur Politik – aber die ständige Schmähung der Gegenseite ist unwürdig und gefährdet die Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/debattenkultur-der-gegner-ist-nicht-immer-gleich-ein-rassist-oder-oekospinner-kommentar-a-ba10fc82-02d2-40fb-ab3d-9849bd5b16c9",
      "image_title": "Der Gegner ist nicht immer gleich ein Rassist oder Ökospinner - Clemens Bilan / EPA"
    },
    {
      "title": "Arzneimittelreform Lauterbach will kostenlose Analyse von Drogen bundesweit einführen",
      "teaser": "In Berlin können Süchtige ihre Drogen bereits auf die Inhaltsstoffe untersuchen lassen. Bundesgesundheitsminister Karl Lauterbach will Drug-Checking auch andernorts ermöglichen – und ein bisheriges Verbot streichen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/arzneimittel-reform-karl-lauterbach-will-drugchecking-bundesweit-einfuehren-a-b642b609-9149-47bc-a013-11476d54e96f",
      "image_title": "Lauterbach will kostenlose Analyse von Drogen bundesweit einführen - Boris Roessler/ dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "EU-Asylkompromiss Union drängt auf »spürbare Entlastung« Deutschlands bei Aufnahme von Geflüchteten",
      "teaser": "Schutzsuchende sollen künftig an EU-Außengrenzen abgefertigt werden. Die Union pocht nun auf den Ausbau von Unterkünften – und hofft so auf weniger Zuzug nach Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/union-draengt-auf-entlastung-deutschlands-bei-aufnahme-von-gefluechteten-a-12eef4d5-4400-4784-917e-057868a8eac7",
      "image_title": "Union drängt auf »spürbare Entlastung« Deutschlands bei Aufnahme von Geflüchteten - Wolfgang Kumm / dpa"
    },
    {
      "title": "Digitalisierung der Justiz Bundesverfassungsgericht soll elektronische Zustellung akzeptieren",
      "teaser": "Wer sich per Schriftsatz ans Bundesverfassungsgericht wendet, muss dies noch per Brief oder Fax tun. Nach Plänen des Bundesjustizministeriums soll das Gericht künftig auch digital erreichbar sein.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-soll-elektronische-zustellung-akzeptieren-a-a907d65c-f6bf-4b6b-b8c5-a0fa02a031b1",
      "image_title": "Bundesverfassungsgericht soll elektronische Zustellung akzeptieren - Uli Deck / picture alliance/dpa"
    },
    {
      "title": "Bundestag debattiert über Heizungsgesetz »Für die Tonne« oder »Kunst des Möglichmachens«?",
      "teaser": "Das Heizungsgesetz wird erstmals im Bundestag diskutiert – und es dauert nicht lang, bis die Bundestagspräsidentin warnen muss, die Wörter Rotzen und Kotzen nicht so inflationär zu gebrauchen. So lief die Debatte.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-robert-habeck-verteidigt-entwurf-im-bundestag-a-c76efea6-649a-4dd7-8e1b-0ab561b1a362",
      "image_title": "»Für die Tonne« oder »Kunst des Möglichmachens«? - Clemens Bilan / EPA"
    },
    {
      "title": "Innenministerkonferenz Faeser sieht Defizite bei Bekämpfung queerfeindlicher Straftaten",
      "teaser": "Die Zahl queerfeindlicher Straftaten nimmt laut Bundesinnenministerin Nancy Faeser deutlich zu. Nun berät sie mit ihren Länderkollegen über Vorschläge eines Expertengremiums, um die Gewalt einzudämmen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-innenministerin-fordert-bessere-bekaempfung-homophober-gewalt-a-6ea4394a-4ae6-4b41-9f1b-5bcd7a8cf621",
      "image_title": "Faeser sieht Defizite bei Bekämpfung queerfeindlicher Straftaten - Metodi Popow / IMAGO"
    },
    {
      "title": "Angebliche CDU-Avancen an AfD SPD nimmt Merz in die Pflicht",
      "teaser": "Eine angeblich angedachte Zusammenarbeit der CDU mit der AfD in Sachsen-Anhalt stößt in der SPD auf Kritik. »Die Brandmauer gegen rechts muss stehen«, sagt Fraktionsmanagerin Katja Mast dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-spd-fordert-von-cdu-reaktion-auf-bericht-ueber-avancen-an-afd-a-e1e6293e-54a9-4de2-bf35-5c4c7daa27c7",
      "image_title": "SPD nimmt Merz in die Pflicht - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "+++ Livestream +++ So geht der Streit über Heizungen weiter – im Bundestag",
      "teaser": "Nach heftigen Auseinandersetzungen innerhalb der Ampel kommt das Gebäudeenergiegesetz – besser bekannt als Heizungsgesetz – heute in den Bundestag. Verfolgen Sie die Debatte hier im Livestream.",
      "url": "https://www.spiegel.de/politik/heizung-so-geht-der-streit-um-heizungen-weiter-im-bundestag-a-fc56afec-8a38-4eec-85f3-99be43749fdd",
      "image_title": "So geht der Streit über Heizungen weiter – im Bundestag - Markus Schreiber / AP"
    },
    {
      "title": "Nationale Sicherheitsstrategie Jeder für sich, keiner für alle Der SPIEGEL-Leitartikel von Christoph Schult",
      "teaser": "Die Nationale Sicherheitsstrategie scheitert am Egoismus der Ampelpartner. Vor allem Außenministerin Baerbock tat alles, um einen Machtzuwachs des Kanzleramts zu verhindern. Ein historischer Fehler.",
      "url": "https://www.spiegel.de/politik/nationale-sicherheitsstrategie-jeder-fuer-sich-keiner-fuer-alle-spiegel-leitartikel-a-5f4aa4b9-1b59-4cbb-a34c-50e6dbf96859",
      "image_title": "Jeder für sich, keiner für alle - Clemens Bilan / EPA"
    },
    {
      "title": "Nach Antrag der Grünen in Bayern CSU und Freie Wähler lehnen Aiwangers Rauswurf ab",
      "teaser": "Freie-Wähler-Chef Aiwanger schwingt auf einer Kundgebung populistische Töne, selbst die CSU distanziert sich. Nun hat das Parlament seinen Rauswurf diskutiert – und die Koalitionäre stehen wieder zusammen.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-csu-verhindert-rauswurf-von-fw-chef-in-bayern-a-d0f033d8-1da1-45b8-868d-05a08a50fb47",
      "image_title": "CSU und Freie Wähler lehnen Aiwangers Rauswurf ab - Smith / IMAGO"
    },
    {
      "title": "Folgen der EU-Asylreform Kommen jetzt weniger Flüchtlinge?",
      "teaser": "Nach Jahren des Stillstands feiert Innenministerin Faeser die Asylreform der Europäischen Union. Die Bundesregierung hat trotz Bedenken zugestimmt, dass sich Europa weiter abschottet. Doch eine zentrale Frage ist ungeklärt. Ein Podcast von Steffen Lüdke und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/asylreform-der-eu-kommen-jetzt-weniger-fluechtlinge-podcast-a-5b037a9c-3725-4370-acb1-e55bf65c33d9",
      "image_title": "Kommen jetzt weniger Flüchtlinge? - COSTAS BALTAS / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Darauf einen Fiebersaft Von Christoph Hickmann",
      "teaser": "Die Ministerpräsidenten proben das nächste Drama, die Nato steuert einen Gipfel an, und der Kanzler beschenkt sich selbst. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-nato-ministerpraesidentenkonferenz-medikamentenmangel-a-c32f9159-e32d-4e20-b571-6b61a938b341",
      "image_title": "Darauf einen Fiebersaft - DER SPIEGEL"
    },
    {
      "title": "Vizekanzler über Polizeiaktionen Habeck nennt Razzien gegen Letzte Generation »völlig absurd«",
      "teaser": "»Ein rationales Thema ist zu einem kulturellen Thema geworden«: Robert Habeck spricht in Berlin über das Klima – das reale und das gesellschaftspolitische. Fazit: Es ist kompliziert.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-nennt-razzien-gegen-letzte-generation-voellig-absurd-a-8a84d223-bb61-4266-86df-d7673b813815",
      "image_title": "Habeck nennt Razzien gegen Letzte Generation »völlig absurd« - Bernd von Jutrczenka / dpa"
    }
  ]
}