{
  "timestamp": "2023-06-13T17:10:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sprengung der Ostseepipelines CIA warnte Ukraine vor Anschlagsplänen",
      "teaser": "Wurden die Nordstream-Pipelines von einem Kommando aus der Ukraine zerstört? Der amerikanische Geheimdienst soll Kiew laut Berichten vor dem Sabotageakt gewarnt haben – tatsächlich verdichten sich die Hinweise.",
      "url": "https://www.spiegel.de/politik/deutschland/nordstream-cia-warnte-ukraine-vor-anschlagsplaenen-a-c944da91-3138-42e8-b6f1-fdd2bf127e05",
      "image_title": "CIA warnte Ukraine vor Anschlagsplänen - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Dringlichkeitsantrag im Landtag Bayern-Grüne fordern Entlassung von Aiwanger",
      "teaser": "»Verbale Entgleisungen«: Der Freie-Wähler-Chef Hubert Aiwanger hat mit Aussagen über die Demokratie provoziert. Das hat nun ein Nachspiel im bayerischen Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-bayern-gruene-fordern-entlassung-des-freie-waehler-chefs-a-d6a3306b-ac44-4aa3-a5d6-9c727374369b",
      "image_title": "Bayern-Grüne fordern Entlassung von Aiwanger - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Die Chefs klempnern mit Von Wolfgang Höbel",
      "teaser": "In Berlin müssen Scholz, Habeck und Lindner den Streit ums Heizungsgesetz schlichten. In den USA wächst die Angst vor Aufständen von Trump-Anhängern. Und an Deutschlands Arbeitsplätzen klagen Beschäftigte über Wut und Stress. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-alexander-soros-ampelkoalition-heizungsgesetz-arbeitsstress-a-4581ba18-5990-4a8a-81ae-8fadd4afff87",
      "image_title": "Die Chefs klempnern mit - DER SPIEGEL"
    },
    {
      "title": "Einigung der Ampelparteien Umstrittenes Heizungsgesetz soll doch noch diese Woche in den Bundestag",
      "teaser": "Die Bundesregierung hat den monatelangen Streit über das Heizungsgesetz vorerst beigelegt: Nun kommt das Gesetz nach SPIEGEL-Informationen doch noch diese Woche in den Bundestag. Ursprünglich geplante Regeln sollen abgeschwächt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-soll-doch-diese-woche-noch-in-den-bundestag-ampel-einigt-sich-a-1ebff941-dbb3-4e17-97a6-9fd228d36255",
      "image_title": "Umstrittenes Heizungsgesetz soll doch noch diese Woche in den Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Überraschende Wendung bei den Linken »Völlig inakzeptabel« – Fraktionschef Bartsch unterstützt Beschluss gegen Wagenknecht",
      "teaser": "Sie waren jahrelang enge Verbündete: Linksfraktionschef Dietmar Bartsch und Sahra Wagenknecht. Jetzt gibt es eine Wende in dem Verhältnis der beiden – wegen der Pläne für eine Konkurrenzpartei.",
      "url": "https://www.spiegel.de/politik/deutschland/fraktionschef-dietmar-bartsch-unterstuetzt-beschluss-gegen-sahra-wagenknecht-a-afbd4cff-307e-4b78-92f6-3634ed71806f",
      "image_title": "»Völlig inakzeptabel« – Fraktionschef Bartsch unterstützt Beschluss gegen Wagenknecht - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Umstrittenes Heizungsgesetz Scholz, Habeck und Lindner starten Rettungsversuch",
      "teaser": "Der Streit über das Heizungsgesetz ist so verfahren, dass es nun zu einem Schlichtungsgespräch zwischen Bundeskanzler Scholz, Grünen-Vize Habeck und FDP-Chef Lindner kommt. Wenn die Runde scheitert, steht die Koalition vor der Zerreißprobe.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-habeck-und-lindner-starten-rettungsversuch-a-fc1ba64c-dfad-40ea-9950-142e4332b163",
      "image_title": "Scholz, Habeck und Lindner starten Rettungsversuch - Political-Moments / IMAGO"
    },
    {
      "title": "Diskussion im Bundestag Abgeordnete einigen sich auf gemeinsame Sterbehilfe-Initiative",
      "teaser": "Die zwei liberalen Gruppen im Bundestag haben beim Thema Sterbehilfe einen gemeinsamen Vorschlag gemacht: Sie wollen verhindern, dass sich im Bundestag die Anhänger einer restriktiven Linie durchsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-abgeordnete-einigen-sich-auf-gemeinsame-sterbehilfe-initiative-a-003fac57-6202-44a0-86f1-3d566687d2e4",
      "image_title": "Abgeordnete einigen sich auf gemeinsame Sterbehilfe-Initiative - Michael Kappeler / dpa"
    },
    {
      "title": "Forderungspapier Grünen-Justizminister wollen Wohnen zum Grundrecht machen",
      "teaser": "Grünen-Bundestagsabgeordnete und Justizminister aus den Ländern verlangen grundlegende Reformen im Mietrecht. In dem Papier, das dem SPIEGEL vorliegt, schlagen sie unter anderem vor, Indexmietverträge zu begrenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-justizminister-wollen-wohnen-zum-grundrecht-machen-a-568f269a-8125-47e5-af95-1f4c9373ed9a",
      "image_title": "Grünen-Justizminister wollen Wohnen zum Grundrecht machen - Roberto Pfeil/ dpa"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts NPD-Plakat mit der Aussage »Migration tötet« war rechtlich zulässig",
      "teaser": "Die Stadt Mönchengladbach hielt NPD-Wahlplakate für volksverhetzend und hängte sie ab. Dies sei rechtswidrig, urteilte nun das Bundesverwaltungsgericht – die Aussage sei von der Meinungsfreiheit noch gedeckt.",
      "url": "https://www.spiegel.de/politik/deutschland/urteil-bundesverfassungsgericht-npd-plakat-mit-der-aussage-migration-toetet-war-rechtlich-zulaessig-a-085db5cf-9c83-4f82-bdc1-38ead538583e",
      "image_title": "NPD-Plakat mit der Aussage »Migration tötet« war rechtlich zulässig - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Gesundheitsgefahr bei hohen Temperaturen Lauterbach kündigt nationalen Hitzeschutzplan für Deutschland an",
      "teaser": "Als Folge des Klimawandels häufen sich die heißen Tage in Deutschland. Das Gesundheitssystem ist auf Hitzeperioden nicht ausreichend vorbereitet. Minister Lauterbach will nun Maßnahmen ergreifen – nach französischem Vorbild.",
      "url": "https://www.spiegel.de/politik/deutschland/sommer-in-deutschland-karl-lauterbach-kuendigt-nationalen-hitzeschutzplan-an-a-d230189b-6ccb-4412-b53c-5008275b1536",
      "image_title": "Lauterbach kündigt nationalen Hitzeschutzplan für Deutschland an - Michael Kappeler / dpa"
    },
    {
      "title": "Prestigeprojekt der Bundesregierung Verhandlungen über Heizungsgesetz drohen zu scheitern",
      "teaser": "Noch immer verhandeln die Spitzen der Ampelfraktionen, ob das Heizungsgesetz diese Woche in den Bundestag kommt. Eine Gelegenheit dazu haben die drei Regierungsparteien soeben verstreichen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungs-gesetz-verhandlungen-der-ampelparteien-drohen-zu-scheitern-a-1ea96812-15d5-4d19-9559-f85f449eb080",
      "image_title": "Verhandlungen über Heizungsgesetz drohen zu scheitern - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Linke versus Wagenknecht Von der Genossin zur Gegnerin",
      "teaser": "Sahra Wagenknechts Pläne für eine Parteigründung erzürnen die Führung der Linken. Nach SPIEGEL-Informationen bereitet sich die Partei nun auf die Zeit ohne die umstrittene Genossin vor. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-die-linke-von-der-genossin-zur-gegnerin-a-4a8ca299-e063-4a4e-8fd8-549624e62502",
      "image_title": "Von der Genossin zur Gegnerin - Reinhard Krause / REUTERS",
      "author": "Timo Lehmann"
    },
    {
      "title": "Reaktion auf Russlands Krieg gegen die Ukraine Auflösung der umstrittenen Klimastiftung MV – nun soll ein Beauftragter einen Weg finden",
      "teaser": "Ihr Ende ist beschlossen, aber kompliziert: Die Klimastiftung MV, die die Erdgasleitung Nord Stream 2 fertigstellen sollte, wird aufgelöst. Doch der Vorstand wehrt sich. Nun wird der Landtag in Schwerin aktiv.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-beauftragter-soll-weg-zur-aufloesung-der-klimastiftung-suchen-a-d4a1a0d0-41ab-4ba6-8f75-ac224a50a53a",
      "image_title": "Auflösung der umstrittenen Klimastiftung MV – nun soll ein Beauftragter einen Weg finden - Jens Büttner / dpa"
    },
    {
      "title": "Mögliche Interessenkonflikte Neue Vorwürfe gegen Habecks Staatssekretär",
      "teaser": "Firmen, an denen der Wirtschaftsstaatssekretär Udo Philipp mittelbar beteiligt ist, erhielten Geld aus staatlichen Förderprogrammen. Das räumt das Bundeswirtschaftsministerium von Robert Habeck ein. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-moegliche-interessenkonflikte-neue-vorwuerfe-gegen-staatssekretaer-a-d2968839-d9b1-4124-aa55-e896c5d0b01e",
      "image_title": "Neue Vorwürfe gegen Habecks Staatssekretär - Carsten Rehder / picture alliance/dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Gesichert rechtsextremistisch eingestuft Thüringer AfD will Verfassungsschutz verklagen",
      "teaser": "Die Thüringer AfD wird vom Landesverfassungsschutz als gesichert rechtsextremistisch eingestuft. Nun will der Landesverband juristisch dagegen vorgehen und einzelne Passagen im Verfassungsschutzbericht vor Gericht bringen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-afd-will-verfassungsschutz-verklagen-a-11c8449c-5f3e-459d-b239-75dec8a503e8",
      "image_title": "Thüringer AfD will Verfassungsschutz verklagen - Sebastian Willnow / dpa"
    },
    {
      "title": "Die Lage am Morgen Gefangen auf dem Wannsee Von Christoph Hickmann",
      "teaser": "Frank-Walter Steinmeier zieht es in den Norden, die Briten blicken auf die Pandemie zurück, und die SPD geht auf große Fahrt. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-andrea-ypsilanti-corona-spargelfahrt-a-8fe52c7d-c522-49c1-8747-e94bee4ffc9c",
      "image_title": "Gefangen auf dem Wannsee - DER SPIEGEL"
    },
    {
      "title": "Armer Bund, reiche Länder Lindners Trauerspiel Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Der Finanzminister im Bund hat alle Mühe, das Geld für seinen Haushalt zusammenzubekommen. Gleichzeitig geht es vielen Bundesländern gut. Da liegt die Lösung auf der Hand.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-armer-bund-reiche-laender-das-trauerspiel-des-finanzministers-a-f0412edd-5581-47fa-8315-2304add61a71",
      "image_title": "Lindners Trauerspiel - Michele Tantussi / AFP"
    },
    {
      "title": "Scholz bei Intellektuellen-Festival Der Philosophenkanzler",
      "teaser": "»Ich bin mir ziemlich sicher, dass ich ein Gefühl dafür habe, was da wirklich los war«: Der Kanzler trifft auf den Sozialphilosophen Axel Honneth. Und dann kommt Karl Marx dazu. Von Sebastian Fischer, Köln",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bei-phil-cologne-der-philosophenkanzler-a-f4da4eb4-888a-45ac-89c7-4cab2ef23ae0",
      "image_title": "Der Philosophenkanzler - Rolf Vennenbernd / dpa",
      "author": "Sebastian Fischer, Köln"
    },
    {
      "title": "Die Ära Berlusconi Vom Schnulzensänger zum Ministerpräsidenten",
      "teaser": "Derbe Sprüche, eine brüskierte Bundeskanzlerin und ausschweifende Partys: Der Politiker, Milliardär und Medienunternehmer Silvio Berlusconi ist tot. Szenen und Skandale aus dem Leben des italienischen Populisten.",
      "url": "https://www.spiegel.de/politik/silvio-berlusconi-ist-tot-szenen-aus-seinem-leben-a-de637470-4276-4276-8174-05272f2397f7"
    },
    {
      "title": "Die Lage am Abend Italiens bewunderter, verachteter Schlawiner Von Wolfgang Höbel",
      "teaser": "Der Ex-Schlagersänger, Ex-Ministerpräsident und wohl erfolgreichste Populist Silvio Berlusconi ist tot. Russlands Verteidigungsminister kämpft um die Befehlsgewalt über Privatarmeen. Und im Schiffsverkehr gehen pro Jahr rund 1600 Container über Bord. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-silvio-berlusconi-wagner-containerschiffe-a-734eb215-79bd-437b-bbaf-e86777d8518b",
      "image_title": "Italiens bewunderter, verachteter Schlawiner - DER SPIEGEL"
    }
  ]
}