{
  "timestamp": "2023-03-27T23:12:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierungskonsultationen in Rotterdam Deutschland und Niederlande vertiefen Militärkooperation",
      "teaser": "Kanzler Olaf Scholz feiert den Schritt als »einzigartig in Europa«: Bei ihren Regierungskonsultationen in Rotterdam haben die Bundesregierung und die Niederlande eine stärkere Zusammenarbeit ihrer Streitkräfte vereinbart.",
      "url": "https://www.spiegel.de/politik/deutschland-und-niederlande-vertiefen-militaerkooperation-a-67ea68f5-00aa-49b2-a25e-b7d9ef744072",
      "image_title": "Deutschland und Niederlande vertiefen Militärkooperation - IMAGO/Sem van der Wal / IMAGO/ANP"
    },
    {
      "title": "Unterbrochener Koalitionsausschuss Hat die Ampel noch die Kraft für große Entscheidungen?",
      "teaser": "In einer langen Nachtsitzung hat die Koalition versucht, ihre größten Probleme zu lösen. Nach 19 Stunden vertagte sie eine Entscheidung. Nun wirkt die Regierung wie in Selbstblockade.",
      "url": "https://www.spiegel.de/politik/deutschland/unterbrochener-koalitionsausschuss-hat-die-ampel-noch-die-kraft-fuer-grosse-entscheidungen-a-68e3e04e-2774-47be-bd4d-452941ae605b",
      "image_title": "Hat die Ampel noch die Kraft für große Entscheidungen? - Michael Kappeler / dpa"
    },
    {
      "title": "Vertrauliche Pläne der Bundesregierung Waffenhilfe für die Ukraine wird massiv ausgeweitet",
      "teaser": "Berlin will die Ausgaben für Militärhilfe an die Ukraine in den kommenden Jahren vervielfachen – von heute drei auf mehr als 15 Milliarden Euro. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/waffenhilfe-fuer-die-ukraine-wird-massiv-ausgeweitet-a-71fab9c7-6c38-41eb-8536-dbf20aee1114",
      "image_title": "Waffenhilfe für die Ukraine wird massiv ausgeweitet - Marko Djurica / REUTERS",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Abend Es fährt kein Zug nach Nirgendwo Von Nike Laurenz",
      "teaser": "Der Mega-Warnstreik wirft die Frage auf, wie solidarisch wir mit den Beschäftigten sein wollen. Israels Regierung verschiebt die umstrittene Justizreform. Und eine Ausstellung zeigt, was Köln mit Mariupol gemein hat. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-warnstreik-im-oeffentlichen-dienst-eskalation-in-israel-ausstellung-ueber-krieg-in-koeln-a-4edfb7eb-2f7c-45a1-bbee-4dd6486e9e04",
      "image_title": "Es fährt kein Zug nach Nirgendwo - DER SPIEGEL"
    },
    {
      "title": "Versuchter Einbruch in Potsdam Maskenmann dringt in Kanzler-Wohnblock ein",
      "teaser": "Ein Einbrecher hat sich Zutritt zu dem Gebäudekomplex verschafft, in dem sich die Wohnung von Bundeskanzler Olaf Scholz befindet. Die Sicherheitsmaßnahmen wurden verschärft. Von Sven Röbel und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-maskenmann-dringt-in-kanzler-wohnblock-ein-a-63bae2cd-9c51-4bcc-a435-0d4c7bbc2d15",
      "image_title": "Maskenmann dringt in Kanzler-Wohnblock ein - Privat",
      "author": "Sven Röbel und Christoph Schult"
    },
    {
      "title": "Streit ums Hohenzollern-Erbe Die Preußen-Aufarbeitung muss weitergehen Ein Gastbeitrag von Erhard Grundl",
      "teaser": "Endlich verzichten die Hohenzollern auf einen Teil ihrer Eigentumsansprüche. Doch die ehemalige Königsfamilie muss sich auch ihrer Verantwortung stellen.",
      "url": "https://www.spiegel.de/politik/deutschland/gastbeitrag-von-erhard-grundl-gruene-die-preussen-aufarbeitung-muss-weitergehen-a-b93dcf43-c51d-4232-af4d-26b6b4de3dc7",
      "image_title": "Die Preußen-Aufarbeitung muss weitergehen - Nestor Bachmann / picture alliance / dpa"
    },
    {
      "title": "Waffenlieferungen Deutsche Leopard-Panzer in der Ukraine angekommen",
      "teaser": "Rund zwei Monate nach dem Entschluss der Bundesregierung, schwere Kampfpanzer zu liefern, ist es jetzt so weit: Leopard-2-Panzer aus Deutschland sind der Ukraine übergeben worden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-leopard-panzer-in-der-ukraine-angekommen-a-a275a157-d33a-4df0-a43e-bd57a0a7b6f9",
      "image_title": "Deutsche Leopard-Panzer in der Ukraine angekommen - Michael Gottschalk / photothek / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ausnahmen von Verbot ab 2035 Von Deutschland initiierter Kompromiss zu Verbrennern nimmt erste Hürde in der EU",
      "teaser": "Der Streit um das Verbrenner-Aus ist beigelegt. Nun machen die EU-Botschafter den Weg frei für einen endgültigen Beschluss: Neuwagen mit Diesel- und Benzinantrieb sollen ab 2035 verboten werden – mit Ausnahmen.",
      "url": "https://www.spiegel.de/politik/deutschland/von-deutschland-initiierter-kompromiss-zu-verbrennern-nimmt-erste-huerde-in-der-eu-a-dcddaa67-4ce8-45c4-beec-1ed1e95faf03",
      "image_title": "Von Deutschland initiierter Kompromiss zu Verbrennern nimmt erste Hürde in der EU - CHRISTIAN MANG / REUTERS"
    },
    {
      "title": "Gespräch von SPD, Grünen und FDP Einigung im Koalitionsausschuss verfehlt – Ampel vertagt sich",
      "teaser": "Rund 20 Stunden tagte der Koalitionsausschuss – doch ihre Streitfragen konnte die Ampel nicht klären. Nun wollen SPD, Grüne und FDP am Dienstag weiterverhandeln.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-spd-gruene-und-fdp-vertagen-beratungen-auf-dienstag-a-ff6205c0-2f80-4d52-8e71-b4416aaf5599",
      "image_title": "Einigung im Koalitionsausschuss verfehlt – Ampel vertagt sich - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Früherer Parteichef Riexinger will »neue Leute« an der Spitze der Bundestagsfraktion",
      "teaser": "Die Linke beschäftigt sich seit Monaten mehr mit dem internen Streit über Sahra Wagenknecht als mit eigenen politischen Vorstößen. Nun fordert der ehemalige Parteichef einen Wechsel in der Fraktion.",
      "url": "https://www.spiegel.de/politik/deutschland/bernd-riexinger-ehemaliger-linken-chef-fordert-neue-fraktionsspitze-a-6d6ca687-645b-42f6-b946-4f10e7677945",
      "image_title": "Riexinger will »neue Leute« an der Spitze der Bundestagsfraktion - Britta Pedersen / dpa"
    },
    {
      "title": "Gewerkschaften in Frankreich So gefährlich dumm kann nur die Linke sein Eine Kolumne von Nikolaus Blome",
      "teaser": "Der Verkehrsstreik heute ist nichts gegen den Irrsinn in Frankreich. Kommunisten und Grüne streiken den letzten demokratischen Staatspräsidenten kaputt. Und Berlin schaut zu.",
      "url": "https://www.spiegel.de/politik/deutschland/gewerkschaften-frankreich-vs-deutschland-so-gefaehrlich-dumm-kann-nur-die-linke-sein-a-9ad1037b-cc63-440d-a450-e8f8ea575093",
      "image_title": "So gefährlich dumm kann nur die Linke sein - Aurelien Morissard / AP"
    },
    {
      "title": "Nachtsitzung des Koalitionsausschusses Ampelkoalition verhakt sich bei Streitthemen",
      "teaser": "Am Sonntagabend trafen sich die Spitzen der Ampelparteien in Berlin, um ihre Differenzen bei verschiedenen Themen aus dem Weg zu räumen. Bislang ohne Erfolg.",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-bislang-ohne-einigung-ampelkoalition-verhandelt-ueber-streitthemen-a-d1c38361-247a-468e-ac9d-339817b3bbde",
      "image_title": "Ampelkoalition verhakt sich bei Streitthemen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Die Lage am Morgen Widerliche Selbstjustiz Von Markus Feldenkirchen",
      "teaser": "Nichts geht heute in Deutschland, zumindest was den Verkehr betrifft. Selbstjustiz scheint immer beliebter zu werden. Und in München tischt man Märchen auf. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-streik-verkehr-bahn-ver-di-letzte-generation-fc-bayern-muenchen-thomas-tuchel-a-926e6424-5a85-43b0-807b-2b3a78916bcc",
      "image_title": "Widerliche Selbstjustiz - DER SPIEGEL"
    },
    {
      "title": "Volksentscheid verfehlt Quorum Die gespaltene Klimahauptstadt",
      "teaser": "In Berlin ist eine Initiative mit ihrem Ziel gescheitert, schon 2030 die Stadt klimaneutral zu machen. Das ist auch eine Niederlage für die Hauptstadt-Grünen. Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ergebnis-des-volksentscheids-in-berlin-die-gespaltene-klima-hauptstadt-a-2d073e13-2a95-40ca-981c-7cfe4a2f0b29",
      "image_title": "Die gespaltene Klimahauptstadt - Jürgen Held / IMAGO"
    },
    {
      "title": "Absenkung der Fünfprozenthürde SPD bietet Kompromiss im Streit um das Wahlrecht an",
      "teaser": "Die Pläne der Ampel zur Wahlrechtsreform könnten kleinere Parteien benachteiligen. Der SPD-Abgeordnete Axel Schäfer hat nun einen Kompromissvorschlag gemacht. Lässt sich die Opposition darauf ein?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bietet-kompromiss-im-streit-um-das-wahlrecht-an-a-bb7d4a50-fb6d-4da3-8d89-7adee1e48733",
      "image_title": "SPD bietet Kompromiss im Streit um das Wahlrecht an - Tobias Schwarz / AFP"
    },
    {
      "title": "Sieger in der Stichwahl SPD-Kandidat Mike Josef gewinnt Oberbürgermeister-Wahl in Frankfurt",
      "teaser": "Frankfurt hat einen neuen Oberbürgermeister gewählt. In der Stichwahl setzte sich demnach der Kandidat durch, der im ersten Wahlgang noch auf weniger Stimmen kam.",
      "url": "https://www.spiegel.de/politik/mike-josef-gewinnt-oberbuergermeister-wahl-in-frankfurt-a-41dfa03b-0165-4a0e-a63e-4c80dec24d70",
      "image_title": "SPD-Kandidat Mike Josef gewinnt Oberbürgermeister-Wahl in Frankfurt - Arne Dedert / dpa"
    },
    {
      "title": "Nach Aufruf zu Stopp der Justizreform Netanyahu entlässt Verteidigungsminister Gallant – Tausende protestieren",
      "teaser": "Israels Verteidigungsminister Gallant hatte ein Aussetzen der Justizreform angedacht – und wurde prompt gefeuert. Nach seiner Entlassung durchbrechen Demonstranten Straßensperren nahe Premier Netanyahus Wohnsitz.",
      "url": "https://www.spiegel.de/politik/benjamin-netanyahu-entlaesst-yoaw-gallant-a-704971d4-2633-4b3d-9e57-c9adc9656ded",
      "image_title": "Netanyahu entlässt Verteidigungsminister Gallant – Tausende protestieren - Ohad Zwigenberg / AP"
    },
    {
      "title": "Gründung neuer Partei Linkenchefin Wissler fordert schnelle Klarheit von Wagenknecht",
      "teaser": "Seit Monaten schon spielt die Linkenabgeordnete Sahra Wagenknecht öffentlich mit dem Gedanken, eine eigene Partei zu gründen. Die Linkenspitze fordert sie jetzt auf, sich schnell zu entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/linken-chefin-wissler-fordert-schnelle-klarheit-von-wagenknecht-a-73a2cd6e-5e3b-4264-a136-72eaf16e6928",
      "image_title": "Linkenchefin Wissler fordert schnelle Klarheit von Wagenknecht - Hannibal Hanschke / EPA"
    },
    {
      "title": "Streit in der Regierung Wie sich die Ampel wieder zusammenraufen will",
      "teaser": "Scholz, Habeck, Lindner: Die Spitzen der Ampelregierung treffen sich heute zum Koalitionsausschuss. Die Stimmung ist angespannt, die Liste der Streitthemen lang – worum es geht und wo es krachen könnte. Von Sophie Garbe, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-wie-sich-die-ampel-wieder-zusammenraufen-will-a-96175d88-855f-4db8-9020-e074c0843d49",
      "image_title": "Wie sich die Ampel wieder zusammenraufen will - IPolitical-Moments / MAGO",
      "author": "Sophie Garbe, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Schulmisere Scholz rechnet über mehrere Jahre mit Lehrermangel",
      "teaser": "Die nächsten zehn Jahre könnten deutschlandweit Lehrkräfte fehlen, warnt Bundeskanzler Scholz. Dabei kritisiert er vor allem ein Bundesland.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-um-schulmisere-scholz-rechnet-ueber-mehrere-jahre-mit-lehrermangel-a-34fb0e32-9629-4186-8a25-1cbcb80f591b",
      "image_title": "Scholz rechnet über mehrere Jahre mit Lehrermangel - Bernd Weißbrod / picture alliance / dpa"
    }
  ]
}