{
  "timestamp": "2023-08-31T14:11:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Umfrage CDU führt deutlich in Hessen",
      "teaser": "Die Linke dürfte aus dem Landtag fliegen, die FDP könnte in Hessen eine Ampelkoalition knapp ermöglichen. Das sind die aktuellen Umfragezahlen für die Landtagswahl in Hessen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-fuehrt-deutlich-in-hessen-a-d115aec8-7ae6-4c78-ad6f-c551a1bea1ad",
      "image_title": "CDU führt deutlich in Hessen - Thorsten Wagner / onemorepicture / IMAGO"
    },
    {
      "title": "Forderung nach Leistungsdebatte Grünenchef Nouripour »Jetzt redet Merz das Land auch noch faul«",
      "teaser": "Friedrich Merz drängt auf eine Leistungsdebatte in Deutschland. Nun kontert Grünenchef Omid Nouripour: Der CDU-Politiker habe das Land zunächst 18 Monate lang schlechtgeredet, und nun rede er es auch noch faul.",
      "url": "https://www.spiegel.de/politik/omid-nouripour-die-gruenen-kritisiert-friedrich-merz-nach-aussagen-zu-leistungsdebatte-a-b4945626-9b9b-4321-ad16-5380130b975f",
      "image_title": "Grünenchef Nouripour »Jetzt redet Merz das Land auch noch faul« - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Digitales Event – nur für Abonnenten! Müssen wir anders essen?",
      "teaser": "Tofuburger statt Rindersteak – brauchen wir eine Ernährungsrevolution? Darüber diskutieren Politikerin Sarah Wiener, Mediziner Stephan Martin und Rezepte-Kolumnist Sebastian Maas. Stellen auch Sie Ihre Fragen!",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-event-muessen-wir-wirklich-anders-essen-a-bcbd6f44-2af3-47be-a296-c0fa7356c195",
      "image_title": "Müssen wir anders essen? - Christian Kaufmann; Tobias Martin; Melina Mörsdorf"
    },
    {
      "title": "Nach Bayernwahl Aiwanger beschwerte sich bereits 2008 bei Seehofer über angebliche CSU-Recherchen zu seiner Schulzeit",
      "teaser": "Seit wann weiß die CSU um Aiwangers Vergangenheit? Vorwürfe zu seiner politischen Ausrichtung kursierten offenbar schon früh unter ehemaligen Schülern und Lehrern in Niederbayern – und erreichten wohl so auch die Landeshauptstadt. Von Jan Friedmann und Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-beschwerte-sich-bereits-2008-bei-horst-seehofer-ueber-angebliche-csu-recherchen-zu-seiner-schulzeit-a-8a0f175e-5b7f-44ab-9c77-d9a8d035978f",
      "image_title": "Aiwanger beschwerte sich bereits 2008 bei Seehofer über angebliche CSU-Recherchen zu seiner Schulzeit - Peter Kneffel / dpa",
      "author": "Jan Friedmann und Martin Knobbe"
    },
    {
      "title": "Kritik an Scholz aus der SPD »Er muss mal auf den Tisch hauen«",
      "teaser": "In Umfragen liegt die SPD hinter der AfD, in der Partei wächst die Ungeduld mit dem Kanzler. Abgeordnete hadern mit seinem Auftreten. Nach der Hessenwahl könnte es für Olaf Scholz ungemütlich werden. Von Sophie Garbe, Christoph Hickmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kritik-an-kanzler-olaf-scholz-er-muss-mal-auf-den-tisch-hauen-a-0ccce4c1-a4a3-4f81-946d-3116d032c959",
      "image_title": "»Er muss mal auf den Tisch hauen« - Markus Schreiber / AP",
      "author": "Sophie Garbe, Christoph Hickmann und Christian Teevs"
    },
    {
      "title": "Prozess in München Zehn Jahre Haft wegen Mordplanung im Auftrag der tschetschenischen Regierung",
      "teaser": "In Deutschland ist ein Mord an einem tschetschenischen Regimekritiker geplant worden – angewiesen von der Führung um den Putin-treuen Machthaber Ramsan Kadyrow. Ein russischer Staatsbürger wurde nun dafür verurteilt.",
      "url": "https://www.spiegel.de/politik/muenchen-zehn-jahre-haft-wegen-mordplanung-im-auftrag-der-tschetschenischen-regierung-a-2a05cba5-c563-4f28-b31e-8e324fae23d7",
      "image_title": "Zehn Jahre Haft wegen Mordplanung im Auftrag der tschetschenischen Regierung - Peter Kneffel / dpa"
    },
    {
      "title": "Affäre Aiwanger Söders große Chance Der SPIEGEL-Leitartikel von Anna Clauß",
      "teaser": "Aiwangers Flugblattaffäre ist für Markus Söder die Gelegenheit, einen Konkurrenten mit staatsmännischer Geste aus dem Kabinett zu verbannen. Er wird sie sich nicht entgehen lassen – weil sie ihn einem großen Ziel näherbringt.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwangers-flugblatt-affaere-ein-bruch-der-bayern-koalition-nutzt-markus-soeders-kanzler-ambitionen-a-b358c126-c8fe-48bc-ba42-5da0d9357ab1",
      "image_title": "Söders große Chance - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Schlechte Wirtschaftsdaten Merz fordert Grundsatzdebatte über Leistungsbereitschaft",
      "teaser": "CDU-Chef Friedrich Merz fürchtet um den Wohlstand in Deutschland. Verantwortlich für die abnehmende Wirtschaftsleistung ist seiner Ansicht nach die Ampelkoalition. Leistung werde von der Regierung bestraft.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-fordert-grundsatzdebatte-ueber-leistungsbereitschaft-a-e2234ad9-925d-4b87-850c-0c4a48e3929d",
      "image_title": "Merz fordert Grundsatzdebatte über Leistungsbereitschaft - Fabian Sommer / dpa"
    },
    {
      "title": "Nach Bürgergelderhöhung und Kindergrundsicherung FDP schließt weitere große Sozialreformen aus",
      "teaser": "Der Ampelstreit über Sozialleistungen ist beigelegt. Nun macht die FDP deutlich: »Die Kindergrundsicherung ist die letzte große sozialpolitische Reform dieser Legislaturperiode.«",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-schliesst-weitere-grosse-sozialreformen-aus-a-6c9c6f4d-404e-4a20-9c01-c1cd7e48ed8d",
      "image_title": "FDP schließt weitere große Sozialreformen aus - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "SPD-Abgeordneter über Migrationspolitik »Das ist Selbstbetrug«",
      "teaser": "Der SPD-Politiker Helge Lindh hat ein Praktikum in der Wuppertaler Ausländerbehörde gemacht. Er erzählt von psychischer Belastung, undurchsichtigen Gesetzen und falschen Schwerpunkten in der Politik. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/helge-lindh-spd-ueber-migrationspolitik-das-ist-selbstbetrug-a-24a5657b-de94-4149-80fe-2d51edccf90e",
      "image_title": "»Das ist Selbstbetrug« - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Sind Habeck und Baerbock die Problembären der Ampel? Von Melanie Amann",
      "teaser": "Eine grüne Rivalität torpediert die Koalition. Hubert Aiwanger praktiziert brutalstmögliche Volksnähe. Und die Umstürze in Afrika bringen den französischen Präsidenten in Bedrängnis. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-annalena-baerbock-und-robert-habeck-hubert-aiwanger-emmanuel-macron-a-32740aaf-a114-4054-8388-dbafdba1a287",
      "image_title": "Sind Habeck und Baerbock die Problembären der Ampel? - DER SPIEGEL"
    },
    {
      "title": "Flugblattskandal SPD-Fraktionsvize fordert Aiwanger zum Rücktritt auf",
      "teaser": "Der Druck auf Hubert Aiwanger wächst – auch auf Bundesebene: Der Vize der SPD-Bundestagsfraktion Dirk Wiese sprach von einer »Geisteshaltung, die nur noch eine Konsequenz haben kann«. Auch Robert Habeck legte nach.",
      "url": "https://www.spiegel.de/politik/deutschland/flugblatt-skandal-um-hubert-aiwanger-spd-fraktionsvize-dirk-wiese-fordert-ruecktritt-a-490677f5-5c95-4428-9992-21962f23fcae",
      "image_title": "SPD-Fraktionsvize fordert Aiwanger zum Rücktritt auf - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Grundsicherung für Bedürftige Ministerin Paus nennt Zahlen – bis zu 636 Euro für älteste Kinder",
      "teaser": "Der Dauerstreit in der Ampel ist beigelegt, die Kindergrundsicherung auf dem Weg. Doch konkrete Summen waren bisher nicht öffentlich. Jetzt legt Familienministerin Lisa Paus eine Prognose vor.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-lisa-paus-nennt-zahlen-bis-zu-636-euro-fuer-aelteste-kinder-a-01d5dd38-bf63-466e-9ab5-b08d8404c0bd",
      "image_title": "Ministerin Paus nennt Zahlen – bis zu 636 Euro für älteste Kinder - Clemens Bilan / EPA"
    },
    {
      "title": "Kabinettsklausur in Meseberg Wie ist denn jetzt die Stimmung in der Ampelkoalition?",
      "teaser": "Zwei Tage hat das Kabinett getagt und mehrere Vorhaben auf den Weg gebracht. Vor allem aber geht es um eine bessere Außendarstellung – die schon bald auf die Probe gestellt wird. Einschätzungen von Martin Knobbe aus Meseberg. Eine Videoanalyse von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-klausur-in-meseberg-wie-ist-die-stimmung-in-der-koalition-a-2b618de0-b92b-4de1-98f2-266d72729960"
    },
    {
      "title": "Gerangel in der Linksfraktion Führungslos in die Spaltung",
      "teaser": "Die Linksfraktion hat eine ungewisse Zukunft – dafür aber noch die Spitzenposten in der Fraktion zu vergeben. Die Suche nach Kandidaten erweist sich als schwierig. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-sahra-wagenknecht-linksfraktion-findet-keine-neue-fuehrung-a-42f632a4-250a-4bbc-b9c1-aad5cdfe00d4",
      "image_title": "Führungslos in die Spaltung - Kay Nietfeld / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Aiwanger zu neuen Vorwürfen »Ich sag: seit dem Erwachsenenalter – kein Antisemit«",
      "teaser": "Ein rechtsradikales Flugblatt, gelegentlich der Hitlergruß? Jetzt hat sich Hubert Aiwanger selbst geäußert: »Vielleicht kann in der Jugendzeit das eine oder andere so oder so interpretiert werden.«",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-ich-bin-weder-antisemit-noch-extremist-sondern-ein-demokrat-a-9dc23c6b-25f4-4d91-9a95-e162a9376a63",
      "image_title": "»Ich sag: seit dem Erwachsenenalter – kein Antisemit« - Tobias C. Köhler / dpa"
    },
    {
      "title": "Kabinettsklausur in Meseberg Die Ampel sucht den Flüstermodus",
      "teaser": "Die Regierung steckt zur Halbzeit der Legislaturperiode im Umfragetief und will endlich geschlossener auftreten. Der Kanzler hat schon eine Idee. Von Schloss Meseberg berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/kabinettsklausur-in-meseberg-die-ampel-sucht-den-fluestermodus-a-406dcd9f-fdbd-4343-b81f-ab34eb071cba",
      "image_title": "Die Ampel sucht den Flüstermodus - Political-Moments / IMAGO",
      "author": "Schloss Meseberg berichtet Martin Knobbe"
    },
    {
      "title": "Die Lage am Abend Muss man sich die Ampel-Ergebnisse schönsaufen? Von Oliver Trenkamp",
      "teaser": "Die rot-grün-gelbe Koalition will nur noch mit Schalldämpfer streiten. Die Ukraine trickst mit Drohnenschwärmen die russische Flugabwehr aus. Und immerhin eine europäische Metropole beendet die E-Scooter-Plage. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-alkoholkonsum-und-ampel-beschluesse-ukrainische-drohnen-gegen-russland-e-scooter-und-e-roller-a-c0580838-222c-4650-ad16-93fc3c8c6d36",
      "image_title": "Muss man sich die Ampel-Ergebnisse schönsaufen? - DER SPIEGEL"
    },
    {
      "title": "Operation Nord Stream Auf der Spur des geheimen Sprengkommandos (Trailer)",
      "teaser": "Wer hat die Ostseepipelines gesprengt? Eine Segeljacht steht im Mittelpunkt der Ermittlungen. Wir rekonstruieren, was vor einem Jahr passiert sein soll. Ein Podcast von Sandra Sperber und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/operation-nord-stream-podcast-trailer-a-349daabc-4295-43d8-9f04-68c7906ff492",
      "image_title": "Auf der Spur des geheimen Sprengkommandos (Trailer) - Fotos [M]: ZDF, Getty Images (2)"
    },
    {
      "title": "Nach Böhmermann-Bashing Schönbohm fordert vom ZDF 100.000 Euro Schmerzensgeld",
      "teaser": "In einer Ausgabe des »ZDF Magazin Royal« suggerierte Jan Böhmermann, der damalige BSI-Präsident habe Verbindungen zum russischen Geheimdienst. Arne Schönbohm verlor daraufhin seinen Posten. Nun verlangt er Schmerzensgeld.",
      "url": "https://www.spiegel.de/politik/deutschland/arne-schoenbohm-fordert-vom-zdf-100-000-euro-schmerzensgeld-wegen-boehmermann-sendung-a-c745bc79-9e5d-444f-99e4-23307586041d",
      "image_title": "Schönbohm fordert vom ZDF 100.000 Euro Schmerzensgeld - Michael Sohn / AP"
    }
  ]
}