{
  "timestamp": "2023-10-10T05:11:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Migration Zahl der Asylanträge in Europa nähert sich Höchstwert von 2016",
      "teaser": "In Europa suchen wieder mehr Menschen Schutz vor Krieg und Vertreibung. Die Zahl der Asylanträge schwankt jedoch zwischen den Ländern zum Teil massiv. In Deutschland drängt die Politik auf einen härteren Asylkurs.",
      "url": "https://www.spiegel.de/politik/deutschland/zahl-der-asylantraege-in-europa-naehert-sich-hoechstwert-von-2016-a-6cf46a86-ac2b-42fc-a11b-d98288336e07",
      "image_title": "Zahl der Asylanträge in Europa nähert sich Höchstwert von 2016 - Fabian Sommer / dpa"
    },
    {
      "title": "Nach dem Wahldesaster in Bayern und Hessen Mit der Ampel in den Abgrund",
      "teaser": "Die Regierungskoalitionäre im Bund haben in Bayern und Hessen verloren. In den drei Parteien wächst die Unzufriedenheit, auch über die eigenen Spitzenleute. Wie wollen SPD, FDP und Grüne die Wende schaffen?",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-desaster-in-bayern-und-hessen-mit-der-ampel-in-den-abgrund-a-14b2f803-b377-40c7-94b3-0aa40bf61188",
      "image_title": "Mit der Ampel in den Abgrund - Sean Gallup / Getty Images"
    },
    {
      "title": "Milliardenprojekt der Bundeswehr Funkgeräte-Chaos als Warnung für Pistorius",
      "teaser": "Vom Vorzeige- zum Pannenprojekt: Ein vertrauliches Dokument zeigt das Planungschaos bei der Einführung von Digitalfunkgeräten für die Bundeswehr. Der Verteidigungsminister muss daraus Lehren ziehen. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-funkgeraete-chaos-beim-einkauf-warnung-fuer-boris-pistorius-a-05775828-1c2c-4feb-b14a-c4ec909753b9",
      "image_title": "Funkgeräte-Chaos als Warnung für Pistorius - IMAGO/Florian Gaertner/photothek.de / IMAGO/photothek",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Nach der Wahl in Bayern Fingerhakeln zwischen »mädchenhaft« und »pubertär«",
      "teaser": "Vor Beginn der Koalitionsverhandlungen in Bayern wird es zwischen CSU und Freien Wählern plötzlich garstig. Rächt sich jetzt für Söder, dass er sich vor der Wahl so eindeutig auf die Aiwanger-Partei festgelegt hat? Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-fingerhakeln-zwischen-markus-soeder-und-hubert-aiwanger-a-aaaa1146-a961-4ab1-b701-cc98da017eaf",
      "image_title": "Fingerhakeln zwischen »mädchenhaft« und »pubertär« - Lukas Barth-Tuttas / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Unionserfolge in Hessen und Bayern Der Merz-Faktor",
      "teaser": "Friedrich Merz sieht sich nach den Unionserfolgen in Hessen und Bayern gestärkt. Doch mit Boris Rhein gewann ein Gegenmodell zum Parteivorsitzenden. Gelang der Sieg wegen Merz – oder trotz des CDU-Chefs? Von Florian Gathmann und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/union-erfolgreich-in-hessen-und-bayern-welche-rolle-spielte-friedrich-merz-a-562bb4ae-270e-472e-af25-b00fe8f10aa8",
      "image_title": "Der Merz-Faktor - Michael Kappeler / dpa",
      "author": "Florian Gathmann und Konstantin von Hammerstein"
    },
    {
      "title": "Juso-Vize zum SPD-Wahldesaster »Die erste Halbzeit der Ampel war nix«",
      "teaser": "Wie reagiert die SPD auf die herben Niederlagen in Hessen und Bayern? Juso-Vize Philipp Türmer spricht über die Fehler von Nancy Faeser, die Schwäche der Regierungsparteien – und seine Erwartungen an den Kanzler. Ein Interview von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-juso-vize-philipp-tuermer-ueber-spd-niederlage-und-die-fehler-von-nancy-faeser-a-3b1dc7c8-308b-487d-8bb5-351d3816570b",
      "image_title": "»Die erste Halbzeit der Ampel war nix« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Das Ende der Geschichte? Von Jens Radü",
      "teaser": "Was Israelis und Palästinensern jetzt bevorsteht. Warum so viele Junge rechts gewählt haben. Und warum Olaf Scholz mehr Herz wagen sollte. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-krieg-in-israel-wahl-in-bayern-und-hessen-paris-a-39cf6b95-be27-4d0d-b6aa-1511d382cc70",
      "image_title": "Das Ende der Geschichte? - DER SPIEGEL"
    },
    {
      "title": "Mit Unterstützung aus der Parteiführung Prominente Linkenpolitiker wollen Wagenknecht ausschließen",
      "teaser": "Nach SPIEGEL-Informationen haben mehrere Linkenpolitiker einen Parteiausschlussantrag gegen Sahra Wagenknecht gestellt. Unterstützung soll es dafür aus der Parteispitze geben. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-prominente-linken-politiker-wollen-sie-aus-der-partei-ausschliessen-a-19041e96-39ae-4693-a2ea-3f6f62511ee8",
      "image_title": "Prominente Linkenpolitiker wollen Wagenknecht ausschließen - IPON / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Streit der Bayern-Koalitionäre Söder fordert mehr Leistung von Freien Wählern, Aiwanger nennt CSU »mädchenhaft«",
      "teaser": "CSU-Chef Söder hatte sich vor der Wahl klar zur Koalition mit den Freien Wählern bekannt. Nun will er deren Höhenflug wieder bremsen. Doch FW-Chef Aiwanger geht bereits in die Offensive.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-markus-soeder-nennt-freie-waehler-hauptkonkurrenten-aiwanger-die-csu-maedchenhaft-a-f303308f-e2ba-48dc-ae13-0ec3cc278145",
      "image_title": "Söder fordert mehr Leistung von Freien Wählern, Aiwanger nennt CSU »mädchenhaft« - Peter Kneffel / dpa"
    },
    {
      "title": "Angriff vom Oppositionschef Merz pocht nach Ampel-Wahlniederlagen auf Kurskorrektur der Regierung",
      "teaser": "In Hessen und Bayern erlitten die Ampelparteien bei den Landtagswahlen Verluste. CDU-Chef Merz sieht das als Beleg für eine dringende Kurskorrektur, vor allem bei einem Thema.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-pocht-nach-ampel-wahlniederlagen-in-bayern-und-hessen-auf-neuen-politikstil-der-regierung-a-71a3454b-64c2-4b50-9627-0c20b14c1bc2",
      "image_title": "Merz pocht nach Ampel-Wahlniederlagen auf Kurskorrektur der Regierung - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "Erzfeind von Oskar Lafontaine SPD nimmt abtrünnigen Linkenabgeordneten Lutze auf",
      "teaser": "Der saarländische Bundestagsabgeordnete Thomas Lutze ist von der Linken zur SPD gewechselt. Die Saar-Sozialdemokraten wollten ihn nicht, nun hat sich nach SPIEGEL-Informationen ein anderer Landesverband gefunden. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-lutze-spd-nimmt-abtruennigen-linkenabgeordneten-auf-a-cfd13d9d-94f3-47d7-bec7-f9784b480177",
      "image_title": "SPD nimmt abtrünnigen Linkenabgeordneten Lutze auf - Christoph Hardt / Future Image / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Migration und Asyl Die Zahlen müssen runter Eine Kolumne von Nikolaus Blome",
      "teaser": "Politik kann so einfach sein. Wenn die Zahl der Flüchtlinge und Asylsuchenden nicht schnell sinkt, fehlt es am Willen dazu.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-und-asyl-in-deutschland-die-zahlen-muessen-runter-kolumne-a-85aafdf2-2344-4f46-9742-96c4e93c03ab",
      "image_title": "Die Zahlen müssen runter - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Karten zur Landtagswahl Bayern bleibt schwarz – fast überall",
      "teaser": "Die Ampelparteien verlieren, AfD und Freie Wähler profitieren, die CSU ist vergleichsweise stabil. Wie haben die einzelnen Regionen in Bayern gewählt? Der Überblick in Grafiken. Von Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/landtagswahl-in-bayern-2023-wahlkarte-und-ergebnisse-der-parteien-in-stadt-und-land-a-b8af662a-c1ff-49b0-8d92-7ba7b30bb183",
      "image_title": "Bayern bleibt schwarz – fast überall - Der Spiegel",
      "author": "Patrick Stotz"
    },
    {
      "title": "Karten-Analyse zur Landtagswahl Schwarz und Blau leuchten in Hessen kräftig – Rot, Grün und Gelb verblassen",
      "teaser": "Die Machtverhältnisse im Wiesbadener Landtag verschieben sich zugunsten von CDU und AfD. Nur in Großstädten konnten sich die Grünen behaupten. Der Überblick in Grafiken. Von Holger Dambeck und Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-wo-die-parteien-besonders-stark-waren-a-e46685a0-95a4-47e2-b052-73f1184db56c",
      "image_title": "Schwarz und Blau leuchten in Hessen kräftig – Rot, Grün und Gelb verblassen - DER SPIEGEL",
      "author": "Holger Dambeck und Patrick Stotz"
    },
    {
      "title": "Spitzenkandidatin bei Landtagswahl Scholz hält nach Wahlschlappe in Hessen an Innenministerin Faeser fest",
      "teaser": "Nancy Faeser wollte ihr Ministeramt nur bei einem Wahlsieg in Hessen aufgeben. Doch die SPD um ihre Spitzenkandidatin ist katastrophal gescheitert. Faeser ist angeschlagen – doch der Kanzler stärkt ihr den Rücken.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-olaf-scholz-will-nach-wahlschlappe-an-innenministerin-nancy-faeser-festhalten-a-568c172f-90ab-489b-90ce-655d74b09fbe",
      "image_title": "Scholz hält nach Wahlschlappe in Hessen an Innenministerin Faeser fest - Andreas Arnold / dpa"
    },
    {
      "title": "Nord-Stream-Sabotage Polen melden Spur nach Russland",
      "teaser": "Eine Meldung aus Warschau lenkt in der Frage, wer vor einem Jahr die Nord-Stream-Pipelines gesprengt hat, den Verdacht auf Russland. In Berlin ist man skeptisch. Von Jörg Diehl, Matthias Gebauer, Roman Lehberger und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/nord-stream-sabotage-polen-melden-spur-nach-russland-a-ca1e6098-7e2a-4d40-98ec-44714cf87adf",
      "image_title": "Polen melden Spur nach Russland - Christian Irrgang / DER SPIEGEL",
      "author": "Jörg Diehl, Matthias Gebauer, Roman Lehberger und Fidelius Schmid"
    },
    {
      "title": "Terror der Hamas Politiker entsetzt über Feierbilder aus Neukölln",
      "teaser": "Festtagsstimmung und Süßigkeiten: Nach einer Pro-Hamas-Kundgebung wird in Berlin der Ruf nach Konsequenzen laut. Die Union bringt den Entzug der Staatsbürgerschaft ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-terror-in-israel-politiker-entsetzt-ueber-feiern-nach-pro-hamas-kundgebung-in-berlin-neukoelln-a-aa7200b7-53c9-475d-a33d-d5a4a1711143",
      "image_title": "Politiker entsetzt über Feierbilder aus Neukölln - Paul Zinken / dpa"
    },
    {
      "title": "Krise der Grünen, Triumph der Rechten Wie sich in Bayern die politische Landschaft verschiebt",
      "teaser": "Bayern erlebt einen deutlichen Rechtsruck: Die CSU verliert Zehntausende Stimmen an AfD und Freie Wähler – zieht aber auch etliche Menschen an, die früher grün gewählt haben. Die detaillierte Analyse zur Wählerwanderung. Von Peter Maxwill, Marc Röhlig, Matthias Stahl und Christoph Winterbach",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-krise-der-gruenen-triumph-der-rechten-woher-die-afd-ihre-stimmen-bekam-a-1c964eec-a416-454c-b2c8-61bb31265fe8",
      "image_title": "Wie sich in Bayern die politische Landschaft verschiebt - [M] DER SPIEGEL; Foto: picture alliance/dpa/Bayerischer Landtag",
      "author": "Peter Maxwill, Marc Röhlig, Matthias Stahl und Christoph Winterbach"
    },
    {
      "title": "Klarer CDU-Wahlsieg Wie das Debakel für die Ampelparteien in Hessen zustande kam",
      "teaser": "Einstige SPD-Anhänger wechseln scharenweise zur CDU, die AfD jagt sogar den Grünen Stimmen ab: In Hessen erleben die linken Parteien ein Wahldebakel, der FDP erging es kaum besser. Die detaillierten Zahlen zur Wählerwanderung. Von Peter Maxwill, Matthias Stahl, Christoph Winterbach und Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-wahl-wie-das-debakel-der-ampelparteien-zustande-kam-a-19766793-c35a-4a98-ac78-16b378ce8e2d",
      "image_title": "Wie das Debakel für die Ampelparteien in Hessen zustande kam - Der Spiegel",
      "author": "Peter Maxwill, Matthias Stahl, Christoph Winterbach und Jean-Pierre Ziegler"
    },
    {
      "title": "Zoff zwischen CSU und Freien Wählern Ex-CSU-Chef Huber wirft Parteichef Aiwanger »Schamlosigkeit« vor",
      "teaser": "Die Freien Wähler drängen nach ihrem Wahlerfolg in Bayern auf mehr Einfluss in der künftigen Koalition. Doch die CSU hält dagegen. Ex-Chef Huber sagt, Aiwanger habe mit »Populismus und Propaganda« gearbeitet.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-erwin-huber-sieht-hubert-aiwangers-erfolg-durch-populismus-und-propaganda-a-795612e3-949b-4729-91a3-88c447777da2",
      "image_title": "Ex-CSU-Chef Huber wirft Parteichef Aiwanger »Schamlosigkeit« vor - Alexandra Beier / Getty Images"
    }
  ]
}