{
  "timestamp": "2023-04-09T05:10:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bessere Arbeitsbedingungen für Paketboten Arbeitsminister Hubertus Heil: »Keine Pakete mehr über 20 Kilogramm«",
      "teaser": "Laut »Bild am Sonntag« möchte Hubertus Heil die Arbeitsbedingungen für Paketzusteller verbessern. Auch in seinem eigenen Ministerium tut sich was – hier allerdings für das Reinigungspersonal.",
      "url": "https://www.spiegel.de/politik/hubertus-heil-zusteller-sollen-keine-pakete-mehr-ueber-20-kilogramm-schleppen-a-91f5583f-77de-4179-9993-531b0795ecfc",
      "image_title": "Arbeitsminister Hubertus Heil: »Keine Pakete mehr über 20 Kilogramm« - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Ostermärsche Tausende demonstrieren für Frieden und gegen Aufrüstung",
      "teaser": "Friedensverhandlungen statt weitere Waffenlieferungen: Am Ostersamstag gingen in über 70 Städten in Deutschland Menschen im Zeichen des Ukrainekriegs auf die Straße.",
      "url": "https://www.spiegel.de/politik/ostermaersche-tausende-demonstrieren-fuer-frieden-und-gegen-aufruestung-a-314bc361-518a-4f41-b3cc-3c0321dacda5",
      "image_title": "Tausende demonstrieren für Frieden und gegen Aufrüstung - David Young / dpa"
    },
    {
      "title": "Streit um Kindergrundsicherung »Die Inflation frisst die Menschen«",
      "teaser": "Die Ampel will die Kinderarmut bekämpfen. Ein Blick auf die Bedürftigen in diesem Land zeigt: Sie leiden am meisten. Und das jeden Tag, bei jedem Einkauf. Von Martin Sümening",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-kindergrundsicherung-die-inflation-frisst-die-menschen-a-8b3ff29a-fd60-4122-82b6-9a0a26499557",
      "author": "Martin Sümening"
    },
    {
      "title": "SPIEGEL-Umfrage zum Heizungstausch Bürger wollen beides – Förderung nach Bedürftigkeit und nach Gerätealter",
      "teaser": "Nach welchen Kriterien soll der Staat den Umbau auf klimafreundliche Heizanlagen unterstützen? Laut einer aktuellen Umfrage für den SPIEGEL sind die Bürger so unentschieden wie die Koalition.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungstausch-foerderung-soll-beduerftigkeit-und-geraete-alter-beruecksichtigen-spiegel-umfrage-a-e6d3733e-ef44-4825-ad2e-75591febe3fd",
      "image_title": "Bürger wollen beides – Förderung nach Bedürftigkeit und nach Gerätealter - Robert Poorten / IMAGO"
    },
    {
      "title": "Sinkender Fleischkonsum Zu den Waffen! Eine Kolumne von Anna Clauß",
      "teaser": "Junge Leute essen kein Fleisch mehr. Die deutsche Currywurst ist in ihrer Existenz bedroht! Landwirtschaftsminister Cem Özdemir weiß, was zu tun ist.",
      "url": "https://www.spiegel.de/politik/deutschland/fleischkonsum-in-deutschland-sinkt-zu-den-waffen-kolumne-a-69680f92-af70-422e-9108-07fca55b5303",
      "image_title": "Zu den Waffen! - Moritz Frankenberg / dpa"
    },
    {
      "title": "So gesehen Wem Ehre gebührt Eine Kolumne von Stefan Kuzmany",
      "teaser": "Neue Auszeichnung für Angela Merkel",
      "url": "https://www.spiegel.de/politik/deutschland/auszeichnung-fuer-angela-merkel-wem-ehre-gebuehrt-kolumne-a-1b0b995e-27a6-4cb7-a3c8-b044e2d40810",
      "image_title": "Wem Ehre gebührt - Ian Vogler; Daily Mirror / dpa"
    },
    {
      "title": "Sozialpolitische Unschärfe der SPD Partei der kleinen Laute",
      "teaser": "Das Land leidet unter Inflation und hohen Energiepreisen, die Gerechtigkeitsfrage stellt sich so drängend wie lange nicht mehr. Doch ausgerechnet die SPD taucht in der Ampel sozialpolitisch ab. Von Sophie Garbe, Marina Kormbaki, Jonas Schaible und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-sozialpolitik-partei-der-kleinen-laute-a-ff161c43-02a4-423f-b230-1b3c29120526",
      "image_title": "Partei der kleinen Laute - Bildgehege / IMAGO",
      "author": "Sophie Garbe, Marina Kormbaki, Jonas Schaible und Severin Weiland"
    },
    {
      "title": "Strategien gegen den Personalmangel bei der Bundeswehr »Keiner will gern andere Menschen erschießen«",
      "teaser": "Wie holt man junge Menschen zur Truppe, die gewaltfrei und antiautoritär erzogen wurden? Mit weniger Gebrüll und Drill, sagt General Markus Kurczyk, und mit dem Fokus auf einen höheren Sinn – wie bei der »Letzten Generation«. Ein Interview von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-personalmangel-keiner-will-gerne-andere-menschen-erschiessen-a-e2325ade-a73c-44c3-9d45-59eb861fcf89",
      "image_title": "»Keiner will gern andere Menschen erschießen« - Axel Heimken / dpa"
    },
    {
      "title": "Sorgen vor ChatGPT und Co. »Das Risiko von Manipulation und Desinformation ist groß«",
      "teaser": "Der Grünenpolitiker Konstantin von Notz warnt vor den Folgen einer rasanten Entwicklung künstlicher Intelligenz wie etwa beim Chatroboter ChatGPT. Ohne Transparenz und klare Regeln drohe der Kontrollverlust. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/chatgpt-und-co-das-risiko-von-manipulation-und-desinformation-ist-gross-a-5bb4f8a8-7d6a-4f5e-819c-c6eddbfa4779",
      "image_title": "»Das Risiko von Manipulation und Desinformation ist groß« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Streit zwischen Kommunen und Bund wegen Flüchtlingen Palmer fühlt sich von Faeser »fast schon veralbert«",
      "teaser": "Schaffen die Kommunen das mit der Versorgung der Flüchtenden? Tübingens Oberbürgermeister Palmer sagt: Nein. Er übt scharfe Kritik an Bundesinnenministerin Faeser.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-boris-palmer-fuehlt-sich-von-nancy-faeser-fast-schon-veralbert-a-36b49206-15b3-4a61-8658-1e69115fda1b",
      "image_title": "Palmer fühlt sich von Faeser »fast schon veralbert« - Eibner / IMAGO"
    },
    {
      "title": "Überwachung mit Fußfessel Mutmaßlicher Drahtzieher der EU-Korruptionsaffäre wechselt in Hausarrest",
      "teaser": "Er gilt als Schlüsselfigur im Korruptionsskandal um das EU-Parlament: Antonio Panzeri kann seine Untersuchungshaft statt im Gefängnis in Hausarrest absitzen.",
      "url": "https://www.spiegel.de/politik/deutschland/antonio-panzeri-mutmasslicher-drahtzieher-der-eu-korruptionsaffaere-wechselt-in-hausarrest-a-b6eee24d-53b5-4587-8f8b-491a6fee8e93",
      "image_title": "Mutmaßlicher Drahtzieher der EU-Korruptionsaffäre wechselt in Hausarrest - STEPHANIE LECOCQ / EPA"
    },
    {
      "title": "»Es hat zu lange gedauert, und es war zu spät. Ich weiß das« So reagieren die Parteien auf Habecks Schambekenntnis in Kiew",
      "teaser": "Robert Habecks Eingeständnis, er schäme sich für Tempo und Umfang der deutschen Waffenhilfe für die Ukraine, verärgert die SPD. Liberale sehen sich bestätigt, die Grünen zeigen Reue. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-parteien-reagieren-auf-das-schambekenntnis-des-wirtschaftsministers-in-kiew-a-5d1df708-1078-40d5-8291-c6e4882ba81e",
      "image_title": "So reagieren die Parteien auf Habecks Schambekenntnis in Kiew - Christoph Soeder / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Boykott der Ostermärsche Wie der Ukrainekrieg Deutschlands Friedensszene zersplittert",
      "teaser": "Sie werden wieder auf die Straße gehen – aber DGB und Linke machen bei den Ostermärschen in diesem Jahr nicht mit, zumindest in Hamburg. Der Vorwurf: zu russlandfreundlich. Von Johannes Grunert und Sophia Rockenmaier",
      "url": "https://www.spiegel.de/politik/deutschland/ostermaersche-friedensdemonstrationen-an-ostern-pazifismus-in-splittern-a-f93df7ca-99ac-4bc3-9f9a-e3e90968c8d2",
      "image_title": "Wie der Ukrainekrieg Deutschlands Friedensszene zersplittert - Ralph Orlowski / Getty Images",
      "author": "Johannes Grunert und Sophia Rockenmaier"
    },
    {
      "title": "ARD-Deutschlandtrend Mehrheit der Deutschen unzufrieden mit der Regierung",
      "teaser": "Die Bundesregierung hat einen Tiefstand erreicht: Die Zufriedenheitswerte für die Ampel sind so schlecht wie zu keinem anderen Zeitpunkt der aktuellen Legislaturperiode. Für Frust sorgt bei vielen das Tempo beim Klimaschutz.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-mehrheit-laut-umfrage-unzufrieden-mit-der-regierung-a-ddb84e96-970f-4d1f-a82a-8c367c2ffe65",
      "image_title": "Mehrheit der Deutschen unzufrieden mit der Regierung - Christoph Soeder / dpa"
    },
    {
      "title": "Korruptionsermittlungen Thüringens CDU kommt nicht zur Ruhe",
      "teaser": "Neue Durchsuchungen der Staatsanwaltschaft bei der EVP in Brüssel gefährden die Karrierepläne des Thüringer Parteichefs Mario Voigt. Von Ralf Neukirch und Steffen Winter, Brüssel und Erfurt",
      "url": "https://www.spiegel.de/politik/deutschland/ermittlungen-gegen-mario-voigt-cdu-thueringen-kommt-nicht-zur-ruhe-a-f16aa2a0-c450-47fb-b47f-b6b82b24e2ae",
      "image_title": "Thüringens CDU kommt nicht zur Ruhe - Jacob Schröter / IMAGO",
      "author": "Ralf Neukirch und Steffen Winter, Brüssel und Erfurt"
    },
    {
      "title": "Die Lage am Abend Lade in Germany – glauben Sie an die Zukunft der E-Autos? Von Oliver Trenkamp",
      "teaser": "Warum die Deutschen zweifeln, ob Strom den Sprit ersetzen kann. Was die Ukrainer mit den Kampfjets vom Typ MiG-29 anfangen können. Und wie Kälte im Hirn gegen Alzheimer helfen könnte. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-elektroautos-militaer-und-ukraine-brain-freeze-gegen-demenz-a-6a64ce04-7ed8-4377-ab05-70c5dee22583",
      "image_title": "Lade in Germany – glauben Sie an die Zukunft der E-Autos? - DER SPIEGEL"
    },
    {
      "title": "Brief an Mitarbeiter des Verteidigungsministeriums Pistorius kündigt erste Personalveränderungen an",
      "teaser": "Verteidigungsminister Pistorius plant einem Umbau im Leitungsbereich seines Hauses. Genauere Informationen sollen nach den Ostertagen folgen. Zu einigen Personalien hat er sich nun in einem internen Brief geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsministerium-boris-pistorius-kuendigt-erste-personalveraenderungen-an-a-4b540677-d934-426b-acc6-aef1258ba071",
      "image_title": "Pistorius kündigt erste Personalveränderungen an - Heiko Becker / dpa"
    },
    {
      "title": "Freigabe von Cannabis Wo bleibt das legale Gras?",
      "teaser": "Legal und sicher kiffen – das versprach die Ampel den deutschen Cannabisfans. Inzwischen ist fraglich, ob die Legalisierung in dieser Wahlperiode überhaupt gelingt. Was ist passiert? Ein Podcast von Milena Hassenkamp und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-und-die-cannabis-legalisierung-wo-bleibt-das-legale-gras-podcast-a-2522eef7-2913-4efb-8a44-ebb0c8e9efe1",
      "image_title": "Wo bleibt das legale Gras? - Hannes P Albert / dpa"
    },
    {
      "title": "Nach Bluttat von Brokstedt Innenministerin Faeser erwägt Messerverbot in Bus und Bahn",
      "teaser": "In einem Interview fordert Innenministerin Nancy Faeser ein entschlossenes Vorgehen gegen Messergewalt. Waffenverbotszonen an öffentlichen Orten sollen helfen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-will-messer-in-bus-und-bahn-verbieten-a-953284f6-6da1-40c6-9a84-884ecde5b6ca",
      "image_title": "Innenministerin Faeser erwägt Messerverbot in Bus und Bahn - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Packt jetzt Mike Pence gegen Donald Trump aus? Von Roland Nelles",
      "teaser": "Der frühere US-Vizepräsident könnte seinen Ex-Boss belasten. Ursula von der Leyen und Emmanuel Macron in China. Und: ein peinlicher Moment für Wladimir Putin. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-mike-pence-emmanuel-macron-wladimir-putin-a-efaa0f4a-7c8b-4042-a928-9219a00bc195",
      "image_title": "Packt jetzt Mike Pence gegen Donald Trump aus? - DER SPIEGEL"
    }
  ]
}