{
  "timestamp": "2023-02-25T04:15:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukraine-Demo in Berlin Eine Friedensbewegung gegen Putin - und gegen Wagenknecht",
      "teaser": "In Berlin demonstrieren mehr als zehntausend Menschen dafür, der Ukraine auch mit Waffen weiter Beistand zu leisten. Die Botschaften richten sich nicht nur an den Aggressor aus dem Kreml. Von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-demo-in-berlin-eine-friedensbewegung-gegen-putin-und-wagenknecht-a-bb2e0fed-cf5c-4871-bd1c-82b6ced5e404",
      "image_title": "Eine Friedensbewegung gegen Putin - und gegen Wagenknecht - Fabian Sommer / dpa",
      "author": "Marius Mestermann"
    },
    {
      "title": "Zusätzliche Handelsbeschränkungen EU-Staaten einigen sich auf zehntes Sanktionspaket gegen Russland",
      "teaser": "Am Jahrestag des russischen Einmarschs in die Ukraine haben sich die EU-Staaten doch noch auf ein weiteres Paket mit Sanktionen verständigt. Polen hatte zuvor mit einem Veto gegen die Strafmaßnahmen gedroht.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-eu-staaten-einigen-sich-auf-zehntes-sanktionspaket-gegen-russland-a-055fa12d-e4d3-4532-840a-905516c55a6b",
      "image_title": "EU-Staaten einigen sich auf zehntes Sanktionspaket gegen Russland - Filip Singer / EPA"
    },
    {
      "title": "Außenministerin Baerbock im Sicherheitsrat Und der Russe hört nicht zu",
      "teaser": "Der Uno-Sicherheitsrat trifft sich zur Sondersitzung, um über den Krieg in der Ukraine zu sprechen. Aber die hohe Diplomatie ist in Ritualen erstarrt. Man redet nicht miteinander, man tut nur so. Aus New York berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/aussenministerin-annalena-baerbock-im-sicherheitsrat-und-der-russe-hoert-nicht-zu-a-677158e3-54c4-4707-9c76-bf8b6d65e55b",
      "image_title": "Und der Russe hört nicht zu - JUSTIN LANE / EPA"
    },
    {
      "title": "Zum Jahrestag des Krieges Tausende bei Anti-Kriegs-Demo vor dem Brandenburger Tor",
      "teaser": "Am Brandenburger Tor in Berlin demonstrieren viele Tausend Menschen ein Jahr nach Beginn des russischen Angriffskrieges gegen die Ukraine. Zur Kulisse der Demo gehört auch ein russisches Panzerwrack.",
      "url": "https://www.spiegel.de/politik/berlin-tausende-bei-anti-kriegs-demo-vor-dem-brandenburger-tor-a-5cced78c-2d84-4627-9e19-69549120dea4",
      "image_title": "Tausende bei Anti-Kriegs-Demo vor dem Brandenburger Tor - Carsten Koall / dpa"
    },
    {
      "title": "Die Lage am Abend Zahlen des Wahnsinns Von Janko Tietz",
      "teaser": "Ein Jahr Ukrainekrieg, die Politologin Ulrike Guérot soll ihren Job verlieren – und das Bruttoinlandsprodukt sinkt. Haben wir keinen »Bock auf Arbeit«? Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ein-jahr-ukrainekrieg-ulrike-guerot-bruttoinlandsprodukt-a-d8cc667f-c0b5-4d88-a33f-01fe3cd811f2",
      "image_title": "Zahlen des Wahnsinns - DER SPIEGEL"
    },
    {
      "title": "Waffenhilfe für die Ukraine Bundeswehr gibt vier weitere Leopard-2-Panzer ab",
      "teaser": "Seit Wochen müht sich Deutschland, genügend Leopard 2 zur Aufstellung eines Panzerbataillons für die Ukraine zu bekommen. Trotz einer Zusage Schwedens muss die Bundeswehr nun mehr Panzer liefern als geplant. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/waffen-fuer-die-ukraine-bundeswehr-gibt-vier-weitere-leopard-2-panzer-ab-a-e523eff1-aa15-4052-947d-fa742c3ecb12",
      "image_title": "Bundeswehr gibt vier weitere Leopard-2-Panzer ab - Daniel Schäfer / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Parteiausschlussverfahren Holte sich Maaßen Tipps von Sarrazin?",
      "teaser": "Hans-Georg Maaßen hat sich mit Thilo Sarrazin getroffen. Dabei soll es nach SPIEGEL-Informationen auch um den drohenden Rauswurf des Ex-Verfassungsschutzchefs aus der CDU gegangen sein. Ein Grüner fordert derweil, Maaßen die Pension zu kürzen.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-holte-er-sich-tipps-von-thilo-sarrazin-a-82f57aca-6b01-4044-8829-8da90b3bb7db",
      "image_title": "Holte sich Maaßen Tipps von Sarrazin? - DER SPIEGEL"
    },
    {
      "title": "Veto aus Warschau EU-Staaten werfen Polen Erpressung mit Sanktionspaket vor",
      "teaser": "Polen blockiert neue Sanktionen gegen Russland, angeblich weil sie zu lasch seien. Andere Mitgliedsländer halten das für vorgeschoben – Warschau wolle aus der Lage finanziellen Profit schlagen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/sanktionen-gegen-russland-eu-staaten-werfen-polen-erpressung-mit-sanktionspaket-vor-a-b655c36e-7c09-4c21-92c6-9299618cb9b6",
      "image_title": "EU-Staaten werfen Polen Erpressung mit Sanktionspaket vor - Olivier Hoslet / EPA",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Russische Söldner-Truppe CDU fordert schärfere Sanktionen gegen Wagner-Gruppe",
      "teaser": "Die CDU drängt die Bundesregierung, auf EU-Ebene schärfere Sanktionen gegen die russische Wagner-Gruppe durchzusetzen. Vor allem Strohfirmen und Geldquellen sollen unter die Lupe genommen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-cdu-fordert-schaerfere-sanktionen-gegen-gruppe-wagner-a-b683de47-7f5c-4705-9e29-48d2be06479c",
      "image_title": "CDU fordert schärfere Sanktionen gegen Wagner-Gruppe - Ivan Noyabrev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Wracks sollen an Kriegsopfer erinnern Zerstörter Panzer vor russischer Botschaft in Berlin",
      "teaser": "Demolierte Rettungswagen und Panzer: Lebensgroße Ausstellungsstücke zeigen in europäischen Städten die Gräuel des Krieges in der Ukraine – aktuell vor der russischen Botschaft in Berlin. Die Bilder.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-zerstoerter-panzer-vor-russischer-botschaft-in-berlin-a-66e560b9-2624-4f90-bc4d-d5d55bb494c1",
      "image_title": "Zerstörter Panzer vor russischer Botschaft in Berlin - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "»Glücksland« Bayern Der talentierte Dr. Söder Eine Kolumne von Anna Clauß",
      "teaser": "In der Fastenzeit kann man auf Schokolade oder Alkohol verzichten. Aber auch auf Kritik am politischen Personal - um in schwierigen Zeiten das Positive zu betonen?",
      "url": "https://www.spiegel.de/politik/deutschland/super-soeder-sollte-man-in-der-fastenzeit-auf-kritische-politikbetrachtung-verzichten-kolumne-a-4c74b644-0f31-4bb3-ba17-da11f53df1a8",
      "image_title": "Der talentierte Dr. Söder - Peter Kneffel / dpa"
    },
    {
      "title": "Tierschutz Drohnen sollen Rehkitze in der Erntesaison retten",
      "teaser": "Durch Mähdrescher sterben jedes Jahr Tausende Rehkitze. Landwirtschaftsminister Özdemir verlängert nach SPIEGEL-Informationen nun ein millionenschweres Rettungsprogramm, Jäger bekommen Zuschüsse für Fluggeräte.",
      "url": "https://www.spiegel.de/politik/deutschland/tierschutz-drohnen-sollen-rehkitze-in-der-erntesaison-retten-a-ab42870b-cd2b-4766-9d51-2049fa7c7887",
      "image_title": "Drohnen sollen Rehkitze in der Erntesaison retten - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "So gesehen Hopfen und Gates Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die neue Teufelei des Impf-Satans",
      "url": "https://www.spiegel.de/politik/deutschland/so-gesehen-hopfen-und-gates-a-61fbc0f5-ebe5-48ca-a47b-5d195ad04c7f",
      "image_title": "Hopfen und Gates - Justin Tallis / AP"
    },
    {
      "title": "Waffenhilfe für den Krieg Schweden will der Ukraine zehn Leopard-2-Panzer liefern",
      "teaser": "Bei der Ausstattung zweier Panzerbataillone für die Ukraine durch europäische Partner gibt es Fortschritte. Nach SPIEGEL-Informationen will sich Schweden mit zehn Leopard-Panzern beteiligen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/schweden-will-der-ukraine-zehn-leopard-2-panzer-liefern-a-5361050f-cb48-4aac-bc53-d6d63b828765",
      "image_title": "Schweden will der Ukraine zehn Leopard-2-Panzer liefern - Christian Charisius / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ein Jahr russischer Angriffskrieg Das sind die wichtigsten Szenen der Uno-Generalversammlung",
      "teaser": "141 von 193 Uno-Mitgliedstaaten haben für eine Resolution gestimmt, die Frieden in der Ukraine fordert, sieben Länder dagegen. Und China, das vielleicht Waffen liefern will, warnte vor Waffenlieferungen.",
      "url": "https://www.spiegel.de/politik/uno-resolution-generalversammlung-zu-russlands-krieg-gegen-die-ukraine-a-2aaf5888-8483-4f57-a8da-bca029a85bd2"
    },
    {
      "title": "Steinmeier über Plan für die Ukraine »Ob China eine konstruktive Rolle spielen will, ist noch fraglich«",
      "teaser": "Zum Jahrestag des russischen Angriffs auf die Ukraine erinnert Bundespräsident Steinmeier an die Gräuel des Krieges – und meldet Zweifel an Chinas möglicher Vermittlerrolle an. Wer den Krieg beenden könne, sei klar.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-ueber-chinas-12-punkte-plan-ob-china-eine-konstruktive-rolle-spielen-will-ist-noch-fraglich-a-65244199-0447-4779-9b31-ae83077d7117",
      "image_title": "»Ob China eine konstruktive Rolle spielen will, ist noch fraglich« - Odd Andersen / AFP"
    },
    {
      "title": "»Manifest« von Schwarzer und Wagenknecht Die fragwürdigen Allianzen der Friedensbewegten",
      "teaser": "Putins Krieg verunsichert viele Deutsche. Um die Linke Sahra Wagenknecht formiert sich eine neue Friedensbewegung. Was treibt die Menschen an, die dieser Tage auf die Straße gehen? Und welche Rolle spielen Rechtsextremisten?",
      "url": "https://www.spiegel.de/politik/deutschland/friedensbewegung-von-sahra-wagenknecht-wie-sehr-ist-sie-von-extremisten-dominiert-a-0e495416-4318-4523-8226-8edd08f06df5",
      "image_title": "Die fragwürdigen Allianzen der Friedensbewegten - ddp"
    },
    {
      "title": "Gedenkveranstaltung Das sagt Bundespräsident Steinmeier am Jahrestag des Ukrainekriegs",
      "teaser": "Frank-Walter Steinmeier hat die Spitze des deutschen Staates ins Schloss Bellevue eingeladen. Sehen Sie hier die Rede des Bundespräsidenten - und die Videobotschaft von Ukraines Präsident Wolodymyr Selenskyj.",
      "url": "https://www.spiegel.de/politik/das-sagt-bundespraesident-steinmeier-am-jahrestag-des-ukrainekriegs-a-80590af0-ea33-420c-abe2-2c7315b9dd4d",
      "image_title": "Das sagt Bundespräsident Steinmeier am Jahrestag des Ukrainekriegs - IMAGO/Fotostand / Reuhl / IMAGO/Fotostand"
    },
    {
      "title": "Reaktionen zum Jahrestag des russischen Überfalls »Der russische Präsident ist gescheitert«",
      "teaser": "Die westlichen Verbündeten sichern der Ukraine ein Jahr nach Russlands Angriff ihre weitere Unterstützung zu. Bundeskanzler Scholz lobt die Hilfsbereitschaft der Deutschen, Großbritannien verschärft Sanktionen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-zu-einem-jahr-ukrainekrieg-der-russische-praesident-ist-gescheitert-a-2d77cd80-de2b-4cc7-bdb0-cd82d85f9bc4",
      "image_title": "»Der russische Präsident ist gescheitert« - Florian Gärtner / photothek / IMAGO"
    },
    {
      "title": "Junge Union und Junge Liberale Politiker sammeln Unterschriften gegen Wagenknecht und Co.",
      "teaser": "Die Chefs der Nachwuchsorganisationen von Union und FDP starten zum Jahrestag des russischen Angriffs eine Petition gegen »aus dem Kreml stammende Lügenmärchen vermeintlicher Friedensaktivisten«. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/junge-union-und-junge-liberale-politiker-sammeln-unterschriften-gegen-wagenknecht-und-co-a-0677d458-e152-4d53-95d7-45b894a437f5",
      "image_title": "Politiker sammeln Unterschriften gegen Wagenknecht und Co. - Michael Kappeler / IMAGO; Boris Roessler / dpa",
      "author": "Christoph Schult"
    }
  ]
}