{
  "timestamp": "2023-07-12T04:15:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b67a0fad8b49e4f9fd6d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Muss Selenskyj vorerst draußen bleiben? Von Sebastian Fischer",
      "teaser": "Der ukrainische Präsident Selenskyj ist auf dem Nato-Gipfel. Die Ampel hat ein neues Zoff-Thema. CDU-Chef Merz tauscht seinen Generalsekretär aus. Und ein Schinken erwartet sein Urteil. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-selenskyj-auf-dem-natogipfel-neuer-cdu-generalsekretaer-schinken-aus-korsika-a-20712b26-0111-41b0-a678-3ce5d67db0d3",
      "image_title": "Muss Selenskyj vorerst draußen bleiben? - DER SPIEGEL"
    },
    {
      "title": "Vage Nato-Beitrittszusagen Pistorius zeigt Verständnis für Ärger der Ukraine",
      "teaser": "Verteidigungsminister Boris Pistorius versteht den Frust Wolodymyr Selenskyjs über die weiterhin ausbleibende Aufnahme der Ukraine in die Nato. Er habe »vollste Sympathie«, doch erst müssten alle Bedingungen erfüllt werden.",
      "url": "https://www.spiegel.de/politik/nato-gipfel-pistorius-zeigt-verstaendnis-fuer-aerger-der-ukraine-um-aufnahme-a-e3e1d6c3-5ce1-498a-821e-83a1c4c894d8",
      "image_title": "Pistorius zeigt Verständnis für Ärger der Ukraine - Paulius Peleckis / Getty Images"
    },
    {
      "title": "Diskussion um Nato-Beitritt der Ukraine Ist Scholz der Pudel von Joe Biden?",
      "teaser": "Die Ukraine soll in die Nato – irgendwann. Warum sich vor allem Deutschland zögerlich zeigt, darüber diskutieren SPD-Politiker Michael Müller und Sicherheitsexperte Carlo Masala im Spitzengespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-ist-olaf-scholz-der-pudel-von-joe-biden-talk-ueber-nato-beitritt-a-3012c32b-d50e-46f5-926b-30b11a4ef082",
      "image_title": "Ist Scholz der Pudel von Joe Biden? - DER SPIEGEL"
    },
    {
      "title": "Debatte über Ehegattensplitting Die Retro-Offensive der SPD",
      "teaser": "Die Stimmung in der Ampel ist ohnehin schlecht, nun provoziert die SPD auch noch einen Streit über das Ehegattensplitting. Was bezweckt sie damit? Von Sophie Garbe, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-was-soll-der-vorstoss-zur-abschaffung-des-ehegattensplittings-a-6cda0d0c-3004-435f-8f6b-802db994e2e0",
      "image_title": "Die Retro-Offensive der SPD - IMAGO/Kira Hofmann/photothek.de / IMAGO/photothek",
      "author": "Sophie Garbe, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Reaktionen auf neuen CDU-Generalsekretär »Echter Coup von Merz«",
      "teaser": "CDU-Chef Friedrich Merz tauscht Mario Czaja gegen Carsten Linnemann als CDU-Generalsekretär aus. Parteikollegen sprechen von einem »wahren Glücksfall«.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-tauscht-mario-czaja-als-cdu-generalsekretaer-aus-echter-coup-a-a401d1e8-89dc-4c7a-80b6-ec835a2757a8",
      "image_title": "»Echter Coup von Merz« - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "SPIEGEL-Spitzengespräch SPD-Außenpolitiker Müller kritisiert Lieferung von Streumunition an Ukraine",
      "teaser": "Die USA liefern der Ukraine Streumunition – ein Fehler? Darüber waren Militärexperte Carlo Masala und Michael Müller im SPIEGEL-Talk geteilter Meinung. Beim Thema Nato-Beitritt der Ukraine zeigte sich Müller zurückhaltend.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-aussenpolitiker-michael-mueller-kritisiert-lieferung-von-streumunition-an-ukraine-a-58e54f38-b8c4-49b1-a7ae-762c76e0e745",
      "image_title": "SPD-Außenpolitiker Müller kritisiert Lieferung von Streumunition an Ukraine - DER SPIEGEL"
    },
    {
      "title": "Diskussion über Nato-Beitritt der Ukraine Ist Olaf Scholz der Pudel von Joe Biden?",
      "teaser": "Die Ukraine soll in die Nato – irgendwann. Warum sich vor allem Deutschland zögerlich zeigt, darüber diskutieren SPD-Politiker Michael Müller und Sicherheitsexperte Carlo Masala im Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-ist-olaf-scholz-der-pudel-von-joe-biden-talk-ueber-nato-beitritt-a-c957652c-aabc-48ec-83bf-1f79d8971261"
    },
    {
      "title": "Generalsekretärs-Rochade in der CDU Darf’s ein bisschen mehr Merz sein?",
      "teaser": "Paukenschlag in der CDU: Parteichef Merz kürt mit Carsten Linnemann jemandem zum Generalsekretär, der ihm ähnelt – dabei hatte Merz den nun scheidenden Mario Czaja ausgewählt, gerade weil er anders war. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-tauscht-mario-czaja-gegen-carsten-linnemann-als-generalsekretaer-a-db8e87c8-c198-479c-add2-7114ee58a7a8",
      "image_title": "Darf’s ein bisschen mehr Merz sein? - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Florian Gathmann"
    },
    {
      "title": "Umgang mit der Ukraine Der Nato droht Streit auf offener Bühne",
      "teaser": "Die Nato macht Kiew keine Beitrittszusage, selbst eine mögliche Einladung wird an Bedingungen geknüpft. Präsident Selenskyj reagiert ungehalten – sein Auftritt auf dem Gipfel der Allianz könnte zum Showdown werden. Aus Vilnius berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-vilnius-ueber-beitritt-der-ukraine-droht-streit-auf-offener-buehne-a-43ef38e6-9146-4b03-9b08-ae1f93851cb7",
      "image_title": "Der Nato droht Streit auf offener Bühne - Filip Singer / EPA"
    },
    {
      "title": "Schmusekurs mit rechts Warum Europas Christdemokraten ein entscheidendes Ökogesetz blockieren",
      "teaser": "Verfallen Europas Christdemokraten dem Populismus? EVP-Chef Manfred Weber tritt beim Umwelt- und Klimaschutz auf die Bremse – und sucht offenbar neue Mehrheiten rechts von der Mitte. Von Markus Becker und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/manfred-weber-evp-chef-kaempft-gegen-renaturierungsgesetz-und-steuert-nach-rechts-a-e5d951c1-5f0d-458f-9754-59bf74b127d1",
      "image_title": "Warum Europas Christdemokraten ein entscheidendes Ökogesetz blockieren - CHRISTOF STACHE / AFP",
      "author": "Markus Becker und Michael Sauga, Brüssel"
    },
    {
      "title": "Mehr Fälle häuslicher Gewalt Alle sind betroffen Ein Kommentar von Maria Herbst",
      "teaser": "Ein weiteres Jahr in Folge steigt die Zahl der Opfer häuslicher Gewalt. Das ist traurig. Aber noch beklagenswerter ist die Apathie von Politik und Gesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/mehr-faelle-haeuslicher-gewalt-alle-sind-betroffen-a-26ddb617-5d3a-428d-873b-88079f306a6c",
      "image_title": "Alle sind betroffen - Fabian Sommer / picture alliance/dpa"
    },
    {
      "title": "Die Lage am Abend Deutschland und die Kongo-Koalition Von Janko Tietz",
      "teaser": "Bislang dominierten Grüne und FDP die Koalition. Jetzt ruft sich die SPD mit Forderungen zum Ehegattensplitting in Erinnerung. Das Wetter wird extremer. Und die Ukraine bekommt mehr Waffen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ehegattensplitting-lars-klingbeil-fdp-wetter-waffenlieferungen-an-die-ukraine-a-70f41d7e-4ef2-4080-a302-67b343fe3402",
      "image_title": "Deutschland und die Kongo-Koalition - DER SPIEGEL"
    },
    {
      "title": "Pressekonferenz So lief der erste Tag beim Nato-Gipfel",
      "teaser": "Der Weg für Schwedens Beitritt ist seit gestern frei. An Tag eins des Nato-Gipfels ging es heute vor allem um Unterstützung für die Ukraine. Was wurde beschlossen? Sehen Sie das Statement von Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/politik/nato-gipfel-das-sagt-jens-stoltenberg-nach-dem-ersten-tag-livestream-a-057be958-aa39-4419-9fac-0c64e9676e78",
      "image_title": "So lief der erste Tag beim Nato-Gipfel - IMAGO/Henrik Montgomery/TT / IMAGO/TT"
    },
    {
      "title": "Überraschende Rochade Merz wechselt CDU-Generalsekretär aus – Linnemann für Czaja",
      "teaser": "Die CDU bekommt einen neuen Generalsekretär: Parteichef Friedrich Merz tauscht nach gut eineinhalb Jahren Mario Czaja gegen Carsten Linnemann aus. Angeblich fiel die Entscheidung einvernehmlich.",
      "url": "https://www.spiegel.de/politik/deutschland/merz-wechselt-cdu-generalsekretaer-aus-linnemann-fuer-czaja-a-593dc772-d60c-41e8-b315-d60f752c5a7d",
      "image_title": "Merz wechselt CDU-Generalsekretär aus – Linnemann für Czaja - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Umstrittener Ex-Verfassungsschutzchef CDU-Parteigericht lehnt Ausschluss Hans-Georg Maaßens ab",
      "teaser": "Immer wieder macht Hans-Georg Maaßen mit extremen Aussagen Schlagzeilen – die CDU will ihn aus der Partei werfen. Nun hat ein parteiinternes Gericht dem Vorstoß eine Absage erteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-parteigericht-in-thueringen-lehnt-cdu-ausschluss-ab-a-9c63df7d-dc93-453c-85ad-db4cf82c6a6b",
      "image_title": "CDU-Parteigericht lehnt Ausschluss Hans-Georg Maaßens ab - Martin Schutt / dpa"
    },
    {
      "title": "Zoff in der Ampel FDP bekräftigt Nein zur Abschaffung des Ehegattensplittings – Sozialminister Heil hält dagegen",
      "teaser": "Die Debatte über das Ende des Ehegattensplittings spaltet die Ampel. FDP-Generalsekretär Djir-Sarai spricht von einer »massiven Steuererhöhung«, SPD-Minister Heil nennt die Maßnahme dagegen »absolut sinnvoll«.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-fdp-lehnt-abschaffung-ab-hubertus-heil-haelt-dagegen-a-32b9555e-ea3c-4565-9855-38774a392ae5",
      "image_title": "FDP bekräftigt Nein zur Abschaffung des Ehegattensplittings – Sozialminister Heil hält dagegen - Axel Heimken / dpa"
    },
    {
      "title": "Vorstoß von SPD-Chef Klingbeil Frei kritisiert Vorschlag zum Ende des Ehegattensplittings scharf",
      "teaser": "SPD-Chef Klingbeil will das Ehegattensplitting abschaffen – Unions-Fraktionsmanager Frei warnt vor der Idee: »Das wäre nichts anderes als eine gigantische Steuererhöhung«, sagte er dem SPIEGEL.",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-thorsten-frei-cdu-kritisiert-vorstoss-von-lars-klingbeil-spd-scharf-a-fb8b9307-a887-4df2-86fe-a66274d32f87",
      "image_title": "Frei kritisiert Vorschlag zum Ende des Ehegattensplittings scharf - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Hilfe für die Ukraine Berlin will Kiew weitere Waffen für rund 600 Millionen Euro liefern",
      "teaser": "Die Bundesregierung hat ein weiteres Waffenpaket für die Ukraine zusammengestellt. Es ist geplant, Flugabwehr-Launcher, Schützenpanzer, Munition und Drohnen für Hunderte Millionen Euro zu liefern. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-berlin-will-kiew-weitere-waffen-fuer-rund-600-millionen-euro-liefern-a-84a1d66b-5e47-47a3-a465-362f27c458cc",
      "image_title": "Berlin will Kiew weitere Waffen für rund 600 Millionen Euro liefern - Kacper Pempel / REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "»Wirtschaftliche und gesellschaftliche Schäden« BKA-Präsident warnt vor Cyberangriffen auf Hochschulen und Arztpraxen",
      "teaser": "Die Bedrohung durch Cyberkriminalität steigt seit Jahren, sagt BKA-Chef Holger Münch. Dabei zielen die Angreifer immer öfter auf Opfer, bei denen die technischen Anforderungen eher niedrig sind – der Schaden jedoch hoch.",
      "url": "https://www.spiegel.de/politik/deutschland/bka-praesident-holger-muench-warnt-vor-cyberangriffen-auf-hochschulen-und-arztpraxen-a-27998685-db40-4638-8fb6-5ac3e38318e4",
      "image_title": "BKA-Präsident warnt vor Cyberangriffen auf Hochschulen und Arztpraxen - Wolfgang Kumm / dpa"
    },
    {
      "title": "Vorstoß aus der SPD Kühnert legt im Streit über Ehegattensplitting nach",
      "teaser": "Soll das Ehegattensplitting abgeschafft werden? SPD-Generalsekretär Kevin Kühnert treibt die von Parteichef Lars Klingbeil angestoßene Debatte weiter voran – und provoziert damit nicht nur den Koalitionspartner FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-legt-im-streit-ueber-ehegattensplitting-nach-a-55d3488e-4b9f-45d8-a5d6-d4c626906511",
      "image_title": "Kühnert legt im Streit über Ehegattensplitting nach - Kay Nietfeld / dpa"
    }
  ]
}