{
  "timestamp": "2023-05-09T00:59:37",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Peking lädt Lindner aus Wie China den deutschen Finanzminister brüskiert – und nicht nur ihn",
      "teaser": "Die chinesische Regierung hat plötzlich keine Zeit für Christian Lindner. In der FDP regt sich darüber Unmut, ein Abgeordneter spricht von einem »Affront« – kurz bevor in Berlin hoher Besuch aus Peking erwartet wird.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-wie-china-den-deutschen-finanzminister-brueskiert-und-nicht-nur-ihn-a-bcc77855-e8ca-4853-a300-444f29328c1b",
      "image_title": "Wie China den deutschen Finanzminister brüskiert – und nicht nur ihn - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "CDU-Tandem vor der Wahl in Bremen »Bevor wir das Fell aufteilen, müssen wir den Bären erst mal erlegen«",
      "teaser": "Die Bremer CDU tritt mit einer Doppelspitze zur Bürgerschaftswahl am 14. Mai an. Hier erklären Frank Imhoff, 54, und Wiebke Winter, 27, warum sie für mehr Kameras am Bahnhof und gegen eine Frauenquote sind. Ein Interview von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-cdu-spitzenkandidaten-frank-imhoff-und-wiebke-winter-im-interview-a-95c3b5ec-63d9-49b7-b92b-953925b12436",
      "image_title": "»Bevor wir das Fell aufteilen, müssen wir den Bären erst mal erlegen« - Focke Strangmann / picture alliance/dpa"
    },
    {
      "title": "Gesetzentwurf aus dem Arbeitsministerium Aufträge vom Bund? Künftig nur gegen Tarif",
      "teaser": "Öffentliche Aufträge des Bundes sollen nur noch an Firmen gehen, die Tarif zahlen. Arbeitsminister Hubertus Heil will das Tariftreuegesetz im Juni vorstellen, ein Entwurf liegt dem SPIEGEL vor. Von Markus Dettmer und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/auftraege-vom-bund-kuenftig-nur-gegen-tarif-a-12d9abd8-f171-4992-85ac-ebd8f5e8a260",
      "image_title": "Aufträge vom Bund? Künftig nur gegen Tarif - Michael Kappeler / picture alliance/dpa",
      "author": "Markus Dettmer und Serafin Reiber"
    },
    {
      "title": "Bund-Länder-Flüchtlingsgipfel Warum am Mittwoch ein Eklat droht",
      "teaser": "Länder und Kommunen fordern wegen der Kosten für Geflüchtete mehr Geld vom Bund – parteiübergreifend. Doch Berlin weist die Forderungen zurück und riskiert beim Gipfel am Mittwoch die Eskalation. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-fluechtlingsgipfel-warum-am-mittwoch-ein-eklat-droht-a-60d0da34-d87e-4d73-a976-072b0b557924",
      "image_title": "Warum am Mittwoch ein Eklat droht - MICHELE TANTUSSI / REUTERS",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Zum Tag der Befreiung Oberverwaltungsgericht bestätigt Verbot russischer Flaggen in Berlin",
      "teaser": "»Ick bin een Berliner!« – so feiert der ukrainische Botschafter in Berlin ein Verbot russischer Flaggen bei Kundgebungen zum Weltkriegsgedenken. Das Berliner Oberverwaltungsgericht hat im Eilverfahren entschieden.",
      "url": "https://www.spiegel.de/politik/berlin-gericht-bestaetigt-verbot-russischer-flaggen-zum-tag-der-befreiung-a-b36c025c-7f5a-4742-b3c0-0343f86acb8a",
      "image_title": "Oberverwaltungsgericht bestätigt Verbot russischer Flaggen in Berlin - Richard Wareham / IMAGO"
    },
    {
      "title": "Die Lage am Abend Das Graichen-Märchen Von Alexander Neubacher",
      "teaser": "Wie das Habeck-Ministerium in der Trauzeugenaffäre taktiert. Warum Finanzminister Lindner nicht nach China reisen darf. Und warum es sich die Deutschen allzu leicht machen, den 8. Mai als »Tag der Befreiung« zu feiern. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-christian-lindner-in-china-unerwuenscht-verschiebt-robert-habeck-seine-heizungsplaene-a-a16647d8-4218-45d3-b795-77a630189e7f",
      "image_title": "Das Graichen-Märchen - DER SPIEGEL"
    },
    {
      "title": "Gesetzentwurf des Bundesinnenministeriums Georgien und Moldau sollen sichere Herkunftsstaaten werden",
      "teaser": "Asylanträge aus Georgien und Moldau haben wenig Chancen auf Erfolg. Nun will die Bundesregierung die Verfahren verkürzen und hofft auf eine abschreckende Wirkung.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-bundesinnenministerium-will-georgien-und-moldau-zu-sichern-herkunftsstaaten-machen-a-40d3e7f8-2742-45e5-94e8-bfc45a31df83",
      "image_title": "Georgien und Moldau sollen sichere Herkunftsstaaten werden - Daniel Karmann/ dpa"
    },
    {
      "title": "Trauzeugenaffäre Vollmundige Worte, halbherzige Taten Ein Kommentar von Stefan Schultz",
      "teaser": "Robert Habeck will ein Minister sein, der Fehler zugibt. Das wäre begrüßenswert – wenn er die Fehler seines Staatssekretärs Patrick Graichen nicht nur selektiv aufklären würde.",
      "url": "https://www.spiegel.de/politik/deutschland/patrick-graichens-trauzeugen-affaere-selektive-transparenz-a-95780806-22f2-4e62-8f8b-5928babd37d5",
      "image_title": "Vollmundige Worte, halbherzige Taten - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Migration Das deutsche Asylrecht ist brutaler Darwinismus Eine Kolumne von Nikolaus Blome",
      "teaser": "Vor 30 Jahren wurde das Grundrecht auf Asyl eingeschränkt. Nun steht eine weitere Änderung an, denn die Alternative sind Zäune.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-das-deutsche-asylrecht-ist-brutaler-darwinismus-kolumne-a-052fe09f-fa96-4ed0-8f47-6012afa0b09f",
      "image_title": "Das deutsche Asylrecht ist brutaler Darwinismus - Stefanie Loos / REUTERS"
    },
    {
      "title": "Kurz vor Gipfel mit dem Kanzler Streit über Flüchtlingshilfe – Grünenchefin schlägt sich auf Seite der Länder",
      "teaser": "Die Bundesregierung will Länder und Kommunen bei der Flüchtlingshilfe nicht stärker finanziell unterstützen. Jetzt positionieren sich die Grünen gegen die Linie des Kanzleramts.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-ueber-fluechtlingshilfe-gruenen-chefin-ricarda-lang-unterstuetzt-forderung-der-laender-a-7277df6e-b3e4-41de-99c2-0fba304d3975",
      "image_title": "Streit über Flüchtlingshilfe – Grünenchefin schlägt sich auf Seite der Länder - Sebastian Gollnow / dpa"
    },
    {
      "title": "Papier der Finanzministerkonferenz Länder werfen Bund falsche Berechnung der Flüchtlingszuschüsse vor",
      "teaser": "Kommunen und Bundesländer wollen für die Versorgung Hunderttausender Geflüchteter mehr Geld vom Bund. Kurz vor dem Gipfel mit Kanzler Scholz verschärft sich jetzt der Ton zwischen beiden Seiten.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-laender-werfen-bund-falsche-berechnung-der-fluechtlingszuschuesse-vor-a-789c984d-48ec-4fff-9096-ac77b9e5e851",
      "image_title": "Länder werfen Bund falsche Berechnung der Flüchtlingszuschüsse vor - Arne Dedert / dpa"
    },
    {
      "title": "Die Lage am Morgen Wehen heute und morgen russische Flaggen in Berlin? Von Martin Knobbe",
      "teaser": "In Berlin wird des Endes des Zweiten Weltkriegs gedacht – und über Flaggen gestritten. Russland erwartet den Beginn der ukrainischen Frühjahrsoffensive. Und im Bundestag geht es um die Zukunft von Balkonkraftwerken. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-flaggenstreit-am-kriegsgedenktag-ukrainische-fruehjahrsoffensive-balkonkraftwerk-im-petitionsausschuss-a-796a1959-a705-458b-8db6-959d69098df9",
      "image_title": "Wehen heute und morgen russische Flaggen in Berlin? - DER SPIEGEL"
    },
    {
      "title": "Trauzeugenaffäre Grünenspitze nimmt Habeck in Schutz – und attackiert Söder",
      "teaser": "Grünenchefin Ricarda Lang kontert nach der Kritik an den Personalien im Wirtschaftsministerium den CSU-Vorsitzenden Markus Söder: Der bayerische Ministerpräsident habe Vetternwirtschaft selbst »zu so einer Art Arbeitsmodell« gemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-partei-chefin-lang-weist-vorwurf-der-vetternwirtschaft-von-sich-und-attackiert-soeder-a-f2d88452-a57f-493d-b5a5-bad95929dc0d",
      "image_title": "Grünenspitze nimmt Habeck in Schutz – und attackiert Söder - Johannes Simon / Getty Images"
    },
    {
      "title": "Vor dem Gipfel im Kanzleramt Worum Bund und Länder streiten – und was mit den Geflüchteten passieren soll",
      "teaser": "Für die Versorgung der Hunderttausenden Geflüchteten wollen Kommunen und Länder deutlich mehr Geld, Berlin blockt. Welche Vorschläge es nun gibt – und wie wahrscheinlich sie sind. Von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-worum-bund-und-laender-streiten-und-was-mit-den-gefluechteten-passieren-soll-a-8a8bc7dd-857a-4363-b4e8-d7989191c4c9",
      "image_title": "Worum Bund und Länder streiten – und was mit den Geflüchteten passieren soll - Arne Dedert / dpa",
      "author": "Anna Reimann"
    },
    {
      "title": "Vor dem Bund-Länder-Gipfel Innenpolitiker und Kommunen streiten über den Umgang mit Geflüchteten",
      "teaser": "Wie verfahren mit der wachsenden Zahl Geflüchteter? Die Vorschläge reichen von neuen Geldquellen für die Unterbringung über einfache Arbeitserlaubnisse bis hin zu härteren Grenzkontrollen. Vor allem die Finanzen sind strittig.",
      "url": "https://www.spiegel.de/politik/innenpolitiker-und-kommunen-streiten-ueber-den-umgang-mit-gefluechteten-a-3eeec2c9-ec86-4665-84c3-bd66b32d4cf5",
      "image_title": "Innenpolitiker und Kommunen streiten über den Umgang mit Geflüchteten - Andreas Gora / EPA"
    },
    {
      "title": "CSU-Parteitag »Wir sind eine Mitmachpartei, die Grünen sind eine Miesmachpartei«",
      "teaser": "In Bayern wird der König gewählt: Auf einem straffen Parteitag nominiert die CSU Markus Söder zum Spitzenkandidaten. Der zielt im Landtagswahlkampf auf die Stammwähler – und lästert über die Grünen. Von Jan Friedmann, Nürnberg",
      "url": "https://www.spiegel.de/politik/deutschland/csu-parteitag-wir-sind-eine-mitmachpartei-die-gruenen-sind-eine-miesmachpartei-a-7d87c790-947d-404c-9404-634ceb9a3a18",
      "image_title": "»Wir sind eine Mitmachpartei, die Grünen sind eine Miesmachpartei« - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Jan Friedmann, Nürnberg"
    },
    {
      "title": "Parteitag in Nürnberg CSU kürt Söder zum Spitzenkandidaten für die Landtagswahl in Bayern",
      "teaser": "Anfang Oktober wählt Bayern einen neuen Landtag. Spitzenkandidat der CSU ist der amtierende Ministerpräsident. Auf einem Parteitag votierten die Delegierten für Markus Söder – einstimmig.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-kuert-soeder-zum-spitzenkandidaten-fuer-die-landtagswahl-in-bayern-a-2c44b2a7-d53b-4bbb-b36b-132562026c53",
      "image_title": "CSU kürt Söder zum Spitzenkandidaten für die Landtagswahl in Bayern - Peter Kneffel / dpa"
    },
    {
      "title": "Rechtsaußenpolitiker in Florida Nach Besuch bei DeSantis – viel Gegenwind für CSU-Abordnung",
      "teaser": "Ron DeSantis geht rigoros gegen sexuelle Minderheiten vor – mehrere CSU-Politiker haben Floridas Gouverneur trotzdem besucht. Dafür gab es jetzt viel Kritik.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-politiker-nach-besuch-bei-ron-desantis-in-florida-in-der-kritik-a-685b5abc-50d9-4a1d-9a9a-763d8e31b89f",
      "image_title": "Nach Besuch bei DeSantis – viel Gegenwind für CSU-Abordnung - Twitter / Andreas Scheuer"
    },
    {
      "title": "Kanzler Scholz in Kenia »My good brother«",
      "teaser": "Der Kanzler wirbt in Kenia für einen neuen Umgang mit dem Globalen Süden, schwärmt von einem »inspirierenden Klimachampion«. Doch die Probleme seiner Koalition holen ihn auch in Ostafrika ein. Aus Nairobi berichtet Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-olaf-scholz-in-kenia-my-good-brother-a-5b9a1a31-4488-4154-bbd5-be9daef858d7",
      "image_title": "»My good brother« - Michael Kappeler / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Große Mehrheit der Deutschen lehnt Proteste der »Letzten Generation« ab",
      "teaser": "Die Meinung der Deutschen über die Protestmethoden der »Letzten Generation« ist ziemlich einhellig: Die überwiegende Mehrheit findet sie falsch, zeigt eine SPIEGEL-Umfrage. Viele sorgen sich um eine Radikalisierung der Gruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-grosse-mehrheit-der-deutschen-lehnt-proteste-ab-umfrage-a-2d516a58-b12d-4f92-84e4-27aaa16e2a38",
      "image_title": "Große Mehrheit der Deutschen lehnt Proteste der »Letzten Generation« ab - IMAGO/Stefan Zeitz / Stefan Zeitz / IMAGO"
    }
  ]
}