{
  "timestamp": "2023-03-22T02:08:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Buchhonorar und Auftritte Linken-Chefin kritisiert Wagenknechts hohe Nebeneinkünfte",
      "teaser": "Mehr als eine Dreiviertelmillion Euro hat Sahra Wagenknecht in den letzten zwei Jahren nebenbei verdient – das sorgt in der Linkspartei für Verdruss. Chefin Janine Wissler wird nun deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-linken-chefin-janine-wissler-kritisiert-hohe-nebeneinkuenfte-a-f7af7c39-fbe9-4226-9005-d46f31737ee7",
      "image_title": "Linken-Chefin kritisiert Wagenknechts hohe Nebeneinkünfte - Axel Schmidt / REUTERS"
    },
    {
      "title": "Ampelkoalition Habeck kritisiert Leistungsbilanz der Bundesregierung",
      "teaser": "Er ist unzufrieden damit, wie es in der Ampel läuft. Im Kabinett versteht man sich, sagt Robert Habeck im TV-Interview, aber dann bekommt man die Projekte nicht über die »Ziellinie«. Über einen Vorfall ärgert er sich extrem.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-robert-habeck-kritisiert-leistungsbilanz-der-bundesregierung-a-2473f2e5-be2e-4d7a-a9d5-f65573daf5d4",
      "image_title": "Habeck kritisiert Leistungsbilanz der Bundesregierung - IMAGO/Jacob SchrÅ¡ter / IMAGO/Jacob Schröter"
    },
    {
      "title": "Grünen-Außenexperte auf Peking-Reise Gibt es rote Linien im Umgang mit China, Herr Trittin?",
      "teaser": "Jürgen Trittin ist nach China geflogen und trifft dort hochrangige Regierungsvertreter. Er warnt vor einem deutschen Abschied aus China – und hat einen Reisetipp für den Koalitionspartner FDP. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-aussenexperte-juergen-trittin-wir-koennen-von-china-auch-etwas-lernen-a-48d73f96-7421-4003-a47e-fd56fa646b12",
      "image_title": "Gibt es rote Linien im Umgang mit China, Herr Trittin? - Herdis Hagen"
    },
    {
      "title": "Lauterbachs Bewerbung an der Uni Tübingen 1995 Was ist dran an den Vorwürfen gegen den Gesundheitsminister?",
      "teaser": "Karl Lauterbach soll angeblich bei einer Bewerbung in den Neunzigerjahren in seinem Lebenslauf unwahre Angaben gemacht haben. Was sagt der Gesundheitsminister? Was die Universität? Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-welche-fragen-es-zu-seinem-lebenslauf-gibt-a-163d42c0-269c-478b-b843-7a43b2b07a51",
      "image_title": "Was ist dran an den Vorwürfen gegen den Gesundheitsminister? - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "»Besondere Verantwortung für den Frieden« Baerbock kritisiert Chinas Haltung zur Ukraine während Xis Russlandbesuch",
      "teaser": "»Als hätte es das gesamte letzte Jahr nicht gegeben«: Außenministerin Baerbock hat von China mehr Einsatz für Frieden in der Ukraine gefordert. Doch Staatschef Xi versichere Moskau die Freundschaft – das sei »bedauerlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/xi-jinping-in-russland-annalena-baerbock-kritisiert-chinas-haltung-zur-ukraine-a-a70935bd-c495-4d1c-aa0f-e96d04c6141e",
      "image_title": "Baerbock kritisiert Chinas Haltung zur Ukraine während Xis Russlandbesuch - Martin Schutt / dpa"
    },
    {
      "title": "Die Lage am Abend 300 Seiten Hass Von Nike Laurenz",
      "teaser": "Es gibt Hinweise auf das Gedankengut von Philipp F., der bei seinem Amoklauf acht Menschen erschoss. Unter Expats schneidet Deutschland miserabel ab. Und die »Sesamstraße« plant eine Revolution. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-amoklaeufer-von-hamburg-expats-in-deutschland-sesamstrasse-a-9036819e-d2d2-4c82-85be-c267fed2dfb3",
      "image_title": "300 Seiten Hass - DER SPIEGEL"
    },
    {
      "title": "Streit über Wahlrechtsreform Wo die CSU nur jammert – und wo sie einen Punkt hat Ein Gastkommentar von Joachim Behnke",
      "teaser": "Markus Söder kämpft gegen das neue Wahlrecht. Seine Kritik ist allzu durchsichtig, doch an einer Stelle hat die Ampel tatsächlich einen Fehler gemacht.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-wo-die-csu-nur-jammert-und-wo-sie-einen-punkt-hat-gastbeitrag-a-1f3a8e59-1e76-4475-9c7e-f38df64ad92e",
      "image_title": "Wo die CSU nur jammert – und wo sie einen Punkt hat - Lino Mirgeler/ dpa"
    },
    {
      "title": "Kohle, Klima, Außenpolitik Wie der Streit zwischen SPD und Grünen die Ampel belastet",
      "teaser": "Mal sind es die Gasheizungen, mal die Biokraftstoffe: SPD und Grüne beharken sich bei zahlreichen Themen. Hinter den Reibereien steckt ein tieferer Konflikt. Von Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-gruene-wie-ihr-streit-die-ampelkoalition-belastet-a-c51100c8-30cd-4b0e-9f5a-483f05522075",
      "image_title": "Wie der Streit zwischen SPD und Grünen die Ampel belastet - Frederic Kern / Geisler-Fotopress / picture alliance",
      "author": "Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Besuch von Nancy Faeser und Hubertus Heil Was Deutschland von Kanada lernen kann",
      "teaser": "Innenministerin Faeser und Arbeitsminister Heil sammeln in Kanada Argumente für ein zentrales Vorhaben der Ampel: das Fachkräfteeinwanderungsgesetz. Doch der Besuch zeigt, dass es mit neuen Paragrafen allein nicht getan ist. Aus Ottawa berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/hubertus-heil-und-nancy-faeser-wo-deutschland-von-kanada-lernen-kann-a-36bc16d4-e5e1-41f0-b28f-bbd8c12b8b00",
      "image_title": "Was Deutschland von Kanada lernen kann - Britta Pedersen / dpa"
    },
    {
      "title": "Ausnahme für E-Fuels? EU-Kommission bietet Kompromiss beim Verbrenner an – Wissing sagt Nein",
      "teaser": "Im Streit über das Verbrenner-Aus hat die EU-Kommission der Bundesregierung einen Kompromiss angeboten: Eine neue Autokategorie soll den Verbrenner in die Zukunft retten. Doch Verkehrsminister Wissing lehnt ab. Was jetzt? Von Markus Becker, Gerald Traufetter und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/eu-kommission-bietet-verbrenner-kompromiss-an-volker-wissing-sagt-nein-a-fdee11b8-db4e-4e6d-b211-c6d477f81b7f",
      "image_title": "EU-Kommission bietet Kompromiss beim Verbrenner an – Wissing sagt Nein - Thomas Trutschel / photothek / IMAGO",
      "author": "Markus Becker, Gerald Traufetter und Serafin Reiber"
    },
    {
      "title": "Buchhonorar und Vorträge seit 2021 Wagenknechts Nebeneinkünfte betrugen 792.961,43 Euro",
      "teaser": "Der Bundestag hat Sahra Wagenknechts Nebeneinkünfte veröffentlicht. Ein Blick auf die Liste zeigt: Die Linkenabgeordnete dürfte zu den Spitzenverdienern im Parlament gehören. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-nebeneinkuenfte-betrugen-seit-2021-792-961-43-euro-a-c7890c4f-8af7-4144-8c8b-564567bbb47f",
      "image_title": "Wagenknechts Nebeneinkünfte betrugen 792.961,43 Euro - Christian Ditsch / epd / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "»Meshing« Grüne schlagen bei Rechtsreform Verschmelzung von Nachnamen vor",
      "teaser": "Heiratet ein Herr Schneider eine Frau Müller, könnten sie sich künftig Schnüller nennen – eine solche Namensverschmelzung schlagen jedenfalls die Grünen vor. Ein Koalitionspartner ist irritiert über den Vorstoß.",
      "url": "https://www.spiegel.de/politik/deutschland/nachnamen-meshing-gruene-schlagen-bei-reform-des-namensrechts-verschmelzung-von-nachnamen-vor-a-85c46bb0-8989-4550-ba96-10bc98a92a1a",
      "image_title": "Grüne schlagen bei Rechtsreform Verschmelzung von Nachnamen vor - Kay Nietfeld / dpa"
    },
    {
      "title": "Unsicherheit im Finanzsektor Grüne rufen Finanzminister Lindner zur Krisenvorsorge auf",
      "teaser": "Die Schweizer Notfusion sei ein Alarmsignal, mahnt Grünen-Finanzpolitikerin Katharina Beck. Sie fordert eine stärkere Regulierung und warnt vor den Risiken neuer Riesenbanken.",
      "url": "https://www.spiegel.de/politik/deutschland/unsicherheit-im-finanzsektor-_-die-gruenen-rufen-christian-lindner-zur-krisenvorsorge-auf-a-44eceb90-2b43-472b-b00a-e788b8f1440c",
      "image_title": "Grüne rufen Finanzminister Lindner zur Krisenvorsorge auf - Michael Buholzer / dpa"
    },
    {
      "title": "Entscheidung bis Donnerstag Bundesregierung geht von rascher Verbrenner-Einigung aus",
      "teaser": "Der Streit tobt schon lange, nun rückt eine Lösung über das Aus von neuen Verbrennerautos in der EU näher: Die Europa-Staatsministerin Anna Lührmann von den Grünen erwartet eine Einigung noch in dieser Woche.",
      "url": "https://www.spiegel.de/politik/deutschland/verbrenner-streit-bundesregierung-geht-von-rascher-einigung-aus-a-77691830-deb6-44e4-b9ed-37c62973df4d",
      "image_title": "Bundesregierung geht von rascher Verbrenner-Einigung aus - Yui Mok / dpa"
    },
    {
      "title": "»Wohldokumentierte Arbeitsverweigerung« Klimaaktivistin Neubauer verlangt Rücktritt von Verkehrsminister Wissing",
      "teaser": "Scharfe Worte gegen Volker Wissing: Luisa Neubauer wirft dem FDP-Verkehrsminister Versagen im Kampf gegen die Erderwärmung vor. Fridays for Future plant nun eine Onlinepetition mit einem Appell an den Kanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-klimaaktivistin-verlangt-ruecktritt-von-fdp-verkehrsminister-volker-wissing-a-8e21afb4-5a6e-4d7c-be5c-99761e133d28",
      "image_title": "Klimaaktivistin Neubauer verlangt Rücktritt von Verkehrsminister Wissing - Monika Skolimowska / dpa"
    },
    {
      "title": "Stark-Watzinger beim »Wertepartner« Deutsche Ministerin in Taiwan – was sagt China?",
      "teaser": "Es ist der erste deutsche Ministerbesuch seit 26 Jahren: FDP-Ressortchefin Stark-Watzinger ist in Taiwan eingetroffen und hat ein Forschungsabkommen unterzeichnet. Der KP-Führung in Peking dürfte das gar nicht gefallen.",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-deutsche-ministerin-in-taiwan-was-sagt-china-a-7f0476eb-ddeb-4601-8443-586eb9530978",
      "image_title": "Deutsche Ministerin in Taiwan – was sagt China? - Daniel Ceng Shou-Yi / ZUMA Wire / IMAGO"
    },
    {
      "title": "Freihandel mit Südamerika »Scheinheilig und neokolonial« – Greenpeace attackiert Özdemir",
      "teaser": "Die Grünen unterstützen das geplante Mercosur-Abkommen mit Brasilien und Co., zumindest im Prinzip. Klimaschützer zeigen sich gar nicht begeistert und knöpfen sich Landwirtschaftsminister Özdemir vor.",
      "url": "https://www.spiegel.de/politik/deutschland/mercosur-scheinheilig-und-neokolonial-greenpeace-greift-cem-oezdemir-an-a-2c4169d7-fe6e-47a1-891d-435618b28597",
      "image_title": "»Scheinheilig und neokolonial« – Greenpeace attackiert Özdemir - Virginia Mayo / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein Botschafter als Backgroundtänzer Von Christoph Hickmann",
      "teaser": "In der Bankenwelt werden Erinnerungen an 2008 wach, ein Schiff segelt nach Süden, und die Grünen machen es ihren Gegnern mal wieder leicht. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-banken-fusion-credit-suisse-ubs-gorch-fock-braunkohle-gruene-a-1b45c865-e39e-40d2-8d56-588f65f33361",
      "image_title": "Ein Botschafter als Backgroundtänzer - DER SPIEGEL"
    },
    {
      "title": "Haushaltsstreit in der Ampel Lindner verwirft ursprüngliche Neubaupläne für Finanzministerium",
      "teaser": "Neue Wende im Streit um teure Neubauten in Berlin: Nach seiner Kritik am Kanzleramt stellt Finanzminister Lindner nun den geplanten Neubau seines eigenen Ministeriums infrage.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-verwirft-urspruengliche-neubau-plaene-fuer-finanzministerium-a-ae09836d-0f1e-424a-9a4a-1531a239caf5",
      "image_title": "Lindner verwirft ursprüngliche Neubaupläne für Finanzministerium - YVES HERMAN / REUTERS"
    },
    {
      "title": "Streit über Kindergrundsicherung SPD-Abgeordnete unterstützen Forderungen von Familienministerin Paus",
      "teaser": "Familienministerin Paus will mehr Geld für die Kindergrundsicherung, Finanzminister Lindner lehnt ab. Nun erhält die Grünenpolitikerin Unterstützung aus den Reihen des größten Koalitionspartners.",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-kindergrundsicherung-jessica-rosenthal-sebastian-roloff-und-erik-von-malottki-unterstuetzen-lisa-paus-a-350c937f-b0ca-4469-a7cf-d28ceae941f9",
      "image_title": "SPD-Abgeordnete unterstützen Forderungen von Familienministerin Paus - Kay Nietfeld / dpa"
    }
  ]
}