{
  "timestamp": "2023-12-19T15:12:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kreuze in Behörden Bundesverwaltungsgericht weist Klagen gegen bayerischen Kreuzerlass ab",
      "teaser": "In staatlichen Gebäuden in Bayern dürfen Kreuze hängen: Das hat das Bundesverwaltungsgericht entschieden – und damit Markus Söders Kreuzerlass von 2018 bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverwaltungsgericht-weist-klagen-gegen-bayerischen-kreuzerlass-ab-a-06caf2e7-1afd-4015-ae03-8244441bd2e0",
      "image_title": "Bundesverwaltungsgericht weist Klagen gegen bayerischen Kreuzerlass ab - Sven Simon / IMAGO"
    },
    {
      "title": "Teilwiederholung der Bundestagswahl in Berlin Linke zeigen sich über Urteil des Bundesverfassungsgerichts erleichtert",
      "teaser": "Zahlreichen Linken sowie Verbündeten von Sahra Wagenknecht drohte das Ausscheiden aus dem Bundestag, nun geben sich Linkenpolitiker angesichts der nur teilweisen Wahlwiederholung in Berlin gelassen. Die SPD stichelt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-linke-erleichtert-ueber-urteil-zur-teilweisen-wiederholung-der-bundestagswahl-a-03ec6e39-007a-45a7-ac40-055b2e3ce9ce",
      "image_title": "Linke zeigen sich über Urteil des Bundesverfassungsgerichts erleichtert - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Sparpläne der Ampel Schwesig warnt vor Kostenschock für Verbraucher",
      "teaser": "Der Sparkurs der Ampel treibt die Energiekosten in die Höhe. In der SPD fürchten viele jetzt den Unmut der Wähler. Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig will, dass die Koalition nachbessert. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-manuela-schwesig-warnt-vor-kostenschock-fuer-verbraucher-a-f8f889b2-41ba-4ae0-a972-12eb5bf74556",
      "image_title": "Schwesig warnt vor Kostenschock für Verbraucher - Petra Nowack / penofoto / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Urteil des Verfassungsgerichts Bundestagswahl 2021 muss in Berlin teilweise wiederholt werden",
      "teaser": "Die Bundestagswahl 2021 in Berlin verlief chaotisch – das macht nach Überzeugung des Verfassungsgerichts eine Teilwiederholung notwendig. Insgesamt muss in 455 Wahlbezirken samt zugehörigen Briefwahlbezirken neu abgestimmt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-bundestagswahl-2021-muss-teilweise-wiederholt-werden-a-073c325c-7dad-4bb5-94ae-c4ae9a2b4564",
      "image_title": "Bundestagswahl 2021 muss in Berlin teilweise wiederholt werden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ampelhaushaltsstreit Göring-Eckardt will Superreiche für Klimageld zur Kasse bitten",
      "teaser": "Bei der Debatte über die Finanzierung des Klimagelds bringt Grünenpolitikerin Göring-Eckardt die Vermögen der »Extremreichen« ins Spiel. Sie seien eine »Finanzierungsquelle, an die wir noch nicht rangegangen sind«.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-katrin-goering-eckardt-will-superreiche-fuer-klimageld-zur-kasse-bitten-a-9c529044-aa86-4982-bd69-f3fe98dcee56",
      "image_title": "Göring-Eckardt will Superreiche für Klimageld zur Kasse bitten - Jörg Carstensen / dpa"
    },
    {
      "title": "Die Lage am Morgen Schnell noch wählen, ehe es Neuwahlen gibt Von Melanie Amann",
      "teaser": "Die Berliner dürfen nächstes Jahr vielleicht extra viel ankreuzen. Markus Söder werden heute vielleicht alle Kreuze weggenommen. Und Karl Lauterbach liegt über Kreuz mit den Kliniken. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-berlin-karl-lauterbach-markus-soeder-kruzifixe-lokfuehrer-a-6fb273af-c8ec-4db5-b1eb-a12dcfff5cee",
      "image_title": "Schnell noch wählen, ehe es Neuwahlen gibt - DER SPIEGEL"
    },
    {
      "title": "Illegale Migration Bundesregierung plant mehr Kompetenzen für Bundespolizei gegen Schleuser",
      "teaser": "Die Bundespolizei soll illegale Migration eindämmen. Dazu möchte die Ampelkoalition der Behörde nach SPIEGEL-Informationen zusätzliche Befugnisse gewähren – unter anderem geht es um den Zugriff auf Telefondaten. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-plant-mehr-kompetenzen-fuer-bundespolizei-gegen-schleuser-a-d07f129f-bce6-458d-8a4e-4251f0a1c49c",
      "image_title": "Bundesregierung plant mehr Kompetenzen für Bundespolizei gegen Schleuser - Frank Hammerschmidt / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Schadensersatz nach Flughafenblockade Letzte Generation macht Lufthansa »Angebot«",
      "teaser": "Weil Protestierende Flughäfen lahmgelegt hatten, fordert die Lufthansa Schadensersatz von der Letzten Generation. Die Klimaaktivisten erklären nun, sie seien bereit zu zahlen – unter einer milliardenschweren Bedingung.",
      "url": "https://www.spiegel.de/politik/letzte-generation-macht-lufthansa-angebot-a-f5e5d15c-dc58-4dbc-bb0b-4089113d987e",
      "image_title": "Letzte Generation macht Lufthansa »Angebot« - Bodo Marks / dpa"
    },
    {
      "title": "Bundeswehr im Baltikum Plötzlich spielt Pistorius mit dem Gedanken, Litauer zu werden",
      "teaser": "Der Verteidigungsminister treibt seinen Plan voran, eine Kampfbrigade der Bundeswehr dauerhaft in Litauen zu stationieren. Beim Besuch im Baltikum nennt Boris Pistorius Details – doch eine zentrale Frage bleibt offen. Aus Rukla berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-litauen-deutsche-brigade-soll-2027-kampffaehig-sein-a-b2df1a6c-065d-4cda-8e01-63c83b3deaf5",
      "image_title": "Plötzlich spielt Pistorius mit dem Gedanken, Litauer zu werden - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorschriften, Anträge, Protokolle Hier ist Deutschlands Bürokratie besonders wahnsinnig",
      "teaser": "Wenn bei Metzgereien das Regelwerk größer ist als die Auswahl der Wurstsorten oder in Bäckereien mehr Aktenberge als Brötchen produziert werden, dann läuft etwas schief. Vier krasse Beispiele für staatliche Regelungswut. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/deutschland/vorschriften-antraege-protokolle-und-listen-buerokratie-wahnsinn-in-deutschland-spiegel-tv-a-7e95df00-e9c6-4b08-b9c5-1214444ea2d3"
    },
    {
      "title": "Bauernproteste in Berlin »Neuwahlen«-Rufe beim Ministerauftritt",
      "teaser": "Gereizte Stimmung am Brandenburger Tor: Agrarminister Özdemir stellt sich der Wut der Landwirte. Der Bauernverband droht mit größeren Protesten im Januar, sollte die Ampel bei ihren Sparplänen nicht nachbessern.",
      "url": "https://www.spiegel.de/politik/bauernproteste-in-berlin-neuwahlen-rufe-bei-oezdemir-auftritt-a-e99e159e-9b84-45ad-8a9f-5418075f0f69"
    },
    {
      "title": "Erfolg des AfD-Kandidaten Vier Thesen zur Oberbürgermeisterwahl in Pirna",
      "teaser": "In der sächsischen Stadt Pirna hat der AfD-Kandidat Tim Lochner die Oberbürgermeisterwahl gewonnen. Früher war er noch in der CDU – auch deren Schwäche hat seinen Erfolg begünstigt. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/pirna-afd-oberbuergermeister-tim-lochner-wie-kam-es-dazu-a-ec17d21c-a49c-41c9-8999-0484bcab7e0f",
      "image_title": "Vier Thesen zur Oberbürgermeisterwahl in Pirna - Matthias Rietschel / Getty Images",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Die Wut der Bauern auf die Ampel Als Özdemir spricht, wird die Menge laut",
      "teaser": "Die Ampel will Subventionen für Bauern kürzen. Auf der Demonstration in Berlin versucht Agrarminister Özdemir erfolglos, die Landwirte zu beruhigen. Wird der Zorn wieder abebben – oder wird daraus eine größere Protestbewegung? Von Jonas Schaible und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-und-die-wut-der-bauern-auf-die-ampel-a-02f6870c-eccb-46be-a100-66253c96d22e",
      "image_title": "Als Özdemir spricht, wird die Menge laut - Fabian Sommer / dpa",
      "author": "Jonas Schaible und Sarah Vojta"
    },
    {
      "title": "Die Lage am Abend Jetzt will Mister Gurkenglas in die EU Von Jens Radü",
      "teaser": "Welche Waren an Weihnachten teurer werden. Was die Wahl in Serbien für die Welt bedeutet. Und ob sich ein ETF für Sie überhaupt noch lohnt. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-dd91ec13-9b7f-4fb0-bc4e-1a21495c8fc5",
      "image_title": "Jetzt will Mister Gurkenglas in die EU - DER SPIEGEL"
    },
    {
      "title": "Einigung der Länder Bezahlkarte für Flüchtlinge - Lösung rückt näher",
      "teaser": "Asylbewerber sollen weniger Bargeld von der öffentlichen Hand bekommen: Das vereinbarten Bund und Länder Anfang November. Um die Pläne für eine bundesweite Bezahlkarte war es danach still geworden – bis jetzt. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-bezahlkarten-loesung-rueckt-naeher-laender-einigen-sich-a-052d7189-5e9b-4717-aabe-8c9de0cee593",
      "image_title": "Bezahlkarte für Flüchtlinge - Lösung rückt näher - Patrick Pleul / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Muss die Bundestagswahl in Berlin wiederholt werden?",
      "teaser": "Am Dienstag entscheidet das Bundesverfassungsgericht, ob die Bundestagswahl in Berlin wiederholt werden muss. Es kursieren drei Szenarien – besonders die Linken und Sahra Wagenknecht bangen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-muss-die-bundestagswahl-in-berlin-wiederholt-werden-a-674ced63-bd77-49c3-85f1-1e453aa143e1",
      "image_title": "Muss die Bundestagswahl in Berlin wiederholt werden? - Uli Deck / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "CDU und Zuwanderung Die »Leitkultur« ist eine notwendige Pausentaste Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Aufregung über das CDU-Grundsatzprogramm ist groß. Dabei steht der Begriff Leitkultur für den legitimen Anspruch, gesellschaftliche Veränderungen zu bremsen, wenn es zu viel wird.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-zuwanderung-leitkultur-ist-eine-notwendige-pausentaste-a-2c4bbe28-721b-4c3b-8e43-a62d37e9faef",
      "image_title": "Die »Leitkultur« ist eine notwendige Pausentaste - Michael Kappeler / dpa"
    },
    {
      "title": "Urteil in Schleswig-Holstein Verweigerung des Kopftuchs nicht zwingend Asylgrund – Iranerin scheitert vor Gericht",
      "teaser": "Zwei Iranerinnen forderten Asyl, weil sie wegen ihrer Weigerung, ein Kopftuch zu tragen, in Iran verfolgt würden. Ein deutsches Gericht folgte dem nur teilweise. Entscheidend sei ein »Bekenntnis« zu westlichen Werten.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-verweigerung-des-kopftuchs-nicht-zwingend-asylgrund-iranerin-scheitert-vor-gericht-a-ebbffefe-ca40-45e3-83b1-a7ba0b31a451",
      "image_title": "Verweigerung des Kopftuchs nicht zwingend Asylgrund – Iranerin scheitert vor Gericht - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Erlass der Landesregierung NRW verhängt Abschiebestopp für Jesidinnen",
      "teaser": "Die NRW-Landesregierung stoppt nach SPIEGEL-Informationen per Erlass die Abschiebung von Jesidinnen. Verbunden damit ist Kritik an Bundesinnenministerin Nancy Faeser. Von Lukas Eberle und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-landesregierung-verhaengt-abschiebestopp-fuer-jesidinnen-a-48bd476e-4c5b-40cb-ad41-1b855825ab29",
      "image_title": "NRW verhängt Abschiebestopp für Jesidinnen - David Young / dpa",
      "author": "Lukas Eberle und Serafin Reiber"
    },
    {
      "title": "Mecklenburg-Vorpommern »Katapult«-Magazin berichtet von Einschüchterungen durch Rechtsextreme",
      "teaser": "Mit Infografiken und einem klaren Bekenntnis zum Standort Greifswald wurde das Magazin »Katapult« bekannt. Nun beschreibt der Gründer in einem »Notruf« Anfeindungen aus dem rechten Milieu – und bittet um Hilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/katapult-magazin-berichtet-von-einschuechterungen-durch-rechtsextreme-und-bittet-um-hilfe-a-58d07817-93e0-4ee5-87a1-297c1fa849c8",
      "image_title": "»Katapult«-Magazin berichtet von Einschüchterungen durch Rechtsextreme - Jens Büttner / picture alliance / dpa-Zentralbild"
    }
  ]
}