{
  "timestamp": "2023-11-11T01:46:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahlkreisbüro in Moabit Berliner Grünenpolitiker berichtet von Angriff mit Hammer auf ihn",
      "teaser": "Der Grünenabgeordnete Jian Omar wurde nach eigenen Angaben in seinem Wahlkreisbüro in Berlin-Moabit angegriffen und rassistisch beleidigt. Die Polizei habe die Ermittlungen aufgenommen, der Staatsschutz sei informiert.",
      "url": "https://www.spiegel.de/politik/deutschland/jian-omar-berliner-gruenenpolitiker-berichtet-von-angriff-mit-hammer-auf-ihn-a-2441c80d-bc14-4dc1-b8cc-50a95a41f73b",
      "image_title": "Berliner Grünenpolitiker berichtet von Angriff mit Hammer auf ihn - Friso Gentsch / dpa"
    },
    {
      "title": "Außenministerin auf Nahostreise Baerbock appelliert an Golfstaaten für gemeinsame Friedenslösung",
      "teaser": "Annalena Baerbock ist erneut seit Beginn des Israel-Gaza-Kriegs in der Region. Es geht um die Geiseln, die humanitäre Lage – und die Zukunft. »Gießt kein weiteres Öl ins Feuer«, mahnt die Außenministerin.",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-auf-nahostreise-aussenministerin-appelliert-an-golfstaaten-fuer-gemeinsame-friedensloesung-a-96a788d1-c42c-4c95-8028-58270bc44d4b",
      "image_title": "Baerbock appelliert an Golfstaaten für gemeinsame Friedenslösung - IMAGO/Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Boris Rheins schwarz-rotes Projekt Bayerischer Sound in Hessen",
      "teaser": "Zehn Jahre galt Hessen als gelungenes Beispiel für eine schwarz-grüne Koalition, jetzt will CDU-Landeschef Rhein lieber »christlich-sozial« regieren. Die gerupften Sozialdemokraten sind aus seiner Sicht der bequemere Partner. Von Matthias Bartsch, Wiesbaden",
      "url": "https://www.spiegel.de/politik/hessen-boris-rheins-schwarz-rotes-projekt-a-ddc90803-d408-4bb5-8641-2cf7f08c4936",
      "image_title": "Bayerischer Sound in Hessen - Andreas Arnold / dpa",
      "author": "Matthias Bartsch, Wiesbaden"
    },
    {
      "title": "Markteingriff EU zahlt Hunderte Millionen Euro für Weinentsorgung",
      "teaser": "Die EU hat seit 2014 fast eine Milliarde Euro ausgegeben, um Lebensmittel zu vernichten. Gut 250 Millionen kostete nach SPIEGEL-Informationen allein die Entsorgung französischen Weins. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-europaeische-union-zahlt-hunderte-millionen-euro-fuer-wein-entsorgung-a-e8dcfe36-f707-470b-948d-6c45d4204ef3",
      "image_title": "EU zahlt Hunderte Millionen Euro für Weinentsorgung - ingimage / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Mögliches AfD-Verbot Das schärfste Schwert",
      "teaser": "Die AfD wird radikaler und erfolgreicher, im Osten ist sie in Umfragen stärkste Kraft. Um zu verhindern, dass Rechtsextremisten künftig mitregieren, werden Rufe nach einem Verbot laut. Hätte es Aussicht auf Erfolg? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-hoehenflug-hilft-jetzt-nur-noch-ein-parteiverbot-a-cc651f72-fead-4d82-87ba-80af198df0f1",
      "image_title": "Das schärfste Schwert - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Rechts anhalten, bitte! Von Janko Tietz",
      "teaser": "Wie realistisch ein Verbot der AfD wäre. Wie Hessens Ministerpräsident Rhein die Grünen abserviert. Wie sich die Vermögensverteilung verändern würde, wenn jeder 100.000 Euro geschenkt bekäme. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-afd-verbot-hessen-boris-rhein-vermoegen-in-deutschland-a-0c5c3d83-ff95-463c-901f-755c3ddb9853",
      "image_title": "Rechts anhalten, bitte! - DER SPIEGEL"
    },
    {
      "title": "Innere Sicherheit Innenministerium alarmiert über Antisemitismus unter türkischen Rechtsextremen",
      "teaser": "Das Bundesinnenministerium registriert zunehmend offen geäußerten Antisemitismus türkisch-rechtsextremistischer Dachverbände. Besonders eine Bewegung tut sich dabei offenbar hervor.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-innenministerium-alarmiert-ueber-judenhass-bei-tuerkischen-rechtsextremen-a-8e1619f5-ca9f-4ea0-b23f-0464d7af641c",
      "image_title": "Innenministerium alarmiert über Antisemitismus unter türkischen Rechtsextremen - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Neue Finanzierungsregeln Bundestag erschwert AfD-naher Stiftung Zugang zu staatlicher Förderung",
      "teaser": "Nach welchen Regeln bekommen parteinahe Stiftungen Geld – und welche Bedingungen müssen sie erfüllen? Der Bundestag hat dies erstmals in einem Gesetz festgelegt. Die AfD fühlt sich benachteiligt.",
      "url": "https://www.spiegel.de/politik/deutschland/parteinahe-stiftungen-bundestag-beschliesst-finanzierungsregeln-afd-protestiert-a-e150ceb7-12d1-4b7b-9fc3-56e64acc044b",
      "image_title": "Bundestag erschwert AfD-naher Stiftung Zugang zu staatlicher Förderung - Metodi Popow / IMAGO"
    },
    {
      "title": "Debatte über »Kriegstüchtigkeit« Pistorius im Modus Selbstverteidigung",
      "teaser": "Deutschland müsse kriegstüchtig werden, fordert der Verteidigungsminister. In der SPD finden sie das nicht gut. Was macht Pistorius? Er wiederholt das Reizwort immer und immer wieder. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-im-modus-der-selbstverteidigung-a-1663b8c5-a7ae-4479-803e-15cab7024f11",
      "image_title": "Pistorius im Modus Selbstverteidigung - Christophe Gateau / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Sabotage Prorussische Hacker greifen Website der Deutschen Bahn an",
      "teaser": "In einem vertraulichen Bericht warnt die Bundesregierung nach SPIEGEL-Informationen vor einer prorussischen Hackergruppe. Deren Attacken richten sich demnach gegen Behörden und Firmen in Ländern, die die Ukraine unterstützen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-prorussische-hacker-greifen-website-an-a-8de82af6-8469-4d77-b822-b18f7887ae7c",
      "image_title": "Prorussische Hacker greifen Website der Deutschen Bahn an - Jens Krick / Future Image / IMAGO"
    },
    {
      "title": "Geheimdienste Übergriffiger BND-Mann darf trotz Entgleisungen im Dienst bleiben",
      "teaser": "Auschwitz-Sprüche und Sexismus: Ein Gericht hat einen langjährigen BND-Mann wegen groben Fehlverhaltens am Arbeitsplatz verurteilt. Bei dem Geheimdienst darf er nach SPIEGEL-Informationen trotzdem weiterhin arbeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-uebergriffiger-mitarbeiter-darf-trotz-entgleisungen-im-dienst-bleiben-a-c647911f-5084-4bbd-9644-47e03b984305",
      "image_title": "Übergriffiger BND-Mann darf trotz Entgleisungen im Dienst bleiben - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Wechsel in der Koalition Hessischer Partnertausch sorgt bei Grünen für Frust",
      "teaser": "SPD statt Grüne: Die CDU in Hessen will nach einem Jahrzehnt den Koalitionspartner auswechseln. Ministerpräsident Boris Rhein sieht »größere Schnittmengen« mit den Sozialdemokraten, die Grünen fühlen sich abserviert.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-cdu-entscheidung-fuer-koalition-mit-spd-stoesst-auf-kritik-der-gruenen-a-d537ddbe-b955-41c7-9cdf-8a22698ff897",
      "image_title": "Hessischer Partnertausch sorgt bei Grünen für Frust - Metodi Popow / IMAGO"
    },
    {
      "title": "Umstrittene Position zum Gazakrieg Heikler Termin für Scholz – Erdoğan kommt zu Besuch",
      "teaser": "Er nennt die Legitimität des israelischen Staats »fragwürdig« und holt im Gazakrieg immer wieder gegen den Westen aus: Nun reist der türkische Präsident Erdoğan am 17. November nach Deutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/recep-tayyip-erdogan-kommt-am-17-november-nach-deutschland-a-3591b322-4de2-467d-8c71-52b2e855d2fc",
      "image_title": "Heikler Termin für Scholz – Erdoğan kommt zu Besuch - Pavel Golovkin / dpa"
    },
    {
      "title": "Regierungsbildung Bruch mit Grünen – Rhein strebt in Hessen Koalition mit SPD an",
      "teaser": "In Hessen sieht es nach einem neuen Regierungsbündnis aus: CDU-Ministerpräsident Boris Rhein möchte mit der SPD Koalitionsgespräche führen, den Grünen als bisherigem Regierungspartner droht nach zehn Jahren die Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-boris-rhein-cdu-will-mit-spd-koalitionsgespraeche-fuehren-a-233d403b-06ea-4b95-a647-7197f5d5f678",
      "image_title": "Bruch mit Grünen – Rhein strebt in Hessen Koalition mit SPD an - Britta Pedersen / dpa"
    },
    {
      "title": "Anerkennung für Militärangehörige Scholz spricht sich für Veteranentag aus",
      "teaser": "Der Bundeskanzler hat die Etablierung eines Tages zur Ehrung von Bundeswehrveteranen befürwortet. Dabei wünscht er sich eine »Initiative aus der Mitte des Bundestages«. Die steht nach SPIEGEL-Informationen vor dem Abschluss.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-olaf-scholz-spricht-sich-fuer-veteranentag-aus-a-070e778a-e06f-44c6-87fd-9b2347a805de",
      "image_title": "Scholz spricht sich für Veteranentag aus - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Debatte über »Kriegstauglichkeit« Kiesewetter kritisiert verschleppte Modernisierung der Bundeswehr",
      "teaser": "In den Verteidigungspolitischen Richtlinien betont Verteidigungsminister Pistorius, wie notwendig ein kriegstaugliches Deutschland ist. CDU-Politiker Kiesewetter sieht das Thema nicht im Kanzleramt angekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-roderich-kiesewetter-kritisiert-verschleppte-modernisierung-a-dfcb5685-475b-48a2-a1db-3a3ab8cf32f9",
      "image_title": "Kiesewetter kritisiert verschleppte Modernisierung der Bundeswehr - Monika Skolimowska / dpa"
    },
    {
      "title": "Haushaltskürzungen Jugendhilfeorganisationen treten aus Paus’ »Bündnis für die junge Generation« aus",
      "teaser": "Mit einem Bündnis wollte Familienministerin Paus die Anliegen Jugendlicher stärken. Nun sind zahlreiche Mitglieder von Jugendorganisationen ausgetreten. Sie sehen Jugendliche nicht gut vertreten.",
      "url": "https://www.spiegel.de/politik/deutschland/jugendhilfeorganisationen-treten-aus-paus-buendnis-fuer-die-junge-generation-aus-a-1bf938b6-1a70-4ae6-86b7-0a701900f44f",
      "image_title": "Jugendhilfeorganisationen treten aus Paus’ »Bündnis für die junge Generation« aus - IMAGO/dts Nachrichtenagentur"
    },
    {
      "title": "SPD-Generalsekretär Wer soll künftig höhere Steuern zahlen, Herr Kühnert?",
      "teaser": "»Christian Lindner hat kein Stimmrecht bei unserem Parteitag«: SPD-Generalsekretär Kevin Kühnert spricht über die Steuerpläne seiner Partei – und erklärt, warum er nicht offen um Abgeordnete der Linkspartei wirbt. Ein Interview von David Böcking und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-kevin-kuehnert-ueber-das-steuerkonzept-und-christian-lindner-a-7b4e9751-735b-4840-bddd-f9897bc03590",
      "image_title": "Wer soll künftig höhere Steuern zahlen, Herr Kühnert? - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Was bringt Baerbocks Krisendiplomatie? Von Roland Nelles",
      "teaser": "Außenministerin Baerbock reist erneut in den Nahen Osten. Joe Biden hat ein neues Problem. Und: Partnerwahl für Boris Rhein in Hessen. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-annalena-baerbock-israel-gaza-joe-manchin-hessen-a-fb070fa6-d701-4997-a9ae-be178fa4a367",
      "image_title": "Was bringt Baerbocks Krisendiplomatie? - DER SPIEGEL"
    },
    {
      "title": "Koalitionspläne in Hessen Pokern mit Boris Rhein",
      "teaser": "Am Freitag will Hessens Regierungschef Boris Rhein bekannt geben, ob er mit den Grünen oder der SPD koalieren will. Wer es auch sein wird: Auf den künftigen Regierungspartner kommen ungemütliche Zeiten zu. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/hessen-boris-rhein-entscheidet-sich-zwischen-spd-und-gruenen-a-3307ae14-50ec-4de0-8c76-046cabdfeb9b",
      "image_title": "Pokern mit Boris Rhein - HANNIBAL HANSCHKE / EPA",
      "author": "Matthias Bartsch"
    }
  ]
}