{
  "timestamp": "2023-10-23T10:12:39",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsmarkt und Migration Wenn die Ampel mal Recht hat, will sie es nicht wahrhaben Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Regierung korrigiert zentrale Positionen ihrer Arbeitsmarkt- und Migrationspolitik. Der Bundeskanzler und sein Arbeitsminister wollen das partout nicht zugeben.",
      "url": "https://www.spiegel.de/politik/deutschland/arbeitsmarkt-und-migration-wenn-die-ampel-mal-recht-hat-will-sie-es-nicht-wahrhaben-a-98dfe235-e717-4cdc-97cd-f4c169847d24",
      "image_title": "Wenn die Ampel mal Recht hat, will sie es nicht wahrhaben - Florian Gaertner / photothek / picture alliance"
    },
    {
      "title": "»Bündnis Sahra Wagenknecht« Wagenknecht tritt mit neun Getreuen offiziell aus Linkspartei aus – und verkündet neue Partei",
      "teaser": "Sahra Wagenknecht geht: In Berlin hat die einstige Linkenikone mit weiteren Abgeordneten ihren Austritt aus der Linkspartei verkündet. Die Schuld am Bruch sehen sie bei der Mutterpartei.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-sahra-wagenknecht-und-zehn-getreue-treten-offiziell-aus-partei-aus-a-91d78e13-f194-4ef9-82c6-650a9a0a2c15",
      "image_title": "Wagenknecht tritt mit neun Getreuen offiziell aus Linkspartei aus – und verkündet neue Partei - Annegret Hilse / REUTERS"
    },
    {
      "title": "Pressekonferenz So soll die neue Wagenknecht-Partei aussehen",
      "teaser": "Lange wurde spekuliert, jetzt ist es offenbar so weit: Sahra Wagenknecht stellt in der Bundespressekonferenz den Verein »Bündnis Sahra Wagenknecht« vor – aus dem dann eine neue Partei werden soll. Sehen Sie hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-stellt-plaene-fuer-neue-partei-vor-livestream-a-9b27fbaa-c215-46d5-bcab-c658db53226e",
      "image_title": "So soll die neue Wagenknecht-Partei aussehen - Annegret Hilse / REUTERS"
    },
    {
      "title": "»Bündnis Sahra Wagenknecht« Linke betrachtet mögliche Wagenknecht-Partei angeblich nicht als Konkurrenz",
      "teaser": "Am Vormittag wird Sahra Wagenknecht ihr neues Projekt »Bündnis Sahra Wagenknecht« vorstellen. Linken-Parteichef Schirdewan erwartet eine rechte Ausrichtung des BSW – und droht allen Überläufern mit Rausschmiss.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-sieht-moegliche-sahra-wagenknecht-partei-nicht-als-konkurrenz-a-cb293ab8-cbbe-47da-b23b-a847530fe05a",
      "image_title": "Linke betrachtet mögliche Wagenknecht-Partei angeblich nicht als Konkurrenz - IMAGO/Christian Spicker"
    },
    {
      "title": "Forderung nach Abschiebungen Linke und Grüne attackieren Scholz, Unterstützung kommt von Kubicki",
      "teaser": "Linkenchefin Wissler wirft dem Kanzler vor, »in den Chor der Rechten« einzustimmen, auch der Grüne Trittin echauffiert sich. FDP-Vize Kubicki hält dagegen: »Ich rate den Grünen, ihr Blatt nicht zu überreizen.«",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-linke-und-gruene-attackieren-olaf-scholz-vor-unterstuetzung-kommt-von-wolfgang-kubicki-a-b98b2d13-754b-402f-91fd-3681d0adbe4b",
      "image_title": "Linke und Grüne attackieren Scholz, Unterstützung kommt von Kubicki - Ronny Hartmann / Getty Images"
    },
    {
      "title": "Integration Merz drängt auf Israel-Bekenntnis bei Einbürgerungen",
      "teaser": "CDU-Chef Merz will, dass nur noch Zugewanderte eingebürgert werden, die das Existenzrecht Israels anerkennen. Der SPD empfahl er zudem, sich noch einmal mit den Thesen des Ex-Genossen Sarrazin auseinanderzusetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/integration-friedrich-merz-fordert-israel-bekenntnis-bei-einbuergerungen-a-1955bf11-a3ad-4081-9311-e14d296420b9",
      "image_title": "Merz drängt auf Israel-Bekenntnis bei Einbürgerungen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Flüchtlingspolitik der Ampel Faeser will Gesetzespaket für Abschiebungen am Mittwoch ins Kabinett bringen",
      "teaser": "Abgelehnte Asylbewerber sollen schneller abgeschoben werden. Die Bundesregierung einigte sich dazu auf ein neues Migrationspaket. Nun steht die Kabinettsentscheidung dazu an.",
      "url": "https://www.spiegel.de/politik/nancy-faeser-will-gesetzespaket-fuer-abschiebungen-am-mittwoch-ins-kabinett-bringen-a-16b2886e-2d07-4755-997b-57367928e193",
      "image_title": "Faeser will Gesetzespaket für Abschiebungen am Mittwoch ins Kabinett bringen - Julien Warnand / EPA"
    },
    {
      "title": "SPD-Niedergang auf dem Land Die letzten Sozis",
      "teaser": "Wie kann die SPD verhindern, dass sie verschwindet? Ein Besuch im niederbayerischen Landkreis Rottal-Inn, wo die Partei zuletzt nur 4,3 Prozent der Stimmen holen konnte. Von Jan Friedmann",
      "url": "https://www.spiegel.de/politik/spd-niedergang-auf-dem-land-die-letzten-sozis-a-acf34053-537d-4b49-a144-26a362b16fa8",
      "image_title": "Die letzten Sozis - Maria Irl / DER SPIEGEL",
      "author": "Jan Friedmann"
    },
    {
      "title": "Hochstapler-Affäre AfD-Konvent rügt Europawahl-Kandidaten, Liste bleibt",
      "teaser": "Die AfD hat zwei Parteimitglieder wegen falscher Angaben zu Berufs- und Studienabschlüssen im Lebenslauf befragt. Den teils erhobenen Vorwurf vorsätzlicher Täuschung hält der Ausschuss aber für unbegründet.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-und-die-hochstapler-affaere-konvent-ruegt-europawahl-kandidaten-liste-bleibt-a-f0ad0fab-08d4-4430-a9ac-0506d9e77ca8",
      "image_title": "AfD-Konvent rügt Europawahl-Kandidaten, Liste bleibt - Sebastian Willnow / dpa"
    },
    {
      "title": "Mögliche Unterwanderung von Rechtsextremisten Wer folgt Sahra Wagenknechts Ruf?",
      "teaser": "»Bündnis Sahra Wagenknecht« soll ihre neue Partei heißen. Doch hinter der einstigen Fraktionsvorsitzenden steht ein Flügel der Linkspartei, der sich abspaltet – und die neue politische Kraft ausmacht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wer-steckt-hinter-der-neuen-partei-a-ebf29139-fa98-4d98-aea2-f09d3e9e6d62",
      "image_title": "Wer folgt Sahra Wagenknechts Ruf? - Heiko Rebsch / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Neue Konkurrenzpartei Linkenchef droht Wagenknechts Gefolgsleuten mit Ausschluss",
      "teaser": "An diesem Montag will Sahra Wagenknecht ihr neues »Bündnis« vorstellen. Linkenchef Martin Schirdewan kündigte schon jetzt Konsequenzen für Parteimitglieder an, die sich dem Verein zuwenden.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-partei-linken-chef-droht-mitgliedern-mit-ausschluss-a-49c6a6c7-b4f5-4b77-ba77-c852a08d9133",
      "image_title": "Linkenchef droht Wagenknechts Gefolgsleuten mit Ausschluss - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    },
    {
      "title": "Extreme Rechte Wie sich die AfD und ihre Strategen den Weg zur Macht vorstellen",
      "teaser": "Beflügelt von den Erfolgen im Westen, schmieden die Spitzen der AfD ambitionierte Pläne: Sie wollen die Partei weiter normalisieren – und träumen davon, die CDU zu zerstören. Von Maria Fiedler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-sich-die-partei-und-ihre-strategen-den-weg-zur-macht-vorstellen-a-af3bbb44-5cd6-4a41-836d-d9e069c0f268",
      "image_title": "Wie sich die AfD und ihre Strategen den Weg zur Macht vorstellen - Helmut Fricke / picture alliance / dpa",
      "author": "Maria Fiedler und Ann-Katrin Müller"
    },
    {
      "title": "Festakt mit Olaf Scholz Neue Synagoge in Dessau eröffnet",
      "teaser": "Die Nazis brannten das jüdische Gotteshaus in Dessau 1938 nieder, nun ist in der Stadt eine neue Synagoge eingeweiht worden. Kanzler Scholz sagte bei der Eröffnung, jüdisches Leben »gehört hierher«.",
      "url": "https://www.spiegel.de/politik/deutschland/dessau-rosslau-bundeskanzler-olaf-scholz-besucht-eroeffnung-der-neuen-synagoge-a-a00f8ada-58e9-4a5f-90fb-217baf066f3b",
      "image_title": "Neue Synagoge in Dessau eröffnet - Hendrik Schmidt / AFP"
    },
    {
      "title": "Steinmeier bei Solidaritäts-Demo in Berlin »Auch unser Land ist gefordert wie lange nicht«",
      "teaser": "Tausende Menschen kamen zu einer Kundgebung gegen Antisemitismus. Bundespräsident Frank-Walter Steinmeier hat zum Schutz des jüdischen Lebens im Land aufgerufen. Sehen Sie hier seine komplette Rede.",
      "url": "https://www.spiegel.de/politik/deutschland/kundgebung-am-brandenburger-tor-das-sagt-bundespraesident-frank-walter-steinmeier-a-bf48788a-8feb-4323-a76e-e8b76823341e",
      "image_title": "»Auch unser Land ist gefordert wie lange nicht« - Monika Skolimowska / dpa"
    },
    {
      "title": "Haushaltsentwurf Lindner will offenbar keine neuen Mittel für Seenotrettung einplanen",
      "teaser": "Der Streit um die Seenotrettung geht in die nächste Runde: Das Finanzministerium will dafür einem Bericht zufolge 2024 kein Geld mehr veranschlagen und begibt sich damit auf Konfrontationskurs mit dem Auswärtigen Amt.",
      "url": "https://www.spiegel.de/politik/deutschland/seenotrettung-christian-lindner-will-offenbar-keine-neuen-mittel-einplanen-a-6ea2145c-6582-4eb2-b304-312b7d616e8d",
      "image_title": "Lindner will offenbar keine neuen Mittel für Seenotrettung einplanen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Schaulaufen bei der Jungen Union Merz, Söder und der unsichtbare Dritte",
      "teaser": "Beim Deutschlandtreffen der Jungen Union in Braunschweig werben Friedrich Merz und Markus Söder um den Parteinachwuchs. Der eine ist überraschend emotional, der andere kann Bierzelt. Wen aber wollen die Jungen? Aus Braunschweig berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-der-jungen-union-friedrich-merz-markus-soeder-und-der-unsichtbare-dritte-a-fb1da080-3dd9-444f-ada2-252da1db9fe2",
      "image_title": "Merz, Söder und der unsichtbare Dritte - [M] DER SPIEGEL: Moritz Frankenberg / dpa"
    },
    {
      "title": "»Postcolonial Studies« Wie der Hass auf Israel intellektuell veredelt wird Eine Kolumne von René Pfister",
      "teaser": "Warum klingen junge Linke plötzlich wie der AfD-Mann Björn Höcke? Das liegt an einer Theorie, die an amerikanischen und deutschen Unis schwer in Mode ist.",
      "url": "https://www.spiegel.de/politik/deutschland/postcolonial-studies-wie-der-hass-auf-israel-intellektuell-veredelt-wird-a-d222da2c-c61d-4793-a82b-875f9e6b0732",
      "image_title": "Wie der Hass auf Israel intellektuell veredelt wird - Joseph Prezioso / AFP"
    },
    {
      "title": "Am Brandenburger Tor Politiker rufen zur Teilnahme an Demonstration gegen Antisemitismus in Berlin auf",
      "teaser": "Direkt am Brandenburger Tor will ein breites Bündnis von Organisationen ein Zeichen gegen Antisemitismus setzen – und für Solidarität mit Israel. Hauptredner ist Bundespräsident Frank-Walter Steinmeier.",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-rufen-zur-teilnahme-an-demonstration-gegen-antisemitismus-in-berlin-auf-a-1b731fd4-0bf8-4a6f-a456-8ee269b831fb",
      "image_title": "Politiker rufen zur Teilnahme an Demonstration gegen Antisemitismus in Berlin auf - Bernd von Jutrczenka / AFP"
    },
    {
      "title": "Nahost-Gipfel in Kairo Warum beehrte Baerbock Sisis seltsame Friedens-Show?",
      "teaser": "Die deutsche Außenministerin muss beim »Friedensgipfel« von Kairo zuhören, wie viele arabische Staats- und Regierungschefs erwartungsgemäß einseitig Israel beschuldigen. Eine gemeinsame Erklärung scheitert. Aus Kairo berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-gipfel-in-kairo-warum-annalena-baerbock-abdel-fattah-el-sisi-beehrte-a-7a45ed5c-bbf7-40db-9f77-7a67b1c52793",
      "image_title": "Warum beehrte Baerbock Sisis seltsame Friedens-Show? - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Israel und die deutsche Zivilgesellschaft Die beunruhigende Ruhe Ein Kommentar von Severin Weiland",
      "teaser": "In Berlin ruft ein breites Bündnis aus Parteien, Glaubensgemeinschaften und Verbänden zu einer Solidaritätsdemonstration mit Israel auf. Endlich! Die Straßen dürfen nicht länger den Extremisten überlassen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-solidaritaet-mit-hamas-opfern-die-beunruhigende-ruhe-der-zivilgesellschaft-a-a4764379-7721-40b3-b14f-e158a883a515",
      "image_title": "Die beunruhigende Ruhe - Fabian Sommer / dpa"
    }
  ]
}