{
  "timestamp": "2023-01-04T08:16:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Zugvögel im Supermarkt Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Nato denkt über noch mehr Geld für Rüstung nach, Berlin-Mitte erwacht aus der Winterstarre und die EU diskutiert über Reisende aus China. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nato-olaf-scholz-corona-china-a-5382e23a-a3ca-4812-b6a0-f9fc8f05d568",
      "image_title": "Zugvögel im Supermarkt - DER SPIEGEL"
    },
    {
      "title": "Nach umstrittenem Silvestervideo Merz und Söder fordern Entlassung von Ministerin Lambrecht",
      "teaser": "Nach ihrem Silvestervideo stellt die Opposition die Amtstauglichkeit von Christine Lambrecht infrage. CDU-Chef Merz und CSU-Chef Söder drängen auf einen Wechsel an der Spitze des Verteidigungsministeriums.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-friedrich-merz-und-markus-soeder-fordern-entlassung-der-ministerin-a-a37c71c5-2880-4f78-9abd-87ca28e171f2",
      "image_title": "Merz und Söder fordern Entlassung von Ministerin Lambrecht - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Die Lage am Abend Scholz und der Doppelplumps Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Warum der Kanzler gleich zwei Personalprobleme im Kabinett lösen muss. Warum man sich in Deutschland 2023 immer häufiger vorkommt wie in der DDR 1988. Und für wen sich doch noch der Traum vom Eigenheim erfüllen könnte. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-personalproblem-mangelwirtschaft-eigenheim-a-154d0260-bf12-4ba5-b92e-af071394b347",
      "image_title": "Scholz und der Doppelplumps - DER SPIEGEL"
    },
    {
      "title": "Krise im Scholz-Kabinett Nach Lambrecht wartet auf den Kanzler schon das nächste Problem",
      "teaser": "Für Olaf Scholz beginnt das Jahr stürmisch. Seine Verteidigungsministerin erntet mal wieder Hohn und Spott, eine andere Ministerin steht womöglich vor dem Absprung. Muss der Kanzler schon bald das Kabinett umbauen? Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-nach-dem-silvestervideo-wartet-auf-olaf-scholz-das-naechste-problem-a-526062f6-67c5-4d53-9740-e7162ab469bc",
      "image_title": "Nach Lambrecht wartet auf den Kanzler schon das nächste Problem - Kay Nietfeld / picture alliance/dpa",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "Beisetzung von Papst Benedikt Steinmeier, Scholz, Bas und Tschentscher reisen in einer Maschine nach Rom",
      "teaser": "Vier der fünf Spitzen der deutschen Verfassungsorgane in einem Flugzeug: Staatsoberhaupt, Bundeskanzler, Parlamentspräsidentin und Bundesratspräsident fliegen nach SPIEGEL-Informationen gemeinsam zur Papstbestattung.",
      "url": "https://www.spiegel.de/politik/deutschland/reise-zur-beisetzung-von-papst-benedikt-drei-spitzen-des-staats-fliegen-in-einer-maschine-a-b8478d2b-db5f-4c17-81ee-7f64f055d0c6",
      "image_title": "Steinmeier, Scholz, Bas und Tschentscher reisen in einer Maschine nach Rom - Michael Kappeler/ dpa"
    },
    {
      "title": "Schwierige Haushaltslage Lindner ruft Minister zum Sparen auf",
      "teaser": "Christian Lindner hält die Spielräume im Haushalt für ausgeschöpft. Angesichts der schwierigen Lage drängt der Finanzminister seine Kabinettskollegen, Sparpläne zu machen. Auch Kürzungen seien künftig möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-ruft-minister-zum-sparen-auf-a-3aae1b58-a568-4575-928c-a4b922b28ab2",
      "image_title": "Lindner ruft Minister zum Sparen auf - Fabian Sommer / picture alliance/dpa"
    },
    {
      "title": "Agentenkrimi beim BND Wie groß ist die Gefahr durch Putins Spione in Deutschland?",
      "teaser": "Der Skandal um den mutmaßlichen Spion Putins in den eigenen Reihen erschüttert den Bundesnachrichtendienst. Was ist über den Fall Carsten L. bekannt und wie wahrscheinlich sind weitere Spionagefälle? Ein Podcast von Fidelius Schmid und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/mutmasslicher-spion-beim-bnd-welche-gefahr-geht-von-russlands-geheimdiensten-aus-podcast-a-7090146e-56e8-422f-8503-25c60f9bd17c",
      "image_title": "Wie groß ist die Gefahr durch Putins Spione in Deutschland?"
    },
    {
      "title": "Die Lage am Morgen Christine Scharping Von Christoph Hickmann, stellvertretender Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Verteidigungsministerin setzt kommunikativ neue Maßstäbe, über Berliner Böller soll nun bundesweit diskutiert werden und der Januar bleibt trocken. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-christine-lambrecht-wahlkampf-in-berlin-dry-january-a-a71e9bf5-0828-4018-b7e5-786545e542cb",
      "image_title": "Christine Scharping - DER SPIEGEL"
    },
    {
      "title": "Lebensmittelverschwendung Özdemir fordert Straffreiheit für Containern",
      "teaser": "Käse, Joghurt, Brot: Wer noch genießbare Nahrungsmittel aus Abfalleimern fischt, kann sich nach geltendem Recht strafbar machen. Landwirtschaftsminister Cem Özdemir will das nun ändern.",
      "url": "https://www.spiegel.de/politik/cem-oezdemir-landwirtschaftsminister-fordert-straffreiheit-fuer-containern-a-a2c40ccc-3c04-4228-bef0-8c08ecb2669f",
      "image_title": "Özdemir fordert Straffreiheit für Containern - BERND VON JUTRCZENKA / AFP"
    },
    {
      "title": "Panzerproblem Rheinmetall bezeichnet fast alle Schäden an Bundeswehr-Pumas als »Bagatellen«",
      "teaser": "Im Dezember lösten SPIEGEL-Informationen über kaputte Schützenpanzer der Bundeswehr ein neues Debakel für Verteidigungsministerin Lambrecht aus. Nach Angaben des Herstellers sind nun 17 der 18 Pumas wieder in Schuss.",
      "url": "https://www.spiegel.de/politik/bundeswehr-laut-rheinmetall-fast-alle-schaeden-an-pumas-bagatellen-a-917d1e46-4e8c-46e6-bfdc-cf7df860f683",
      "image_title": "Rheinmetall bezeichnet fast alle Schäden an Bundeswehr-Pumas als »Bagatellen« - Philipp Schulze / picture alliance / dpa"
    },
    {
      "title": "Jahreswechsel in der Hauptstadt »Die Mehrheit der Menschen in Neukölln wünscht sich einen stärkeren Staat«",
      "teaser": "Was steckt hinter den Angriffen auf Rettungskräfte in der Silvesternacht? Neuköllns Integrationsbeauftragte Güner Balci über abgehängte Jugendliche, nötige Strafen – und die Wut der Mehrheit im Kiez. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-neukoellns-integrationsbeauftragte-guener-balci-ueber-angriffe-auf-feuerwehr-a-827abd1c-8646-4c75-8b49-5880e92d3027",
      "image_title": "»Die Mehrheit der Menschen in Neukölln wünscht sich einen stärkeren Staat« - Marius Schwarz / IMAGO"
    },
    {
      "title": "Lambrecht, Laschet und Co. Ein Fettnapf und Spott, viel Spott",
      "teaser": "Die Bundesverteidigungsministerin erntet Häme und Fremdscham für ihr Böller-Silvestervideo. Sie steht in einer Reihe bekannter Politiker, die sich mit skurrilen Auftritten zum Gespött gemacht haben. Ein Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-armin-laschet-und-co-ein-fettnapf-und-spott-viel-spott-a-9b5951bd-2a32-4b95-8d29-21d45ecb57f3",
      "image_title": "Ein Fettnapf und Spott, viel Spott - Marius Becker / dpa"
    },
    {
      "title": "Die Lage am Abend Eine Ministerin zum Fremdschämen Von Alexander Neubacher, Leiter Meinung und Debatte",
      "teaser": "Wie die Ampel auf Lambrechts peinliches Video reagiert. Warum der Politik zur Silvesterrandale nichts einfällt außer Empörungsritualen. Und wie sich Rom vom Ex-Papst Benedikt XVI. verabschiedet. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-christine-lambrecht-silvesterrandale-papst-benedikt-xvi-a-1cfc8ed3-5215-43c3-88e6-2c1c3301dea8",
      "image_title": "Eine Ministerin zum Fremdschämen - DER SPIEGEL"
    },
    {
      "title": "Verteidigungsministerium über Silvesterbotschaft »Es handelt sich um einen privaten Post, da ist nichts aufzuarbeiten«",
      "teaser": "Christine Lambrecht hat sich mit einem Silvestervideo blamiert – und selbst ihr eigenes Ministerium will nichts damit zu tun gehabt haben. In der Ampelkoalition herrscht Fassungslosigkeit. Warum hält der Kanzler an ihr fest? Von Sophie Garbe, Marina Kormbaki, Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-da-ist-nichts-aufzuarbeiten-a-89d9e047-c462-462a-b3f2-e6c0de0e5f5d",
      "image_title": "»Es handelt sich um einen privaten Post, da ist nichts aufzuarbeiten« - Kay Nietfeld / dpa",
      "author": "Sophie Garbe, Marina Kormbaki, Christian Teevs und Severin Weiland"
    },
    {
      "title": "»Privat aufgenommen« Regierung vermeidet Bewertung von Lambrechts Silvestervideo",
      "teaser": "Verteidigungsministerin Lambrecht steht erneut in der Kritik, aktuell wegen eines umstrittenen Silvestervideos. Nun gab die Regierung Auskunft über die Entstehung – und blieb ansonsten schmallippig.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-spd-politikerin-hat-neujahrsvideo-mit-privaten-mitteln-gedreht-a-dc451b03-151d-4b07-a9d2-76b5e1f64467",
      "image_title": "Regierung vermeidet Bewertung von Lambrechts Silvestervideo - Christine Lambrecht / Instagram"
    },
    {
      "title": "Böller gegen Einsatzkräfte Scholz verurteilt Angriffe von Silvester-Gewalttätern »auf das Schärfste«",
      "teaser": "Kanzler Scholz zeigt sich nach den Attacken an Silvester bestürzt, Innenministerin Faeser will »empfindliche Freiheitsstrafen« verhängen. Auf strengere Gesetze will die Regierung allerdings verzichten.",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-boeller-nancy-faeser-pocht-auf-empfindliche-freiheitsstrafen-fuer-gewalttaeter-a-e4ed69f7-fe65-4f9b-ad5d-408619a24ad8",
      "image_title": "Scholz verurteilt Angriffe von Silvester-Gewalttätern »auf das Schärfste« - CLEMENS BILAN / EPA"
    },
    {
      "title": "Besserverdienende entlasten Lindner will Solidaritätszuschlag abschaffen",
      "teaser": "Der Soli gilt in Deutschland nur noch für Personen mit hohen Einkommen. Finanzminister Lindner regt nun an, auch ihnen die Abgabe zu streichen. Skeptiker bei SPD und Grünen will er mit »Wiederwahlchancen« locken.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-will-solidaritaetszuschlags-abschaffen-a-f059a650-0d26-48e6-95ac-ca5a5cbedaa0",
      "image_title": "Lindner will Solidaritätszuschlag abschaffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Selbstvertrauen statt Staatsvertrauen In diesem Jahr zählt hoffentlich das Ich Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Regierung setzt auf den starken Staat und kollektive Zuversicht. Doch die Deutschen ticken ganz anders. Sie glauben lieber an sich selbst.",
      "url": "https://www.spiegel.de/politik/deutschland/selbstvertrauen-statt-staatsvertrauen-in-diesem-jahr-zaehlt-hoffentlich-das-ich-kolumne-von-nikolaus-blome-a-f0a593dd-e22d-4dd3-ac58-1235d9100bc1",
      "image_title": "In diesem Jahr zählt hoffentlich das Ich - Michael Kappeler / dpa"
    },
    {
      "title": "Nach Angriffen in Berlin Lederer drängt auf bundesweites Böllerverkaufsverbot",
      "teaser": "Zahlreiche Verletzte, Angriffe auf Feuerwehr und Polizei: Die Silvesternacht in Deutschland ging mit vielen Schreckensmeldungen einher. Berlins Kultursenator Klaus Lederer heizt nun die Debatte über ein Böllerverbot neu an.",
      "url": "https://www.spiegel.de/politik/deutschland/boellerverbot-klaus-lederer-draengt-auf-bundesweites-verkaufsverbot-a-33a062bf-00af-4b24-bdb9-d8807feea0a9",
      "image_title": "Lederer drängt auf bundesweites Böllerverkaufsverbot - Rene Traut / IMAGO"
    },
    {
      "title": "Missglückte Neujahrsbotschaft CDU-Politiker lästern über Lambrecht-Video",
      "teaser": "Christine Lambrecht steht für desolates Bundeswehrmanagement in der Kritik. Nun irritiert die Verteidigungsministerin mit einem Video – mit schlechter Akustik vor Böllerkulisse und unglücklichen Aussagen.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-cdu-politiker-laestern-ueber-neujahrsbotschaft-der-bundesministerin-a-24c1f86f-feaa-40d6-a664-c223e95e3bf2",
      "image_title": "CDU-Politiker lästern über Lambrecht-Video - Christine Lambrecht / Instagram"
    }
  ]
}