{
  "timestamp": "2023-08-09T23:11:01",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Festgenommener deutscher Behördenmitarbeiter Mutmaßlicher Spion handelte womöglich aus Frust",
      "teaser": "Geheimagent oder nur Wichtigtuer? Der mutmaßliche Spion im Beschaffungsamt der Bundeswehr ist den Behörden nach SPIEGEL-Informationen schon früh aufgefallen. Offenbar war er unzufrieden im Job. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/mutmasslicher-spion-im-beschaffungsamt-der-bundeswehr-mann-handelte-womoeglich-aus-frust-a-48cf88c0-d44a-4c61-993f-1ff972c047c9",
      "image_title": "Mutmaßlicher Spion handelte womöglich aus Frust - Thomas Frey / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Zwei Jahre nach der Machtübernahme in Afghanistan »Wir müssen mit den Taliban reden«",
      "teaser": "Die Taliban töten Widersacher und entrechten Frauen. Trotzdem spricht sich SPD-Politiker Ralf Stegner für einen Dialog mit den radikalen Islamisten aus und hat einen Rat für Außenministerin Baerbock. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/spd-politiker-stegner-zur-lage-in-afghanistan-wir-muessen-mit-den-taliban-reden-a-f3f82e4c-6bd9-4686-aed5-57c89bd16c24",
      "image_title": "»Wir müssen mit den Taliban reden« - Marc-Peter Petersen / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Der Zug liegt im Sand, wenn er nicht rollt Von Heiner Hoffmann, Nairobi",
      "teaser": "Heute geht es um Züge: solche, die fahren und solche, die im Sand liegen. Und um eine bemerkenswerte Liebesbeziehung. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-deutschland-ticket-niger-gefangene-in-belarus-a-154a142a-9d43-494b-a5df-4652ad39b424",
      "image_title": "Der Zug liegt im Sand, wenn er nicht rollt - DER SPIEGEL"
    },
    {
      "title": "Agent im Bundeswehr-Beschaffungsamt Deutscher soll für Russland spioniert haben – Festnahme in Koblenz",
      "teaser": "BKA-Beamte haben in Koblenz einen deutschen Behördenmitarbeiter festgenommen. Der Verdacht: Der Mann soll sich Russland als Agent angedient haben. Justizminister Buschmann mahnt zu Wachsamkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/deutscher-soll-fuer-russland-spioniert-haben-festnahme-in-koblenz-a-9fa035c4-6f75-4af4-ab28-362195ead415",
      "image_title": "Deutscher soll für Russland spioniert haben – Festnahme in Koblenz - Volker Preußer / IMAGO"
    },
    {
      "title": "AfD-Spitzenfunktionär Höcke sorgt mit Äußerungen zu Schülern mit Behinderungen für Entsetzen",
      "teaser": "Der Thüringer AfD-Chef Björn Höcke fordert, dass Kinder mit Behinderungen nicht mehr an Regelschulen unterrichtet werden. Gewerkschaften und Behindertenvereine sind empört. Von Ann-Katrin Müller und Maik Baumgärtner",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bjoern-hoecke-entsetzt-mit-aeusserungen-zu-schuelern-mit-behinderungen-a-3f3f98b3-59f5-4e73-97af-67104fe24f9d",
      "image_title": "Höcke sorgt mit Äußerungen zu Schülern mit Behinderungen für Entsetzen - MDR",
      "author": "Ann-Katrin Müller und Maik Baumgärtner"
    },
    {
      "title": "Bundeswehr-Rekrutierung an der Ostseeküste Kampfstiefel statt Badeschlappen",
      "teaser": "Die Bundeswehr sucht dringend Personal. Deshalb versucht sie in diesem Sommer, Urlauber am Strand von Eckernförde für sich zu gewinnen. Eine Videoreportage von Martin Jäschke und Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-rekrutiert-in-eckernfoerde-am-strand-kampfstiefel-statt-badeschlappen-a-f26cff47-07fa-4df8-a694-c18c6ef34257"
    },
    {
      "title": "Rätsel um private Scholz-Reise Kanzlergattin lüftet Urlaubsgeheimnis – und postet Bilder",
      "teaser": "Wegen wortkarger Aussagen aus dem Kanzleramt war lange unklar, wo Olaf Scholz seinen Urlaub verbringt. Ehefrau Britta Ernst hat die Spekulationen mit einem Instagram-Post beendet – und zeigt private Eindrücke.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-ehefrau-britta-ernst-lueftet-urlaubs-geheimnis-und-zeigt-private-eindruecke-a-fb2f807f-6748-4456-b554-d7650397a1d8",
      "image_title": "Kanzlergattin lüftet Urlaubsgeheimnis – und postet Bilder - brittaernst / Instagram"
    },
    {
      "title": "Ein Tag am Infostand bei Zwickau Nicht mal die AfD ist den Menschen hier radikal genug",
      "teaser": "In Wildenfels bei Zwickau kommen Bürger an einen Infostand, um mit einem AfD-Lokalpolitiker über vermeintliche Probleme zu sprechen. Es geht um schmale Gehwege – und ganz schnell werden Muslime mit Tieren gleichgesetzt. Aus Wildenfels berichtet Levin Kubeth",
      "url": "https://www.spiegel.de/politik/deutschland/afd-infostand-bei-zwickau-rassismus-in-der-buergersprechstunde-a-778ce46d-35bb-4f26-9498-c95f98e9b286",
      "image_title": "Nicht mal die AfD ist den Menschen hier radikal genug - Ingmar Björn Nolting / DER SPIEGEL"
    },
    {
      "title": "75 Jahre Verfassungskonvent Eine Demokratie muss wehrhaft sein Ein Gastbeitrag von Bundespräsident Frank-Walter Steinmeier",
      "teaser": "Unser Grundgesetz verträgt harte und härteste Auseinandersetzungen. Verfassungsfeinde jedoch kann es nicht integrieren.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-zum-grundgesetz-eine-demokratie-muss-wehrhaft-sein-a-150210d2-d9a4-483c-bcc0-a00a3a39254b",
      "image_title": "Eine Demokratie muss wehrhaft sein - Julian Stratenschulte / dpa"
    },
    {
      "title": "Privatadressen und Autokennzeichen Antifa veröffentlicht private Daten hessischer AfD-Kandidaten",
      "teaser": "Worte der AfD sorgen laut der Antifa für Gewalttaten gegen Minderheiten. Nun will die linke Gruppe den extrem Rechten auch »auf militante Weise« begegnen – und stellt hessische AfD-Kandidaten im Netz an den Pranger.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-antifa-veroeffentlicht-private-daten-hessischer-afd-kandidaten-a-a2e1434f-978f-4f9f-a4a6-315f9de56b61",
      "image_title": "Antifa veröffentlicht private Daten hessischer AfD-Kandidaten - Sebastian Gollnow / dpa"
    },
    {
      "title": "Homophobe Rede auf Parteitag AfD-Politiker wegen Volksverhetzung angezeigt",
      "teaser": "Peter Junker wollte sich als Kandidat für die Europawahl bewerben – seine Rede auf dem AfD-Parteitag spickte er mit Angriffen auf queere Menschen. Nun prüfen die Behörden eine Anzeige gegen den Politiker.",
      "url": "https://www.spiegel.de/politik/deutschland/peter-junker-afd-politiker-wegen-volksverhetzung-angezeigt-a-b96d4559-86a3-4410-8a35-f1f71d7c3be2",
      "image_title": "AfD-Politiker wegen Volksverhetzung angezeigt - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Spaltung der Linken Machen Sie es, Frau Wagenknecht! Der SPIEGEL-Leitartikel von Severin Weiland",
      "teaser": "Die Spaltung der Linken scheint unabwendbar. Warum Sahra Wagenknecht mit der Gründung einer neuen Partei der AfD schaden und der Demokratie nutzen könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-die-linke-warum-eine-wagenknecht-partei-der-afd-schaden-koennte-a-e033955c-2900-4498-8a54-735e1b66d2fb",
      "image_title": "Machen Sie es, Frau Wagenknecht! - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Klamme Kassen Lauterbach drängt auf mehr Steuereinnahmen für Gesundheitswesen",
      "teaser": "In der Ampel kündigt sich der nächste Streit ums Geld an: Gesundheitsminister Lauterbach will Finanzminister Lindner schon bald um Zuschüsse zur Pflege bitten. Auch in der Cannabislegalisierung kündigt er Neuerungen an.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-draengt-auf-mehr-steuereinnahmen-fuer-gesundheitswesen-a-c672780f-d350-4fcb-b5be-916313f8e236",
      "image_title": "Lauterbach drängt auf mehr Steuereinnahmen für Gesundheitswesen - Britta Pedersen / dpa"
    },
    {
      "title": "Die Lage am Morgen Das deutsche Chipwunder Von Susanne Beyer",
      "teaser": "Der taiwanische Chiphersteller TSMC investiert in Dresden. Beim Amazonasgipfel geht es um die Zukunft des Regenwaldes. Und Whitney Houston wäre heute 60 Jahre alt geworden. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-amazonas-gipfel-chiphersteller-tsmc-whitney-houston-a-ae848e22-7d7f-49d5-a551-dd748879de32",
      "image_title": "Das deutsche Chipwunder - DER SPIEGEL"
    },
    {
      "title": "Abgeschlagener Trump-Konkurrent DeSantis setzt Wahlkampfmanagerin ab",
      "teaser": "Es läuft nicht für Ron DeSantis: Im Vorwahlkampf für die US-Präsidentschaftswahlen liegt der Republikaner weit hinter Donald Trump zurück. Jetzt reagiert der rechte Hardliner. Seine Wahlkampfmanagerin muss gehen.",
      "url": "https://www.spiegel.de/politik/ron-desantis-setzt-seine-wahlkampfmanagerin-ab-a-94b323fd-6f5a-4de5-baee-21dce94fd95d",
      "image_title": "DeSantis setzt Wahlkampfmanagerin ab - Sergio Flores / AFP"
    },
    {
      "title": "Afghanistan, Mali, Niger Warum deutsche Außenpolitik so oft an der Wirklichkeit scheitert Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Der Putsch in Niger traf die Bundesregierung offenbar unvorbereitet – ähnlich wie frühere Krisen. Tatsächlich steckt der Fehler im System.",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-mali-niger-warum-deutsche-aussenpolitik-so-oft-an-der-wirklichkeit-scheitert-gastbeitrag-a-3a4f2e39-f703-43cb-a610-a9dc5f745b4a",
      "image_title": "Warum deutsche Außenpolitik so oft an der Wirklichkeit scheitert - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Die Lage am Abend Düstere Prophezeiungen – und ein Zoodirektor, der gerne eine Pumpgun hätte Von Heiner Hoffmann, Nairobi",
      "teaser": "Wie kann der Krieg in der Ukraine enden, darf man einen senilen Völkermörder freilassen, und was macht der Klimawandel mit Italien? Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-voelkermord-in-ruanda-duerre-in-italien-a-b41f93e3-f13d-4c7e-ae18-6232109e9269",
      "image_title": "Düstere Prophezeiungen – und ein Zoodirektor, der gerne eine Pumpgun hätte - DER SPIEGEL"
    },
    {
      "title": "Neuer Streit nach Abgang von Mohamed Ali Wer hat Schuld am Scheitern der Linken?",
      "teaser": "Fraktionschefin Amira Mohamed Ali hat ihren Rückzug angekündigt, damit ist klar: Der Riss zwischen Linken-Parteispitze und Wagenknecht-Lager lässt sich nicht mehr kitten. Sieben Zitate zeigen, wer die Verantwortung trägt. Von Timo Lehmann und Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/mohamed-ali-geht-alle-streiten-wer-hat-schuld-am-scheitern-der-linken-a-da48b15f-73c7-46ae-a745-720da618e971",
      "image_title": "Wer hat Schuld am Scheitern der Linken? - Fabian Steffens / CHROMORANGE / IMAGO",
      "author": "Timo Lehmann und Marc Röhlig"
    },
    {
      "title": "Dietmar Bartsch über Linkenaustritte »Das wäre verantwortungslos«",
      "teaser": "Dietmar Bartsch sieht durch den Rückzug seiner Co-Vorsitzenden allein noch kein Auseinanderbrechen der Partei. Er warnt jedoch, dass Austritte aus der Fraktion deren Fortbestand gefährden könnten.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-dietmar-bartsch-warnt-nach-rueckzug-amira-mohamed-alis-vor-austritten-a-4c224810-079f-4d52-bf28-1c5f14e934cf",
      "image_title": "»Das wäre verantwortungslos« - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Spaltung bei der Linken wird immer wahrscheinlicher Von Susanne Beyer",
      "teaser": "Das Wagenknecht-Lager zieht sich zurück. Ron DeSantis sagt überraschend die Wahrheit. Sind die Überschwemmungen in Slowenien Folgen des Klimawandels? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-ron-desantis-niger-amira-mohamed-ali-barbie-a-84b0cc56-f443-4819-9265-0a7eeb6466aa",
      "image_title": "Spaltung bei der Linken wird immer wahrscheinlicher - DER SPIEGEL"
    }
  ]
}