{
  "timestamp": "2023-06-16T11:09:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ZDF-»Politbarometer«-Umfrage Mehrheit hält Ausmaß der Zuwanderung von Geflüchteten für nicht verkraftbar",
      "teaser": "Viele Mitglieder der Grünen kritisieren den EU-Asylkompromiss scharf. Doch laut einer Umfrage steht die Mehrheit der Deutschen dahinter – und sieht sich mit der Zahl der Schutzsuchenden überfordert.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-mehrheit-haelt-ausmass-der-zuwanderung-von-gefluechteten-fuer-nicht-verkraftbar-a-e72523d8-3226-4ff4-8fdc-8952a138e3dc",
      "image_title": "Mehrheit hält Ausmaß der Zuwanderung von Geflüchteten für nicht verkraftbar - Michael Matthey / dpa"
    },
    {
      "title": "Warnung vor Populismus Wüst betont Rolle der CDU-Landesverbände bei Kanzlerkandidaten-Kür",
      "teaser": "Am Samstag will die CDU an ihrem Grundsatzprogramm feilen. NRW-Ministerpräsident Wüst rührt die Werbetrommel für die eigenen Überzeugungen. Hat er schon die Kanzlerkandidatur im Blick?",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-wuest-betont-rolle-der-cdu-landesverbaende-bei-kanzlerkandidaten-kuer-a-0e375d5b-6043-4329-a0c0-9ecbe8a68559",
      "image_title": "Wüst betont Rolle der CDU-Landesverbände bei Kanzlerkandidaten-Kür - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wagenknecht über die Linkenspitze »Es wäre gut, wenn diese Hasardeure zurücktreten würden«",
      "teaser": "Im Streit mit der Linken-Parteispitze weigert sich Sahra Wagenknecht, ihr Mandat zurückzugeben. Hier sagt sie, warum für sie das Zuwanderungslimit nach Deutschland erreicht ist – und sie das Gesetz über Selbstbestimmung ablehnt. Ein SPIEGEL-Gespräch von Melanie Amann und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-ueber-die-linke-es-waere-gut-wenn-diese-hasardeure-zuruecktreten-wuerden-a-a3999e5d-3c7d-4eaf-8343-21496dbfed13",
      "image_title": "»Es wäre gut, wenn diese Hasardeure zurücktreten würden« - Urban Zintel / DER SPIEGEL"
    },
    {
      "title": "Aufarbeitung von »Katargate« im EU-Parlament Bremsen, blockieren, behindern",
      "teaser": "Der Korruptionsskandal im EU-Parlament löste vollmundige Reformversprechen aus. Ein halbes Jahr nach den Razzien und der Verhaftung von Parlamentsvize Eva Kaili herrscht Ernüchterung. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-parlament-nach-der-katargate-affaere-um-eva-kaili-reformen-lassen-auf-sich-warten-a-e296356f-2f13-431b-92f1-266e289b7f26",
      "image_title": "Bremsen, blockieren, behindern - Jalal Marchidi / EPA-EFE",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Zwist innerhalb der Ampel Merz bringt vorgezogene Neuwahlen ins Spiel",
      "teaser": "Nur mit großer Mühe konnten sich SPD, Grüne und Grüne zuletzt auf gemeinsame Gesetzesvorhaben verständigen. CDU-Chef Friedrich Merz bezweifelt nun, dass die Koalition bis zum nächsten regulären Wahltermin durchhält.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-chef-bringt-vorgezogene-neuwahlen-ins-spiel-a-ad1edaad-923f-42bf-9127-455834386976",
      "image_title": "Merz bringt vorgezogene Neuwahlen ins Spiel - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Die CDU mal ganz bescheiden Von Christoph Hickmann",
      "teaser": "Der Kanzler besucht einen Fliegerhorst, die CDU macht es eine Nummer kleiner als üblich, und Deutschland vertrocknet. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-cdu-duerre-kiel-a-e8ce8f38-83c8-4d8d-9ede-4f8b2501fca6",
      "image_title": "Die CDU mal ganz bescheiden - DER SPIEGEL"
    },
    {
      "title": "Treffen in Berlin Bund und Länder wollen Wasserstoffnetz aufbauen",
      "teaser": "Das Treffen von Bund und Ländern verlief ungewöhnlich harmonisch. Die Länderchefs und der Kanzler vereinbarten, die Wasserstoffnetze auszubauen. Über den Dauerstreit zu den Flüchtlingskosten wird erst im Herbst entschieden.",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidentenkonferenz-bund-und-laender-wollen-wasserstoffnetz-aufbauen-a-013104f8-7924-4fe3-912d-3bfa7984a001",
      "image_title": "Bund und Länder wollen Wasserstoffnetz aufbauen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Denkwürdige Äußerung in Brasilien Von Storch zieht nach diplomatischem Eklat offenbar Konsequenzen",
      "teaser": "Sie bezeichnete den Präsidenten des Wahlgerichtshofs als »Verbrecher«: Nun lässt AfD-Politikerin Beatrix von Storch einem Bericht zufolge ihre Mitgliedschaft in der deutsch-brasilianischen Parlamentariergruppe ruhen.",
      "url": "https://www.spiegel.de/politik/deutschland/beatrix-von-storch-afd-zieht-nach-diplomatischen-eklat-offenbar-konsequenzen-a-04fb5e48-be65-4258-b544-31ffa6021244",
      "image_title": "Von Storch zieht nach diplomatischem Eklat offenbar Konsequenzen - Revierfoto / IMAGO"
    },
    {
      "title": "Tierpolitik im Bundestag Kollege Hund",
      "teaser": "In Zeiten von Fachkräftemangel müssen Unternehmen attraktiv bleiben, viele locken auch mit Hunden in Büros. Selbst die Politik beschäftigt das Anliegen in einem »Parlamentskreis Hund«. Kommen Vierbeiner bald in den Bundestag? Von Sara Guglielmino",
      "url": "https://www.spiegel.de/politik/deutschland/buerohunde-was-macht-der-parlamentskreis-hund-im-bundestag-a-ba33570e-837d-4ded-80cf-7787421dc663",
      "image_title": "Kollege Hund - Wolfgang Kumm / dpa",
      "author": "Sara Guglielmino"
    },
    {
      "title": "Luftwaffenübung »Air Defender 2023« Jeder Dritte hält Flugverspätungen wegen Nato-Manöver für inakzeptabel",
      "teaser": "Ein Nato-Manöver verursacht mitunter Flugverspätungen in Deutschland. Laut einer Civey-Umfrage für den SPIEGEL findet ein Drittel der Befragten die Einschränkung nicht gerechtfertigt – die Mehrheit aber zeigt Verständnis.",
      "url": "https://www.spiegel.de/politik/deutschland/air-defender-2023-jeder-dritte-haelt-flugverspaetungen-wegen-des-nato-manoevers-fuer-unakzeptabel-a-36124598-b0d0-4296-9835-2486b7585d22",
      "image_title": "Jeder Dritte hält Flugverspätungen wegen Nato-Manöver für inakzeptabel - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Nach dem Heizungsstreit Politik wie unter Gangstern",
      "teaser": "Die Ampelkoalition hat sich auf einen wackligen Kompromiss zum Heizungsgesetz verständigt. Das Misstrauen aber bleibt. Nun steht eine ganze Reihe weiterer Gesetze an. Löst sich endlich die Blockade in der Regierung? Von Jonas Schaible, Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/nach-der-einigung-im-heizungsstreit-wie-argwohn-und-misstrauen-die-ampelkoalition-blockieren-a-85f76bce-391b-4159-b489-e402f17ba2ec",
      "image_title": "Politik wie unter Gangstern - Michael Kappeler / picture alliance/dpa",
      "author": "Jonas Schaible, Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Geplanter Scholz-Untersuchungsausschuss Union und SPD finden Mini-Kompromiss",
      "teaser": "Union und SPD streiten weiter über den Fragenkatalog des geplanten Cum-ex-Untersuchungsausschusses – nun hat man sich auf die Anhörung von Fachleuten geeinigt. Das Gremium soll in der ersten Juliwoche eingesetzt werden. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/geplanter-scholz-untersuchungsausschuss-union-und-spd-finden-mini-kompromiss-a-8d434cbe-6452-4bcd-aeac-139d313a6fc0",
      "image_title": "Union und SPD finden Mini-Kompromiss - CLEMENS BILAN / EPA",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Linke Umfragekönigin Was für eine Wagenknecht-Partei spricht – und was dagegen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Sie schreibt Bestseller, sitzt in Talkshows und begeistert viele Menschen mit ihrer Mischung aus Gesellschaftskritik, Empörungsfuror und Untergangdramatik. Aber reicht das für eine neue Partei?",
      "url": "https://www.spiegel.de/politik/deutschland/was-fuer-eine-sahra-wagenknecht-partei-spricht-und-was-dagegen-kolumne-a-d82656f6-c735-44b2-9235-073e46a29c30",
      "image_title": "Was für eine Wagenknecht-Partei spricht – und was dagegen - Britta Pedersen/ picture alliance/dpa"
    },
    {
      "title": "Die Lage am Abend In der Hitze der Macht Von Janko Tietz",
      "teaser": "Der Bundestag debattiert über das Heizungsgesetz, Griechenland versorgt die Überlebenden des Bootsunglücks auf dem Mittelmeer – und die AfD verliert womöglich zweistellig. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-gebaeudeenergiegesetz-im-bundestag-tragoedie-auf-dem-mittelmeer-goldschatz-fuer-die-afd-a-60e47014-639b-4e01-8fed-faf40ec31866",
      "image_title": "In der Hitze der Macht - DER SPIEGEL"
    },
    {
      "title": "»Falsche Tatsachenbehauptung« Gericht untersagt Kai Diekmann Äußerungen zu Kohl-Söhnen",
      "teaser": "In der Auseinandersetzung um sein Buch hat der frühere Chefredakteur der »Bild«-Zeitung, Kai Diekmann, nach SPIEGEL-Informationen eine einstweilige Verfügung des Hamburger Landgerichts kassiert.",
      "url": "https://www.spiegel.de/politik/deutschland/kai-diekmann-gericht-untersagt-aeusserungen-zu-soehnen-von-helmut-kohl-a-a9f5f202-1d72-4bf6-83d6-2aaabd4828ff",
      "image_title": "Gericht untersagt Kai Diekmann Äußerungen zu Kohl-Söhnen - Sven Simon / IMAGO"
    },
    {
      "title": "Heizungsstreit im Bundestag »Es ist ein Gesetz für die Tonne«",
      "teaser": "In der Bundestagsdebatte zum Heizungsgesetz erntet die Ampel viel Kritik, besonders aus der Union fallen drastische Worte. Schließlich schreitet die Bundestagspräsidentin ein. Die Zusammenfassung im Video. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/heizungsstreit-im-bundestag-es-ist-ein-gesetz-fuer-die-tonne-a-fd29ddd5-b20f-4764-8cb6-9324b4b53e00",
      "author": "Luana Partimo"
    },
    {
      "title": "Eklat in Schleswig-Holstein Juso-Landeschef wettert gegen Landtagspräsidentin – Sitzung unterbrochen",
      "teaser": "Die CDU-Landtagspräsidentin entzieht der SPD-Landeschefin das Wort, der Juso-Vorsitzende reagiert auf Twitter wütend – und rudert dann zurück. In Schleswig-Holstein gibt es erneut Streit über mutmaßlichen Rassismus.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-juso-landeschef-wettert-gegen-landtagspraesidentin-sitzung-unterbrochen-a-5add3f0e-6575-468d-a8eb-2a2372728bb0",
      "image_title": "Juso-Landeschef wettert gegen Landtagspräsidentin – Sitzung unterbrochen - Axel Heimken / dpa"
    },
    {
      "title": "Treffen im Kanzleramt Länder verlangen Maßnahmen gegen teuren Strom für Industrie",
      "teaser": "Hohe Strompreise verschlechtern die Wettbewerbsfähigkeit der deutschen Industrie. Beim Treffen mit Kanzler Scholz wollen die Länder nun Abhilfe schaffen – und dringen auf mehr Tempo bei anderen Themen.",
      "url": "https://www.spiegel.de/politik/deutschland/ministerpraesidentenkonferenz-laender-verlangen-massnahmen-gegen-teuren-strom-fuer-industrie-a-1eb0c419-8a61-4f7f-87d8-38d031a1a953",
      "image_title": "Länder verlangen Maßnahmen gegen teuren Strom für Industrie - Christoph Soeder / dpa"
    },
    {
      "title": "Debattenkultur Der Gegner ist nicht immer gleich ein Rassist oder Ökospinner Ein Kommentar von Florian Gathmann",
      "teaser": "Harte Debatten gehören zur Politik – aber die ständige Schmähung der Gegenseite ist unwürdig und gefährdet die Demokratie.",
      "url": "https://www.spiegel.de/politik/deutschland/debattenkultur-der-gegner-ist-nicht-immer-gleich-ein-rassist-oder-oekospinner-kommentar-a-ba10fc82-02d2-40fb-ab3d-9849bd5b16c9",
      "image_title": "Der Gegner ist nicht immer gleich ein Rassist oder Ökospinner - Clemens Bilan / EPA"
    },
    {
      "title": "Arzneimittelreform Lauterbach will kostenlose Analyse von Drogen bundesweit einführen",
      "teaser": "In Berlin können Süchtige ihre Drogen bereits auf die Inhaltsstoffe untersuchen lassen. Bundesgesundheitsminister Karl Lauterbach will Drug-Checking auch andernorts ermöglichen – und ein bisheriges Verbot streichen. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/arzneimittel-reform-karl-lauterbach-will-drugchecking-bundesweit-einfuehren-a-b642b609-9149-47bc-a013-11476d54e96f",
      "image_title": "Lauterbach will kostenlose Analyse von Drogen bundesweit einführen - Boris Roessler/ dpa",
      "author": "Milena Hassenkamp"
    }
  ]
}