{
  "timestamp": "2023-01-10T16:19:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemals besetzte Stadt Charkiw Baerbock besucht die Ostukraine",
      "teaser": "Bundesaußenministerin Annalena Baerbock ist in die Ostukraine gereist – als erstes deutsches Kabinettsmitglied. Dem gesamten Land sicherte sie »Solidarität und Unterstützung« zu.",
      "url": "https://www.spiegel.de/politik/deutschland/charkiw-ukraine-annalena-baerbock-besucht-ostukraine-a-d87196bf-a13a-4b98-bc7a-77461a6eb286",
      "image_title": "Baerbock besucht die Ostukraine - Jörg Blank / dpa"
    },
    {
      "title": "Im Landtagswahljahr Bayerischer SPD-Generalsekretär tritt zurück",
      "teaser": "Er soll sich gegenüber jungen Frauen unangemessen verhalten haben. Nun zieht sich der bayerische SPD-Generalsekretär Arif Tasdelen, Hauptorganisator des Landtagswahlkampfs, von seinem Amt zurück.",
      "url": "https://www.spiegel.de/politik/arif-tasdelen-bayerischer-spd-generalsekretaer-tritt-zurueck-a-ec4cc80d-1074-4f2f-bfa5-5278a420dfa0",
      "image_title": "Bayerischer SPD-Generalsekretär tritt zurück - Tobias Hase / dpa"
    },
    {
      "title": "Straffreies »Containern« Das Thema, bei dem sich »Letzte Generation« und FDP-Minister einig sind",
      "teaser": "Die »Letzte Generation« hält sich mit Lob für die Regierung normalerweise zurück. Eine Initiative gegen Lebensmittelverschwendung halten die Aktivisten aber für richtig – obwohl ein FDP-Minister beteiligt ist.",
      "url": "https://www.spiegel.de/politik/deutschland/straffreies-containern-letzte-generation-begruesst-vorschlag-von-oezdemir-und-buschmann-a-6df724db-58e7-4b1d-b2f5-0d301affbe40",
      "image_title": "Das Thema, bei dem sich »Letzte Generation« und FDP-Minister einig sind - Paul Zinken / dpa"
    },
    {
      "title": "Koalitionsinterne Debatte Faeser geht bei Waffenrechtsverschärfung auf FDP zu",
      "teaser": "Nancy Faeser will das Waffenrecht verschärfen. Die FDP stemmt sich gegen »neue Verbotsdebatten«. Nun gibt die Bundesinnenministerin den Liberalen in einem Punkt recht.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-spd-will-argumente-der-fdp-bei-schaerferem-waffenrecht-beruecksichtigen-a-2643df62-a299-40d7-a58f-c9b3d94277d9",
      "image_title": "Faeser geht bei Waffenrechtsverschärfung auf FDP zu - Kay Nietfeld / dpa"
    },
    {
      "title": "Folge des Ukrainekriegs Nato und EU wollen künftig enger zusammenarbeiten",
      "teaser": "Die EU und die Nato wollen ihre Partnerschaft »auf eine neue Stufe« heben. Laut der gemeinsamen Erklärung wird eine engere Kooperation im Umgang mit China und Russland angestrebt – aber auch beim Klimawandel und im All.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-nato-und-eu-wollen-kuenftig-enger-zusammenarbeiten-a-e01633c0-253c-4b09-9ae8-34be772e329c",
      "image_title": "Nato und EU wollen künftig enger zusammenarbeiten - JOHN THYS / AFP"
    },
    {
      "title": "Geplante Gesetzesänderung Lauterbach will Diskriminierung homosexueller Blutspender beenden",
      "teaser": "Bisher dürfen Homosexuelle nur mit Einschränkungen Blut spenden. Gesundheitsminister Lauterbach will diese Vorgabe nun abschaffen. Sie wird seit Langem als diskriminierend kritisiert.",
      "url": "https://www.spiegel.de/politik/deutschland/blutspende-karl-lauterbach-will-diskriminierung-homosexueller-spender-beenden-a-3b597101-f547-4be3-8528-78f0744e9a1d",
      "image_title": "Lauterbach will Diskriminierung homosexueller Blutspender beenden - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Die Lage am Morgen Haben Sie heute einen Termin beim Bundespräsidenten? Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Die EU verlässt sich zu sehr auf die Nato. Macron bringt die Franzosen gegen sich auf. Und: Das brasilianische Nationaltrikot steht nicht länger nur für mitreißenden Fußball. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-europaeische-union-nato-emmanuel-macron-frankreich-brasilien-a-d6273dfa-0548-4196-8bcc-98312a9195a6",
      "image_title": "Haben Sie heute einen Termin beim Bundespräsidenten? - DER SPIEGEL"
    },
    {
      "title": "Staatsanwaltschaft prüft Korruptionsermittlungen Linke bringen Rücktritt Lindners ins Spiel",
      "teaser": "»Christian Lindner muss umgehend alles offenlegen«, verlangt die Linke – und geht noch weiter: Sollten sich die Vorwürfe erhärten, müsse der Finanzminister und FDP-Chef Konsequenzen ziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-moegliche-korruptionsermittlungen-linke-bringen-ruecktritt-ins-spiel-a-fef3eeb8-322e-49e9-9495-a465976c1fc7",
      "image_title": "Linke bringen Rücktritt Lindners ins Spiel - Andreas Gebert / REUTERS"
    },
    {
      "title": "Der Finanzminister und seine Kredite Warum sich die Staatsanwaltschaft jetzt für Christian Lindners Beziehung zu einer Bank interessiert",
      "teaser": "Die Berliner Strafverfolger prüfen Korruptionsermittlungen gegen den FDP-Chef wegen eines Hauskredits. Seine Verbindungen zur Karlsruher BBBank sind seit Jahren eng – Chronologie einer besonderen Geschäftsbeziehung. Von Sven Becker, Martin Knobbe und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-seine-kredite-bei-der-bbbank-von-grund-auf-sympathisch-a-a4dfdbe1-d6fc-4542-b53e-d824eacf6ce8",
      "image_title": "Warum sich die Staatsanwaltschaft jetzt für Christian Lindners Beziehung zu einer Bank interessiert - Thomas Kienzle / AFP",
      "author": "Sven Becker, Martin Knobbe und Sven Röbel"
    },
    {
      "title": "Verdacht auf Landfriedensbruch Was steckt hinter den Silvester-Krawallen in der Provinz?",
      "teaser": "Nicht nur in Großstädten griffen junge Männer Polizisten mit Böllern an – auch in Borna bei Leipzig knallte es. Was über die Täter bekannt ist und was jetzt passiert. Von Anna Reimann und Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/ausschreitungen-was-hinter-den-silvester-krawallen-in-der-provinz-steckt-a-f771293f-2607-4049-98f4-afc870496e73",
      "image_title": "Was steckt hinter den Silvester-Krawallen in der Provinz? - Gabriele Hanke / IMAGO",
      "author": "Anna Reimann und Peter Maxwill"
    },
    {
      "title": "Die Lage am Abend Die Kettenfahrzeugreaktion Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Schickt Großbritannien als erstes europäisches Land Kampfpanzer? Planten zwei Iraner in Castrop-Rauxel einen Terroranschlag? Harry, allein zu Haus – was sagte der Prinz in den Fernsehinterviews? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-antiterror-einsatz-in-castrop-rauxel-kampfpanzer-fuer-die-ukraine-prinz-harrys-interviews-a-2c79bedc-1f58-4c39-9ed9-80a9931b934e",
      "image_title": "Die Kettenfahrzeugreaktion - DER SPIEGEL"
    },
    {
      "title": "Vollstreckte Todesurteile Baerbock bestellt iranischen Botschafter ein",
      "teaser": "Iran hat am Wochenende weitere Demonstranten hingerichtet. Außenministerin Baerbock will nochmals mit dem iranischen Botschafter über die »brutale Repression« sprechen – und deutet Konsequenzen für das Regime an.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-laesst-iranischen-botschafter-einbestellen-a-17014354-416b-41f0-af69-619b39e66a52",
      "image_title": "Baerbock bestellt iranischen Botschafter ein - IMAGO/Christian Spicker"
    },
    {
      "title": "Umgang der Justiz mit Christian Lindner Kubicki wirft Berliner Senatorin »Charakterlosigkeit« vor und fordert ihren Rücktritt",
      "teaser": "Berlins Staatsanwaltschaft prüft nach einer SPIEGEL-Enthüllung Korruptionsermittlungen gegen FDP-Chef Christian Lindner. Dessen Vize passt das gar nicht: Wolfgang Kubicki wettert über »Persönlichkeitsverletzung«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-ermittlungen-wolfang-kubicki-wirft-berliner-senatorin-charakterlosigkeit-vor-a-dc3f0669-07de-4ea5-aedd-71295bb2664f",
      "image_title": "Kubicki wirft Berliner Senatorin »Charakterlosigkeit« vor und fordert ihren Rücktritt - John Macdougall / AFP"
    },
    {
      "title": "Diplomatische Verstimmung China kritisiert Besuch von FDP-Delegation in Taiwan scharf",
      "teaser": "Eine Delegation der FDP-Fraktion ist nach Taiwan gereist – und erbost damit die chinesische Regierung. Der Botschafter der Volksrepublik in Deutschland, Wu Ken, spricht eine Warnung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/china-kritisiert-besuch-von-fdp-delegation-in-taiwan-scharf-a-866fbd6c-04e3-4331-9b72-9ac9429dfcf0",
      "image_title": "China kritisiert Besuch von FDP-Delegation in Taiwan scharf - Außenministerium Taiwan / dpa"
    },
    {
      "title": "Chaos in Thüringen Ramelow entlässt grünen Minister – auf Wunsch der Grünen",
      "teaser": "Die Grünen möchten in Thüringen ihre beiden Minister austauschen – gegen den Willen des betroffenen Justizministers. Doreen Denstädt soll als erste schwarze Person Landesministerin in Ostdeutschland werden.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bodo-ramelow-entlaesst-gruenen-minister-auf-wunsch-der-gruenen-a-4a7aa739-a505-4958-884f-608ef9831e59",
      "image_title": "Ramelow entlässt grünen Minister – auf Wunsch der Grünen - Martin Schutt / picture alliance/dpa"
    },
    {
      "title": "Westliche Waffenhilfe Großbritannien erwägt Kampfpanzer-Lieferung an die Ukraine",
      "teaser": "Deutschland, Frankreich und die USA liefern der Ukraine Panzer, nun zieht womöglich ein weiterer Nato-Partner nach: Nach SPIEGEL-Informationen erwägt die Regierung in London, gut ein Dutzend Kampfpanzer vom Typ Challenger 2 abzugeben. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-grossbritannien-erwaegt-kampfpanzer-lieferung-a-131b42b3-7da9-4c27-a86a-89f238f59b04",
      "image_title": "Großbritannien erwägt Kampfpanzer-Lieferung an die Ukraine - Sascha Steinbach / EPA-EFE / REX / Shutterstock",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Marder-Panzer für die Ukraine Olaf Scholz ist jetzt Kriegspartei Eine Kolumne von Nikolaus Blome",
      "teaser": "Mit der Marder-Lieferung hat der Kanzler ein Ziel definiert: Die Ukraine muss den Krieg gegen Russland gewinnen, sonst würde auch Deutschland verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/marder-panzer-fuer-die-ukraine-olaf-scholz-ist-jetzt-kriegspartei-kolumne-a-9956cefb-ac09-4199-9934-60186233aebf",
      "image_title": "Olaf Scholz ist jetzt Kriegspartei - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "»Reichsbürger«-Pläne und Silvesterkrawalle Innenministerin Faeser bereitet Verbot von halb automatischen Waffen vor",
      "teaser": "Schreckschusspistolen und Armbrüste nur gegen Waffenschein, halb automatische Waffen ganz verbieten: Innenministerin Faeser plant eine Verschärfung des Waffenrechts – ein Gesetzentwurf liegt offenbar bereits vor.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-will-halbautomatische-waffen-verbieten-a-1cdbe1b5-3aea-484c-a17b-168be3d201c8",
      "image_title": "Innenministerin Faeser bereitet Verbot von halb automatischen Waffen vor - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie die Gültigkeit von Wahlen angeknackst wird Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Sturm auf das brasilianische Parlament weckt düstere Erinnerungen. Die SPD will mehr Gerechtigkeit. Und: Christian Lindner hat Probleme. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-brasilien-jair-bolsonaro-kapitalismus-spd-christian-lindner-fdp-a-5bc6c3e0-78a5-4685-a3f7-83c4414302a0",
      "image_title": "Wie die Gültigkeit von Wahlen angeknackst wird - DER SPIEGEL"
    },
    {
      "title": "Nach SPIEGEL-Bericht Staatsanwaltschaft prüft Korruptionsermittlungen gegen Christian Lindner",
      "teaser": "Im Oktober enthüllte der SPIEGEL eine fragwürdige Immobilienfinanzierung des Bundesfinanzministers. Nun befasst sich die Berliner Staatsanwaltschaft mit dem Fall. Der FDP-Politiker weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-prueft-korruptionsermittlungen-gegen-christian-lindner-a-99775105-fdaf-4aa9-bc9e-145b364e612b",
      "image_title": "Staatsanwaltschaft prüft Korruptionsermittlungen gegen Christian Lindner - Michele Tantussi/ AFP"
    }
  ]
}