{
  "timestamp": "2023-02-13T18:16:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gedenken zum 78. Jahrestag der Zerstörung Dresdner setzen Zeichen gegen rechtsextreme Vereinnahmung",
      "teaser": "Vor 78 Jahren wurde Dresden in Schutt und Asche gebombt. Rechtsextreme versuchen mit der Tat die Schoa zu relativieren. Nun haben die Menschen in der Stadt erneut ein Zeichen für Frieden und Versöhnung gesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/dresden-buerger-setzen-zeichen-gegen-rechtsextreme-vereinnahmung-von-gedenktag-a-de6ce638-4508-44cc-a92c-fc4a9882ce65",
      "image_title": "Dresdner setzen Zeichen gegen rechtsextreme Vereinnahmung - Jens Schlüter / AFP"
    },
    {
      "title": "Franziska Giffey nach der Berlin-Wahl Auf der Kippe",
      "teaser": "Wie geht es weiter mit Franziska Giffey? In der Berliner SPD rumort es nach der Wahlniederlage, die Bundespartei will sie unbedingt halten. Warum das gelingen könnte. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-nach-der-berlin-wahl-spd-buergermeisterin-auf-der-kippe-a-2397fabe-fda0-4d27-8b42-61789d2585a4",
      "image_title": "Auf der Kippe - Felix Zahn / photothek / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Wann Mehrheit Mehrheit ist Von Arno Frank",
      "teaser": "Wie geht es nach den Wahlen in Berlin nun weiter? Wozu die Aufregung um eine Luftflotte aus Ballons? Wie wirft man jemanden aus dem Verein, der da nicht reinpasst, zum Beispiel Hans-Georg Maaßen? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wahlen-in-berlin-spionageballons-in-den-usa-hans-georg-maassen-und-die-cdu-a-104acddc-494b-4229-80a3-cec58ea44a02",
      "image_title": "Wann Mehrheit Mehrheit ist - DER SPIEGEL"
    },
    {
      "title": "Koalitionsoptionen in Berlin Die stärkste Partei nicht in der Regierung? Das gab’s doch schon mal!",
      "teaser": "Rot-Grün-Rot könnte in Berlin weiterregieren, obwohl die CDU klar stärkste Partei ist. Beispiellos? Nein, zeigt die Geschichte: von Aufruhr, rechten Mehrheitsbeschaffern – und einer Brandt-Ansage zu nächtlicher Stunde. Von Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-die-staerkste-partei-nicht-in-der-regierung-das-gab-s-doch-schon-mal-a-c0967841-a23c-44b0-ba29-f751b710a98a",
      "image_title": "Die stärkste Partei nicht in der Regierung? Das gab’s doch schon mal! - picture alliance / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Neue Leitstellen und Notfallzentren Lauterbach will Notaufnahmen der Krankenhäuser entlasten",
      "teaser": "Die Notfallmedizin gerät vielerorts an ihre Grenzen – nicht erst seit Corona. Nun hat eine Expertenkommission konkrete Reformvorschläge geliefert, die vom Gesundheitsminister unterstützt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-notaufnahmen-der-krankenhaeuser-entlasten-a-a87f261a-500d-48f0-9d96-a2d047feaf21",
      "image_title": "Lauterbach will Notaufnahmen der Krankenhäuser entlasten - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Trotz Verlusten Giffey bekräftigt Regierungsanspruch der SPD",
      "teaser": "Bei der Abgeordnetenhauswahl in Berlin ist die SPD zehn Prozentpunkte hinter der CDU gelandet. Dennoch will die bisherige Regierungschefin Franziska Giffey eine »führende Rolle« für ihre Partei in der Landesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-franziska-giffey-bekraeftigt-regierungsanspruch-der-spd-a-69cd8952-aa04-4ce5-b457-3e668ba45186",
      "image_title": "Giffey bekräftigt Regierungsanspruch der SPD - FABRIZIO BENSCH / AFP"
    },
    {
      "title": "Wählerwanderung bei der Berlin-Wahl Die CDU kann sich bei der SPD bedanken",
      "teaser": "Die CDU hat in Berlin der SPD Zehntausende Stimmen abgejagt – das war mitentscheidend für den Wahlsieg. Aber die rot-grün-rote Regierung leidet auch unter der Resignation ihrer Anhänger. Die Analyse zur Wählerwanderung. Von Florian Pütz und Christoph Winterbach",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-waehlerwanderung-cdu-gewann-massiv-stimmen-von-der-spd-hinzu-a-f08ab055-4eb6-4486-9c4c-a430347cd9d8",
      "image_title": "Die CDU kann sich bei der SPD bedanken - DER SPIEGEL",
      "author": "Florian Pütz und Christoph Winterbach"
    },
    {
      "title": "Abstimmung in Berlin Was Franziska Giffey über ihre Wahlniederlage sagt",
      "teaser": "Berlins Regierende Bürgermeisterin landet mit ihrer Partei auf Platz zwei, weit hinter der CDU und nur 105 Stimmen vor den Grünen. Will die Sozialdemokratin trotzdem weiterregieren? Das ganze Statement.",
      "url": "https://www.spiegel.de/politik/berlin-wahl-was-franziska-giffey-ueber-ihre-wahlniederlage-sagt-a-95116151-acdd-487b-826c-3caa1f275d25",
      "image_title": "Was Franziska Giffey über ihre Wahlniederlage sagt - CLEMENS BILAN / EPA"
    },
    {
      "title": "Norderweiterung Baerbock wirbt für Nato-Beitritt von Finnland und Schweden",
      "teaser": "Finnland und Schweden sollen Nato-Mitglieder werden. Dafür wirbt Außenministerin Baerbock erneut vor ihrer Reise am Montag. Momentan stellt sich aber noch Bündnispartner Türkei quer.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-wirbt-fuer-nato-beitritt-von-finnland-und-schweden-a-8841f4f2-9a23-416f-9a41-75b5f5ab2123",
      "image_title": "Baerbock wirbt für Nato-Beitritt von Finnland und Schweden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Karten zur Berliner Landtagswahl Die schwarze Welle",
      "teaser": "Die CDU legte deutlich zu, die FDP flog aus dem Landtag. Wo konnten die Parteien in Berlin punkten? Wie haben die einzelnen Bezirke gewählt? Der Überblick in Wahlkarten. Von Holger Dambeck, Lisa Goldschmidtböing und Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2023-wahlkarte-und-ergebnisse-der-parteien-in-allen-wahlkreisen-a-4d6dac1a-1fb2-438b-abcd-2ec4bf3e3ceb",
      "image_title": "Die schwarze Welle - DER SPIEGEL",
      "author": "Holger Dambeck, Lisa Goldschmidtböing und Patrick Stotz"
    },
    {
      "title": "Nach der Berlin-Schlappe Was wird jetzt aus Franziska Giffey?",
      "teaser": "Die CDU gewinnt, steht jedoch ohne natürlichen Partner da. Franziska Giffey hat verloren, könnte am Ende aber wieder Regierungschefin werden. Doch es gibt massive Kritik an ihr – auch aus ihrer SPD.",
      "url": "https://www.spiegel.de/politik/was-wird-aus-franziska-giffey-a-bb1a9cd7-4dad-47a2-844a-0c39ffc7a4da"
    },
    {
      "title": "Ökos quälen Gegen die Grünen sieht Merz plötzlich wie ein Sieger aus Eine Kolumne von Nikolaus Blome",
      "teaser": "Freihandel, Flüchtlinge, Klima: Der CDU-Chef hält den Grünen ihre Widersprüche vor. Gemein, aber wirkungsvoll.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-gegen-die-gruenen-sieht-er-ploetzlich-wie-ein-sieger-aus-kolumne-a-764329e1-9618-4776-8257-f200c331f6cc",
      "image_title": "Gegen die Grünen sieht Merz plötzlich wie ein Sieger aus - Metodi Popow / IMAGO"
    },
    {
      "title": "105 Stimmen vor den Grünen Extrem knapper SPD-Vorsprung – Landeswahlleiter prüft Neuauszählung",
      "teaser": "Mit nur 105 Stimmen Vorsprung hat es die SPD bei der Berlin-Wahl vor den Grünen auf Platz zwei geschafft. Der Landeswahlleiter denkt über eine Neuauszählung nach.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-knapper-spd-vorsprung-landeswahlleiter-prueft-neuauszaehlung-a-5ddda45a-acac-48d5-adc0-2c08496648cb",
      "image_title": "Extrem knapper SPD-Vorsprung – Landeswahlleiter prüft Neuauszählung - Monika Skolimowska / dpa"
    },
    {
      "title": "Umstrittener Ex-Verfassungsschutzpräsident CDU-Bundesvorstand beschließt Parteiausschlussverfahren gegen Maaßen",
      "teaser": "Die CDU will Hans-Georg Maaßen loswerden: Nun hat der Bundesvorstand auf Vorschlag des Präsidiums beschlossen, ein Verfahren zum Parteiausschluss einzuleiten. Von Maaßen ist Widerstand zu erwarten.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-cdu-vorstand-beschliesst-parteiausschlussverfahren-a-8e543d83-b5f0-4a6b-940a-cc8e468d3354",
      "image_title": "CDU-Bundesvorstand beschließt Parteiausschlussverfahren gegen Maaßen - Heiko Rebsch / dpa"
    },
    {
      "title": "»Diese Wahl ist eine Zäsur« Giffey-Vize fordert Neuanfang in der SPD",
      "teaser": "Wegen der verheerenden Wahl in Berlin steht Franziska Giffey in der SPD unter Druck. Ihr Stellvertreter Kian Niroomand spricht im SPIEGEL von einer »Wechselstimmung« – und verlangt einen Neustart. Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-berlin-2023-giffey-vize-fordert-neuanfang-in-der-spd-a-538b8f74-6709-4730-81fd-ea99e230f2d3",
      "image_title": "Giffey-Vize fordert Neuanfang in der SPD - Michele Tantussi / REUTERS",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "Berlin-Wahl CDU-Spitzenkandidat Wegner kündigt baldige Sondierungsgespräche an",
      "teaser": "Wer wird künftig in Berlin regieren? Die Wahlsiegerin CDU sieht den Auftrag klar bei sich – und will schon heute Abend erste Gespräche führen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-kai-wegner-cdu-kuendigt-baldige-sondierungsgespraeche-an-a-710a7f05-96ec-4d65-80f4-99760b74d67b",
      "image_title": "CDU-Spitzenkandidat Wegner kündigt baldige Sondierungsgespräche an - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Presseschau zur Berlin-Wahl »Weiterwursteln wie bisher«?",
      "teaser": "Wählerinnen und Wähler haben die Koalition in Berlin abgestraft. Kann die Regierende Bürgermeisterin Franziska Giffey trotzdem weitermachen? Viele Kommentatoren sind dagegen. Die Presseschau.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2023-weiterwursteln-wie-bisher-presseschau-a-b570502f-8931-4bfe-9b4f-80cb9cc94ef2",
      "image_title": "»Weiterwursteln wie bisher«? - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Niederlagenserie bei der FDP Jetzt droht Krawall",
      "teaser": "Nach der fünften erfolglosen Landtagswahl steht FDP-Chef Lindner eine Debatte über einen Strategiewechsel ins Haus. Parteivize Kubicki fordert, die Liberalen sollten in der Ampel nur noch das eigene Wohl verfolgen. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-berlin-fdp-will-nach-niederlage-haerter-in-der-ampel-auftreten-a-50f49c45-271c-498f-ac08-22175da800f2",
      "image_title": "Jetzt droht Krawall - Bernd von Jutrczenka / dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "AfD Die Möchtegern-Gewinner",
      "teaser": "Die AfD steht kaum besser da als bei der vergangenen Wahl, trotz Krieg und Krisen, trotz Debatte über die Berliner Silvesternacht. In der Partei ist man ratlos – und versucht, sich das Ergebnis schönzureden. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bei-der-berlin-wahl-2023-die-moechtegern-gewinner-a-61194d91-ade8-4c65-a22b-64588656648f",
      "image_title": "Die Möchtegern-Gewinner - Michael Kappeler / dpa",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Vor Sondierungsgesprächen Jarasch hält schwarz-grüne Koalition nur bei großen Zugeständnissen der CDU für möglich",
      "teaser": "Weiter mit der SPD oder doch ein Bündnis mit der CDU? Grünen-Spitzenkandidatin Bettina Jarasch hat klare Präferenzen. SPD-Spitzenkandidatin Giffey ebenfalls.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-bettina-jarasch-haelt-schwarz-gruene-koalition-nur-bei-grossen-zugestaendnissen-der-cdu-fuer-moeglich-a-1c660696-fe54-4b5d-b57d-03cf7de326e2",
      "image_title": "Jarasch hält schwarz-grüne Koalition nur bei großen Zugeständnissen der CDU für möglich - Sean Gallup / Getty Images"
    }
  ]
}