{
  "timestamp": "2023-12-20T21:10:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die EU-Asylreform und ihre Schwächen Hauptsache ein Deal",
      "teaser": "Die EU hat eine Reform des Asylrechts auf den Weg gebracht. Sie verschärft die Gangart gegenüber Migranten und Flüchtlingen deutlich. Was beschlossen wurde und wo die Schwachpunkte liegen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/hauptsache-ein-deal-analyse-zur-reform-des-eu-asylsystems-geas-a-1d7b0f4b-94a5-4672-a304-d0b2c135e9ae",
      "image_title": "Hauptsache ein Deal - IMAGO/Matteo Secci / IMAGO/ZUMA Wire",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Voraussetzung für Einbürgerungen Ampel will schriftliches Bekenntnis zu Deutschlands Verantwortung für NS-Unrecht verlangen",
      "teaser": "Die Gespräche in der Ampelkoalition zur Reform des Staatsangehörigkeitsrechts waren vor einer Woche noch gescheitert. Jetzt gibt es eine Lösung – auch beim Thema Antisemitismus.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsbuergerschaftsrecht-ampel-will-schriftliches-bekenntnis-zu-deutschlands-verantwortung-fuer-ns-unrecht-verlangen-a-9a12622a-3046-4ff6-833f-d72781ed3da4",
      "image_title": "Ampel will schriftliches Bekenntnis zu Deutschlands Verantwortung für NS-Unrecht verlangen - Zoonar.com / stockfotos-mg / IMAGO / Zoonar"
    },
    {
      "title": "Streit bei Parteinachwuchs Schlammschlacht bei der Berliner Jungen Union geht in die nächste Runde",
      "teaser": "Der Nachwuchs der Hauptstadt-CDU kommt nicht zur Ruhe: Im Streit um den JU-Vorsitz geht es jetzt vors Bundesparteigericht – der Regierende Bürgermeister Wegner ist Teil der Auseinandersetzung. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-vorsitz-beim-berliner-cdu-nachwuchs-junge-union-kai-wegner-vs-hantel-harry-runde-zwei-a-64a4bc3c-3c48-4dde-8647-e929a000a824",
      "image_title": "Schlammschlacht bei der Berliner Jungen Union geht in die nächste Runde - Sebastian Christoph Gollnow / dpa; CDU",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Abend Ist Trump jetzt unwählbar? Von Oliver Trenkamp",
      "teaser": "Das oberste Gericht von Colorado streicht den Ex-Präsidenten vom Wahlzettel. Die Post darf künftig wohl Briefe noch langsamer zustellen. Und auf die Kaufprämie für E-Autos hat es einen Ansturm in letzter Minute gegeben. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-was-das-colorado-urteil-bedeutet-briefe-post-e-auto-foerderung-a-b16b385c-83fb-41c6-84b0-8a31988128d5",
      "image_title": "Ist Trump jetzt unwählbar? - DER SPIEGEL"
    },
    {
      "title": "Starsoziologe Warum sind wir nur gefühlt polarisiert, Steffen Mau?",
      "teaser": "Die Deutschen mögen einander nicht mehr. Akademikerinnen lachen über Bauern, Arbeiter dissen Schwule, und die Sachsen nerven ohnehin. Steffen Mau hat die Polarisierung in Deutschland untersucht. Das Ergebnis überrascht. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/steffen-mau-gefuehlte-polarisierung-a-d97b324d-41cc-4ab2-bbce-77fcf5f8b025",
      "image_title": "Warum sind wir nur gefühlt polarisiert, Steffen Mau? - Patrick Junker / DER SPIEGEL"
    },
    {
      "title": "Angeblicher »Anschlag« Ermittlungen zu vermeintlicher Attacke auf AfD-Chef Chrupalla eingestellt",
      "teaser": "Ein angeblicher Nadelstich, ein abgebrochener Auftritt: Im Herbst hatte sich AfD-Chef Tino Chrupalla als Opfer eines Angriffs inszeniert. Schon damals war die Indizienlage dünn. Nun fällen die Ermittelnden ein klares Urteil.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-ermittlungen-zu-vermeintlicher-attacke-auf-afd-chef-eingestellt-a-8b25c941-e3c3-451c-90b3-5aeaaa0d3588",
      "image_title": "Ermittlungen zu vermeintlicher Attacke auf AfD-Chef Chrupalla eingestellt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "»Querdenker«-Partei Ehemaliger »Die Basis«-Kanzlerkandidat wegen Veruntreuung angeklagt",
      "teaser": "Reiner Fuellmich wollte Kanzler werden, während der Pandemie warb seine »Stiftung Corona-Ausschuss« Spenden ein. Seit Oktober sitzt der Rechtsanwalt im Gefängnis: Er soll mehr als eine Million Euro veruntreut haben.",
      "url": "https://www.spiegel.de/politik/deutschland/reiner-fuellmich-ehemaliger-die-basis-kanzlerkandidat-wegen-veruntreuung-angeklagt-a-10edd38e-6278-40e9-89a6-9de145c1ecde",
      "image_title": "Ehemaliger »Die Basis«-Kanzlerkandidat wegen Veruntreuung angeklagt - Schreyer / IMAGO"
    },
    {
      "title": "Digitalisierung von Gerichtsprozessen Minister Buschmanns Herzensprojekt droht zu scheitern",
      "teaser": "Prozesse per Video, digitale Protokolle: Justizminister Buschmann wollte das Gerichtswesen modernisieren. Doch der Widerstand ist groß. Wie konnte das Prestigeprojekt so zum Reizthema werden? Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/gerichtsprozesse-wie-bund-und-laender-um-die-digitalisierung-der-justiz-ringen-a-097ae70b-f56e-46ba-845a-fd39213561f9",
      "image_title": "Minister Buschmanns Herzensprojekt droht zu scheitern - Christian Charisius / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Neuer Bericht Rechnungshof kritisiert niedrige Erfolgsquote von Ukrainern bei Integrationskursen",
      "teaser": "Hohe Kosten, lange Wartezeiten, Tausende Abbrecher: Der Rechnungshof zieht in einem Bericht, der dem SPIEGEL vorliegt, eine ernüchternde Bilanz der Integrationskurse für Ukrainerinnen und Ukrainer. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/rechnungshof-kritisiert-niedrige-erfolgsquote-von-ukrainern-bei-integrationskursen-a-e9bcd1dd-64ba-4c99-b0ca-248a92eb5388",
      "image_title": "Rechnungshof kritisiert niedrige Erfolgsquote von Ukrainern bei Integrationskursen - Christoph Soeder / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Linke Frauengruppe »Zora« Razzia bei Berliner Aktivistinnen wegen Unterstützung palästinensischer Terrorgruppe",
      "teaser": "Die Gruppe »Zora« gilt als linke Frauenorganisation, im Netz solidarisiert sie sich mit Palästina – und mit einer als terroristisch eingestuften Gruppe. Nun hat die Berliner Polizei Wohnungen der Mitglieder durchsucht.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-razzia-bei-aktivistinnen-wegen-unterstuetzung-palaestinensischer-terrorgruppe-a-48076c40-4782-46e2-a156-785f5cb0bed6",
      "image_title": "Razzia bei Berliner Aktivistinnen wegen Unterstützung palästinensischer Terrorgruppe - Paul Zinken / dpa"
    },
    {
      "title": "Russlandsanktionen Generalbundesanwalt will mehr als 720 Millionen Euro an russischen Geldern einziehen",
      "teaser": "Bislang hat Deutschland das Vermögen russischer Unternehmen auf der EU-Sanktionsliste nur eingefroren. Weil eine Firma ihr Geld verschwinden lassen wollte, greift die Bundesanwaltschaft durch: Das Geld soll in die Staatskasse fließen. Das gab es noch nie. Von Jörg Diehl und Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/sanktionen-gegen-russland-generalbundesanwalt-will-mehr-als-720-millionen-euro-an-russischen-geldern-einziehen-a-7de93447-0db0-4739-8580-ae3083f95bc1",
      "image_title": "Generalbundesanwalt will mehr als 720 Millionen Euro an russischen Geldern einziehen - Uli Deck / picture alliance/dpa",
      "author": "Jörg Diehl und Fidelius Schmid"
    },
    {
      "title": "Antidiskriminierungsbeauftragte Ataman kritisiert geplantes Bundespolizeigesetz",
      "teaser": "Die Ampel hat sich auf eine Reform des Bundespolizeigesetzes geeinigt. Doch aus Sicht der Antidiskriminierungsbeauftragten Ferda Ataman ist das Gesetz mangelhaft – und »einseitig« zugunsten der Polizistinnen und Polizisten.",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-antidiskriminierungsbeauftragte-kritisiert-geplantes-bundespolizeigesetz-a-1e504c3f-1168-4b9f-aa00-80c73a4b7533",
      "image_title": "Ataman kritisiert geplantes Bundespolizeigesetz - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Nachwuchsmangel bei der Bundeswehr SPD-Chefin Esken stemmt sich gegen Wehrpflicht-Vorstoß von Pistorius",
      "teaser": "Die Bundeswehr leidet unter Personalmangel. Verteidigungsminister Pistorius denkt über die Wiedereinführung eines Pflichtdienstes nach. Nun kommt Gegenwind aus der eigenen Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-saskia-esken-gegen-wehrpflicht-idee-von-boris-pistorius-a-5339becd-706b-4791-b6fb-3907248675ef",
      "image_title": "SPD-Chefin Esken stemmt sich gegen Wehrpflicht-Vorstoß von Pistorius - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Trotzkopfs Lehrjahre in der Ampelkoalition Von Melanie Amann",
      "teaser": "Die Mission im Roten Meer gegen die Huthi-Miliz braucht deutsche Verstärkung. Die Innenministerin will die Bundespolizei modernisieren. Und die Ampel sollte auf den Rat einer Trotz-Expertin hören. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundespolizeigesetz-nancy-faeser-christian-lindner-huthi-friedrich-merz-a-3b3b688b-f9e7-40e1-b570-63ca6b4e32d0",
      "image_title": "Trotzkopfs Lehrjahre in der Ampelkoalition - DER SPIEGEL"
    },
    {
      "title": "Vertraulicher Kabelbericht Geplante Stationierung deutscher Brigade stellt Litauen vor »gewaltiges finanzielles Problem«",
      "teaser": "Litauen hat lange auf die Stationierung einer deutschen Kampfbrigade im Land gepocht. Doch nun stellt das Projekt die Regierung in Vilnius nach SPIEGEL-Informationen vor erhebliche Schwierigkeiten. Es geht vor allem ums Geld. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-geplante-stationierung-stellt-litauen-vor-gewaltiges-finanzielles-problem-a-c8c2b7c0-a47a-410c-8836-e90c295b0bd1",
      "image_title": "Geplante Stationierung deutscher Brigade stellt Litauen vor »gewaltiges finanzielles Problem« - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "»Katapult«-Magazin Polizei ermittelt nach mutmaßlichen rechtsextremen Einschüchterungsversuchen",
      "teaser": "In einem »Notruf« hatte das »Katapult«-Magazin von Einschüchterungsversuchen durch Rechte und Rechtsextreme berichtet. Jetzt untersucht der Staatsschutz die Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/katapult-magazin-polizei-ermittelt-nach-mutmasslichen-einschuechterungen-a-d80d268e-e360-4fdd-9a5a-161895278e75",
      "image_title": "Polizei ermittelt nach mutmaßlichen rechtsextremen Einschüchterungsversuchen - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Brandanschlag auf Bochumer Synagoge Auswärtiges Amt bestellt iranischen Vertreter ein",
      "teaser": "Ein Gericht sieht staatliche Stellen in Teheran hinter dem versuchten Brandanschlag auf eine Bochumer Synagoge im November 2022. Nun hat das Auswärtige Amt den Geschäftsträger der iranischen Botschaft ins Ministerium zitiert.",
      "url": "https://www.spiegel.de/politik/brandanschlag-auf-bochumer-synagoge-auswaertiges-amt-bestellt-iranischen-vertreter-ein-a-7720fd3d-d5a9-4e71-9006-0ace671ff814",
      "image_title": "Auswärtiges Amt bestellt iranischen Vertreter ein - Bernd Thissen / dpa"
    },
    {
      "title": "Huthi-Angriffe im Roten Meer Bundesregierung will US-Mission unterstützen – nur wie?",
      "teaser": "Spitzenvertreter der Ampel sind sich nach SPIEGEL-Informationen einig: Deutschland muss sich der US-geführten Allianz gegen die Huthi-Angriffe im Roten Meer anschließen. Doch es gibt zwei Probleme. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/angriffe-im-roten-meer-bundesregierung-will-us-mission-unterstuetzen-nur-wie-a-37fc1f1d-75cb-4db8-bb44-5e220a815aa9",
      "image_title": "Bundesregierung will US-Mission unterstützen – nur wie? - Lars Penning / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Hier darf Markus Söder ausreden Von Janko Tietz",
      "teaser": "Markus Söder hatte recht, sagt das Bundesverwaltungsgericht. Die Union im Bundestag hatte teilweise recht, sagt das Bundesverfassungsgericht. Und Manuela Schwesig hätte gern recht, ganz ohne Gericht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-markus-soeder-und-das-kruzifix-teile-berlins-wiederholen-bundestagswahl-manuela-schwesig-a-27881f2a-db6a-4570-ac59-10c50291c4a2",
      "image_title": "Hier darf Markus Söder ausreden - DER SPIEGEL"
    },
    {
      "title": "Urteil in Leipzig Söder kreuzglücklich",
      "teaser": "Der umstrittene Erlass des frisch gewählten Ministerpräsidenten aus dem Jahr 2018 hat Bestand: Laut Bundesverwaltungsgericht dürfen die Kreuze in Bayerns Behörden hängen bleiben. Dabei war das Thema fast in Vergessenheit geraten. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-bundesverwaltungsgericht-urteilt-das-kruzifixe-haengen-bleiben-duerfen-markus-soeder-kreuzgluecklich-a-09f08c31-4c05-4231-9bc8-c2ddcd74a105",
      "image_title": "Söder kreuzglücklich - Peter Kneffel / picture alliance / dpa",
      "author": "Jan Friedmann, München"
    }
  ]
}