{
  "timestamp": "2023-12-08T16:15:09",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Regierung überstimmt FDP und CDU erschweren mit AfD Windradbau in Thüringens Wäldern",
      "teaser": "Die Verhältnisse für Rot-Rot-Grün im Thüringer Landtag werden schwieriger. Die Regierungskoalition wurde bei einer Änderung des Waldgesetzes überstimmt. Ohne die AfD wäre das nicht möglich gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-fdp-und-cdu-erschweren-mit-afd-windradbau-in-waeldern-a-1623fbbf-7ae0-4e00-a265-bcf3e61387d8",
      "image_title": "FDP und CDU erschweren mit AfD Windradbau in Thüringens Wäldern - Eberhard Thonfeld / IMAGO"
    },
    {
      "title": "LGBT-Verbot in Putins Reich Bundesländer planen Aufnahmeprogramme für Queere aus Russland",
      "teaser": "Ein Urteil in Russland hat massive Folgen für LGBT-Personen, ihnen drohen Verfolgung und Haftstrafen. Nach SPIEGEL-Informationen bereiten mehrere Bundesländer nun Aufnahmeprogramme für Betroffene vor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeslaender-planen-aufnahmeprogramme-fuer-queere-aus-russland-a-52408b8f-ef50-4feb-a25c-b63796cc7f66",
      "image_title": "Bundesländer planen Aufnahmeprogramme für Queere aus Russland - Anatoly Maltsev / EPA / dpa"
    },
    {
      "title": "Rede beim SPD-Parteitag Klingbeil zeigt dem Kanzler, wie es geht",
      "teaser": "Die SPD sehnt sich nach Orientierung: Beim Parteitag tritt Lars Klingbeil in die Lücke, die Olaf Scholz offenbart. Saskia Esken hat einen deutlich schwächeren Auftritt. Von Sophie Garbe, Christoph Hickmann, Marina Kormbaki und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-lars-klingbeil-zeigt-kanzler-olaf-scholz-wie-es-geht-a-5b87a0b4-b624-43e8-8a28-1da89bf3a138",
      "image_title": "Klingbeil zeigt dem Kanzler, wie es geht - Liesa Johannssen / REUTERS",
      "author": "Sophie Garbe, Christoph Hickmann, Marina Kormbaki und Christian Teevs"
    },
    {
      "title": "Parteitag in Berlin Esken und Klingbeil als SPD-Doppelspitze wiedergewählt",
      "teaser": "Saskia Esken und Lars Klingbeil bleiben weiter Parteichefs der SPD. Auf dem Parteitag zur Halbzeit der Ampelregierung wurden die beiden von einer breiten Mehrheit der Delegierten im Amt bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-saskia-esken-und-lars-klingbeil-als-spd-doppelspitze-wiedergewaehlt-a-be1b1d72-9f4d-462f-8fc9-864946dfd97e",
      "image_title": "Esken und Klingbeil als SPD-Doppelspitze wiedergewählt - Florian Gaertner / IMAGO / photothek"
    },
    {
      "title": "Antisemitismus in Deutschland Leugnung des Existenzrechts Israels soll künftig strafbar sein",
      "teaser": "Die Innenminister der Länder fordern eine Verschärfung des Strafrechts bei Hetze gegen Israel auf Kundgegebungen palästinensischer Gruppen. Einwanderer mit »menschenverachtender Einstellung« sollten zudem nicht mehr eingebürgert werden.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-leugnung-des-existenzrechts-israels-soll-kuenftig-strafbar-sein-a-496dd7d5-4ddf-4544-b0ed-21f0d2a6bf34",
      "image_title": "Leugnung des Existenzrechts Israels soll künftig strafbar sein - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "SPD-Parteitag Esken nennt Merz-CDU »populistischste Opposition aller Zeiten«",
      "teaser": "Zuletzt gab es besonders heftige Kritik aus der Opposition, jetzt kontert die Chefin der SPD. Beim Parteitag der Genossen attackierte Saskia Esken den CDU-Vorsitzenden Friedrich Merz. Der arbeite gegen das Land.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-saskia-esken-nennt-cdu-von-friedrich-merz-populistischste-opposition-aller-zeiten-a-00bc63c2-5c88-486e-af17-e30f44c3e780",
      "image_title": "Esken nennt Merz-CDU »populistischste Opposition aller Zeiten« - Odd Andersen / AFP"
    },
    {
      "title": "So gesehen Null Toleranz Eine Kolumne von Stefan Kuzmany",
      "teaser": "Wie Söder den Bayern das Gendern austreiben möchte.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-gegen-gendern-null-toleranz-kommentar-a-3877db15-5a2c-4ca2-9546-3a7af4a38ce9",
      "image_title": "Null Toleranz - Uwe Lein / dpa"
    },
    {
      "title": "Verführerischer Populismus Vom Nikolaus beklaut Eine Kolumne von Anna Clauß",
      "teaser": "Ein Dieb hat die Schokolade vor unserer Tür eingesackt. Auf der Suche nach Schuldigen fanden wir uns in der Gedankenwelt von Friedrich Merz und Alice Weidel wieder.",
      "url": "https://www.spiegel.de/politik/deutschland/verfuehrerischer-populismus-vom-nikolaus-beklaut-kolumne-a-ce421159-8b3e-4486-95ff-a26c896dec69",
      "image_title": "Vom Nikolaus beklaut - Anna Clauß / DER SPIEGEL"
    },
    {
      "title": "SPD mit Gesprächsbedarf Die Ampel streitet schon wieder über das Cannabisgesetz",
      "teaser": "Die Koalition wollte in diesem Jahr das Cannabisgesetz durchbringen. Doch SPD-Innenpolitiker haben noch Klärungsbedarf. Nun macht die FDP Druck. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-die-ampel-streitet-schon-wieder-ueber-das-gesetz-a-a9a9e76e-c056-435a-891e-eae1ff2aec12",
      "image_title": "Die Ampel streitet schon wieder über das Cannabisgesetz - DAVID MCNEW/ AFP",
      "author": "Severin Weiland"
    },
    {
      "title": "Krieg in Nahost Berlin verschärft Ton gegenüber Israel",
      "teaser": "Nach dem Hamas-Angriff stellte der Kanzler klar: Deutschland steht an der Seite Israels. Doch angesichts des Leids der palästinensischen Zivilbevölkerung nimmt die Kritik an Israels Führung zu. Schwindet die Solidarität? Von Matthias Gebauer, Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-nahost-deutschland-verschaerft-den-ton-gegenueber-israel-a-221994f4-fe14-466d-8612-bd2194cf37ef",
      "image_title": "Berlin verschärft Ton gegenüber Israel - RONEN ZVULUN / REUTERS",
      "author": "Matthias Gebauer, Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Dritter Landesverband Verfassungsschutz stuft AfD in Sachsen als gesichert rechtsextremistisch ein",
      "teaser": "Auch die AfD in Sachsen ist laut Verfassungsschutz gesichert rechtsextremistisch – mit »unzweifelhaft« verfassungsfeindlichen Zielen. Nach Thüringen und Sachsen-Anhalt ist es der dritte Landesverband mit dieser Einstufung.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-in-sachsen-vom-verfassungsschutz-als-gesichert-rechtsextremistisch-eingestuft-a-77d60235-db35-4d69-bf70-82feb0a89ed3",
      "image_title": "Verfassungsschutz stuft AfD in Sachsen als gesichert rechtsextremistisch ein - Sebastian Willnow / dpa"
    },
    {
      "title": "Angela Merkels wachsende Distanz zur CDU Sie ist dann mal weg",
      "teaser": "Seit dem Ende ihrer Amtszeit kappt die Ex-Kanzlerin die Verbindungen zu ihrer Partei. Jetzt verließ Angela Merkel die CDU-nahe Konrad-Adenauer-Stiftung – und düpiert damit treue Weggefährten. Von Melanie Amann",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-verlaesst-konrad-adenauer-stiftung-sie-ist-dann-mal-weg-a-2985763b-d38e-43e4-8b80-5a2ddb82ecf6",
      "image_title": "Sie ist dann mal weg - Bernd von Jutrczenka / picture alliance / dpa",
      "author": "Melanie Amann"
    },
    {
      "title": "Haushaltskrise CDU erhöht Druck auf Ampel – Scholz solle Vertrauensfrage stellen",
      "teaser": "Die Ampel steckt weiter tief im Haushaltschaos – und die Opposition nutzt die schlechte Lage der Regierung für heftige Attacken. CDU-Generalsekretär Carsten Linnemann rief Kanzler Scholz gar zu einem gravierenden Schritt auf.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-carsten-linnemann-fordert-vertrauensfrage-von-olaf-scholz-a-46c1f906-b27d-428a-97f0-9f9abd60b678",
      "image_title": "CDU erhöht Druck auf Ampel – Scholz solle Vertrauensfrage stellen - Svea Pietschmann / ZDF"
    },
    {
      "title": "Vor Parteitag SPD-Vorsitzende räumen Fehler der Ampel ein",
      "teaser": "Haushaltsdrama, Umfragetief, miese Stimmung: Die Ampelkoalition steckt in der Krise. Kurz vor dem Parteitag der SPD melden sich die Vorsitzenden Lars Klingbeil und Saskia Esken zu Wort – und sprechen von einem Vertrauensverlust.",
      "url": "https://www.spiegel.de/politik/spd-vor-parteitag-raeumen-lars-klingbeil-und-saskia-esken-fehler-der-ampel-ein-a-c5a44f80-b21e-453d-b1c1-8a039916defe",
      "image_title": "SPD-Vorsitzende räumen Fehler der Ampel ein - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Verdrossene Genossen Von Philipp Wittrock",
      "teaser": "Verheerende Umfragewerte und Ampelkrise sorgen für miese Stimmung beim SPD-Parteitag. Die Bahn kommt nicht. Und: Was trieb Jens Lehmann beim Nachbarn mit der Kettensäge? Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spd-parteitag-bahnstreik-jens-lehmann-stuttgart-21-a-ec7672e4-24d5-4765-8dce-3e62415f8ca6",
      "image_title": "Verdrossene Genossen - DER SPIEGEL"
    },
    {
      "title": "SPD-Urgestein Axel Schäfer über Scholz und die Ampel »Das Kämpferische fehlt Olaf«",
      "teaser": "Axel Schäfer erlebt seinen 50. SPD-Bundesparteitag. Der Bochumer Sozialdemokrat vermisst Sigmar Gabriel, verteidigt Gerhard Schröder – und sieht Lücken bei Olaf Scholz. Ein Interview von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-axel-schaefer-ueber-olaf-scholz-und-die-ampel-das-kaempferische-fehlt-olaf-a-cb92712d-4903-414c-99a8-9b6e60599beb",
      "image_title": "»Das Kämpferische fehlt Olaf« - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "EU-Korruptionsaffäre »Katargate« Gierig in Brüssel",
      "teaser": "Der »Katargate«-Korruptionsskandal erschütterte die EU. Nach SPIEGEL-Recherchen gibt es neue Vorwürfe gegen zentrale Figuren der Affäre rund um die Einflussnahme des Emirats. Im Mittelpunkt: der einstige griechische Politstar Eva Kaili. Von Markus Becker, Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/politik/deutschland/eu-korruptionsaffaere-katargate-der-skandal-um-die-griechische-politikerin-eva-kaili-a-6bebc4a1-f99c-4824-a320-1e2ea240ec3a",
      "image_title": "Gierig in Brüssel - [M] Sarah Dillon / DER SPIEGEL; Fotos: COLART Louis; Jerome Bonnet / DER SPIEGEL",
      "author": "Markus Becker, Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Chanukka-Zeremonie in Berlin Scholz verspricht deutschen Juden Schutz und Solidarität",
      "teaser": "Zur Feier des Lichterfestes entzündete der Kanzler erstmals eine Kerze am Chanukka-Leuchter vor dem Brandenburger Tor. Jüdisches Leben gehöre für ihn untrennbar zu Deutschland – besonders in Zeiten antisemitischer Übergriffe.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-bei-chanukka-feier-in-berlin-schutz-und-solidaritaet-fuer-juedische-gemeinden-a-1be9cd84-6ab5-467a-9814-673633b0a5c7",
      "image_title": "Scholz verspricht deutschen Juden Schutz und Solidarität - M. Popow / IMAGO / Metodi Popow"
    },
    {
      "title": "Streit im Haushaltsausschuss Union beschwert sich über »überfallartigen« Änderungsantrag",
      "teaser": "Im Gegensatz zum Haushalt 2024 schien für den Nachtragshaushalt 2023 alles klar. Doch jetzt gibt es Verwirrung über komplexe Änderungen. Und die Union macht der Ampel schwere Vorwürfe. Von Rasmus Buchsteiner und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-union-beschwert-sich-ueber-ueberfallartigen-aenderungsantrag-a-5c38e7fb-9c94-4481-aa6d-63827fc28581",
      "image_title": "Union beschwert sich über »überfallartigen« Änderungsantrag - Dominik Butzmann / DER SPIEGEL",
      "author": "Rasmus Buchsteiner und Gerald Traufetter"
    },
    {
      "title": "Mitgliederbefragung für Ampel-Aus Diese blauen Ordner können der FDP noch Ärger bringen",
      "teaser": "Die Anti-Ampel-Rebellen in der FDP übergeben in der Parteizentrale in Berlin Unterschriften für eine Mitgliederbefragung. Das Ende der Koalition ist ihr Ziel – aber wie realistisch ist das? Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/fdp-und-mitgliederbefragung-diese-ordner-koennen-christian-lindner-noch-aerger-bringen-a-ba02766c-8387-40c2-afaf-5d9d14cd22ce",
      "image_title": "Diese blauen Ordner können der FDP noch Ärger bringen - DER SPIEGEL",
      "author": "Severin Weiland"
    }
  ]
}