{
  "timestamp": "2023-02-15T22:12:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Briefwechsel zwischen Ampelministern Haushalt sorgt für Ärger zwischen Lindner und Habeck",
      "teaser": "Die Aufstellung des nächsten Haushalts führt in Berlin zu Spannungen. Vizekanzler Habeck beklagt in einem Brief die »Vorfestlegungen« des Finanzministers. Der zeigt sich in seinem Antwortschreiben verwundert.",
      "url": "https://www.spiegel.de/politik/ampel-koalition-christian-lindner-und-robert-habeck-streiten-ueber-haushalt-a-e583fc17-2514-4249-b836-b2076334c2d3",
      "image_title": "Haushalt sorgt für Ärger zwischen Lindner und Habeck - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Ausbildung in Deutschland So trainieren ukrainische Soldaten mit der Patriot-Flugabwehr",
      "teaser": "Erstmals erlaubt die Bundeswehr Einblick in ihr Trainingsprogramm: 70 ukrainische Soldaten werden am Flugabwehrsystem Patriot ausgebildet. Report von einem geheimen Ort. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-soldaten-in-der-patriot-ausbildung-wir-versuchen-vom-westlichen-denken-zu-lernen-a-b057dc5c-9351-498e-b7df-e57dc8375dcf",
      "image_title": "So trainieren ukrainische Soldaten mit der Patriot-Flugabwehr - Bundeswehr",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Abend Wird in Berlin der Wählerwille verhöhnt? Von Alexander Neubacher",
      "teaser": "Dreimal Null ist Null ist Null – trotzdem wollen SPD, Grüne und Linke in der Hauptstadt wohl weiterregieren. Schottlands Landesmutter Sturgeon tritt zurück. Und ein Bohrer killt den Flugbetrieb. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wahlen-in-berlin-nicola-sturgeon-flughafen-frankfurt-a-5fab1327-fe73-4fad-afe7-c15f861c329c",
      "image_title": "Wird in Berlin der Wählerwille verhöhnt? - DER SPIEGEL"
    },
    {
      "title": "Vergessene Briefwahlstimmen in Berlin Nachträgliche Auszählung erhöht SPD-Vorsprung vor den Grünen minimal",
      "teaser": "Nach der Wiederholungswahl in Berlin tauchten Hunderte vergessene Wahlbriefe auf. Die Grünen können die SPD nicht mehr einholen. Nach SPIEGEL-Informationen gibt es wohl keine Auswirkung auf die Machtoptionen im Roten Rathaus.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-nachtraegliche-auszaehlung-von-briefwahl-stimmen-erhoeht-spd-vorsprung-vor-den-gruenen-minimal-a-4cec591a-9871-43ae-82b6-5647183af618",
      "image_title": "Nachträgliche Auszählung erhöht SPD-Vorsprung vor den Grünen minimal - Jörg Carstensen / dpa"
    },
    {
      "title": "Hessens CDU-Ministerpräsident Warum steht in Ihrem Büro ein Foto Ihrer Konkurrentin, Herr Rhein?",
      "teaser": "Kann er im Herbst sein Amt verteidigen? Hier spricht Hessens Ministerpräsident Boris Rhein über die eigene Rolle in der CDU und über seine Kritik an der Flüchtlingspolitik seiner Herausforderin von der SPD. Ein Interview von Matthias Bartsch und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/hessens-cdu-ministerpraesident-boris-rhein-ich-schaetze-frau-faeser-sehr-a-63a1caf7-76a2-4f9c-b013-1e4c0570e622",
      "image_title": "Warum steht in Ihrem Büro ein Foto Ihrer Konkurrentin, Herr Rhein? - Thomas Pirot / DER SPIEGEL"
    },
    {
      "title": "Waffen für die Ukraine Habeck hält Lieferung deutscher Leopard-Panzer für »ein bisschen zu spät«",
      "teaser": "Die Ukraine fürchtet eine russische Offensive, zugesagte Leopard-Panzer dürften dann noch nicht verfügbar sein. Nun drängt Wirtschaftsminister Habeck aufs Tempo – und äußert Unverständnis über die Haltung der Schweiz.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-robert-habeck-haelt-lieferung-deutscher-panzer-fuer-ein-bisschen-zu-spaet-a-c02dd42e-cee7-4452-8bca-7d4c9848f4c2",
      "image_title": "Habeck hält Lieferung deutscher Leopard-Panzer für »ein bisschen zu spät« - Fabian Sommer / dpa"
    },
    {
      "title": "Protokoll zur Nachzählung Berlin hat bis 466 gezählt",
      "teaser": "Die Nachzählung von Hunderten vergessenen Briefwahlstimmen im Bezirk Lichtenberg ist beendet. Am zweiten Platz für die SPD hat sich nichts geändert. In einem Wahlkreis muss aber möglicherweise gelost werden. Lesen Sie die Auszählung hier nach.",
      "url": "https://www.spiegel.de/politik/deutschland/live-ticker-zur-berlinwahl-wiederholung-berlin-versucht-bis-466-zu-zaehlen-a-a32ab17f-80af-49f3-9ac6-1137ce461769",
      "image_title": "Berlin hat bis 466 gezählt - Jörg Carstensen / dpa"
    },
    {
      "title": "Verteidigungshaushalt Pistorius sieht Zwei-Prozent-Vorgabe als Untergrenze",
      "teaser": "Deutschland gibt derzeit keine zwei Prozent seines Bruttoinlandsproduktes für die Verteidigung aus. Laut Boris Pistorius soll der Schwellenwert allerdings auch nur eine »Basis« für weitere finanzielle Aufstockungen sein.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-sieht-zwei-prozent-vorgabe-als-untergrenze-a-298de5d3-2902-4f63-8b3f-8b0f48885dfc",
      "image_title": "Pistorius sieht Zwei-Prozent-Vorgabe als Untergrenze - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Alternativen zur Wehrpflicht Pistorius hält Debatte über allgemeine Dienstpflicht für »wertvoll«",
      "teaser": "Feuerwehr, Rotes Kreuz, Polizei und Truppe erhielten laut Verteidigungsminister Pistorius zuletzt nicht immer die nötige Anerkennung. Eine Dienstpflicht könnte das ändern – mit einer Einschränkung.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-haelt-debatte-ueber-allgemeine-dienstpflicht-fuer-wertvoll-a-46670d0f-a905-479a-b722-d935fe411016",
      "image_title": "Pistorius hält Debatte über allgemeine Dienstpflicht für »wertvoll« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Einmal Schmutzkampagne, bitte! Von Martin Knobbe",
      "teaser": "Journalistinnen und Journalisten enthüllen Wahlmanipulationen. Im Fall von Brokstedt wird es eng für die Hamburger Justizsenatorin. In Berlin zeichnet sich Rot-Rot-Grün ab. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-brokstedt-hamburg-anna-gallina-fake-news-storykillers-wahl-in-berlin-a-ef86d002-cb7b-4a03-8db1-c9809c826393",
      "image_title": "Einmal Schmutzkampagne, bitte! - DER SPIEGEL"
    },
    {
      "title": "Millioneninvestition Zukunftszentrum Deutsche Einheit soll in Halle gebaut werden",
      "teaser": "Fünf Städte im Osten hatten sich als Standort für das neue Zukunftszentrum Deutsche Einheit beworben. Nun hat eine Jury entschieden: Gebaut wird in Halle an der Saale.",
      "url": "https://www.spiegel.de/politik/deutschland/zukunftszentrum-deutsche-einheit-soll-in-halle-gebaut-werden-a-b615a908-cf5c-45ca-9237-e738a2a66697",
      "image_title": "Zukunftszentrum Deutsche Einheit soll in Halle gebaut werden - Hendrik Schmidt / dpa"
    },
    {
      "title": "Wahlpanne in Berlin Liegengebliebene Stimmen werden öffentlich ausgezählt",
      "teaser": "466 ungezählte Briefwahlstimmen sorgen für Unruhe nach der Wiederholungswahl in Berlin. Der zuständige Bezirk will nun schnell gegensteuern – vor den Augen der Öffentlichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-berlin-liegengebliebene-wahlbriefe-werden-oeffentlich-ausgezaehlt-a-2d510b81-6737-4033-b54d-7621d2297226",
      "image_title": "Liegengebliebene Stimmen werden öffentlich ausgezählt - Paul Zinken / dpa"
    },
    {
      "title": "Korruptionsskandal EU-Kommission zahlte Millionen Euro an verdächtige NGO",
      "teaser": "Der Chef von »No Peace Without Justice« saß nach dem Korruptionsskandal im Europaparlament in Untersuchungshaft. Nach SPIEGEL-Informationen hat seine NGO fast sechs Millionen Euro von der EU-Kommission erhalten. Von Markus Becker, Straßburg",
      "url": "https://www.spiegel.de/politik/korruptionsskandal-eu-kommission-zahlte-millionen-euro-an-verdaechtige-ngo-a-55e920ff-9a4a-402e-b3f9-b59a0567d926",
      "image_title": "EU-Kommission zahlte Millionen Euro an verdächtige NGO - Beata Zawrzel / NurPhoto / IMAGO",
      "author": "Markus Becker, Straßburg"
    },
    {
      "title": "Reise nach Nordeuropa Baerbocks Sicherheitsmission",
      "teaser": "Außenministerin Baerbock besucht die Nato-Aspiranten Finnland und Schweden. Die Grüne wirbt für ein Sicherheitsverständnis, das über Militärisches hinausgeht. Aber auch sie muss Panzerdiplomatie betreiben. Aus Helsinki und Stockholm berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-auf-sicherheitsmission-in-finnland-und-schweden-a-b13dd885-faaf-4a4d-bf67-2a371a6d86a0",
      "image_title": "Baerbocks Sicherheitsmission - Christophe Gateau / dpa"
    },
    {
      "title": "Die Lage am Abend Die systematische Zerstörung der Wahrheit Von Anna Clauß",
      "teaser": "Eine internationale Recherche enthüllt, wie die weltweite Desinformationsindustrie funktioniert. In Berlin wurden ungezählte Briefwahlstimmen entdeckt. Und Elektroautos sind bei den Deutschen nicht besonders beliebt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wahl-in-berlin-verkehrswende-storykillers-a-d719d449-4e68-412f-a285-02f5cc2cca61",
      "image_title": "Die systematische Zerstörung der Wahrheit - DER SPIEGEL"
    },
    {
      "title": "Prozess in Düsseldorf Gericht verurteilt zwei IS-Anhängerinnen zu mehrjährigen Freiheitsstrafen",
      "teaser": "Ein deutscher IS-Terrorist hatte 2014 in Syrien mit abgetrennten Köpfen posiert, später wurde er selbst getötet. Seine Frau war ihm einst gefolgt. Nun wurde sie verurteilt – neben einer weiteren Anhängerin der Miliz.",
      "url": "https://www.spiegel.de/politik/deutschland/duesseldorf-oberlandesgericht-verurteilt-zwei-is-anhaengerinnen-zu-mehrjaehrigen-haftstrafen-a-b0079a87-93d0-4c07-8280-db86901f03f0",
      "image_title": "Gericht verurteilt zwei IS-Anhängerinnen zu mehrjährigen Freiheitsstrafen - Marius Becker / picture alliance/dpa"
    },
    {
      "title": "Berliner Koalitionspoker Warum Schwarz-Grün der Hauptstadt guttäte Ein Kommentar von Florian Gathmann",
      "teaser": "Berlin ist eine zerrissene Stadt. Und zwar vor allem zwischen Innen- und Außenbezirken. Am ehesten könnte eine Koalition aus CDU und Grünen die Gegensätze zusammenführen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-warum-schwarz-gruen-der-hauptstadt-gut-taete-kommentar-a-0149dd71-636e-48b7-ab82-f88f8671a472",
      "image_title": "Warum Schwarz-Grün der Hauptstadt guttäte - Sebastian Gabsch / Future Image / IMAGO"
    },
    {
      "title": "Abstimmung in der Hauptstadt Panne in Berlin – ungezählte Briefwahlstimmen entdeckt",
      "teaser": "Muss die SPD um ihren zweiten Platz zittern? Die Berliner Verwaltung zählt nach SPIEGEL-Informationen noch Briefwahlstimmen aus – durch einen »internen Fehler« seien diese liegen geblieben. Von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/panne-in-berlin-ungezaehlte-briefwahlstimmen-entdeckt-a-238dc65a-fe29-40f8-bc07-86c8267fc12a",
      "image_title": "Panne in Berlin – ungezählte Briefwahlstimmen entdeckt - CLEMENS BILAN / EPA",
      "author": "Veit Medick"
    },
    {
      "title": "Waffenlieferungen an die Ukraine Panzerkoalition läuft laut Pistorius »nicht ganz so berauschend«",
      "teaser": "Wenn es um Kampfpanzer für die Ukraine geht, galt Deutschland im Ausland lange als Bremser. Jetzt will die Regierung liefern – doch die Drängler von einst zaudern. Verteidigungsminister Pistorius ist frustriert.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-spd-panzerkoalition-fuer-ukraine-laeuft-nicht-ganz-so-berauschend-a-34da9cf5-c947-43dc-afb3-fb79995fe4d4",
      "image_title": "Panzerkoalition läuft laut Pistorius »nicht ganz so berauschend« - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Sicherheitskonferenzchef Heusgen über Panzerlieferungen »Die USA wurden zu etwas gezwungen, was sie eigentlich nicht tun wollten«",
      "teaser": "Hat der Streit über Kampfpanzer das Verhältnis zwischen Deutschland und den USA nachhaltig belastet? Christoph Heusgen spricht von »Verärgerung« in Washington – und drängt die Bundesregierung zu höheren Wehrausgaben.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-sicherheitskonferenz-christoph-heusgen-spricht-in-panzerdebatte-von-zwang-gegen-die-usa-a-c3f0bbe0-95be-4038-9eed-bd5ffebae695",
      "image_title": "»Die USA wurden zu etwas gezwungen, was sie eigentlich nicht tun wollten« - Jürgen Heinrich / IMAGO"
    }
  ]
}