{
  "timestamp": "2023-11-23T11:10:06",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainedebatte im Bundestag So gespalten ist die Ampel in der Taurus-Frage",
      "teaser": "Die Union sorgt sich um den Rückhalt für Kiew und lässt im Bundestag über die Lieferung von Tauruswaffen diskutieren. Die Debatte offenbart die Uneinigkeit der Koalition – und der Fraktionen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-im-bundestag-so-gespalten-ist-die-ampel-in-der-taurus-frage-a-9bdf14be-8038-4a8b-aa4c-e547f1d5a8e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e874f84-1eb5-4fc8-b42b-bb9230e271a0_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "So gespalten ist die Ampel in der Taurus-Frage - Serhii Nuzhnenko / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kampf um Haushaltsmittel Union will zehn Milliarden mehr für Bundeswehr",
      "teaser": "Verteidigungsminister Pistorius hat zehn Milliarden Euro mehr für die Bundeswehr gefordert, er soll aber nur 1,7 Milliarden bekommen. Zu wenig, findet die Union – und plant einen Showdown im Haushaltsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-union-will-zehn-milliarden-mehr-fuer-bundeswehr-a-b91c5305-9f94-4162-aeeb-cd6ca34f8cc2"
    },
    {
      "title": "Autorin Köktürk wechselt zu den Linken »Die Grünen haben ihre Werte verraten«",
      "teaser": "Die Sozialarbeiterin und Buchautorin Cansin Köktürk tritt bei den Grünen aus – und bei der Linken ein, wie sie dem SPIEGEL sagt. Nach Sahra Wagenknechts Abgang sieht sie eine Chance zur Erneuerung der Partei. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cansin-koektuerk-wechselt-vor-den-gruenen-zur-linke-die-gruenen-haben-ihre-werte-verraten-a-b656cc88-0727-4d67-9a3a-e348a56b83dd",
      "image_title": "»Die Grünen haben ihre Werte verraten« - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Bürgergeld Heils Pulverfass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das Bürgergeld hat die Gesellschaft nicht entgiftet, sondern die Spannungen vergrößert, weil es das Gerechtigkeitsempfinden vieler Bürger unterminiert.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heils-pulverfass-a-5302a925-c69d-4102-9b3f-92e9dcad29ff",
      "image_title": "Heils Pulverfass - Sean Gallup / Getty Images"
    },
    {
      "title": "Irritation wegen Mitgliederbefragung FDP-Politiker warnen vor Ausstieg aus der Ampel",
      "teaser": "Nachdem eine FDP-Initiative die Mitgliederbefragung für ein Ende der Ampel angeschoben hat, plädieren nun 39 Befürworter für den Verbleib an der Seite von SPD und Grünen. Liberale seien »keine Drückeberger«. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-39-fdp-politikerinnen-und-politiker-plaedieren-fuer-den-verbleib-in-der-ampel-a-99020487-6d97-4229-bf6a-9a74aeea599d",
      "image_title": "FDP-Politiker warnen vor Ausstieg aus der Ampel - Florian Gaertner / photothek / IMAGO",
      "author": "Severin Weiland"
    },
    {
      "title": "Häme über Regierungspartei Grünenchefin Lang findet ihre Partei »nicht ganz unschuldig« an Vorurteilen",
      "teaser": "Selbst keine abgeschlossene Ausbildung, aber anderen das Leben diktieren wollen: Die Vorurteile über die Grünen sind so falsch wie verletzend. Dennoch fragt sich Parteichefin Lang nun, wieso sie sich so hartnäckig halten.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-haelt-eigene-partei-nicht-ganz-unschuldig-an-vorurteilen-a-b4de1c74-2d3c-45b7-8fbd-ea08d7c418fc",
      "image_title": "Grünenchefin Lang findet ihre Partei »nicht ganz unschuldig« an Vorurteilen - Britta Pedersen / dpa"
    },
    {
      "title": "Aussetzung der Schuldenbremse SPD-Politiker setzen Lindner unter Druck",
      "teaser": "In der SPD wächst die Sorge vor einem Nothaushalt. Das hätte gravierende Folgen für die Bahn, die Autoindustrie und den Osten, warnen Sozialdemokraten. Die FDP müsse sich bei den Schulden bewegen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-spd-politiker-machen-druck-auf-lindner-a-1fcc7350-d1c7-417d-92fa-0cc94927415a",
      "image_title": "SPD-Politiker setzen Lindner unter Druck - Bernd von Jutrczenka / picture alliance/dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Durchsuchungen in acht Bundesländern Polizei geht mit Großrazzia gegen »Reichsbürger« vor",
      "teaser": "Es geht um den Vorwurf der Bildung einer kriminellen Vereinigung: Mehrere Hundert Einsatzkräfte sind an einer Razzia gegen »Reichsbürger« beteiligt. Sie durchsuchten Häuser in acht Bundesländern.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-gegen-reichsbuerger-durchsuchungen-in-acht-bundeslaendern-a-12548a86-8373-4eda-bd56-ac3238c206d0",
      "image_title": "Polizei geht mit Großrazzia gegen »Reichsbürger« vor - Daniel Schäfer / dpa"
    },
    {
      "title": "Antisemitismus Razzia im Hamas-Milieu – Innenministerium lässt Wohnungen durchsuchen",
      "teaser": "In vier Bundesländern gehen Polizisten gegen mutmaßliche Anhänger der Terrororganisation Hamas vor. Auch bei Aktivisten des israelfeindlichen Netzwerks Samidoun laufen nach SPIEGEL-Informationen Durchsuchungen. Von Jörg Diehl, Tobias Großekemper und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-in-deutschland-razzia-gegen-mutmassliche-anhaenger-in-vier-bundeslaendern-a-2fdf00b3-e8cd-4301-8064-c1ea01302637",
      "image_title": "Razzia im Hamas-Milieu – Innenministerium lässt Wohnungen durchsuchen - Sven Kaeuler / dpa",
      "author": "Jörg Diehl, Tobias Großekemper und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Grüne Wutbürger Von Martin Knobbe",
      "teaser": "Der Rechtsruck in Europa hat die Niederlande erfasst. Die angeschlagenen Grünen treffen sich zum Parteitag. Im Haushaltsdrama steigt der Druck auf den Kanzler, sich zu erklären. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wahl-in-niederlande-gruenenparteitag-schweigender-kanzler-a-b6473199-29bd-4e84-92e2-671df71c4afb",
      "image_title": "Grüne Wutbürger - DER SPIEGEL"
    },
    {
      "title": "Habeck-Vertrauter Michael Kellner »Jeder Hype ist irgendwann vorbei«",
      "teaser": "Früher managte er die Wahlkämpfe der Grünen, heute ist er Parlamentarischer Staatssekretär im Wirtschaftsministerium: Michael Kellner warnt seine Partei vor zu viel Weinerlichkeit – und geht auf Distanz zu Ex-Spitzenkandidatin Baerbock. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-vertrauter-michael-kellner-jeder-hype-ist-irgendwann-vorbei-a-7b63f86c-36c0-443e-aedf-3f67428079d0",
      "image_title": "»Jeder Hype ist irgendwann vorbei« - Steffen Roth / DER SPIEGEL"
    },
    {
      "title": "Medienbericht Wagenknechts Austritt sorgt für Mitgliederwachstum bei den Linken",
      "teaser": "Fast doppelt so viele Eintritte wie Austritte: Dass Sahra Wagenknecht die Partei verlassen hat, scheint sich einer ersten Auswertung zufolge positiv auf die Mitgliederzahlen der Linken auszuwirken.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknechts-austritt-sorgt-fuer-mitgliederwachstum-bei-den-linken-a-992bc36c-4cfb-4f32-84f2-460d41ff05f4",
      "image_title": "Wagenknechts Austritt sorgt für Mitgliederwachstum bei den Linken - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Politik in der Klimakrise Mit der Schuldenbremse ist kein Staat zu machen Der SPIEGEL-Leitartikel von Jonas Schaible",
      "teaser": "Die nächsten zwei Jahrzehnte entscheiden über die Zukunft der Menschheit und den Wohlstand in diesem Land. Ohne Investitionen wird es nicht gehen. Kein Wunder, dass selbst Fans der Schuldenbremse gegen sie verstoßen.",
      "url": "https://www.spiegel.de/politik/deutschland/politik-in-der-klimakrise-mit-der-schuldenbremse-ist-kein-staat-zu-machen-meinung-a-22769f84-6382-4cd1-b6f3-28337ff7bb34",
      "image_title": "Mit der Schuldenbremse ist kein Staat zu machen - Jochen Tack / IMAGO"
    },
    {
      "title": "Vor Grünenparteitag Baerbock und Habeck geben Parteiämter ab",
      "teaser": "Vizekanzler Robert Habeck und Außenministerin Annalena Baerbock werden nicht mehr für den Parteirat der Grünen kandidieren. Offenbar auch, um eine Abstimmung über ihre Personen durch die Parteibasis zu vermeiden.",
      "url": "https://www.spiegel.de/politik/gruene-annalena-baerbock-und-robert-habeck-legen-parteifunktionen-nieder-a-03c95f96-ec8c-45fd-a275-3b081caf6f42",
      "image_title": "Baerbock und Habeck geben Parteiämter ab - Clemens Bilan / EPA"
    },
    {
      "title": "Burg in Brandenburg Lehrer für Einsatz gegen rechts ausgezeichnet",
      "teaser": "Nach rechtsextremen Äußerungen an ihrer Schule hatten zwei Lehrer einen Brandbrief verfasst. Die Schule mussten sie daraufhin verlassen. Jetzt werden sie für ihre Zivilcourage geehrt.",
      "url": "https://www.spiegel.de/politik/brandenburg-lehrer-erhalten-preis-fuer-zivilcourage-gegen-rechts-a-67e67524-bc4e-45c8-a803-c4dae8b3b8b3",
      "image_title": "Lehrer für Einsatz gegen rechts ausgezeichnet - Markus Schreiber / AP"
    },
    {
      "title": "Islamkonferenz bei Faeser Jetzt hört mal zu, liebe Muslime",
      "teaser": "Bei der Islamkonferenz des Innenministeriums können die deutschen Muslime einmal mehr lernen, was der Staat von ihnen erwartet. Und ein Ex-Präsident bekommt am meisten Applaus. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/islamkonferenz-bei-nancy-faeser-jetzt-hoert-mal-zu-liebe-muslime-a-11cb5fc9-9df5-45b1-ad0a-70d77071ee25",
      "image_title": "Jetzt hört mal zu, liebe Muslime - Metodi Popow / IMAGO",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Vorstoß in Brandenburg Grüne fordern Rechtsschutzversicherung für ehrenamtliche Kommunalpolitiker",
      "teaser": "Politiker werden immer häufiger Ziel von Angriffen. Die Grünen in Brandenburg drängen nun auf eine Absicherung. Helfen soll eine Police für Kommunalpolitiker – und eine größere Beratungsstelle im Innenministerium.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-gruene-fordern-rechtsschutzversicherung-fuer-ehrenamtliche-kommunalpolitiker-a-bbf00415-84c7-4bef-8202-61de71a65437",
      "image_title": "Grüne fordern Rechtsschutzversicherung für ehrenamtliche Kommunalpolitiker - Martin Schröder / CHROMORANGE / IMAGO"
    },
    {
      "title": "Vorfall am Kieler Landtag Frau schlägt mit Hammer auf Auto eines CDU-Abgeordneten ein",
      "teaser": "Der CDU-Politiker Lukas Kilian ist vor dem Kieler Landesparlament in seinem Auto angegriffen worden – offenbar von einer geistig verwirrten Person. Der Politiker blieb unverletzt. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/politik/deutschland/lukas-kilian-frau-schlaegt-in-kiel-mit-hammer-auf-auto-eines-cdu-abgeordneten-ein-a-50a01193-0c90-4b97-a946-77bf6a88c01e",
      "image_title": "Frau schlägt mit Hammer auf Auto eines CDU-Abgeordneten ein - Frank Peter / IMAGO"
    },
    {
      "title": "Gemeinsamer »Aktionsplan« Scholz und Meloni – die überraschende Asylallianz Ein Gastbeitrag von Oliviero Angeli",
      "teaser": "Kanzler Olaf Scholz und die Postfaschistin Giorgia Meloni bewegen sich beim Thema Migration deutlich aufeinander zu. Das ist begrüßenswert, hat aber bislang nicht zur Entspannung der öffentlichen Debatte beigetragen.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-olaf-scholz-und-giorgia-meloni-setzen-politische-differenzen-ausser-kraft-a-507a111b-a6cc-4406-9f68-df9a7f942825",
      "image_title": "Scholz und Meloni – die überraschende Asylallianz - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Achtung, hier geht es zu wie im AI-Fischbecken! Von Oliver Trenkamp",
      "teaser": "Der geschasste OpenAI-Chef Sam Altman kehrt in einem Triumphzug zurück. Israel und die Hamas einigen sich auf einen Tausch Geiseln gegen Gefangene im Verhältnis 1:3. Und heute vor 60 Jahren wurde Kennedy erschossen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sam-altman-und-sein-triumph-bei-openai-geiselabkommen-in-gaza-kennedy-attentat-a-e248eccb-e35c-4f97-a457-c9baa5943f0e",
      "image_title": "Achtung, hier geht es zu wie im AI-Fischbecken! - DER SPIEGEL"
    },
    {
      "title": "Haushaltskrise Wie sich die Schuldentricks der Regierung rächen",
      "teaser": "Mithilfe eines Kreditmanövers schmiedete Olaf Scholz die Koalition mit Grünen und FDP: Milliarden für grüne Investitionen, an der Schuldenbremse vorbei. Warum ignorierte die Regierung alle Warnungen vor dem Verfassungsbruch?",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-und-schuldenbremse-die-fatalen-tricks-von-scholz-lindner-und-habeck-a-2f8363b7-0fbc-444d-b833-d19baf7d4e52",
      "image_title": "Wie sich die Schuldentricks der Regierung rächen - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Machtkampf in Rheinland-Pfalz AfD-Fraktionsvorsitzender wird abgewählt – und tritt aus",
      "teaser": "Weil sie ihn nicht wieder zu ihrem Vorsitzenden gewählt hatten, tritt ein AfD-Abgeordneter aus seiner Fraktion aus. Sein Nachfolger reagiert empört.",
      "url": "https://www.spiegel.de/politik/deutschland/jan-bollinger-afd-fraktionsvorsitzender-in-rheinland-pfalz-tritt-nach-machtkampf-aus-fraktion-aus-a-ec7c676d-b7ce-457f-8242-b9085bde31e1",
      "image_title": "AfD-Fraktionsvorsitzender wird abgewählt – und tritt aus - Sebastian Gollnow / dpa"
    },
    {
      "title": "CDU-Politiker Oettinger verteidigt seine Schuldenbremse – und warnt vor neuen Tricks",
      "teaser": "Günther Oettinger war EU-Kommissar, Ministerpräsident in Baden-Württemberg und Miterfinder der Schuldenbremse. Trotz Haushaltskrise hält er das Konstrukt weiter für notwendig. Sein Rat: Die Regierung soll einfach sparen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-oettinger-cdu-politiker-verteidigt-seine-schuldenbremse-und-warnt-vor-neuen-tricks-a-06b84671-3c29-4943-9789-6b0b2e8a140e",
      "image_title": "Oettinger verteidigt seine Schuldenbremse – und warnt vor neuen Tricks - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Mitgliederbefragung FDP-Basisinitiative für Ampelausstieg nimmt erste Hürde",
      "teaser": "Soll die FDP aus der Ampel austreten? Das will eine FDP-Initiative aus Kassel per Mitgliederbefragung klären. Die notwendigen 500 Unterschriften hat sie – manche Ampelgegner fühlen sich durch die Haushaltskrise bestärkt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ende-der-ampel-fdp-basisinitiative-erreicht-unterschriftenzahl-fuer-mitgliederbefragung-a-b6642560-6a20-4e8d-8a91-69cc70ee80e5",
      "image_title": "FDP-Basisinitiative für Ampelausstieg nimmt erste Hürde - Ronald Wittek / EPA",
      "author": "Severin Weiland"
    }
  ]
}