{
  "timestamp": "2023-03-15T10:13:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher Wechsel nach Baden-Württemberg Operation Thronfolge",
      "teaser": "Winfried Kretschmann hat noch drei Jahre als Landeschef vor sich. Und doch wird intensiv über seine Nachfolge spekuliert. Ein Name, der immer wieder fällt: Cem Özdemir. Will er auch? Von Christine Keck und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-moeglicher-wechsel-nach-baden-wuerttemberg-operation-thronfolge-a-a73b6f7a-a0ac-4c46-be00-3a4dbfb98d0a",
      "image_title": "Operation Thronfolge - Arnulf Hettrich / IMAGO",
      "author": "Christine Keck und Jonas Schaible"
    },
    {
      "title": "Appelle von Weil und Wüst Länderchefs drängen Bund zu größerer Beteiligung an Flüchtlingskosten",
      "teaser": "Bei den Bundesländern wächst der Unmut über die zögerliche Unterstützung des Bundes bei der Unterbringung von Geflüchteten. Auch bei Planungsverfahren etwa für die Energieinfrastruktur machen die Länder Druck.",
      "url": "https://www.spiegel.de/politik/deutschland/laenderchefs-draengen-bund-zu-groesserer-beteiligung-an-fluechtlingskosten-a-db1675e4-4404-4544-a6b9-dd51725c5be9",
      "image_title": "Länderchefs drängen Bund zu größerer Beteiligung an Flüchtlingskosten - Michael Matthey / dpa"
    },
    {
      "title": "Die Lage am Morgen Wissing verfehlt die Klimaziele – wieder einmal Von Philipp Wittrock",
      "teaser": "Ein russischer Kampfjet kollidiert mit einer US-Drohne. Der FDP-Verkehrsminister und das »Klima-Blabla«. Und: das unfassbare Verbrechen von Freudenberg. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-krieg-usa-volker-wissing-umweltbundesamt-fifa-gianni-infantino-a-93cf97fb-dc4e-4a71-91ea-d1ccf2c5f1e5",
      "image_title": "Wissing verfehlt die Klimaziele – wieder einmal - DER SPIEGEL"
    },
    {
      "title": "Klimaschutzaktivisten Verfassungsschutz stuft »Letzte Generation« derzeit nicht als extremistisch ein",
      "teaser": "Die »Letzte Generation« agiere teilweise kriminell – sei aber aktuell nicht als extremistisch einzuschätzen: Das erklärt das Bundesamt für Verfassungsschutz. Man schaue aber täglich, wie sich die Situation entwickle.",
      "url": "https://www.spiegel.de/politik/letzte-generation-verfassungsschutz-bfv-stuft-klimaschutz-bewegung-derzeit-nicht-als-extremistisch-ein-a-d7e48d37-e6f3-4726-be23-f2fa43fb7f27",
      "image_title": "Verfassungsschutz stuft »Letzte Generation« derzeit nicht als extremistisch ein - Julian Stratenschulte / dpa"
    },
    {
      "title": "SPD gegen Grüne Nächster Koalitionskrach, diesmal beim Biosprit",
      "teaser": "Die grüne Umweltministerin Steffi Lemke bekommt Widerspruch aus der Kanzlerpartei: Nach SPIEGEL-Informationen lehnen die sozialdemokratischen Verkehrspolitiker ihr Vorhaben beim Biosprit strikt ab.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-steffi-lemke-naechster-koalitionskrach-diesmal-beim-biosprit-a-50882f2a-8a29-4f30-906c-cc556230b92c",
      "image_title": "Nächster Koalitionskrach, diesmal beim Biosprit - Kay Nietfeld / dpa"
    },
    {
      "title": "Koalitionsstreit über E-Fuels Warum die FDP so vehement auf den Verbrenner setzt",
      "teaser": "Nach der Serie von Wahlniederlagen glaubt die FDP, mit dem Kampf für den Verbrenner endlich ein Gewinnerthema gefunden zu haben. Applaus bekommen die Liberalen sogar aus Gewerkschaftskreisen. Geht das Kalkül auf? Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsstreit-um-e-fuels-warum-die-fdp-so-sehr-auf-den-verbrenner-setzt-a-dc4706be-8241-40f6-847a-647181dcf73b",
      "image_title": "Warum die FDP so vehement auf den Verbrenner setzt - Michael Kappeler / picture alliance/dpa",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Russlands Teilnahme an Olympia 2024 Grünenchef Nouripour fordert Ausschluss russischer Athleten",
      "teaser": "Russland habe sich wegen seines Krieges in der Ukraine für die Teilnahme an den Spielen disqualifiziert, sagt Grünenchef Nouripour dem SPIEGEL. Dem IOC wirft er vor, seine eigenen Ideale zu verraten.",
      "url": "https://www.spiegel.de/politik/deutschland/russlands-teilnahme-an-olympia-2024-omid-nouripour-fordert-ausschluss-russischer-athleten-a-84fd986c-6c1e-43cb-80aa-20ed4acda3d0",
      "image_title": "Grünenchef Nouripour fordert Ausschluss russischer Athleten - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Abend War Hamburgs Polizei unfähig, einen irren Waffenbesitzer zu erkennen? Von Alexander Neubacher",
      "teaser": "Wie Philipp F. eine Kontrolle überstand, kurz bevor er zum Amokläufer wurde. Was die Wehrbeauftragte über den Zustand der Truppe weiß. Und wie Studierende endlich an die 200-Euro-Pauschale kommen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-amoklaeufer-philipp-f-zustand-der-bundeswehr-studierendenpauschale-a-fc1a6a84-9b7a-47d5-9dc5-764629366d80",
      "image_title": "War Hamburgs Polizei unfähig, einen irren Waffenbesitzer zu erkennen? - DER SPIEGEL"
    },
    {
      "title": "Sanierungsstau statt »Zeitenwende« Wehrbeauftragte sieht Truppe teils in »erbärmlichem Zustand«",
      "teaser": "Hat das vom Kanzler avisierte Milliarden-Sondervermögen bereits Verbesserungen für die Bundeswehr gebracht? Eva Högl beantwortet diese Frage in ihrer neuesten Bestandsaufnahme mit einem klaren Nein – und führt groteske Mängel auf. Von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/eva-hoegl-sieht-bundeswehr-teils-in-erbaermlichem-zustand-a-be87b6bc-3497-441a-9e79-139d85569974",
      "image_title": "Wehrbeauftragte sieht Truppe teils in »erbärmlichem Zustand« - Sina Schuldt / picture alliance/dpa",
      "author": "Konstantin von Hammerstein"
    },
    {
      "title": "Pressekonferenz Das sagt die Wehrbeauftragte über den Zustand der Bundeswehr",
      "teaser": "Schon lange kritisiert Eva Högl die mangelhafte Ausstattung der Truppe. Nach Ansicht der SPD-Politikerin fehle es »an allem«. Sehen Sie hier die Vorstellung ihres Jahresberichts in ganzer Länge.",
      "url": "https://www.spiegel.de/politik/livestream-bundeswehr-das-sagt-die-wehrbeauftragte-eva-hoegl-ueber-den-zustand-der-truppe-a-0051a6ba-3b44-4f5e-9c35-d8a619cc7372",
      "image_title": "Das sagt die Wehrbeauftragte über den Zustand der Bundeswehr - Kay Nietfeld/ dpa"
    },
    {
      "title": "Tarifkonflikt Beschäftigte im Gesundheitswesen drängen auf mehr Lohn – bundesweite Warnstreiks",
      "teaser": "In etlichen Krankenhäusern haben Beschäftigte am frühen Morgen die Arbeit niedergelegt. Sie fordern mindestens 500 Euro mehr Lohn. Geplante Operationen sollen teils verschoben werden.",
      "url": "https://www.spiegel.de/politik/deutschland/warnstreiks-beschaeftigte-im-gesundheitswesen-draengen-auf-mehr-lohn-a-070f4e51-72f2-4d4f-b54a-a09156ce3259",
      "image_title": "Beschäftigte im Gesundheitswesen drängen auf mehr Lohn – bundesweite Warnstreiks - Thomas Kienzle / AFP"
    },
    {
      "title": "Nato-Einsatz in Estland Luftwaffe stieg zu 27 Alarmstarts über Baltikum auf",
      "teaser": "Weil Estland, Lettland und Litauen keine Luftverteidigung haben, wird diese von Nato-Partnern übernommen. Zuletzt waren deutsche Soldaten im Einsatz und identifizierten einige russische Aktivitäten über der Ostsee.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-einsatz-in-estland-luftwaffe-stieg-zu-27-alarmstarts-ueber-baltikum-auf-a-ff577aa4-6856-4ebb-9643-8e516da3c869",
      "image_title": "Luftwaffe stieg zu 27 Alarmstarts über Baltikum auf - Christophe Gateau / dpa"
    },
    {
      "title": "Kassenärztechef Gassen »Deutlich zu viele Krankenhäuser«",
      "teaser": "Während die Länder sich an den Plänen seiner Krankenhausreform stoßen, bekommt Gesundheitsminister Karl Lauterbach Unterstützung von KBV-Chef Gassen. Die Grünen sind ebenfalls irritiert von einer Aktion der Länder.",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhaeuser-andreas-gassen-deutlich-zu-viele-krankenhaeuser-a-a7fbdeed-743e-4274-a65a-02025ae034ab",
      "image_title": "»Deutlich zu viele Krankenhäuser« - Jens Schicke / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Neue Schauergeschichten aus der Truppe Von Philipp Wittrock",
      "teaser": "Die Länder schwänzen den Bildungsgipfel. Die Wehrbeauftragte präsentiert ihren jährlichen Schadensbericht. Und: Andrea Nahles kehrt zurück in den Bundestag. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bildung-bettina-stark-watzinger-bundeswehr-andrea-nahles-a-e8bfc49f-0172-47e3-87b8-c7272d337341",
      "image_title": "Neue Schauergeschichten aus der Truppe - DER SPIEGEL"
    },
    {
      "title": "SPD-Kanzler empfängt Himalaja-Premier Scholz fasziniert von Bhutans »Bruttonationalglück«",
      "teaser": "Die Bundesrepublik ist groß, wohlhabend und politisch einflussreich. Aber was sagt das schon über das allgemeine Wohlbefinden aus? Nicht genug – meint der Kanzler. Er ist an diesem Montag begeistert von seinem Gast aus dem Himalaja.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-fasziniert-von-bhutans-bruttonationalglueck-a-d8977f01-b328-4ce4-ab5e-2376a10cc528",
      "image_title": "Scholz fasziniert von Bhutans »Bruttonationalglück« - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Bundestag Deshalb zieht die Ampel jetzt die Wahlrechtsreform durch",
      "teaser": "Die Koalitionsfraktionen wollen die Wahlrechtsreform nun offenbar auf eigene Faust beschließen. Was sagt die Union? Warum ist die Linke von den Plänen in ihrer Existenz bedroht? Und wer könnte in Karlsruhe klagen? Hier sind die Antworten.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrecht-warum-jetzt-die-ampel-die-reform-durchzieht-a-8255f51d-6e8c-4835-a36b-bb1111e117a7",
      "image_title": "Deshalb zieht die Ampel jetzt die Wahlrechtsreform durch - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Genossen in der Krise Linken-Spitzenpolitiker Korte zieht sich zurück",
      "teaser": "Schlag für die Linken: Die Genossen müssen künftig auf Jan Korte als Parlamentarischen Geschäftsführer der Bundestagsfraktion verzichten. Der 45-Jährige will sich zurücknehmen, »fast ausschließlich« aus persönlichen Gründen.",
      "url": "https://www.spiegel.de/politik/deutschland/jan-korte-linken-spitzenpolitiker-zieht-sich-zurueck-a-16ae3d68-972f-4f23-a918-65aa6baac02c",
      "image_title": "Linken-Spitzenpolitiker Korte zieht sich zurück - ODD ANDERSEN / AFP"
    },
    {
      "title": "Die Lage am Abend Wie gefährlich ist diese Bankenpleite für Ihr Geld? Von Alexander Neubacher",
      "teaser": "Der Crash der Silicon Valley Bank lässt weltweit die Anleger zittern. Die Ampel will endlich den Bundestag verkleinern. Und: Hurra, wir sind Oscar! Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-silicon-valley-bank-wahlrechtsreform-oscars-a-9181af89-17d2-4ceb-b34c-cc6922c0f9ba",
      "image_title": "Wie gefährlich ist diese Bankenpleite für Ihr Geld? - DER SPIEGEL"
    },
    {
      "title": "Bundeswehrführung Pistorius tauscht Generalinspekteur aus",
      "teaser": "Verteidigungsminister Boris Pistorius hat seine erste wichtige Personalentscheidung getroffen. Nach SPIEGEL-Informationen muss Generalinspekteur Zorn seinen Posten räumen. Nachfolger soll der »Corona-General« Carsten Breuer werden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/carsten-breuer-boris-pistorius-ernennt-neuen-generalinspekteur-der-bundeswehr-a-eb369eaa-2622-4a18-b47e-d91f1cef0ac0",
      "image_title": "Pistorius tauscht Generalinspekteur aus - Michael Kappeler / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Abgabe auf Abgeordnetendiät Linkenchefin Wissler fordert Nachzahlung von Wagenknecht-Verbündeter",
      "teaser": "Die Linkenabgeordnete Sevim Dağdelen hat über Monate ihre Mandatsträgerbeiträge nicht überwiesen. Parteichefin Wissler erhöht nun den Druck auf die umstrittene Genossin. Sie erwarte, dass nachgezahlt wird.",
      "url": "https://www.spiegel.de/politik/janine-wissler-linke-fordert-nachzahlung-von-sevim-dagdelen-a-3187a5d1-ac89-445c-88ac-f1d7f4229589",
      "image_title": "Linkenchefin Wissler fordert Nachzahlung von Wagenknecht-Verbündeter - Philipp Znidar / dpa"
    }
  ]
}