{
  "timestamp": "2023-06-01T13:15:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Beratungen mit den Ländern Lauterbach macht bei geplanter Krankenhausreform weitere Zugeständnisse",
      "teaser": "Die Bundesländer sperren sich gegen Teile der geplanten Krankenhausreform. Der Gesundheitsminister hat nun weitere Punkte seines Vorhabens aufgeweicht.",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-karl-lauterbach-macht-nach-beratungen-mit-laendern-weitere-zugestaendnisse-a-9dd942e1-a8c4-4084-8689-21ad5b3367a1",
      "image_title": "Lauterbach macht bei geplanter Krankenhausreform weitere Zugeständnisse - Carsten Koall / dpa"
    },
    {
      "title": "Bauförderung, Corona-App, Militärische Übung Was sich im Juni in Deutschland ändert",
      "teaser": "Corona spielt in Deutschland kaum noch eine Rolle, nun schickt die Regierung die zugehörige Warn-App in den Schlafmodus. Gute Nachrichten gibt es für bauwillige Familien mit kleinem und mittlerem Einkommen. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-corona-app-wird-eingestellt-baufoerderung-kommt-a-8c758e8e-f996-4eaf-a889-cf2403012814",
      "image_title": "Was sich im Juni in Deutschland ändert - Patrick Pleul / dpa"
    },
    {
      "title": "Racial Profiling Die Polizeitaktik, die es nicht geben darf",
      "teaser": "Menschen mit dunkler Haut berichten immer wieder von diskriminierenden Kontrollen durch die Polizei. Die wiederum verweist gerne auf Erfahrungswerte. Warum ist Racial Profiling immer noch ein Thema? Ein Podcast von Yuvina Kostrzewa und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/racial-profiling-die-polizei-taktik-die-es-nicht-geben-darf-a-7ea97a84-c599-4942-bb98-5314a7fb33c7",
      "image_title": "Die Polizeitaktik, die es nicht geben darf - Marius Schwarz / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Palmerloses Tübingen Von Markus Feldenkirchen",
      "teaser": "Wladimir Putin ist und bleibt Thema Nummer eins auf den Gipfeln der Weltpolitik. Ein prominenter Oberbürgermeister nimmt sich eine Auszeit. Und eine Linksextreme wird bestraft. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-ostsee-nato-russland-boris-palmer-lina-e-corona-warn-app-a-ae7f9886-da47-4290-a8ce-022a74ce3a9b",
      "image_title": "Palmerloses Tübingen - DER SPIEGEL"
    },
    {
      "title": "Debatte über Klimaschutz Kretschmann rät, »mal auf einen Flug nach Bali« zu verzichten",
      "teaser": "Baden-Württembergs Ministerpräsident ist bekannt für kernige Statements. In einem Interview empfiehlt er nun Urlaub in Europa und kritisiert Parteikollege Habeck für dessen Vorgehen in der Heizungsdebatte.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-raet-zu-urlaub-in-europa-und-kritisiert-robert-habeck-a-06081938-bb0b-4902-b019-19037da65d86",
      "image_title": "Kretschmann rät, »mal auf einen Flug nach Bali« zu verzichten - Bernd Weißbrod / picture alliance/dpa"
    },
    {
      "title": "Ampelstreit über Wärmewende Wie es mit dem Heizungsgesetz weitergeht",
      "teaser": "Wirtschaftsminister Robert Habeck ist im Heizungsstreit auf die FDP zugegangen – folgt ihm die Grünenfraktion? Und sind auch die FDP-Hardliner um Wolfgang Kubicki zu Kompromissen bereit? Antworten auf die wichtigsten Fragen. Von Christoph Schult und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-wie-es-mit-robert-habecks-projekt-weitergeht-a-00b874ee-e379-4c95-b66a-34f3d375e07e",
      "image_title": "Wie es mit dem Heizungsgesetz weitergeht - John Macdougall / AFP",
      "author": "Christoph Schult und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Abend Deutsch-sowjetische Feindschaft Von Janko Tietz",
      "teaser": "Die Beziehungen zwischen dem Auswärtigen Amt und dem russischen Außenministerium sind auf dem Tiefpunkt, die Linksextremistin Lina E. wird verurteilt und gefeiert. Und: Die Inflationsrate fällt. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-urteil-gegen-lina-e-diplomatische-beziehungen-zu-russland-inflation-al-pacino-a-ac1749bf-032a-47fc-8e33-cf05efed1d22",
      "image_title": "Deutsch-sowjetische Feindschaft - DER SPIEGEL"
    },
    {
      "title": "Nach Großrazzia Drei mutmaßliche IS-Unterstützer in U-Haft",
      "teaser": "Bei einer Razzia in der Islamistenszene hat die Polizei mehrere Menschen festgenommen. Drei Verdächtige müssen nun in Untersuchungshaft. Sie sollen Spenden für die Terrorgruppe »Islamischer Staat« eingetrieben haben.",
      "url": "https://www.spiegel.de/politik/deutschland/islamischer-staat-drei-mutmassliche-terror-unterstuetzer-nach-razzia-in-u-haft-a-e7c5c072-8027-4b00-a346-f56cdfafa261",
      "image_title": "Drei mutmaßliche IS-Unterstützer in U-Haft - Julian Rettig / dpa"
    },
    {
      "title": "Adresse in Gelsenkirchen Graffiti am Haus von Justizminister Buschmann – Staatsschutz ermittelt",
      "teaser": "Unbekannte haben das Wohnhaus von Justizminister Buschmann in Gelsenkirchen beschmiert. Der FDP-Politiker stellte Strafanzeige. Laut Polizei gibt es bisher keine Hinweise auf die Täter.",
      "url": "https://www.spiegel.de/politik/deutschland/marco-buschmann-haus-mit-graffiti-beschmiert-staatsschutz-ermittelt-a-696975a5-973f-4ef7-96c4-f18d7cd39c4b",
      "image_title": "Graffiti am Haus von Justizminister Buschmann – Staatsschutz ermittelt - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Til Schweiger Wie die Vorwürfe öffentlich wurden",
      "teaser": "Nach den Vorwürfen des Machtmissbrauchs gegen Til Schweiger wird immer deutlicher, dass die ganze Branche Beschäftigte nicht geschützt hat. Nun hoffen einige auf neue Regeln. Ein Podcast von Jannis Schakarian, Maike Backhaus und Alexandra Rojkov",
      "url": "https://www.spiegel.de/politik/deutschland/til-schweiger-wie-die-vorwuerfe-gegen-den-schauspieler-oeffentlich-wurden-a-620fd2a2-289a-4d58-ba7e-1c5ba2b8a50e",
      "image_title": "Wie die Vorwürfe öffentlich wurden - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Urteil gegen Lina E. Faeser warnt vor wachsender Gefahr durch Linksextremismus",
      "teaser": "Das Urteil gegen Linksextremistin Lina E. wird in der Bundesregierung positiv aufgenommen. Justizminister Buschmann und Innenministerin Faeser warnten vor den Folgen von Selbstjustiz.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-lina-e-nancy-faeser-sieht-wachsende-gefahr-durch-linksextremismus-a-b54f6fae-c9a0-4ba1-a435-31c8e1620984",
      "image_title": "Faeser warnt vor wachsender Gefahr durch Linksextremismus - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Konflikt mit Moskau Bundesregierung schließt vier von fünf russischen Konsulaten",
      "teaser": "Die Bundesregierung entzieht vier russischen Konsulaten die Lizenz. Man reagiere damit auf die Entscheidung der Regierung in Moskau, die Zahl deutscher Offizieller in Russland auf 350 zu begrenzen, hieß es zur Begründung.",
      "url": "https://www.spiegel.de/politik/entscheidung-der-bundesregierung-vier-von-fuenf-russischen-konsulaten-muessen-schliessen-a-e52a2037-784b-47ee-99f0-8dcacb126584",
      "image_title": "Bundesregierung schließt vier von fünf russischen Konsulaten - Christian Grube / ArcheoPix / IMAGO"
    },
    {
      "title": "Streit über Heizungsgesetz Unions-Fraktionsmanager Frei wirft Habeck Hinterzimmerpolitik vor",
      "teaser": "Unions-Fraktionsmanager Frei sieht den Bundestag beim Heizungsgesetz an den Rand gedrängt: »Die Ampel verhindert die parlamentarische Debatte«, sagte er dem SPIEGEL – stattdessen berate Wirtschaftsminister Habeck intern.",
      "url": "https://www.spiegel.de/politik/deutschland/thorsten-frei-cdu-politiker-wirft-robert-habeck-hinterzimmer-politik-vor-a-414e6db8-5eb5-4dcb-9781-249e6935722e",
      "image_title": "Unions-Fraktionsmanager Frei wirft Habeck Hinterzimmerpolitik vor - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Verdacht der Terrorfinanzierung Großrazzia gegen mutmaßliche IS-Unterstützer – sieben Festnahmen",
      "teaser": "Sie sollen für die Terrorgruppe »Islamischer Staat« Spenden eingetrieben haben, nun griff die Polizei zu: Bei deutschlandweiten Durchsuchungen haben Ermittler sieben mutmaßliche Unterstützer des Netzwerks festgesetzt.",
      "url": "https://www.spiegel.de/politik/islamischer-staat-grossrazzia-gegen-mutmassliche-is-unterstuetzer-sieben-festnahmen-a-35f673ee-8fe7-42f0-9ef7-c207e2eb16cb",
      "image_title": "Großrazzia gegen mutmaßliche IS-Unterstützer – sieben Festnahmen - Julian Rettig / dpa"
    },
    {
      "title": "Ringen um EU-Kompromiss Asyldrama ohne Ende",
      "teaser": "Die Hoffnung auf einen schnellen Durchbruch bei der EU-Asylreform schrumpft: Griechenland und Spanien haben Neuwahlen für Juni und Juli angesetzt – eine schlechte Nachricht auch für Innenministerin Faeser. Von Markus Becker, Steffen Lüdke, Ralf Neukirch und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/eu-asylreform-drama-ohne-ende-a-1cb1dd9e-4589-4959-921a-224f15867c71",
      "image_title": "Asyldrama ohne Ende - Xander Heinl / photothek / IMAGO",
      "author": "Markus Becker, Steffen Lüdke, Ralf Neukirch und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Neue Solidarität mit »Letzter Generation«? Von Susanne Beyer",
      "teaser": "Klimaaktivisten rufen zu Protestmärschen auf. Politprominenz beim Sparkassentag. Neuer Prozess gegen Alexej Nawalny. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-klimaaktivisten-deutscher-sparkassentag-alexej-nawalny-a-d7d3a059-6b72-4a37-9a17-6cec0b9409d0",
      "image_title": "Neue Solidarität mit »Letzter Generation«? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Erreicht der Krieg jetzt Moskau? Von Janko Tietz",
      "teaser": "Erneut Rauch über der russischen Hauptstadt. Kubicki stellt sich ahnungslos im Heizungsstreit. Und auf dem Balkan attackieren wütende Demonstranten Soldaten der internationalen Schutztruppe Kfor. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-drohnen-ueber-moskau-wolfgang-kubick-gebaeudeenergiegesetz-kosovo-und-serbien-a-71ad54c2-6696-4b4d-8dc4-0aee5b88506e",
      "image_title": "Erreicht der Krieg jetzt Moskau? - DER SPIEGEL"
    },
    {
      "title": "CDU-Politikerin über die Türkeiwahl Warum hat Erdoğan in Deutschland so viel Erfolg, Frau Güler?",
      "teaser": "Der Rückhalt für den türkischen Präsidenten Erdoğan war hierzulande besonders groß. Die CDU-Abgeordnete Serap Güler attestiert seinen Wählern »eine Art Minderwertigkeitskomplex« – und sieht eine Botschaft an die Deutschen. Ein Interview von Sophie Garbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/serap-gueler-ueber-erdogan-erfolg-in-deutschland-eine-art-minderwertigkeitskomplex-a-aece6b9b-c3b4-40e4-9a11-3c357728e381",
      "image_title": "Warum hat Erdoğan in Deutschland so viel Erfolg, Frau Güler? - Political-Moments / IMAGO"
    },
    {
      "title": "Ärger ums Heizungsgesetz Habeck bläst zum Gegenangriff",
      "teaser": "Die FDP blockiert das umstrittene Heizungsgesetz im Parlament, Wirtschaftsminister Habeck lässt sich das nicht gefallen. Doch mit seinem Aktionismus verprellt er den zweiten Ampelpartner, die SPD. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-blaest-zum-gegenangriff-gegen-die-fdp-fuer-das-heizungsgesetz-a-e21b91d1-a818-49e9-a2b6-d6348ad1154b",
      "image_title": "Habeck bläst zum Gegenangriff - Kay Nietfeld / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Kritik an der Bundesregierung Frankreich, Österreich und Niederlande wollen mehr Regeln für Privatjets",
      "teaser": "Der Druck auf die EU-Kommission wächst, Privatjetflüge stärker zu regulieren. Drei Länder wenden sich per Brief an die Behörde. Linkenchef Schirdewan fordert die Bundesregierung auf, sich an der Initiative zu beteiligen.",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-oesterreich-und-niederlande-wollen-mehr-regeln-fuer-privatjets-a-8d31dc3d-bd06-4a11-bbbc-26a15e0f661d",
      "image_title": "Frankreich, Österreich und Niederlande wollen mehr Regeln für Privatjets - Paul Zinken / dpa"
    }
  ]
}