{
  "timestamp": "2023-02-03T18:15:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Besuch von Giorgia Meloni Bundesregierung will auch mit rechter Regierung in Rom kooperieren",
      "teaser": "Mit Giorgia Meloni ist in Italien seit Kurzem eine Postfaschistin an der Macht. Kanzler Scholz versicherte bei ihrem Besuch in Berlin dennoch weitere Zusammenarbeit mit dem »Sehnsuchtsland« Italien.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-will-auch-mit-rechter-regierung-von-giorgia-meloni-kooperieren-a-dd4c6554-16ba-4b8b-9fe0-f79e43325b27",
      "image_title": "Bundesregierung will auch mit rechter Regierung in Rom kooperieren - Christian Mang / REUTERS"
    },
    {
      "title": "Extremismus Wenn Einsamkeit die Demokratie gefährdet",
      "teaser": "16- bis 23-Jährige, die sich allein fühlen, sind anfälliger für Verschwörungsideologien – und glauben weniger an die Demokratie. Das zeigt eine neue Studie, die dem SPIEGEL vorliegt. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/wenn-einsamkeit-die-demokratie-gefaehrdet-a-64711463-fd78-42cd-947d-f2aeee05dfd0",
      "image_title": "Wenn Einsamkeit die Demokratie gefährdet - Ole Schwander / iStockphoto / Getty Images",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Abend Dass sowas von sowas kommt Von Oliver Trenkamp",
      "teaser": "Ein Spionageballon belastet das ohnehin angespannte Verhältnis zwischen den USA und China. Die Russen attackieren Bachmut so massiv wie kaum eine andere ukrainische Stadt. Und die Deutschen werden immer dicker. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-spionageballon-chinas-ueber-den-usa-kampf-um-bachmut-uebergewicht-in-deutschland-a-e10aa9b5-a613-4054-b244-bc72d237617b",
      "image_title": "Dass sowas von sowas kommt - DER SPIEGEL"
    },
    {
      "title": "»Kampagne gegen meine Person« Früherer Frankfurter Oberbürgermeister Feldmann kündigt SPD-Austritt an",
      "teaser": "Im November wurde Peter Feldmann als Frankfurter Bürgermeister nach mehreren Affären abgewählt. Von seiner Partei fühlt er sich ungerecht behandelt – und will nicht mehr Mitglied sein.",
      "url": "https://www.spiegel.de/politik/deutschland/frankfurt-ex-ob-peter-feldmann-kuendigt-spd-austritt-an-a-c46710d1-c6cd-40c1-8910-9426cb6d172d",
      "image_title": "Früherer Frankfurter Oberbürgermeister Feldmann kündigt SPD-Austritt an - Sebastian Gollnow / AFP"
    },
    {
      "title": "Unfaire Kritik Innenministerin und Spitzenkandidatin? Kein Problem! Ein Kommentar von Timo Lehmann",
      "teaser": "Die Erregungswelle über Nancy Faesers Pläne ist nur Wahlkampfgetöse der politischen Gegner.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-innenministerin-und-spitzenkandidatin-kein-problem-a-af852808-0f02-4613-bd3c-9623c134e7ac",
      "image_title": "Innenministerin und Spitzenkandidatin? Kein Problem! - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Stromversorgung für riesiges Werk Sachsen-Anhalt erwägt eigenen Windpark für Intel-Chipfabrik",
      "teaser": "In Magdeburg soll eine »Megafab« des US-Konzerns Intel entstehen. Um den Industriepark mit günstiger Energie zu versorgen, ist nach SPIEGEL-Informationen nun ein weiteres Großprojekt im Gespräch. Von Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-intel-chipfabrik-koennte-eigenen-windpark-bekommen-a-1644918f-1985-4219-9fb4-00518936ef71",
      "image_title": "Sachsen-Anhalt erwägt eigenen Windpark für Intel-Chipfabrik - Jens Wolf / dpa",
      "author": "Peter Maxwill"
    },
    {
      "title": "So gesehen Restbestände Von Stefan Kuzmany",
      "teaser": "Was tun mit den Überbleibseln der Pandemie?",
      "url": "https://www.spiegel.de/politik/deutschland/corona-ueberbleibsel-restbestaende-kolumne-a-60c257c7-d5b1-4492-8a62-5066f4058cdb",
      "image_title": "Restbestände - Thomas Frey / dpa"
    },
    {
      "title": "Nur als Ministerpräsidentin nach Wiesbaden Faesers Hessen-Plan ist selbst in der SPD umstritten",
      "teaser": "Die SPD in Hessen ist erleichtert, der Kanzler zufrieden. Doch Nancy Faesers Plan, nur als Ministerpräsidentin nach Wiesbaden zu gehen, sorgt in der Partei auch für Nervosität. Entscheidet sich die Innenministerin noch mal um? Von Sophie Garbe, Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-ihr-hessen-plan-ist-in-der-spd-umstritten-a-e11f3172-dabd-4a87-bcec-62b4db1bd36f",
      "image_title": "Faesers Hessen-Plan ist selbst in der SPD umstritten - Chris Emil Janßen / IMAGO",
      "author": "Sophie Garbe, Veit Medick und Christian Teevs"
    },
    {
      "title": "Hassnachrichten im Netz Mann soll Karl Lauterbach bedroht haben – Hausdurchsuchung in Bremen",
      "teaser": "Ein 63-Jähriger teilte offenbar im Internet mit, er werde Gesundheitsminister Lauterbach »mit Blei zum Schweigen bringen«. Bei der Durchsuchung seiner Wohnung wurden weitere mutmaßliche Beweismittel sichergestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-mann-soll-gesundheitsminister-bedroht-haben-hausdurchsuchung-in-bremen-a-b2e22097-5c1e-4753-9d40-16e640a97803",
      "image_title": "Mann soll Karl Lauterbach bedroht haben – Hausdurchsuchung in Bremen - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Aus Beständen der Industrie Bundesregierung genehmigt Ausfuhr von Leopard-1-Panzern",
      "teaser": "Leopard-1-Panzer aus deutschen Beständen werden in die Ukraine geliefert. Das bestätigte die Bundesregierung. Nach SPIEGEL-Informationen geht es um 29 weitgehend aufbereitete Modelle des Leopard-2-Vorgängers.",
      "url": "https://www.spiegel.de/politik/bundesregierung-erteilt-genehmigung-zur-ausfuhr-von-leopard-1-panzern-in-die-ukraine-a-a7b78a50-c6b2-4334-8b2d-52e19b9f27f9",
      "image_title": "Bundesregierung genehmigt Ausfuhr von Leopard-1-Panzern - Eckehard Schulz / imago/Eckehard Schulz"
    },
    {
      "title": "Nordrhein-Westfalen Ex-Grünenpolitiker täuschte Anfeindungen gegen sich selbst vor – Geldstrafe",
      "teaser": "Ein grüner Lokalpolitiker aus Erkelenz behauptete, von Rechtsextremen eingeschüchtert zu werden. Später gab er zu: Schmierereien an seinem Auto und Haus stammten von ihm selbst. Nun muss er wohl zahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-ex-gruenenpolitiker-taeuschte-drohungen-gegen-sich-selbst-vor-geldstrafe-a-ce2a6fbc-777f-4ebc-8682-5e3b20cfab2d",
      "image_title": "Ex-Grünenpolitiker täuschte Anfeindungen gegen sich selbst vor – Geldstrafe - Ralf Roeger / picture alliance/dpa"
    },
    {
      "title": "Ukrainekrieg Bundesregierung verhandelt mit Schweden über Luftverteidigungssystem",
      "teaser": "Das mobile System Iris-T wehrt bereits viele russische Luftangriffe in der Ukraine ab. Jetzt will die Bundesregierung neue Abschussrampen aus Schweden importieren. Doch Stockholm ziert sich zu liefern. Von Matthias Gebauer, Marina Kormbaki und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-bundesregierung-verhandelt-mit-schweden-ueber-luftverteidigungssystem-a-8f1305ce-46bc-4f7a-b6fa-7740c056fd55",
      "image_title": "Bundesregierung verhandelt mit Schweden über Luftverteidigungssystem - Wolfgang Kumm / dpa",
      "author": "Matthias Gebauer, Marina Kormbaki und Gerald Traufetter"
    },
    {
      "title": "»Alle Kanäle nutzen« AfD-Abgeordneter verteidigt Auftritt in russischer Propaganda-Talkshow",
      "teaser": "In einer Talkshow des Kremlpropagandisten Wladimir Solowjow wetterte der AfD-Bundestagsabgeordnete Steffen Kotré gegen angebliche Stimmungsmache deutscher Medien. Nun hat sich der Politiker dazu geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/steffen-kotre-afd-abgeordneter-verteidigt-auftritt-in-russischer-propaganda-talkshow-a-93935f54-17f3-4e3d-98c2-ac26cfe37826",
      "image_title": "AfD-Abgeordneter verteidigt Auftritt in russischer Propaganda-Talkshow - Jens Krick / imago images/Future Image"
    },
    {
      "title": "Feministische Außenpolitik Der Graf, die Grünen und das F-Wort",
      "teaser": "Die Grünen wollen, dass sich die Ampel im Bundestag zur feministischen Außenpolitik bekennt, die FDP blockiert den Plan. Wer setzt sich durch? Von Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-streitet-ueber-aussenpolitik-der-graf-die-gruenen-und-das-f-wort-a-2d3155ad-52f1-4bd3-92fd-9ffbaf78040b",
      "image_title": "Der Graf, die Grünen und das F-Wort - Hans Christian Plambeck / laif; Dominik Butzmann / DER SPIEGEL",
      "author": "Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Kiew schaut in die Zukunft, Moskau in die Vergangenheit Von Roland Nelles",
      "teaser": "Kommen die Gespräche über einen EU-Beitritt der Ukraine voran? Italiens neue Premierministerin Meloni trifft Kanzler Scholz. Und: Warum künstliche Intelligenz doch nicht so toll ist. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-eu-ukraine-gipfel-chatgpt-giorgia-meloni-a-06f27197-140d-4f66-88ed-026f457b6c59",
      "image_title": "Kiew schaut in die Zukunft, Moskau in die Vergangenheit - DER SPIEGEL"
    },
    {
      "title": "»Letzte Generation« Klimaschützer räumen nach Asienflug Fehler ein",
      "teaser": "Zwei Klimaaktivisten reisen mit dem Flugzeug nach Asien – und müssen sich dafür Kritik anhören. Nun haben die beiden über »den letzten Flug ihres Lebens« gesprochen.",
      "url": "https://www.spiegel.de/politik/letzte-generation-klimaschuetzer-raeumen-nach-asienflug-fehler-ein-a-d26f0f60-5d85-42a8-802c-f9d2dc775ed8",
      "image_title": "Klimaschützer räumen nach Asienflug Fehler ein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kritik an Kulturbeauftragter Was hinter dem neuen Zoff zwischen Claudia Roth und dem Zentralrat der Juden steckt",
      "teaser": "Die grüne Staatsministerin Claudia Roth wolle den Posten des Antisemitismusbeauftragten in ihrer Behörde abwerten, kritisierten jüdische Verbände. Stimmt nicht, heißt es im Haus der Kulturbeauftragten. Wer hat recht? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-roth-was-hinter-dem-neuen-zoff-zwischen-ihr-und-dem-zentralrat-der-juden-steckt-a-6bb66b51-62df-4346-887f-8750bef379cd",
      "image_title": "Was hinter dem neuen Zoff zwischen Claudia Roth und dem Zentralrat der Juden steckt - Carsten Coall / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Reaktionen auf Wahlkampfpläne Scholz stärkt Faeser den Rücken",
      "teaser": "Nancy Faeser will in Hessen Ministerpräsidentin werden – sich aber auch ihr Amt als Bundesinnenministerin offenhalten. Die Ankündigung sorgt für viel Kritik, der Bundeskanzler springt ihr zur Seite.",
      "url": "https://www.spiegel.de/politik/deutschland/nany-faeser-im-hessen-wahlkampf-in-solchen-zeiten-darf-man-politisch-nicht-auf-zwei-hochzeiten-gleichzeitig-tanzen-a-e0e0c361-83b2-4f3e-bda5-7e4668bdb558",
      "image_title": "Scholz stärkt Faeser den Rücken - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Stimmenfang-Podcast Wie Merz den Gegenkanzler spielt",
      "teaser": "Friedrich Merz schimpft über Kanzler Scholz. Der CDU-Chef glaubt, es besser zu können. Doch Merz steht sich bisweilen selbst im Weg – und gefährdet seine vielleicht letzte Chance auf die Macht. Von Marius Mestermann und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-ist-er-der-bessere-kanzler-als-olaf-scholz-podcast-a-bea73bdb-b133-4259-acc0-3044dbf1a99e",
      "image_title": "Wie Merz den Gegenkanzler spielt - Clemens Bilan / EPA",
      "author": "Marius Mestermann und Sara Sievert"
    },
    {
      "title": "Die Lage am Abend Faeser hofft auf einen Kanther-Sieg, dabei droht ihr der Röttgen-Fluch Von Oliver Trenkamp",
      "teaser": "Die Innenministerin zieht für die SPD in den hessischen Wahlkampf. Ein russischer Offizier beschuldigt Kameraden und Kommandeure. Und das Coronavirus meidet jetzt hoffentlich den Fernverkehr. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nancy-faeser-tritt-an-in-hessen-maskenpflicht-faellt-krieg-in-der-ukraine-a-fc755db5-f52d-4031-b101-3936ec321bd7",
      "image_title": "Faeser hofft auf einen Kanther-Sieg, dabei droht ihr der Röttgen-Fluch - DER SPIEGEL"
    }
  ]
}