{
  "timestamp": "2023-10-12T04:13:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Kommt ein Terror-Sponsor zum Lunch Von Melanie Amann",
      "teaser": "Der Kanzler steht an der Seite Israels, aber heute auch neben Katar. Manche Schulen bekommen Preise, manche Lehrer erleben »Neukölln ohne Bonbons«. Und was im neuen bayerischen Koalitionsvertrag steht, passt sicher auf kein Flugblatt. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-hamas-olaf-scholz-katar-bayern-lehrer-pedelecs-a-2e78cbe0-16e7-4900-8da4-3f3747d663c8",
      "image_title": "Kommt ein Terror-Sponsor zum Lunch - DER SPIEGEL"
    },
    {
      "title": "Evakuierungsflüge aus Israel Warum hat Annalena Baerbock so lange gezögert?",
      "teaser": "Erst sechs Tage nach dem Terrorangriff auf Israel evakuiert die Bundesregierung deutsche Staatsbürger mit Sonderflügen aus Tel Aviv. Viele fühlen sich im Stich gelassen und schlecht informiert. Von Matthias Gebauer, Konstantin von Hammerstein, Martin U. Müller und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/israel-warum-zoegerte-annalena-baerbock-bei-evakuierungsfluegen-so-lange-a-c6426f3b-f694-46e9-9c06-43e149f24d17",
      "image_title": "Warum hat Annalena Baerbock so lange gezögert? - IMAGO / IMAGO/Political-Moments",
      "author": "Matthias Gebauer, Konstantin von Hammerstein, Martin U. Müller und Christoph Schult"
    },
    {
      "title": "Einigung zwischen Scholz, Habeck, Lindner Grüne Jugend kritisiert Migrationsbeschluss der Ampel",
      "teaser": "Die Bundesregierung will Abschiebungen erleichtern und zugleich Arbeitsbeschränkungen aufheben. Harsche Kritik kommt von der Jugendorganisation der Grünen. Die stößt sich vor allem an einem Satz aus dem Migrationsbeschluss. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-gruene-jugend-kritisiert-migrationsbeschluss-der-bundesregierung-a-0aff0c03-1f3f-431b-ae34-0eea24a5e9d8",
      "image_title": "Grüne Jugend kritisiert Migrationsbeschluss der Ampel - Kay Nietfeld / picture alliance/dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Waffenhilfe Deutschland stellt Israel Heron-Kampfdrohnen zur Verfügung",
      "teaser": "Deutschland wird Israels Offensive gegen die Hamas auch militärisch unterstützen. Nach SPIEGEL-Informationen stellt die Luftwaffe die beiden Heron-Kampfdrohnen zur Verfügung, an denen deutsche Piloten ausgebildet werden. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/israel-deutschland-stellt-heron-kampfdrohnen-zur-verfuegung-a-90158f9b-1e3d-4389-8bef-5c7882aded3e",
      "image_title": "Deutschland stellt Israel Heron-Kampfdrohnen zur Verfügung - UPI Photo / IMAGO",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Einsatz an der Nato-Ostflanke Aufbau von Bundeswehr-Kampfbrigade in Litauen wird Jahre dauern",
      "teaser": "Es ist das wohl wichtigste Projekt für Verteidigungsminister Pistorius: die feste Stationierung einer Kampfbrigade in Litauen. Doch voll einsatzbereit wird der Verband wohl frühestens 2027 sein – wenn alles glattläuft. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/litauen-aufbau-von-bundeswehr-kampfbrigade-wird-jahre-dauern-a-7c6d7020-5f91-41ec-85dd-b1e4510b449f",
      "image_title": "Aufbau von Bundeswehr-Kampfbrigade in Litauen wird Jahre dauern - Patrick Junker / DER SPIEGEL",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Münchens Zweite Bürgermeisterin Grüne Habenschaden wechselt zur Deutschen Bahn",
      "teaser": "Die öffentliche Rolle hat ihr zugesetzt, sagt sie: Katrin Habenschaden legt ihr Amt als Münchens Zweite Bürgermeisterin nieder. Bei der Bahn soll die Grünenpolitikerin eine Leitungsfunktion übernehmen.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchens-zweite-buergermeisterin-katrin-habenschaden-wechselt-zur-deutschen-bahn-a-e25447d4-19b8-403c-970c-18f91ea6683c",
      "image_title": "Grüne Habenschaden wechselt zur Deutschen Bahn - Florian Peljak / SZ Photo / picture alliance"
    },
    {
      "title": "Die Lage am Abend Das Grauen auf dem Smartphone Von Oliver Trenkamp",
      "teaser": "Israel erlebt eine neue Dimension des Social-Media-gestützten Terrors; Angehörige von Hamas-Geiseln wenden sich an die Öffentlichkeit. In Deutschland sanieren die Hauseigentümer zu wenig. Und ausgerechnet bei Zoom müssen die Leute ins Büro kommen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-angriff-auf-israel-haussanierung-homeoffice-bei-zoom-a-aea6885b-aa3e-43c9-8dad-6f62eb1910c4",
      "image_title": "Das Grauen auf dem Smartphone - DER SPIEGEL"
    },
    {
      "title": "»Town Hall Meeting« zur Drogenfreigabe Cannabis-Lehrstunde bei Professor Lauterbach",
      "teaser": "Im Gesundheitsministerium durften junge Bürger mit Karl Lauterbach und Experten über Cannabis diskutieren. Auch der Lehrerverbandspräsident war da – und legte sich mit dem Minister immer wieder an. Von Marco Rauch und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-karl-lauterbach-und-das-town-hall-meeting-zur-drogenfreigabe-a-63c15ca0-dbef-4e86-b5af-e8aeb89b8d25",
      "image_title": "Cannabis-Lehrstunde bei Professor Lauterbach - Liesa Johannssen / REUTERS",
      "author": "Marco Rauch und Sarah Vojta"
    },
    {
      "title": "Gutachten Blutspuren an Chrupallas Kleidung stimmen offenbar mit Einstichstelle überein",
      "teaser": "Blutspuren an der Kleidung, die Tino Chrupalla bei einem abgebrochenen Wahlkampfauftritt trug, stammen laut einem Gutachten von dem AfD-Chef. Für ihn ist der Fall klar, Ermittler geben sich deutlich zurückhaltender.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-blutspuren-an-kleidung-stimmen-offenbar-mit-einstichstelle-ueberein-a-16bd60b2-de16-4b07-a828-d68c95bfe2cc",
      "image_title": "Blutspuren an Chrupallas Kleidung stimmen offenbar mit Einstichstelle überein - Sean Gallup / Getty Images"
    },
    {
      "title": "Vor Ministerpräsidentenkonferenz Bundesländer streiten über Forderungen an den Bund",
      "teaser": "Bei der Ministerpräsidentenkonferenz wollen die Länder beim Thema Flüchtlingspolitik eine Phalanx gegen Kanzler Olaf Scholz bilden. Doch bislang gibt es keine Einigung zwischen den Ministerpräsidenten von Union und SPD. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/ministerpraesidentenkonferenz-unionsgefuehrte-laender-unzufrieden-mit-angebot-der-spd-seite-a-24607f5a-5cfc-4ceb-9d30-88009e4f181b",
      "image_title": "Bundesländer streiten über Forderungen an den Bund - Michael Matthey / picture alliance / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Einigung auf Migrationspaket Ampel will Abschiebungen vereinfachen",
      "teaser": "Die Bundesregierung hat sich auf neue Maßnahmen in der Migrationspolitik geeinigt. Ein neues Gesetz von Innenministerin Nancy Faeser soll Abschiebungen erleichtern. Zudem sollen einige Geflüchtete früher arbeiten dürfen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-ampel-will-abschiebungen-vereinfachen-und-asylbewerber-schneller-arbeiten-lassen-a-4eb88d09-6e2f-41b8-8389-20070adf454e",
      "image_title": "Ampel will Abschiebungen vereinfachen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Reaktion auf den Hamas-Terror Sind Israels Militärschläge in Gaza angemessen, Herr Friedman?",
      "teaser": "Was folgt auf den Albtraum in Nahost? Im SPIEGEL-Talk diskutieren FDP-Politikerin Marie-Agnes Strack-Zimmermann und Publizist Michel Friedman über Israels Antwort auf den Hamas-Angriff und Judenhass in Deutschland. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-michel-friedman-und-marie-agnes-strack-zimmermann-zum-terror-der-hamas-a-f791e946-6907-45bd-8816-ad3f67bc2e52",
      "image_title": "Sind Israels Militärschläge in Gaza angemessen, Herr Friedman? - Premiere Pro / DER SPIEGEL"
    },
    {
      "title": "Streitthema Migration Scholz lädt zu Spitzengespräch über »Deutschlandpakt«",
      "teaser": "Olaf Scholz hat einen »Deutschlandpakt« zur Modernisierung des Landes vorgeschlagen, die Union nahm den Begriff beim Thema Migrationspolitik auf. Nun hat der Kanzler Unionsgrößen zum Gipfeltreffen geladen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-laedt-zu-spitzengespraech-ueber-deutschlandpakt-zur-migration-a-37a5cc05-5f3d-414d-b748-9dd6b2178a9c",
      "image_title": "Scholz lädt zu Spitzengespräch über »Deutschlandpakt« - Stefanie Loos / AP"
    },
    {
      "title": "Die Lage am Morgen Israels Gaza-Dilemma Von Roland Nelles",
      "teaser": "Was passiert bei einer Terroristenjagd mit den Zivilisten in Gaza? Wladimir Putins seltsame Rolle in dem Konflikt. Und: Bundestag plant Schweigeminute für die Terroropfer. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-ukraine-bundestag-russland-a-2eec1814-c534-4781-bfd5-d0cffbae05df",
      "image_title": "Israels Gaza-Dilemma - DER SPIEGEL"
    },
    {
      "title": "Debatte über SPD-Debakel Nancy Faeser muss Ministerin bleiben Der SPIEGEL-Leitartikel von Sophie Garbe",
      "teaser": "Nach der SPD-Niederlage in Hessen fordern manche, Nancy Faeser solle als Innenministerin zurücktreten. Das ist in der Sache falsch und vergiftet die politische Kultur.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-muss-innenministerin-bleiben-trotz-spd-niederlage-in-hessen-a-f749df0a-518a-499c-b538-89f8489d6f9f",
      "image_title": "Nancy Faeser muss Ministerin bleiben - Stefanie Loos / AP"
    },
    {
      "title": "Auf Wunsch Israels Bundesregierung bestätigt erneute Überprüfung von Hilfsgeldern an Palästinenser",
      "teaser": "Annalena Baerbock zufolge wurde mit Geldern aus Deutschland die Hamas nicht mitfinanziert. Es gebe daran keinen Zweifel, sagte die Außenministerin. Eine Überprüfung finde nur auf »besonderen Wunsch« Israels statt.",
      "url": "https://www.spiegel.de/politik/hamas-angriff-auf-israel-hilfsgelder-laut-annalena-baerbock-nur-fuer-entwicklungszusammenarbeit-a-ab96fb7d-f374-426e-8f20-65c64370f9f5",
      "image_title": "Bundesregierung bestätigt erneute Überprüfung von Hilfsgeldern an Palästinenser - Political-Moments / IMAGO"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Friedman wirft Deutschland Appeasement gegenüber Iran vor",
      "teaser": "Iran gilt als Schutzmacht der Hamas – nach dem Angriff der Terroristen auf Israel kritisiert Michel Friedman den Umgang mit dem Regime in Teheran. FDP-Politikerin Marie-Agnes Strack-Zimmermann attestiert an anderer Stelle Blauäugigkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-angriff-auf-israel-michel-friedman-wirft-deutschland-appeasement-gegenueber-iran-vor-a-96aba48c-c8be-47f5-a93f-63d2af9cc46b",
      "image_title": "Friedman wirft Deutschland Appeasement gegenüber Iran vor - Premiere Pro / DER SPIEGEL"
    },
    {
      "title": "Reaktion auf den Hamas-Terror Sind Israels Militärschläge in Gaza angemessen, Herr Friedman?",
      "teaser": "Was folgt auf den Albtraum in Nahost? Im SPIEGEL-Talk diskutieren FDP-Politikerin Marie-Agnes Strack-Zimmermann und Publizist Michel Friedman über Israels Antwort auf den Hamas-Angriff und Judenhass in Deutschland. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-michel-friedman-und-marie-agnes-strack-zimmermann-zum-terror-der-hamas-a-49aaf1b8-bc0f-4167-b431-7866ae4d8024"
    },
    {
      "title": "Vor Treffen der Ministerpräsidenten SPD-Länder nehmen Bund bei Flüchtlingskosten in die Pflicht",
      "teaser": "Unterbringung, Arbeitserlaubnis, Geld vom Staat: Die Asyldebatte ist beim Treffen der Ministerpräsidenten zentral. In einem Entwurf stecken die SPD-Länder ihre Positionen ab. Ein Konflikt mit dem Bund ist vorgezeichnet.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-spd-laender-nehmen-bund-bei-fluechtlingskosten-in-die-pflicht-a-5b647387-652b-4089-8117-908c8aaf1147",
      "image_title": "SPD-Länder nehmen Bund bei Flüchtlingskosten in die Pflicht - Paul Zinken / dpa"
    },
    {
      "title": "AfD im Bundestag Weidel und Chrupalla als Fraktionschefs bestätigt",
      "teaser": "Die AfD-Fraktion wird weiter von Alice Weidel und Tino Chrupalla geführt werden. Beide wurden im Amt bestätigt. Doch beinahe hätte es eine Mehrheit für eine andere Konstellation an der Spitze gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alice-weidel-und-tino-chrupalla-als-fraktionschefs-bestaetigt-a-bdaf1853-cdef-452a-8a1e-b10f7a9ee579",
      "image_title": "Weidel und Chrupalla als Fraktionschefs bestätigt - Bernd von Jutrczenka / dpa"
    }
  ]
}