{
  "timestamp": "2023-07-10T06:17:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hofreiter über Alternativen zur Ampel »Willst du lieber mit Friedrich Merz regieren?«",
      "teaser": "Die Bundesregierung wirkt angeschlagen. Ausgerechnet CDU-Chef Merz sei eine »Hauptstütze« der Koalition, sagt der Grünenpolitiker Hofreiter: wegen seiner abschreckenden Wirkung. Für andere CDUler findet er hingegen lobende Worte.",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-kritisiert-friedrich-merz-a-bedb5b00-917f-431c-895d-2bdb7be61987",
      "image_title": "»Willst du lieber mit Friedrich Merz regieren?« - Michael Kappeler / dpa"
    },
    {
      "title": "Zwangspause fürs Gebäudeenergiegesetz Union drängt auf komplett neues Heizungsgesetz ohne »dirigistische Vorgaben«",
      "teaser": "Die Abstimmung im Bundestag über das Gebäudeenergiegesetz musste verschoben werden. Nun fordert CDU-Vizechef Andreas Jung eine grundlegende Korrektur. Wirtschaftsminister Robert Habeck wiegelt bereits ab.",
      "url": "https://www.spiegel.de/politik/deutschland/union-draengt-auf-komplett-neues-heizungsgesetz-ohne-dirigistische-vorgaben-a-d8bf94c4-2c89-4edc-81e7-cd66fdf6db62",
      "image_title": "Union drängt auf komplett neues Heizungsgesetz ohne »dirigistische Vorgaben« - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Ist die Ukraine reif für die Nato? Von Sebastian Fischer",
      "teaser": "Bund und Land ringen im revolutionären Kampf um eine Krankenhausreform. Die Nato muss sich um die Ukraine und Schweden kümmern. Und Friedrich Engels hatte ein Problem. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-krankenhausreform-nato-bewerber-friedrich-engels-a-23b39903-6ce7-43ce-85a9-3ed9f63513be",
      "image_title": "Ist die Ukraine reif für die Nato? - DER SPIEGEL"
    },
    {
      "title": "Ampelstreit über Einsparungen SPD-Chef Klingbeil will lieber Ehegattensplitting abschaffen als Elterngeld kürzen",
      "teaser": "Elterngeld ist keine Sozialleistung, findet der SPD-Chef, es soll Väter motivieren, mehr Verantwortung in der Familie zu übernehmen. Also: besser nicht kürzen. Klingbeil hat eine Idee, wo man sinnvoller sparen könnte.",
      "url": "https://www.spiegel.de/politik/spd-chef-klingbeil-will-lieber-ehegattensplitting-abschaffen-als-elterngeld-kuerzen-a-99977c1f-6249-4ce6-b369-ef3d0ec0eec1",
      "image_title": "SPD-Chef Klingbeil will lieber Ehegattensplitting abschaffen als Elterngeld kürzen - Michael Kappeler / dpa"
    },
    {
      "title": "Zweitgrößte Stadt in Baden-Württemberg SPD verliert nach halbem Jahrhundert Macht in Mannheim",
      "teaser": "In der einstigen Arbeiterhochburg Mannheim muss die SPD das Rathaus räumen. Neuer Bürgermeister ist der CDU-Politiker Christian Specht. Die Wahlbeteiligung lag bei nur 30 Prozent.",
      "url": "https://www.spiegel.de/politik/mannheim-spd-verliert-rathaus-cdu-politiker-christian-specht-neuer-buergermeister-a-5cbfc558-52c4-4b74-8f9c-3cdc9f7bdab6",
      "image_title": "SPD verliert nach halbem Jahrhundert Macht in Mannheim - Norbert Bach/Uni Mannheim"
    },
    {
      "title": "Analyse vor Nato-Gipfel »Russland ist weiterhin eine große Bedrohung für den Westen«",
      "teaser": "Macron nannte sie »hirntot«, Trump »obsolet«: Durch Putins Angriffskrieg hat sich die Wahrnehmung der Nato drastisch verändert. In welchem Zustand ist das Bündnis? Einschätzungen von SPIEGEL-Korrespondent Markus Becker. Ein Video von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/nato-gipfel-in-vilnius-russland-ist-weiterhin-eine-grosse-bedrohung-fuer-den-westen-a-6cbdfaf1-9c2b-4743-a1bc-328b703ed4a0"
    },
    {
      "title": "Streubomben für die Ukraine Steinmeier gegen deutsche Blockadehaltung",
      "teaser": "Im ZDF-Sommerinterview verteidigt Bundespräsident Steinmeier die Entscheidung der USA, Streumunition an die Ukraine zu liefern. Berlin könne den Verbündeten in der aktuellen Situation »nicht in den Arm fallen«.",
      "url": "https://www.spiegel.de/politik/frank-walter-steinmeier-spricht-sich-fuer-unterstuetzung-der-usa-in-streumunitions-frage-aus-a-bced8150-3739-4a3a-86f3-7c615a4d4201",
      "image_title": "Steinmeier gegen deutsche Blockadehaltung - Jann Höfer / dpa"
    },
    {
      "title": "Ex-Landrat auf Werbetour Wie die CDU der CDU den Klimaschutz erklärt",
      "teaser": "Gegen die Union wird die klimaneutrale Transformation nicht gelingen. Ein ehemaliger christdemokratischer Landrat tourt deshalb durch Ostdeutschland. Seine wichtigste Botschaft: Klimaschutz lohnt sich. Wird er erhört? Aus Görlitz berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/bertram-fleck-wie-die-cdu-der-cdu-den-klimaschutz-erklaert-a-adc6263c-b03c-4bf8-8e61-cbdcb66060ca",
      "image_title": "Wie die CDU der CDU den Klimaschutz erklärt - Michael Kappeler/ dpa"
    },
    {
      "title": "Identität Darf ich mich als Westdeutsche ostdeutsch fühlen? Eine Kolumne von Susanne Beyer",
      "teaser": "Der MDR debattiert, wer künftig das »Mittagsmagazin« moderieren darf. Es geht dabei auch um die Frage: Wer spricht mit dem Osten – und wer über ihn?",
      "url": "https://www.spiegel.de/politik/deutschland/darf-ich-mich-als-westdeutsche-auch-ostdeutsch-fuehlen-kolumne-a-549c7205-33cb-4115-823c-d4f69aa9a0ee",
      "image_title": "Darf ich mich als Westdeutsche ostdeutsch fühlen? - Z5315 Oliver Killig/ dpa"
    },
    {
      "title": "Nach Verschiebung der Abstimmung im Bundestag Linke will deutliche Nachbesserungen beim Heizungsgesetz",
      "teaser": "Die Ampelkoalition will das Heizungsgesetz über den Sommer inhaltlich nicht verändern. Linkenchef Schirdewan dagegen fordert deutlich mehr sozialen Ausgleich – und bis zu hundert Prozent Förderung der neuen Heizung.",
      "url": "https://www.spiegel.de/politik/deutschland/martin-schirdewan-linke-will-deutliche-nachbesserungen-beim-heizungsgesetz-a-50e7ad61-8bfd-4fa4-b999-9eb6443f720d",
      "image_title": "Linke will deutliche Nachbesserungen beim Heizungsgesetz - Christian Spicker / IMAGO"
    },
    {
      "title": "Kritik von Grünenpolitiker Hofreiter spricht sich für Stopp von Rüstungsexporten für Diktaturen aus",
      "teaser": "Keine deutschen Waffen mehr für Saudi-Arabien und die Vereinigten Arabischen Emirate: Anton Hofreiter will Rüstungsexporte beschränken – und schlägt einen anderen großen Handelspartner vor.",
      "url": "https://www.spiegel.de/politik/deutschland/anton-hofreiter-gruenen-politiker-fordert-ruestungsexportstopp-fuer-diktaturen-a-30900d06-9cf9-4025-a4fe-89f7d6d9266c",
      "image_title": "Hofreiter spricht sich für Stopp von Rüstungsexporten für Diktaturen aus - Odd Andrersen / AFP"
    },
    {
      "title": "Schwesig, Woidke, Weil SPD-Länderchefs kritisieren Ampel wegen Energie- und Klimapolitik",
      "teaser": "Manuela Schwesig, Dietmar Woidke und Stephan Weil bemängeln die Politik der Bundesregierung unter SPD-Kanzler Olaf Scholz. Sie sagen: Der Streit um das Heizungsgesetz mache die Bürger »hochgradig unzufrieden« und nutze der AfD.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-spd-ministerpraesidenten-schwesig-woidke-und-weil-kritisieren-ampel-a-0f392c35-7da3-4a03-a9df-80d9c457beea",
      "image_title": "SPD-Länderchefs kritisieren Ampel wegen Energie- und Klimapolitik - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Ministerpräsident im Land der Autobauer Kretschmann kritisiert Grüne für »Kulturkampf gegen das Auto«",
      "teaser": "»Viele Grüne pflegen weiter ihr altes Feindbild«, sagt Winfried Kretschmann. Das hält der grüne Ministerpräsident von Baden-Württemberg für falsch. Er findet: Die Deutschen sollten zum Kauf von E-Autos ermutigt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-viele-gruene-pflegen-beim-auto-altes-feindbild-a-eaed3a7e-5f26-4c90-8bf5-33a1abf2a6eb",
      "image_title": "Kretschmann kritisiert Grüne für »Kulturkampf gegen das Auto« - DPA"
    },
    {
      "title": "FDP-Politiker Faber über ukrainischen Rüstungsbedarf »Mehr Raketenwerfer, mehr Panzerhaubitzen, mehr Leopard-2 und natürlich mehr Munition«",
      "teaser": "Der FDP-Verteidigungspolitiker Marcus Faber hat die ukrainische Armee besucht und beschädigte Leopard-2-Panzer gesehen. Hier spricht er über die schwierige Gegenoffensive und weitere Waffenlieferungen – auch aus Deutschland. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marcus-faber-fdp-sah-beschaedigte-leopard-2-panzer-a-55be55bf-9b77-4a3e-93d4-6fa497544ccd",
      "image_title": "»Mehr Raketenwerfer, mehr Panzerhaubitzen, mehr Leopard-2 und natürlich mehr Munition« - Büro Marcus Faber"
    },
    {
      "title": "Wegen Debakel um die Pkw-Maut CSU-Professor fordert Andreas Scheuer zum Rücktritt auf",
      "teaser": "Bislang hielt sich die CSU mit Kritik an Ex-Verkehrsminister Andreas Scheuer im Skandal um die Pkw-Maut zurück. Doch nun fordert ein CSU-Politiker und Rechtsprofessor ihn auf, sein Bundestagsmandat niederzulegen. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/pkw-maut-debakel-csu-professor-fordert-andreas-scheuer-zum-ruecktritt-auf-a-7bb93124-67ef-4fda-b187-219558b22a8a",
      "image_title": "CSU-Professor fordert Andreas Scheuer zum Rücktritt auf - Lisa Ducret / dpa",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Neu auf der SPIEGEL-Politikertreppe Verteidigungsminister Pistorius steigt hoch ein",
      "teaser": "Der beliebteste Minister der Ampel ist ein Sozialdemokrat – und der Absteiger der Saison ein Grüner. Die Unionsprominenz kann indes nicht von der Schwäche der Bundesregierung profitieren.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-verteidigungsminister-steigt-in-spiegel-politikertreppe-hoch-ein-a-acc375ca-df6b-4138-86b7-349c007d2996",
      "image_title": "Verteidigungsminister Pistorius steigt hoch ein - Alessandro Della Valle / dpa"
    },
    {
      "title": "Die Lage am Morgen Huch! Wenn CSU-Männer »aus Versehen« mit der AfD wählen Von Martin Knobbe",
      "teaser": "Andreas Scheuer hat mit der AfD gestimmt. In Litauen lernt die Bundeswehr die Landesverteidigung. Und in Berlin lassen sich Politiker wieder unter freiem Himmel befragen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-andreas-scheuer-und-die-afd-die-bundeswehr-in-litauen-der-reiz-des-sommerinterviews-a-c4b81515-1c5e-41e7-9c70-1b16ea94760f",
      "image_title": "Huch! Wenn CSU-Männer »aus Versehen« mit der AfD wählen - DER SPIEGEL"
    },
    {
      "title": "Bundestag CSU-Abgeordnete stimmten in Ausschuss mit AfD",
      "teaser": "Erstmals haben nach SPIEGEL-Informationen Unionsabgeordnete im Bundestag mit der extrem rechten AfD gestimmt. Einer spricht von einem Versehen, der andere, Andreas Scheuer, will sich nicht äußern. Von Florian Gathmann, Marina Kormbaki und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/csu-abgeordnete-stimmten-in-ausschuss-mit-afd-a-9a8582e1-871c-4bf7-8906-d5b78784b930",
      "image_title": "CSU-Abgeordnete stimmten in Ausschuss mit AfD - Michael Kappeler/ DPA",
      "author": "Florian Gathmann, Marina Kormbaki und Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Abend Der Planet im Aufheiz-Stresstest Von Wolfgang Höbel",
      "teaser": "Global werden fast täglich neue Temperaturrekorde gemessen. In der Schweiz hat eine Detektei wohl viel verdient mit der Diskreditierung des Lands Katar. Und in Deutschland ist Strom für Neukunden so billig wie lange nicht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sommerwetter-geschaeft-mit-desinformation-strompreise-a-77e5238a-d7ca-436e-b63e-e874b6522a48",
      "image_title": "Der Planet im Aufheiz-Stresstest - DER SPIEGEL"
    },
    {
      "title": "Razzia in NRW Zerschlagung von mutmaßlicher Terrorzelle – alle Festgenommenen in U-Haft",
      "teaser": "Sie sollen eine terroristische Vereinigung gegründet und in Deutschland Anschläge im Sinne des IS geplant haben: Ermittler sind in NRW gegen mehrere Verdächtige vorgegangen.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-sieben-mutmassliche-islamistische-terroristen-in-u-haft-a-951e49a5-d51e-4984-afc6-e08d62cd4807",
      "image_title": "Zerschlagung von mutmaßlicher Terrorzelle – alle Festgenommenen in U-Haft - Uli Deck / dpa"
    }
  ]
}