{
  "timestamp": "2023-06-08T15:11:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viererbündnis gegen Rechtsaußen Thüringer Grüne zeigen sich offen für Anti-Höcke-Koalition",
      "teaser": "In Erfurt regiert eine Minderheitsregierung, toleriert von der CDU – die rechtsextreme AfD ist außen vor. Damit das nach den Landtagswahlen 2024 so bleibt, bringt die Grünen-Fraktionschefin jetzt ein Viererbündnis ins Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-ohne-bjoern-hoecke-astrid-rothe-beinlich-offen-fuer-vierer-koalition-a-e4653d54-694a-40a8-b353-daeaa10bb5bf",
      "image_title": "Thüringer Grüne zeigen sich offen für Anti-Höcke-Koalition - Jacob Schröter / IMAGO"
    },
    {
      "title": "Bestandsaufnahme des Innenministeriums Zahl der Bunkerplätze in Deutschland offenbar niedriger als gedacht",
      "teaser": "Wegen des russischen Angriffskriegs ließ das Bundesamt für Bevölkerungsschutz die Bunker und Schutzräume im Land neu auszählen. Platz wäre demnach nur für einen Bruchteil der Bevölkerung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesinnenministerium-zahl-der-bunkerplaetze-in-deutschland-niedriger-als-gedacht-a-1b447c3c-4274-4a01-b01d-7490b351e271",
      "image_title": "Zahl der Bunkerplätze in Deutschland offenbar niedriger als gedacht - Angerer /Hoch Zwei / IMAGO"
    },
    {
      "title": "Gipfel in Luxemburg Faeser dringt in EU-Asylstreit auf offene Grenzen",
      "teaser": "Die EU arbeitet an einer Verschärfung ihrer Asylpolitik, auch Innenministerin Faeser erwägt härtere Regeln. Vor Beginn des Gipfels in Luxemburg hat sie nun jedoch rote Linien für mögliche Kompromisse gezogen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-dringt-in-eu-asylstreit-auf-offene-grenzen-a-07175dbc-5e74-443e-8d81-84e2ee5bb1ef",
      "image_title": "Faeser dringt in EU-Asylstreit auf offene Grenzen - Clemens Bilan / EPA"
    },
    {
      "title": "Lina E. und die militante Elite Was linksextreme Gewalt mit Neonazis zu tun hat",
      "teaser": "Neonazis machen sich breit, der Staat versagt: So rechtfertigen Linksextremisten brutale Angriffe auf politische Gegner. Droht eine Spirale der Gewalt? Ein Podcast von Jörg Diehl, Marius Mestermann und Wiebke Ramm",
      "url": "https://www.spiegel.de/politik/deutschland/lina-e-und-die-militante-elite-was-linksextreme-gewalt-mit-neonazis-zu-tun-hat-podcast-a-c1b11af5-8bd5-425a-98bb-244dd8af1aa6",
      "image_title": "Was linksextreme Gewalt mit Neonazis zu tun hat - Jan Woitas / dpa"
    },
    {
      "title": "Vor EU-Gipfeltreffen Faeser erteilt CDU-Vorschlag zu überparteilicher Asylkommission Absage",
      "teaser": "Die Ampel ringt um einen schärferen Asylkurs. Die CDU bietet ihre Mitarbeit an – inklusive einer möglichen Änderung des Grundgesetzes. Doch Innenministerin Faeser wittert ein »dreckiges Spiel«.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-nancy-faeser-lehnt-cdu-vorschlag-zu-ueberparteilicher-kommission-ab-a-18569d54-c850-402e-a9f7-80ccbcda1e7f",
      "image_title": "Faeser erteilt CDU-Vorschlag zu überparteilicher Asylkommission Absage - Clemens Bilan / EPA"
    },
    {
      "title": "Die Lage am Morgen Droht wegen des Asyldeals ein heißer Herbst? Von Melanie Amann",
      "teaser": "Innenministerin Nancy Faeser kämpft um ihre Zukunft und die des Asylrechts. Olaf Scholz besucht Italiens rechte Regierungschefin. Und die EU-Kommission hat sich eine neue Behörde ausgedacht. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-giorgia-meloni-asylrecht-nancy-faeser-annalena-baerbock-eu-a-78bd6cce-b6b9-439e-b08a-fba36e3648b9",
      "image_title": "Droht wegen des Asyldeals ein heißer Herbst? - DER SPIEGEL"
    },
    {
      "title": "Showdown bei den Innenministern Darum könnte der EU-Asyldeal noch platzen",
      "teaser": "Der Kampf um die Reform des EU-Asylsystems geht ins Finale. Stunden vor dem entscheidenden Treffen der EU-Innenminister ist völlig offen, ob es überhaupt eine Einigung geben wird. Doch der Druck ist gewaltig. Von Markus Becker, Marina Kormbaki und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/darum-koennte-der-eu-asyldeal-noch-platzen-a-2188dbfa-c4da-4c1b-8151-f1f309243598",
      "image_title": "Darum könnte der EU-Asyldeal noch platzen - Sakis Mitrolidis / AFP",
      "author": "Markus Becker, Marina Kormbaki und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Befürwortung von Raketenangriffen Israelfeindliche Plakate aufgetaucht – Polizei ermittelt wegen Volksverhetzung",
      "teaser": "In Berlin-Neukölln haben Unbekannte offenbar mit Plakaten zu militanter Unterstützung für Palästina aufgerufen. Das Bezirksamt hat bereits eine Organisation in Verdacht. Israels Botschafter zieht Parallelen zu Gaza.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-neukoelln-israelfeindliche-plakate-aufgetaucht-polizei-ermittelt-wegen-volksverhetzung-a-b1da5a34-73a8-45c7-ae2b-b93c62a53fd7",
      "image_title": "Israelfeindliche Plakate aufgetaucht – Polizei ermittelt wegen Volksverhetzung - Fabian Sommer / dpa"
    },
    {
      "title": "Die Lage am Abend Stoppt der Dammbruch die Befreier? Von Oliver Trenkamp",
      "teaser": "Ausgerechnet Putin beklagt die ökologische Katastrophe nach dem Dammbruch; im Baltikum trainieren Zivilisten für den Ernstfall. Viele Deutsche hadern mit E-Autos. Und eine Kinderärztin mahnt: Eltern, traut euch, Schmerzmittel zu geben! Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kachowka-staudamm-elektroautos-schmerzen-bei-kindern-a-09e1a254-ac66-42b5-b423-d138aedc0c80",
      "image_title": "Stoppt der Dammbruch die Befreier? - DER SPIEGEL"
    },
    {
      "title": "Fischsterben in der Oder Die nächste Oderkatastrophe naht – und keinen kümmert’s Ein Kommentar von Serafin Reiber",
      "teaser": "Fast ein Jahr nach dem Fischsterben sind die Ursachen des Problems noch immer nicht gelöst. Die polnische Regierung bleibt stur. Berlin lässt sie gewähren. Das muss aufhören.",
      "url": "https://www.spiegel.de/politik/deutschland/oder-katastrophe-die-naechste-oderkatastrophe-steht-bevor-und-keinen-kuemmert-s-kommentar-a-8c176180-aef9-4c35-97ee-839eebdaf1fe",
      "image_title": "Die nächste Oderkatastrophe naht – und keinen kümmert’s - Olaf Wagner / IMAGO"
    },
    {
      "title": "Vorfall in Osnabrück Schüsse auf Büro der Querdenkerpartei »Die Basis« – Staatsschutz ermittelt",
      "teaser": "In Osnabrück ist ein Büro der Basisdemokratischen Partei Deutschlands angegriffen worden. Auch an einem Wohnhaus in der Nachbarschaft fielen Schüsse. Die Polizei prüft nun einen möglichen Zusammenhang.",
      "url": "https://www.spiegel.de/politik/deutschland/osnabrueck-schuesse-auf-buero-der-querdenkerpartei-die-basis-staatsschutz-ermittelt-a-516a4dd8-74c8-4e83-840f-0d4fd65984e7",
      "image_title": "Schüsse auf Büro der Querdenkerpartei »Die Basis« – Staatsschutz ermittelt - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Einflussnahme auf Abgeordnete Ampel will Lobbyregister-Regeln verschärfen",
      "teaser": "Mehr Angaben zu finanziellem Aufwand und Kontakten in Ministerien: Die Bundesregierung plant eine Reform des Lobbyregisters. An den konkreten Ideen haben nicht nur NGOs etwas auszusetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelkoalition-will-lobbyregister-regeln-verschaerfen-a-e8e5f0db-1281-43a1-98b9-4b4ab56b2c65",
      "image_title": "Ampel will Lobbyregister-Regeln verschärfen - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Außenministerin auf Lateinamerikareise In Brasilien muss Baerbock Deutschlands Sicht auf den Ukrainekrieg erklären",
      "teaser": "Annalena Baerbock besucht Brasilien – ein Land, in dem die Regierung unter Präsident Lula einen ganz anderen Blick auf den Krieg in der Ukraine wirft. Und der Außenminister trifft sie nicht. Aus Belém berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-auf-lateinamerika-reise-a-6be053b5-d093-4dd2-8757-0e89c335d5f4",
      "image_title": "In Brasilien muss Baerbock Deutschlands Sicht auf den Ukrainekrieg erklären - Annette Riedl / dpa"
    },
    {
      "title": "101 Fragen von Fridays for Future an die FDP »Steht das F für Fossile?«",
      "teaser": "Die FDP hat kritische Fragen zu Habecks Heizungsgesetz gestellt. Nun erhalten auch die Liberalen Fragen. So wollen die Aktivisten von Fridays for Future wissen, warum Porsche wichtiger als Mobilität für alle sei.",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-stellt-fdp-101-klima-fragen-a-18d8a286-9668-4176-b3bf-ab95634feb12",
      "image_title": "»Steht das F für Fossile?« - mufkinnphotos / aal.photo / IMAGO"
    },
    {
      "title": "Gefahr für demokratische Grundordnung Menschenrechtsinstitut sieht Voraussetzungen für ein AfD-Verbot erfüllt",
      "teaser": "»Rassistische und rechtsextreme Ziele«: Das Menschenrechtsinstitut DIMR sieht in einer Analyse Prämissen für ein Verbot der AfD. Die anderen Parteien sollen sich von ihr abgrenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-alternative-fuer-deutschland-menschenrechtsinstitut-dimr-haelt-partei-fuer-verbotsfaehig-a-02ad599e-e03e-4a62-b4f4-6a5793739979",
      "image_title": "Menschenrechtsinstitut sieht Voraussetzungen für ein AfD-Verbot erfüllt - Karina Hessland / IMAGO"
    },
    {
      "title": "Grüne gegen Baerbock und Habeck Die eine Zumutung zu viel Der SPIEGEL-Leitartikel von Marina Kormbaki",
      "teaser": "Die Grünenbasis rebelliert gegen Baerbock und Habeck. Mit Recht: Beim Thema Asyl hat es die Parteispitze mit ihrem Pragmatismus zu weit getrieben.",
      "url": "https://www.spiegel.de/politik/gruene-gegen-baerbock-und-habeck-die-eine-zumutung-zu-viel-spiegel-leitartikel-a-b6631d33-7ba5-4b38-8ff3-b0d8a6dc8666",
      "image_title": "Die eine Zumutung zu viel - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Die Lage am Morgen Die Explosion und die CIA Von Martin Knobbe",
      "teaser": "Die US-Regierung wusste seit Monaten von den Nord-Stream-Anschlagsplänen. Olaf Scholz wird den Kirchentag besuchen. Die grüne Basis meutert gegen die Asylpolitik. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-nord-stream-anschlagsplaene-olaf-scholz-evangelischer-kirchentag-mike-pence-die-gruenen-a-0ad9a138-8c30-4513-b858-cef751c14fee",
      "image_title": "Die Explosion und die CIA - DER SPIEGEL"
    },
    {
      "title": "Hauptstadtjournalismus Tilo Jung will den Kapitalismus überwinden. Weiß leider nur nicht wie.",
      "teaser": "Journalist Tilo Jung stellt die härtesten Fragen im Berliner Politikbetrieb. Host Juan Moreno fragt, ob er auch Antworten hat. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/tilo-jung-will-der-kapitalimus-ueberwinden-weiss-leider-nur-nicht-wie-a-a552f306-68af-4487-acba-8585defb80c2",
      "image_title": "Tilo Jung will den Kapitalismus überwinden. Weiß leider nur nicht wie. - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Scholz empfängt Macron in Potsdam Annäherung bei Spaziergang und Abendessen",
      "teaser": "Lockerungsübungen in schwierigen Zeiten: Olaf Scholz hat Emmanuel Macron an seinem Wohnort Potsdam empfangen. In sorgsam inszenierter Vertrautheit beschwören Kanzler und Präsident ihre »unzertrennliche Freundschaft«.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-empfaengt-emmanuel-macron-in-potsdam-annaeherung-bei-spaziergang-und-abendessen-a-dad49a37-27b2-48ec-9552-88551d4c924a",
      "image_title": "Annäherung bei Spaziergang und Abendessen - Michael Kappeler / AFP"
    },
    {
      "title": "Mögliche Spaltung der Linken Ärger um Wagenknecht – diese drei Optionen hat die Partei",
      "teaser": "Die umstrittene Linken-Ikone Sahra Wagenknecht soll sich nach SPIEGEL-Informationen »zeitnah« von ihren Plänen zur Parteigründung verabschieden. Sonst drohen Konsequenzen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-aerger-um-sahra-wagenknecht-diese-drei-optionen-hat-die-partei-a-c0f15f37-b97d-4266-92a2-f6609fad6c23",
      "image_title": "Ärger um Wagenknecht – diese drei Optionen hat die Partei - Wolfgang Maria Weber / IMAGO",
      "author": "Timo Lehmann"
    }
  ]
}