{
  "timestamp": "2023-08-15T04:13:02",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Die Fluchzeuge der Bundesregierung Von Maria Stöhr",
      "teaser": "Die Panne des Regierungsfliegers. Der Alltag eines ukrainischen Minenentschärfers. Der Kampf von Frauen gegen sexuelle Gewalt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-annalena-baerbocks-regierungsflieger-minenraeumung-in-der-ukraine-frauenrechte-in-bulgarien-a-b29b3d3b-4231-48a6-9468-01498daa7cd3",
      "image_title": "Die Fluchzeuge der Bundesregierung - DER SPIEGEL"
    },
    {
      "title": "Hilferuf aus Westafrika Malische Ortskräfte der Bundeswehr bitten Berlin um Schutz",
      "teaser": "Die Übersetzer der aus Mali abziehenden Bundeswehr fürchten sich vor der Rache von Terroristen. Nach SPIEGEL-Informationen bitten sie per Brief nun um Schutz – für sich und ihre Familien. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/mali-ortskraefte-der-bundeswehr-bitten-berlin-um-schutz-a-556b16ba-560d-4edc-92f7-a7d4e727e140",
      "image_title": "Malische Ortskräfte der Bundeswehr bitten Berlin um Schutz - Florian Gaertner / photothek / IMAGO",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Baerbock in Abu Dhabi gestrandet Regierungsflieger werden laut Bundesregierung »hervorragend gewartet«",
      "teaser": "Schon zum dritten Mal stoppt eine Flugzeugpanne Außenministerin Baerbock auf einer Reise. Regierungssprecher Wolfgang Büchner attestiert der Flugbereitschaft der Bundeswehr trotzdem einen ausgezeichneten Job.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-regierungsflieger-werden-laut-bundesregierung-hervorragend-gewartet-a-c6015af8-a419-425c-8e86-5baaf10b0b5e",
      "image_title": "Regierungsflieger werden laut Bundesregierung »hervorragend gewartet« - Florian Gärtner / photothek / IMAGO"
    },
    {
      "title": "Probleme mit deutschen Regierungsfliegern Voll Panne",
      "teaser": "Was ist los mit den Regierungsfliegern? Annalena Baerbock ist nur das jüngste Pannenopfer. Olaf Scholz kennt die Situation, Angela Merkel ebenso. Bei einem Minister wurde es gar richtig teuer. Fünf Defektgeschichten. Von Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-olaf-scholz-angela-merkel-die-pannen-der-regierungsflieger-a-9bc34eed-e8f6-4e8b-ac2c-609006653860",
      "image_title": "Voll Panne - Sina Schuldt / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Kriminalität in Deutschland Die Clans lachen sich kaputt Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Innenministerin will den Druck auf kriminelle Clans erhöhen. Als Echo hört sie die beliebtesten deutschen Totschlagargumente.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-und-die-kriminalitaet-die-clans-lachen-sich-kaputt-kolumne-a-568581c8-8c9d-4eac-9a7b-65ac7d344975",
      "image_title": "Die Clans lachen sich kaputt - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Eindrücke aus dem Pannenflieger »Wir müssen jetzt Benzin loswerden«",
      "teaser": "Nach einem Tankstopp kamen die Probleme: Die A340 mit Außenministerin Baerbock an Bord musste ihre Dienstreise nach Australien abbrechen. Wie der Pilot den Passagieren die Panne erklärte. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-panne-im-regierungsflieger-wir-muessen-jetzt-benzin-los-werden-a-f8fb13a2-8c4d-42e7-a857-102aaa435524",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Ungewollte Landung in Abu Dhabi Baerbocks Flugzeug sprüht 80 Tonnen Kerosin in den Himmel",
      "teaser": "Schon wieder durchkreuzt eine Flugzeugpanne die Reisepläne der deutschen Außenministerin. Auf dem Weg nach Australien steckt Annalena Baerbock in Abu Dhabi fest. Was sich an Bord der Maschine abspielte. Aus Abu Dhabi berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-panne-an-regierungsmaschine-was-sich-an-bord-der-maschine-abspielte-a-8f1a59f1-79cf-4b60-b230-a0ede31ff84e",
      "image_title": "Baerbocks Flugzeug sprüht 80 Tonnen Kerosin in den Himmel - Sina Schuldt / dpa"
    },
    {
      "title": "Die Lage am Morgen Kanzler, kommst du nach Brieselang Von Melanie Amann",
      "teaser": "Olaf Scholz muss nach Brandenburg, seine Entwicklungsministerin in die Sahelzone und der Linkengeschäftsführer eine Pressekonferenz geben. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-die-linke-impfstoff-a-c968800e-43e4-48fb-8d00-d65393619375",
      "image_title": "Kanzler, kommst du nach Brieselang - DER SPIEGEL"
    },
    {
      "title": "Außenministerin in Abu Dhabi Baerbock muss Reise nach Australien wegen Flugzeugpanne unterbrechen",
      "teaser": "Die Golfregion bringt Annalena Baerbock auf Reisen kein Glück: Eigentlich sollte der Jet der Ministerin auf dem Weg nach Ozeanien in Abu Dhabi nur auftanken. Doch nun gab es technische Probleme – wieder einmal.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-aussenministerin-muss-reise-nach-australien-wegen-flugzeugpanne-unterbrechen-a-c0ac3ca4-1408-4209-b9bc-5527fc13e584",
      "image_title": "Baerbock muss Reise nach Australien wegen Flugzeugpanne unterbrechen - Soeren Stache / dpa"
    },
    {
      "title": "Dauerzank in der Ampelkoalition Der nächste Konflikt lauert im Kleingedruckten",
      "teaser": "Nach dem erbitterten Gezerre um das Heizungsgesetz nahm sich die Ampel eine sommerliche Streitpause. Aber weitere Konflikte stehen an – vor allem zwischen Grünen und der FDP. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-die-ampel-der-naechste-konflikt-lauert-im-kleingedruckten-a-cabdffc3-9121-41cb-8c83-6b3694e4151c",
      "image_title": "Der nächste Konflikt lauert im Kleingedruckten - Filip Singer / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Konflikt im Bundestag Esken will Kürzungen bei politischer Bildung verhindern",
      "teaser": "Der Etat der Bundeszentrale für politische Bildung soll 2024 um 20 Millionen Euro gekürzt werden. Für SPD-Chefin Saskia Esken ist das noch nicht entschieden – über den Haushalt befinde das Parlament.",
      "url": "https://www.spiegel.de/politik/deutschland/esken-will-kuerzungen-bei-politischer-bildung-verhindern-a-f757ce07-4b41-4e18-a98b-f01fb4787a4b",
      "image_title": "Esken will Kürzungen bei politischer Bildung verhindern - Jörg Carstensen / dpa"
    },
    {
      "title": "Bundeskanzler im ZDF-Sommerinterview Scholz kritisiert Tonfall in der Koalition",
      "teaser": "Im ZDF-Sommerinterview stellt sich der Kanzler hinter Faesers Abschieberegeln, lobt das deutsche Tempo beim Ausbau erneuerbarer Energien und den besonnenen Kurs bei den Waffenlieferungen an die Ukraine. Nur eines stört ihn.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-zdf-sommerinterview-kanzler-kritisiert-tonfall-in-der-koalition-a-871e1e5b-522a-4e31-a07d-ba4987c67115",
      "image_title": "Scholz kritisiert Tonfall in der Koalition - Thomas Kierok / dpa"
    },
    {
      "title": "Taurus-Raketen für die Ukraine Kretschmer warnt vor Lieferung von Marschflugkörpern",
      "teaser": "Bundeskanzler Olaf Scholz hat sich noch nicht festgelegt, ob Deutschland Taurus-Marschflugkörper an die Ukraine liefert. CDU-Vize Michael Kretschmer spricht sich vehement gegen den Vorschlag aus.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-raketen-fuer-ukraine-michael-kretschmer-warnt-vor-lieferung-von-marschflugkoerpern-a-32ffb5d7-051f-448f-a37b-db2949084f53",
      "image_title": "Kretschmer warnt vor Lieferung von Marschflugkörpern - Jan Woitas / picture alliance/dpa"
    },
    {
      "title": "Fridays for Future in Slowenien Wo die Klimaschützer an der Flut schuld sein sollen",
      "teaser": "Verwesende Fische und Schaufeln voll Schlamm: Eine Delegation von Fridays for Future um Luisa Neubauer besucht das Flutgebiet in Slowenien. Dort wird von manchen eine Aktivistin für die Katastrophe verantwortlich gemacht. Aus Slowenien berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-in-slowenien-wo-die-klimaschuetzer-an-der-flut-schuld-sein-sollen-a-b22a2dbb-3c61-4cfa-a4b5-b04e7e5790e4",
      "image_title": "Wo die Klimaschützer an der Flut schuld sein sollen - Borut Zivulovic / REUTERS"
    },
    {
      "title": "Bürokratieentlastungsgesetz Buschmann und Lindner planen kürzere Aufbewahrungsfristen für Belege",
      "teaser": "Der Justizminister hat den Eindruck, ein Teil der deutschen Wirtschaft leide »unter einem Bürokratie-Burn-out«. Künftig sollen Firmen Buchungsbelege nicht mehr ganz so lange vorhalten müssen wie bisher.",
      "url": "https://www.spiegel.de/politik/deutschland/buerokratie-marco-buschmann-und-christian-lindner-planen-kuerzere-aufbewahrungsfristen-fuer-belege-a-93d3c26f-9066-422c-981b-c8dce068e79b",
      "image_title": "Buschmann und Lindner planen kürzere Aufbewahrungsfristen für Belege - Bernd Wüstneck / dpa"
    },
    {
      "title": "Vorwürfe gegen Lizzo Eine Frau mobbt andere Frauen? Warum sein kann, was nicht sein darf Eine Kolumne von Susanne Beyer",
      "teaser": "Die Sängerin Lizzo ist eine Ikone des modernen Feminismus. Nun wird ihr Frauenverachtung vorgeworfen. Es ist nichts bewiesen. Und doch lohnt es sich, über den Fall nachzudenken – und darüber hinaus.",
      "url": "https://www.spiegel.de/politik/lizzo-ein-frau-mobbt-andere-frauen-warum-sein-kann-was-nicht-sein-darf-a-5debd2f5-7613-48d2-a463-dc735c15e4e3",
      "image_title": "Eine Frau mobbt andere Frauen? Warum sein kann, was nicht sein darf - Oli Scarff / AFP"
    },
    {
      "title": "Als Deutscher im Ausland Urlaub 2023, eine Lektion in Demut Eine Kolumne von Alexander Neubacher",
      "teaser": "Erstaunt stellen wir in diesem Sommer fest, dass nicht nur Wetter und Essen in anderen Ländern besser sind als bei uns, sondern auch die Züge, der Handyempfang und die digitalen Bezahlmöglichkeiten.",
      "url": "https://www.spiegel.de/politik/als-deutscher-im-ausland-urlaub-2023-eine-lektion-in-demut-kolumne-a-29193398-2cca-4256-ba19-0c48129ce7b3",
      "image_title": "Urlaub 2023, eine Lektion in Demut - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Kiffer jubeln, Drogenfahnder warnen Von Susanne Beyer",
      "teaser": "Das Gesetzesvorhaben zur Cannabislegalisierung polarisiert. Der Kanzler lächelt die Spannungen in der Ampel weg. Und: Forscher warnen vor den unterschätzten Gefahren von E-Scootern. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ampel-krach-cannabis-legalisierung-luna-25-unfaelle-mit-e-scootern-a-83097438-4336-420c-a4b5-355de618da05",
      "image_title": "Kiffer jubeln, Drogenfahnder warnen - DER SPIEGEL"
    },
    {
      "title": "Entwicklungspolitik Weniger Hilfe für Niger",
      "teaser": "Die Bundesregierung streicht Hilfszahlungen für Niger. Nach SPIEGEL-Informationen gibt es daran Kritik von Experten und aus der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/niger-bundesregierung-streicht-hilfszahlungen-kritik-von-experten-und-aus-der-opposition-a-eb56a6f7-5329-4765-9759-bef1ba9bcbfb",
      "image_title": "Weniger Hilfe für Niger - Boureima Hama / AFP"
    },
    {
      "title": "Die Lage am Abend »Der fortschreitende Marsch der Zeit« Von Bernhard Zand, New York",
      "teaser": "Heute geht es um den (vielleicht) nächsten Präsidenten Taiwans, um Zeitmanagement im Studium und um lange Filme. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-taiwan-aufschieberitis-hollywood-filme-a-0abe68d2-364d-45af-b44f-4f03387346a6",
      "image_title": "»Der fortschreitende Marsch der Zeit« - DER SPIEGEL"
    }
  ]
}