{
  "timestamp": "2023-07-18T14:11:45",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Individualrecht auf Asyl Baerbock kommentiert CDU-Plan süffisant",
      "teaser": "»Offensichtlich sind wir schon im Sommerloch«: Der Vorstoß von CDU-Politiker Thorsten Frei für eine neue Asylpolitik sorgt für Kritik. Helfer zeigen sich entsetzt, die SPD bangt um eine »humanitäre Errungenschaft«.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-kommentiert-asyl-plan-der-cdu-sueffisant-a-7518f6ca-8aff-4d26-8b4a-13e8c879e084",
      "image_title": "Baerbock kommentiert CDU-Plan süffisant - Hendrik Schmidt / dpa"
    },
    {
      "title": "Studie zu politischen Reizthemen Migration und Klimakrise polarisieren Linke und Rechte am stärksten",
      "teaser": "Bei vielen aktuellen Themen stehen sich Linke und Rechte scheinbar unversöhnlich gegenüber. Forscher haben untersucht, wie die Lager auf Andersdenkende reagieren. Die Ergebnisse überraschen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-und-klimakrise-polarisieren-linke-und-rechte-am-staerksten-a-ecbb77d3-26d6-4d7d-8565-f6b616acffca",
      "image_title": "Migration und Klimakrise polarisieren Linke und Rechte am stärksten - Paul Zinken / picture alliance/dpa"
    },
    {
      "title": "Gerichtsverfahren des Altkanzlers Schröder legt im Bürostreit Berufung ein",
      "teaser": "Der Bundestag durfte Gerhard Schröders Altkanzlerbüro stilllegen, entschied im Mai ein Gericht. Der Anwalt des Ex-Regierungschefs spricht von Willkür. Nun geht der Disput in die nächste Runde.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-legt-im-buero-streit-berufung-vor-gericht-ein-a-728a92d1-6f7a-4abe-9180-c09387929f9b",
      "image_title": "Schröder legt im Bürostreit Berufung ein - Droese / localpic / IMAGO"
    },
    {
      "title": "Vorschlag für jährliches Kontingent Frei will Individualrecht auf Asyl abschaffen",
      "teaser": "Der Parlamentarische Geschäftsführer der Union stellt das europäische Asylrecht infrage. Alternativ sollte die EU lieber ein jährliches Kontingent an Schutzbedürftigen aufnehmen, sagt Thorsten Frei.",
      "url": "https://www.spiegel.de/politik/deutschland/thorsten-frei-will-individualrecht-auf-asyl-abschaffen-a-f125cd59-471c-4d8c-8271-46d47a9030ae",
      "image_title": "Frei will Individualrecht auf Asyl abschaffen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Behördenchef unter Druck BND-Präsident Kahl wertet Kritik als »deutsche Eigenart«",
      "teaser": "Wagner-Revolte verschlafen, ein russischer Spion in den eigenen Reihen – und doch sieht Bruno Kahl keinen Imageschaden für den Bundesnachrichtendienst. Seine Behörde sei zudem »kein Geheimdienst«.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-praesident-bruno-kahl-wir-sind-kein-geheimdienst-a-c95b5e89-1b7c-4fb4-944c-7be891875bb2",
      "image_title": "BND-Präsident Kahl wertet Kritik als »deutsche Eigenart« - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Außenministerin bei den Vereinten Nationen Wie Baerbock Putin vor Gericht bringen will",
      "teaser": "Außenministerin Baerbock will Russlands Überfall auf die Ukraine strafrechtlich verfolgen lassen. Die Grüne wirbt für eine Reform des Völkerrechts – und setzt auf moralischen Druck. Doch die Widerstände sind groß. Aus New York berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-wie-die-aussenministerin-wladimir-putin-vor-gericht-bringen-will-a-1734c7a5-4474-4779-a2d2-e6b31d1180d8",
      "image_title": "Wie Baerbock Putin vor Gericht bringen will - Michael Kappeler / dpa"
    },
    {
      "title": "Früherer Fraktionschef Gysi »Der Osten wurde von der Linken vernachlässigt«",
      "teaser": "Der Linkenabgeordnete Gregor Gysi sieht seine Partei in einer »existenziellen Krise« und drängt darauf, sich wieder auf die Kernthemen zu konzentrieren. In einem Punkt macht er sich selbst Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-der-osten-wurde-von-der-linken-vernachlaessigt-a-2f8986d2-940a-4019-9f30-c0f901acfada",
      "image_title": "»Der Osten wurde von der Linken vernachlässigt« - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Die tragische Figur Steinmeier Von Markus Feldenkirchen",
      "teaser": "Der Bundespräsident steht vor einem Dilemma. Die Letzte Generation steht vor Gericht. Und die Tour de France vor der Entscheidung. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frank-walter-steinmeier-bundeswehr-letzte-generation-klimawandel-tour-de-france-a-ff5996db-d17d-47ea-93da-1a0c6d24e515",
      "image_title": "Die tragische Figur Steinmeier - DER SPIEGEL"
    },
    {
      "title": "Klimaaktivisten Fridays for Future stellt Sofortprogramm für den Verkehr vor – und fordert Wissing-Rücktritt",
      "teaser": "Tempolimit 120, Ausbau der öffentlichen Verkehrsmittel, Rücktritt des Verkehrsministers – Fridays For Future präsentiert ein eigenes Klimaprogramm im Verkehrssektor. Der Bundesregierung wirft sie Rechtsbruch vor.",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-stellt-sofortprogramm-fuer-den-verkehr-vor-und-fordert-wissing-ruecktritt-a-d962d08a-a29d-42fc-94ce-4987732d97a0",
      "image_title": "Fridays for Future stellt Sofortprogramm für den Verkehr vor – und fordert Wissing-Rücktritt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gesetzentwurf des Innenministeriums Strom, Wasser, Flughäfen – das plant die Regierung zum Schutz kritischer Infrastruktur",
      "teaser": "Deutschlands kritische Infrastruktur ist verwundbar. Die Bundesregierung hat nun Vorschläge vorgelegt, um sie besser zu schützen. Dafür nimmt das Innenministerium Tausende Unternehmen und die Verwaltung in die Pflicht. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/kritische-infrastruktur-bundesregierung-strebt-mit-gesetz-besseren-schutz-an-a-c3e07208-d807-431f-aac9-58485d54264a",
      "image_title": "Strom, Wasser, Flughäfen – das plant die Regierung zum Schutz kritischer Infrastruktur - Christian Charisius / picture alliance/dpa",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Abend Sind Sie bereit für den Reisehorror? Von Alexander Neubacher",
      "teaser": "Der ADAC warnt vor einem der schlimmsten Stauwochenenden der Saison. Auf der Brücke zur Krim kam es zu Explosionen. Und man fragt sich, ob Freibadkrawalle eine Berliner Besonderheit sind. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-reisewelle-krimbruecke-freibad-krawalle-a-d6af5fd7-8f4b-40e8-a1cd-beef60c9e2bf",
      "image_title": "Sind Sie bereit für den Reisehorror? - DER SPIEGEL"
    },
    {
      "title": "Außenministerin in New York Baerbock verlangt von Putin Verlängerung des Getreideabkommens",
      "teaser": "»Unterlassen Sie es, Hunger als Waffe einzusetzen«: Russland will aus dem Getreideabkommen mit der Ukraine aussteigen. Außenministerin Baerbock verwahrt sich gegen Vorwürfe Moskaus, daran seien westliche Sanktionen schuld.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-annalena-baerbock-verlangt-von-wladimir-putin-verlaengerung-des-getreideabkommens-a-a15426d9-9658-49a5-8edd-ba53c7ec8fcc",
      "image_title": "Baerbock verlangt von Putin Verlängerung des Getreideabkommens - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Schutz vor Hitze Lauterbach möchte Kirchen als »Kälteräume« zugänglich machen",
      "teaser": "Mitten in der Hitzewelle ist Gesundheitsminister Karl Lauterbach unterwegs in der Toskana. Besonders eine Kirche in Siena hat es ihm angetan – nicht nur wegen der Architektur.",
      "url": "https://www.spiegel.de/politik/deutschland/hitze-karl-lauterbach-moechte-kirchen-als-kaelteraeume-zugaenglich-machen-a-f8a82aef-8bf4-4da0-867e-e26bebb1e2f6",
      "image_title": "Lauterbach möchte Kirchen als »Kälteräume« zugänglich machen - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Wegen Gewalttaten Datenschutzbeauftragte überprüft neue Sicherheitsmaßnahmen für Berliner Bäder",
      "teaser": "Mehr Sicherheitspersonal, Ausweiskontrollen, geplante Videokameras: Berlin will verstärkt gegen Gewalt in Freibädern vorgehen. Die Datenschutzbeauftragte der Stadt steht den Plänen kritisch gegenüber.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-datenschutzbeauftragte-ueberprueft-neue-sicherheitsmassnahmen-fuer-freibaeder-a-ceefcaff-c344-499e-a762-93f4ef81ad89",
      "image_title": "Datenschutzbeauftragte überprüft neue Sicherheitsmaßnahmen für Berliner Bäder - Hannes P Albert / dpa"
    },
    {
      "title": "Überwachung von Journalisten Wie die EU-Staaten den Schutz vor Schnüffelsoftware verhindern wollen",
      "teaser": "Das geplante Medienfreiheitsgesetz der EU droht ausgerechnet beim Schutz der Presse vor Spähsoftware zu versagen. Die Bundesregierung hat nach SPIEGEL-Informationen dagegen offenbar nur wenig unternommen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/medienfreiheit-in-der-eu-wie-die-mitgliedslaender-den-schutz-vor-schnueffelsoftware-verhindern-wollen-a-f4308a6a-fe6b-4dc4-98e2-16a682c88873",
      "image_title": "Wie die EU-Staaten den Schutz vor Schnüffelsoftware verhindern wollen - Beata Zawrzel / NurPhoto / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Carola Rackete über ihre EU-Kandidatur »Wir wollen als Watchdog in Brüssel vertreten sein«",
      "teaser": "Die Aktivistin Carola Rackete will für die Linke ins Europaparlament ziehen. Hier spricht sie erstmals über ihre Motivation – und ihr kritisches Verhältnis zum Parlamentarismus. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/carola-rackete-ueber-ihre-eu-kandidatur-wir-wollen-als-watchdog-in-bruessel-vertreten-sein-a-08d4bcee-d7f5-4329-9b88-ea803966489a",
      "image_title": "»Wir wollen als Watchdog in Brüssel vertreten sein« - Boris Roessler / picture alliance /dpa"
    },
    {
      "title": "Freibadkrawalle Der Sozialstaat wird am Sprungturm verteidigt Eine Kolumne von Nikolaus Blome",
      "teaser": "Knapp 20 Prozent gaben in einer Umfrage an, sich dieses Jahr keinen Urlaub leisten zu können. Ihnen schaden die Möchtegern-Machos mit der Freibadrandale am meisten.",
      "url": "https://www.spiegel.de/politik/deutschland/freibadkrawalle-der-sozialstaat-wird-am-sprungturm-verteidigt-kolumne-a-6e21823b-0e98-47d6-abe4-b8f549e4de0a",
      "image_title": "Der Sozialstaat wird am Sprungturm verteidigt - Paul Zinken / dpa"
    },
    {
      "title": "Unterstützung der Parteispitze Seenotretterin Carola Rackete und Gerhard Trabert sollen für Linke ins EU-Parlament",
      "teaser": "Die Linke will nach SPIEGEL-Informationen ihren prominenten Listenplatz zwei für die Europawahl an die Aktivistin Carola Rackete abgeben. Auch für Platz vier ist mit dem Mediziner Gerhard Trabert ein Parteiloser vorgesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/carola-rackete-und-gerhard-trabert-sollen-fuer-linke-ins-eu-parlament-a-7bdeea2d-6d00-4633-84bc-f403ba7c320d",
      "image_title": "Seenotretterin Carola Rackete und Gerhard Trabert sollen für Linke ins EU-Parlament - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Putins Spiel mit dem Hunger Von Markus Feldenkirchen",
      "teaser": "Das politische Berlin pausiert. Gerangel ums Getreideabkommen. Barbie erlebt eine Wiedergeburt. Und: die Schönheit des Tennissports. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-sommerpause-getreideabkommen-russland-ukraine-barbie-wimbledon-alcaraz-djokovic-a-038b0b4b-0e46-4571-8646-b537acbcad2e",
      "image_title": "Putins Spiel mit dem Hunger - DER SPIEGEL"
    },
    {
      "title": "Grüne, Linke und Richterbund Kritik an Linnemanns Forderung nach Schnellverfahren bei Gewalttätern",
      "teaser": "Der neue CDU-Generalsekretär Carsten Linnemann fordert, dass Gewalttäter noch am Tattag vor Gericht landen, auch am Wochenende. Kritik erntet er dafür von Deutschem Richterbund, Grünen und Linken. Für die Umsetzung fehle Personal.",
      "url": "https://www.spiegel.de/politik/carsten-linnemann-kritik-an-seiner-forderung-nach-schnellverfahren-bei-gewalttaetern-a-1d449be4-cc1c-48b8-9298-01b15b7cdcaa",
      "image_title": "Kritik an Linnemanns Forderung nach Schnellverfahren bei Gewalttätern - JOHN MACDOUGALL / AFP"
    }
  ]
}