{
  "timestamp": "2023-10-17T02:19:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "EU-Außenpolitik Heftige Kritik an von der Leyens Israel-Diplomatie",
      "teaser": "Alleingänge, Kommunikationschaos, Ego-Trips: EU-Kommissionschefin Ursula von der Leyen irritiert mit ihrer Israel-Diplomatie so manch einen in Brüssel. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/heftige-kritik-an-von-der-leyens-israel-diplomatie-a-6e26c405-5958-4765-8b9b-f1bd5268b6b3",
      "image_title": "Heftige Kritik an von der Leyens Israel-Diplomatie - Aurel Obreja / AP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Passagierflüge aus Israel Luftwaffe agiert laut Pistorius als Taxiunternehmen",
      "teaser": "Der Verteidigungsminister wehrt sich gegen Kritik an der Bundesregierung, Heimflüge für Deutsche aus dem Krisengebiet seien zu langsam oder zu kompliziert angelaufen. Pistorius wählt dafür einen »saloppen« Vergleich.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-luftwaffe-agiert-bei-passagierfluegen-aus-israel-als-taxiunternehmen-a-7358c116-b21e-401f-8ccf-935062b37f66",
      "image_title": "Luftwaffe agiert laut Pistorius als Taxiunternehmen - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Kanzler Scholz zu Besuch in Tirana Den Balkan gibt es ja auch noch",
      "teaser": "Krisenherde, wohin man blickt: Vor seiner Reise nach Israel fliegt Olaf Scholz nach Albanien. Ein Thema: die Spannungen zwischen Serbien und Kosovo. Der Kanzler hat einen dringenden Wunsch an beide Seiten. Aus Tirana berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-tirana-den-balkan-gibt-es-uebrigens-auch-noch-a-8f06c6eb-faa7-474a-9bd9-70d553f67899",
      "image_title": "Den Balkan gibt es ja auch noch - Michael Kappeler / dpa"
    },
    {
      "title": "Generalsekretär Kevin Kühnert SPD fordert Ägypten zur Aufnahme von Gazaflüchtlingen auf",
      "teaser": "Kevin Kühnert sichert Israel volle Solidarität zu – und hat an das Nachbarland Ägypten appelliert. Kanzler Olaf Scholz wolle in dieser Woche beide Länder besuchen und auf »konkrete Hilfsbereitschaft« pochen.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-spd-fordert-aegypten-zur-aufnahme-von-gefluechteten-aus-gaza-auf-a-642b1eb6-a2f7-41e7-afc7-e7a6f98ecdb2",
      "image_title": "SPD fordert Ägypten zur Aufnahme von Gazaflüchtlingen auf - Haitham Imad / EPA"
    },
    {
      "title": "Die Lage am Abend Wie die Berliner Polizei im Kampf gegen Judenhasser versagt Von Alexander Neubacher",
      "teaser": "Warum Polizisten in der Hauptstadt eine Anti-Israel-Demo nicht in den Griff bekamen. Was man aus dem Tusk-Erfolg gegen Polens Rechtspopulisten lernen kann. Und wie bei der Führerscheinprüfung geschummelt wird. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-anti-israel-proteste-wahl-in-polen-fuehrerschein-pruefung-a-bb255518-be8d-4858-8c14-05ef53b98281",
      "image_title": "Wie die Berliner Polizei im Kampf gegen Judenhasser versagt - DER SPIEGEL"
    },
    {
      "title": "Umstrittener Palästina-Post Kevin Kühnert fordert von FC Bayern Stellungnahme zu Mazraoui",
      "teaser": "In der Kontroverse um den Bayern-Spieler Noussair Mazraoui, der ein propalästinensisches Video postete, verlangt Kevin Kühnert mehr Haltung vom Klub, dem »Verein Kurt Landauers«. Der kündigt nun ein Gespräch mit dem Profi an.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-fordert-von-fc-bayern-muenchen-stellungnahme-zu-noussair-mazraoui-a-d0b0ecd3-964a-4eed-b84a-fe4969a6b670",
      "image_title": "Kevin Kühnert fordert von FC Bayern Stellungnahme zu Mazraoui - ANNA SZILAGYI / EPA"
    },
    {
      "title": "Zahllose neue Vorschläge Bei Migration hilft viel nicht viel Eine Kolumne von Nikolaus Blome",
      "teaser": "Plötzlich überbieten sich alle Parteien mit Ideen, um Zuwanderung und Asylgesuche zu begrenzen. Wie entlarvend.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-politik-bei-migration-hilft-viel-nicht-viel-kolumne-a-ae2e0855-7633-440f-a3de-29d103e381c3",
      "image_title": "Bei Migration hilft viel nicht viel - Patrick Pleul / dpa"
    },
    {
      "title": "Kampf gegen Antisemitismus Verfassungsschutz stellt Verbote weiterer islamistischer Vereine in Aussicht",
      "teaser": "Nach dem angekündigten Verbot der Hamas sieht Verfassungsschutz-Chef Haldenwang »eine ganze Reihe« weiterer islamistischer Vereine, die verboten werden könnten.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-verfassungsschutz-stellt-weitere-verbote-islamistischer-vereine-in-aussicht-a-67c89382-6b43-4d44-b3dc-ef7c24b8bb19",
      "image_title": "Verfassungsschutz stellt Verbote weiterer islamistischer Vereine in Aussicht - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Migrationsdebatte Faeser will zusätzliche Grenzkontrollen zu Polen, Tschechien und der Schweiz anmelden",
      "teaser": "Intensivere Schleierfahndung, punktuelle Kontrollen: Innenministerin Faeser hatte sich lange gesträubt, nun will sie Maßnahmen ergreifen, um die deutschen Grenzen an mehreren Abschnitten stärker zu sichern.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-will-zusaetzliche-kontrollen-an-den-grenzen-in-bruessel-anmelden-a-d01f80fc-2de4-42f5-96d4-5146cb0c4839",
      "image_title": "Faeser will zusätzliche Grenzkontrollen zu Polen, Tschechien und der Schweiz anmelden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "EU-Beitrittsperspektive Scholz drängt Serbien und Kosovo zur Deeskalation",
      "teaser": "Der Westbalkan hofft seit Jahren auf einen EU-Beitritt, doch die Lage in der Region ist angespannt. Kanzler Scholz schürt nun auf einer Albanienreise neue Hoffnungen – und drängt auf Versöhnung nach DDR-Vorbild.",
      "url": "https://www.spiegel.de/politik/deutschland/balkan-olaf-scholz-draengt-serbien-und-kosovo-zur-deeskalation-a-fe53c643-83bf-4a9f-82e7-2bc1e8f34803",
      "image_title": "Scholz drängt Serbien und Kosovo zur Deeskalation - Ludovic Marin / AFP"
    },
    {
      "title": "Solidaritätsbesuch Scholz plant Reise nach Israel",
      "teaser": "Außenministerin Annalena Baerbock war bereits Ende vergangene Woche da, nun will der Kanzler folgen: Olaf Scholz plant nach Medienberichten einen Solidaritätsbesuch in Israel.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-olaf-scholz-plant-reise-nach-israel-a-da3eade3-a33b-4d33-9640-d5b2e0fcabac",
      "image_title": "Scholz plant Reise nach Israel - Michael Kappeler / dpa"
    },
    {
      "title": "Schärfere Flüchtlingspolitik Sonderbeauftragter liebäugelt mit Streichung von Bargeld für Asylbewerber",
      "teaser": "Die Länderchefs wollen die Leistungen für Asylbewerber künftig in einer Bezahlkarte bündeln. Nun begrüßt auch der Sonderbeauftragte der Bundesregierung den Vorschlag – doch von den Grünen gibt es bereits Gegenwind.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-joachim-stamp-liebaeugelt-mit-streichung-von-bargeld-fuer-asylbewerber-a-4b624f8d-efbe-4a6a-acc7-5c208b4c0ed5",
      "image_title": "Sonderbeauftragter liebäugelt mit Streichung von Bargeld für Asylbewerber - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Rakete auf Uno-Blauhelme Bundeswehr gerät im Libanon zwischen die Fronten",
      "teaser": "Am Nachmittag ist ein Geschoss im Hauptquartier der Uno-Friedensmission in der südlibanesischen Stadt Naqoura eingeschlagen. Dort sind rund 40 deutsche Soldaten stationiert.",
      "url": "https://www.spiegel.de/politik/deutschland/libanon-bundeswehr-geraet-zwischen-die-fronten-a-807e5454-440a-4530-bf55-99cba3dc6de2",
      "image_title": "Bundeswehr gerät im Libanon zwischen die Fronten - AFP"
    },
    {
      "title": "Ein Jahr nach Start Aufnahmeprogramm bietet nur 13 Afghanen Schutz",
      "teaser": "Vor einem Jahr versprach die Bundesregierung, pro Monat 1000 bedrohte Afghaninnen und Afghanen aufzunehmen. Nach SPIEGEL-Informationen wird das Ziel weit verfehlt. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/afghanistan-bundesaufnahmeprogramm-bietet-nur-13-bedrohten-afghanen-schutz-a-d635948d-26e0-4ddd-aa6e-81c4f0bf2d6d",
      "image_title": "Aufnahmeprogramm bietet nur 13 Afghanen Schutz - Samiullah Popal / EPA",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Wahlerfolge der AfD Die Politik braucht einen neuen Realitätssinn Eine Kolumne von Susanne Beyer",
      "teaser": "Das gute Abschneiden der AfD nun auch im Westen wird häufig mit einem Gefühl der Verunsicherung erklärt, das die Leute umtreibe. Fühlen sich die Deutschen schwach? Oder ist ihnen ihre bisherige Stärke im Weg?",
      "url": "https://www.spiegel.de/politik/afd-wahlerfolge-die-politik-braucht-einen-neuen-realitaetssinn-kolumne-a-1707dbdc-9a19-4715-ac49-b64bac02bb76",
      "image_title": "Die Politik braucht einen neuen Realitätssinn - Filip Singer / EPA"
    },
    {
      "title": "Eskalation in Nahost Außenamt plant Reisewarnung für Israel, Libanon und Palästinensische Gebiete",
      "teaser": "Die Bundesregierung verschärft nach SPIEGEL-Informationen die Sicherheitshinweise für den Nahen Osten. Am Sonntag fliegt eine weitere Bundeswehr-Maschine Deutsche aus – obwohl das Angebot mit kommerziellen Fliegern nicht voll ausgeschöpft wird. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/aussenamt-plant-reisewarnung-fuer-israel-libanon-und-palaestinensische-gebiete-a-4d8b6b99-b406-4446-bc5d-b5d4d74c1574",
      "image_title": "Außenamt plant Reisewarnung für Israel, Libanon und Palästinensische Gebiete - IMAGO/Florian Gaertner / IMAGO/photothek",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Terror der Hamas Bundeswehr fliegt Deutsche aus Israel aus",
      "teaser": "Zwei Militärtransporter vom Typ A400M sind auf dem Weg nach Tel Aviv: Die Bundeswehr soll deutsche Staatsbürger holen, die noch in Israel feststecken.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-bundeswehr-fliegt-deutsche-aus-a-a7d49f2a-d1c5-426f-8f21-553891ac331f",
      "image_title": "Bundeswehr fliegt Deutsche aus Israel aus - Moritz Frankenberg / dpa"
    },
    {
      "title": "Drohende Eskalation im Nahen Osten Bundeswehr mobilisiert Luftlandebrigade für Evakuierungsoperation",
      "teaser": "Die Bundesregierung richtet sich auf eine weitere Eskalation des Konflikts im Nahen Osten ein. Nach SPIEGEL-Informationen bereitet die Bundeswehr nicht nur für Israel eine militärische Rettungsoperation für deutsche Staatsbürger vor. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-mobilisiert-luftlandebrigade-fuer-evakuierungs-operation-a-095cbf8c-737b-40d6-9253-1b36f85b8905",
      "image_title": "Bundeswehr mobilisiert Luftlandebrigade für Evakuierungsoperation - Marc Tessensohn / AFP",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "SPIEGEL-Umfrage Hälfte der Deutschen wünscht sich neuen Ampelkoalitionsvertrag",
      "teaser": "Die Ampel ist zwei Jahre im Amt, doch ihr Koalitionsvertrag wirkt schon jetzt überholt. In der Bevölkerung gibt es große Sympathien für eine Aktualisierung.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-mehrheit-der-deutschen-wuenscht-sich-neuen-ampel-koalitionsvertrag-a-3a4223d7-ac17-4866-b059-a4cb0718863c",
      "image_title": "Hälfte der Deutschen wünscht sich neuen Ampelkoalitionsvertrag - Jens Schicke / IMAGO"
    },
    {
      "title": "Altkanzler Gerhard Schröder kritisiert hohe Rüstungsausgaben der Ampel",
      "teaser": "Altbundeskanzler Schröder sieht die SPD auf dem falschen Weg – und findet es vor allem falsch, dass die Regierung derzeit so viel in Aufrüstung investiert. Ihm zufolge brauche die Partei einen Kurswechsel.",
      "url": "https://www.spiegel.de/politik/gerhard-schroeder-altkanzler-kritisiert-hohe-ruestungsausgaben-der-ampel-a-5f4a788e-177a-493c-8806-c7cdf7f01347",
      "image_title": "Gerhard Schröder kritisiert hohe Rüstungsausgaben der Ampel - Gregor Fischer / dpa"
    }
  ]
}