{
  "timestamp": "2023-10-18T12:22:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Integrationsbeauftragte Alabali-Radovan »Die Mehrheit der Muslime in Deutschland verurteilt den Terror der Hamas«",
      "teaser": "Wie reagiert die Bundesregierung auf antisemitische Auswüchse? Die Integrationsbeauftragte Reem Alabali-Radovan spricht über Ausweisungen, neue Lehrpläne in Schulen – und warnt vor einem antimuslimischen Rassismus. Ein Interview von Martin Knobbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/israelhass-integrationsbeauftragte-alabali-radovan-ueber-antisemitismus-in-deutschland-a-537fd5d4-281d-4921-a50b-b2195164cb64",
      "image_title": "»Die Mehrheit der Muslime in Deutschland verurteilt den Terror der Hamas« - Dominik Butzmann"
    },
    {
      "title": "Bundeskanzler in Ägypten Wie der Raketeneinschlag ins Krankenhaus den Scholz-Besuch beeinflusst",
      "teaser": "Von Israel ist der Kanzler weiter nach Ägypten geflogen. Dort trifft er Präsident el-Sisi. Der spricht ausschließlich vom Leid der Palästinenser – Olaf Scholz hält diplomatisch dagegen. Aus Kairo berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/aegypten-wie-der-raketeneinschlag-in-ein-krankenhaus-in-gaza-stadt-den-scholz-besuch-beeinflusst-a-d6ace667-23cf-4cfe-bcb8-b215d431d801",
      "image_title": "Wie der Raketeneinschlag ins Krankenhaus den Scholz-Besuch beeinflusst - Michael Kappeler / EPA"
    },
    {
      "title": "Konflikt in der Ampel FDP legt Gegenvorschlag zu Kürzungen beim Elterngeld vor",
      "teaser": "Familienministerin Paus musste in ihrem Haushalt kürzen und entschied, dass Besserverdienende Elterngeld nicht unbedingt brauchen. Die FDP will die Unterstützung lieber für alle reduzieren. Die Grünen halten wenig von dem Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-legt-gegenvorschlag-zu-kuerzungen-beim-elterngeld-vor-a-dc50dd8f-a201-46ed-816a-1cc28169e48e",
      "image_title": "FDP legt Gegenvorschlag zu Kürzungen beim Elterngeld vor - Metodi Popow / IMAGO"
    },
    {
      "title": "Streit wegen Bezahlkarten für Asylbewerber SPD-Innenexperte warnt Ampelpartner vor »populistischer Verhetzung«",
      "teaser": "Die FDP ist dafür, die Grünen dagegen, die SPD muss vermitteln: Die Bezahlkarten für Asylbewerber sind das nächste Streitthema der Ampel. Innenexperte Helge Lindh ist beunruhigt.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-helge-lindh-warnt-gruene-vor-populistischer-verhetzung-bei-bezahlkarten-a-7413ef69-9ca1-40a3-8be2-22ddb1660224",
      "image_title": "SPD-Innenexperte warnt Ampelpartner vor »populistischer Verhetzung« - Thomas Imo / photothek / picture alliance"
    },
    {
      "title": "Übergang Rafah Scholz und Sisi uneins über ägyptische Grenzöffnung für Palästinenser",
      "teaser": "Ägypten fürchtet eine Massenflucht aus Gaza und hält den Grenzübergang Rafah geschlossen. Kanzler Scholz spricht nun in Kairo von Fortschritten in den Hilfsbemühungen. Staatschef Sisi gibt sich skeptischer.",
      "url": "https://www.spiegel.de/politik/deutschland/gaza-olaf-scholz-und-sisi-uneins-ueber-grenzoeffnung-fuer-fluechtende-palaestinenser-a-4fac015d-0f1a-4afb-916a-6db1a5d12dd1",
      "image_title": "Scholz und Sisi uneins über ägyptische Grenzöffnung für Palästinenser - Michael Kappeler / POOL / EPA"
    },
    {
      "title": "Versuchter Brandanschlag Unbekannte werfen Molotowcocktails auf jüdische Gemeinde in Berlin",
      "teaser": "Seit dem Hamas-Terrorschlag in Israel ist auch in Deutschland die Lage angespannt. Antisemitische Vorfälle mehren sich. Nun ist nach SPIEGEL-Informationen eine jüdische Gemeinde in Berlin attackiert worden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-unbekannte-verueben-brandanschlag-auf-juedische-gemeinde-in-brunnenstrasse-a-8d368153-6db2-41d6-a70e-684bcc21300b",
      "image_title": "Unbekannte werfen Molotowcocktails auf jüdische Gemeinde in Berlin - X / KAJ_Berlin"
    },
    {
      "title": "Die Lage am Morgen Wer trägt die Schuld am Grauen im Ahli-Arab-Krankenhaus? Von Philipp Wittrock",
      "teaser": "Der Raketeneinschlag in einer Klinik in Gaza verschärft die Lage im Nahen Osten. Joe Biden kommt nach Israel. Jim Jordan wagt den zweiten Anlauf. Und: Österreichs Ex-Kanzler vor Gericht. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-krieg-jim-jordan-sebastian-kurz-bundesnachrichtendienst-a-c3bcbd7f-475e-4021-8427-1e721c6e0b09",
      "image_title": "Wer trägt die Schuld am Grauen im Ahli-Arab-Krankenhaus? - DER SPIEGEL"
    },
    {
      "title": "Kanzler im Kriegsgebiet Scholz-Maschine nach Evakuierung nun auf dem Weg nach Kairo",
      "teaser": "Nach dem Solidaritätsbesuch in Israel sollte es für Kanzler Scholz weiter in Richtung Ägypten gehen – der Abflug verzögerte sich allerdings. Wegen eines Luftalarms wurde die Regierungsmaschine in Tel Aviv evakuiert.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-im-krisengebiet-maschine-nach-evakuierung-nun-auf-dem-weg-nach-kairo-a-8726b4ed-152a-4cca-9699-c6f0608adb94",
      "image_title": "Scholz-Maschine nach Evakuierung nun auf dem Weg nach Kairo - Michael Kappeler / dpa"
    },
    {
      "title": "Ausstieg aus Sperrvertrag Duma will Atomwaffentests ermöglichen",
      "teaser": "Russland will sich aus dem internationalen Vertrag zurückziehen, der Atomraketentests verbietet. Erstmals seit Ende der Sowjetunion könnte Kremlchef Putin dann wieder Nuklearwaffen testen.",
      "url": "https://www.spiegel.de/politik/russland-duma-will-atomwaffentests-ermoeglichen-ausstieg-aus-sperrvertrag-a-4d1b2a08-adea-4c02-9fd1-09250d3c4d01",
      "image_title": "Duma will Atomwaffentests ermöglichen - Dima Korotayev / AFP"
    },
    {
      "title": "Kanzler Scholz in Tel Aviv Alarm. Alle raus aus dem Flugzeug, auch der Kanzler",
      "teaser": "Olaf Scholz besucht Israel nach der Terrorattacke der Hamas. Er gibt mit Ministerpräsident Netanyahu eine denkwürdige Pressekonferenz. Und bekommt mit, was Krieg im Alltag bedeutet. Aus Tel Aviv berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/als-es-raketenalarm-gibt-muss-der-kanzler-in-den-schutzraum-a-94f72f6a-1b96-4e42-a3bb-10dfabc8c794",
      "image_title": "Alarm. Alle raus aus dem Flugzeug, auch der Kanzler - Michael Kappeler / dpa"
    },
    {
      "title": "Verunglückte Imagekampagne in NRW Wie sich der CDU-Sozialflügel mit einer Beraterfirma überworfen hat",
      "teaser": "Die Christlich-Demokratische Arbeitnehmerschaft in NRW wollte sich reformieren und bekannter machen. Dafür engagierte sie Berater, doch das Projekt endete im Streit. Der Fall könnte vor Gericht landen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-nordrhein-westfalen-wie-sich-der-cdu-sozialfluegel-mit-einer-beraterfirma-ueberworfen-hat-a-85ce7973-6afc-42c4-b1bd-f6d14e3925fc",
      "image_title": "Wie sich der CDU-Sozialflügel mit einer Beraterfirma überworfen hat - Metodi Popow / IMAGO",
      "author": "Lukas Eberle"
    },
    {
      "title": "Die Lage am Abend Der Kanzler im Heiligen Land Von Jonas Leppin",
      "teaser": "Olaf Scholz ist in Tel Aviv eingetroffen. CDU-Politiker Paul Ziemiak warnt nach der Wahl in Polen. Und Bernie Sanders war in Berlin. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israel-und-gaza-wahl-in-polen-bernie-sanders-a-a968a175-bdeb-4d18-8c90-95f1674ce548",
      "image_title": "Der Kanzler im Heiligen Land - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Auswertung von Websites und Social-Media-Kanälen Deutsche Neonazis bejubeln Angriff auf Israel",
      "teaser": "Sie rechtfertigen den Hamas-Terror und wettern gegen angegriffene Juden: Deutsche Rechtsextreme nutzen den Krieg in Nahost für antisemitische und rassistische Propaganda – und werben für propalästinensische T-Shirts.",
      "url": "https://www.spiegel.de/politik/deutsche-neonazis-bejubeln-angriff-auf-israel-auswertung-von-websites-und-social-media-kanaelen-a-1693df00-574e-4534-9d16-e06d3eb2b6b0",
      "image_title": "Deutsche Neonazis bejubeln Angriff auf Israel - IPON / IMAGO"
    },
    {
      "title": "Kanzler in Tel Aviv Gräueltaten der Hamas lassen Scholz »das Blut in den Adern gefrieren«",
      "teaser": "Olaf Scholz demonstriert Solidarität mit Israel – und warnt zugleich vor einem Flächenbrand in der Region. Jedes Eingreifen von außen wäre »ein schwerer, ein unverzeihlicher Fehler«.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-tel-aviv-graeueltaten-der-hamas-lassen-scholz-das-blut-in-den-adern-gefrieren-a-eb21ec88-247c-40fe-b338-0c243944a710",
      "image_title": "Gräueltaten der Hamas lassen Scholz »das Blut in den Adern gefrieren« - Michael Kappeler / dpa"
    },
    {
      "title": "SPD-Jugendorganisation Jusos beenden Zusammenarbeit mit Fatah-Jugend",
      "teaser": "Die Jusos nehmen Abstand von der Fatah-Jugend. Zu lange habe die Organisation sich nicht von den Gräueltaten der Hamas distanziert. Die Palästinenser reagieren mit schweren Vorwürfen.",
      "url": "https://www.spiegel.de/politik/deutschland/jusos-spd-jugendverband-beendet-zusammenarbeit-mit-fatah-jugend-a-c093895f-93cb-4bc9-9dec-c26272bda7bb",
      "image_title": "Jusos beenden Zusammenarbeit mit Fatah-Jugend - Gelhot / Fotostand / IMAGO"
    },
    {
      "title": "Nach Großangriff der Hamas Scholz zu Solidaritätsbesuch in Israel eingetroffen",
      "teaser": "Olaf Scholz hat erneut Rückendeckung für israelische Militärschläge bekundet. In Israel will er sich nun über die Lage im Kriegsgebiet informieren und mit den Angehörigen deutscher Geiseln sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-olaf-scholz-zu-solidaritaetsbesuch-eingetroffen-a-19b9159e-a503-45cc-8760-f7d30d5e59f1",
      "image_title": "Scholz zu Solidaritätsbesuch in Israel eingetroffen - Michael Kappeler / dpa"
    },
    {
      "title": "Streit mit Politikberatern in NRW CDU-Sozialflügel möchte neues Logo offenbar nicht bezahlen",
      "teaser": "Für die Christlich-Demokratische Arbeitnehmerschaft in NRW wurden ein neues Logo und ein neues Design erstellt – sie möchte beides aber wohl weder nutzen noch bezahlen. Nun könnte der Fall vor Gericht landen. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/streit-mit-politikberatern-in-nrw-cdu-sozialfluegel-moechte-neues-logo-offenbar-nicht-bezahlen-a-bed602a4-2b36-40c9-aaab-1e8235a45eff",
      "image_title": "CDU-Sozialflügel möchte neues Logo offenbar nicht bezahlen - Metodi Popow / IMAGO",
      "author": "Lukas Eberle"
    },
    {
      "title": "Vorstellung des jährlichen Schwarzbuchs Bund der Steuerzahler kritisiert Imagepflege der Politik",
      "teaser": "»Der Demokratie nicht würdig« – mit deutlichen Worten prangert der Bund der Steuerzahler staatliche Ausgaben an. In diesem Jahr besonders im Fokus des Interessenvereins: die Öffentlichkeitsarbeit von Politikern und Parteien. Von Marco Rauch",
      "url": "https://www.spiegel.de/politik/bund-der-steuerzahler-kritisiert-oeffentlichkeitsarbeit-der-parteien-a-f32ebc0d-2233-4b96-8d59-5305e4ad0c06",
      "image_title": "Bund der Steuerzahler kritisiert Imagepflege der Politik - Christoph Reichwein / dpa",
      "author": "Marco Rauch"
    },
    {
      "title": "Expertin zum Umgang mit Hamas-Unterstützern in Deutschland »Staatenlose Palästinenser kann man nicht einfach zurückschicken«",
      "teaser": "Bundesinnenministerin Nancy Faeser und SPD-Chef Lars Klingbeil fordern eine schnelle Ausweisung von Hamas-Unterstützern. Doch geht das so einfach? Anuscheh Farahat, Professorin für Migrationsrecht, gibt Antworten. Ein Interview von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-unterstuetzer-in-deutschland-anuscheh-farahat-ueber-moegliche-ausweisung-a-6549f98c-63ba-4ff3-b9d2-f878ae0ebf3e",
      "image_title": "»Staatenlose Palästinenser kann man nicht einfach zurückschicken« - M. Golejewski / AdoraPress / ddp"
    },
    {
      "title": "CDU-Politiker Ziemiak zur Wahl in Polen »Eine Regierung zu bilden wird leichter sein, als diese zu halten«",
      "teaser": "Nach der Parlamentswahl steht Polen vermutlich ein Regierungswechsel bevor. CDU-Politiker Paul Ziemiak, Vorsitzender der Deutsch-Polnischen Parlamentariergruppe, warnt vor zu hohen Erwartungen. Ein Interview von Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/polen-wahl-cdu-politiker-paul-ziemiak-warnt-vor-zu-hohen-erwartungen-a-1521599b-50d6-4003-82ee-0d9d6b4f1131",
      "image_title": "»Eine Regierung zu bilden wird leichter sein, als diese zu halten« - Ralf Rottmann / Funke Foto Services / IMAGO"
    }
  ]
}