{
  "timestamp": "2023-02-28T16:18:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen mit Außenminister Baerbock äußert Sorge über geplante Einführung der Todesstrafe in Israel",
      "teaser": "Israel will die Todesstrafe einführen und seine Justiz beschränken. Bei einem Treffen mit ihrem Amtskollegen Cohen kritisierte Außenministerin Baerbock nun die Pläne deutlich. Den Gast trieb derweil ein anderes Thema um.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-aeussert-sorge-ueber-einfuehrung-der-todesstrafe-in-israel-a-ef6e08d8-03d2-4d90-a4c4-2427435c21ca",
      "image_title": "Baerbock äußert Sorge über geplante Einführung der Todesstrafe in Israel - Hannibal Hanschke / EPA"
    },
    {
      "title": "Grundrechte in der Pandemie Freiheit – ein Schönwetterkonzept? Ein Gastbeitrag von Frank Schorkopf",
      "teaser": "Während der Pandemie beschnitt die Politik die Grundrechte der Bürger – und das Bundesverfassungsgericht hielt sich weitgehend zurück. War das falsch?",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-grundrechtsbeschraenkungen-freiheit-ein-schoenwetterkonzept-a-04dd068c-4615-4a3c-bf3d-7bcd18939285",
      "image_title": "Freiheit – ein Schönwetterkonzept? - Uli Deck/ picture alliance / dpa"
    },
    {
      "title": "Sperrung der Rahmedetalbrücke Untersuchungsausschuss soll A45-Chaos in NRW aufklären",
      "teaser": "Seit mehr als 14 Monaten ist eine zentrale Autobahnbrücke in NRW gesperrt, das Verkehrschaos ist enorm. Ein Untersuchungsausschuss soll herausfinden, wie es dazu kam. Und was Ministerpräsident Wüst damit zu tun hatte.",
      "url": "https://www.spiegel.de/politik/deutschland/rahmedetal-bruecke-untersuchungsausschuss-soll-a45-chaos-in-nrw-aufklaeren-a-1d1e11a9-a218-4220-bfa2-c6d8789f5be8",
      "image_title": "Untersuchungsausschuss soll A45-Chaos in NRW aufklären - Dieter Menne / dpa"
    },
    {
      "title": "Tumult in Greifswald Demonstrierende attackieren grünen Oberbürgermeister bei Protest gegen Asylunterkunft",
      "teaser": "In Greifswald ist ein unangemeldeter Protest gegen eine geplante Unterkunft für 500 Geflüchtete eskaliert. Die Polizei musste den Oberbürgermeister beschützen, die Lage sei »gefährlich« gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/greifswald-demonstrierende-attackieren-oberbuergermeister-bei-protest-gegen-fluechtlingsunterkunft-a-f27130b0-09e2-4e0c-9702-adbabdfeee43",
      "image_title": "Demonstrierende attackieren grünen Oberbürgermeister bei Protest gegen Asylunterkunft - Markus Scholz / dpa"
    },
    {
      "title": "Bundesverfassungsgericht Hamburger NPD-Politiker scheitert mit Beschwerde gegen Ausschluss aus Sportverein",
      "teaser": "Ein NPD-Funktionär wird Mitglied eines Sportvereins in Schleswig-Holstein, der Verein ändert seine Satzung, um ihn wieder loszuwerden. Der Politiker fühlt sich diskriminiert und beschwert sich in Karlsruhe.",
      "url": "https://www.spiegel.de/politik/deutschland/npd-lennart-schwarzbach-scheitert-mit-beschwerde-gegen-ausschluss-aus-sportverein-a-8f5f89dc-d1da-4821-95ed-6a7f76469c97",
      "image_title": "Hamburger NPD-Politiker scheitert mit Beschwerde gegen Ausschluss aus Sportverein - Uli Deck / dpa"
    },
    {
      "title": "Regionalsprachen in »Düütschland« Bundestag debattiert über Minderheitensprachen – auf Platt und Dänisch",
      "teaser": "»Politikers, de Platt proten, stärken dat Selbstbewusstsein« – entsprechend dürfte am Donnerstag der Bundestag nur so vor Kraft strotzen. Politiker wollen dann über den Schutz der Minderheitensprachen debattieren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debattiert-ueber-minderheitensprachen-auf-platt-und-daenisch-a-27ba6cb8-37c1-4306-bc82-cec7a1bc098b",
      "image_title": "Bundestag debattiert über Minderheitensprachen – auf Platt und Dänisch - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Stichtag 1. März Patientenschützer empören sich über Wegfall von Coronavorschriften in Heimen",
      "teaser": "In Deutschland laufen einige der letzten Coronamaßnahmen aus. Nur noch in Praxen, Kliniken und Heimen gelten dann wenige Bestimmungen. Doch Patientenschützer kritisieren die unfaire Handhabe.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-patientenschuetzer-empoeren-sich-ueber-wegfall-von-vorschriften-in-heimen-a-d527c058-9276-4ffa-8f8a-ebc211e29563",
      "image_title": "Patientenschützer empören sich über Wegfall von Coronavorschriften in Heimen - Jens Büttner / dpa"
    },
    {
      "title": "Die Lage am Morgen Wenn Diktatoren auf Reisen gehen... Von Özlem Topçu",
      "teaser": "Belarus’ Machthaber Lukaschenko hat einen Termin bei Xi Jinping. In die Frage der Nato-Mitgliedschaft von Schweden und Finnland kommt vielleicht Bewegung. Und in Israel brennt es gewaltig. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-alexander-lukaschenko-belarus-china-finnland-schweden-nato-israel-westjordanland-a-ef483c53-d406-43a3-9c59-f7db0db173e5",
      "image_title": "Wenn Diktatoren auf Reisen gehen... - DER SPIEGEL"
    },
    {
      "title": "»Es bleibt nicht bei Worten und Sachbeschädigungen« Antisemitische Gewalttaten haben 2022 zugenommen",
      "teaser": "Immer wieder werden Jüdinnen und Juden in Deutschland angefeindet und angegriffen – dabei nimmt die Zahl der schweren Delikte wie Volksverhetzung oder gefährliche Körperverletzung zu. Der Zentralrat ist alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-gegen-juden-und-juedinnen-gerichtete-gewalttaten-haben-2022-zugenommen-a-9933047e-ec6f-4a43-a68a-b8e7a2a59e8b",
      "image_title": "Antisemitische Gewalttaten haben 2022 zugenommen - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Die Lage am Abend Was sind uns Kinder wert? Von Arno Frank",
      "teaser": "Die Ampel zankt um die Kindergrundsicherung, im Mittelmeer ertrinken Migranten, und die EU einigt sich mit Großbritannien im Streit um Nordirland. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kindergrundsicherung-bootsunglueck-im-mittelmeer-und-einigung-im-nordirlandstreit-a-aae646de-c58e-48c6-8be9-873cd621f77f",
      "image_title": "Was sind uns Kinder wert? - DER SPIEGEL"
    },
    {
      "title": "Streit über Paragraf 218 Sind Abtreibungen bald nicht mehr strafbar?",
      "teaser": "Die Ampel überlegt, den Schwangerschaftsabbruch aus dem Strafgesetzbuch zu streichen. Eine Kommission soll in Kürze die Entkriminalisierung durchspielen. Nun stehen nach SPIEGEL-Informationen deren Mitglieder fest. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/schwangerschaftsabbrueche-sind-abtreibungen-bald-nicht-mehr-strafbar-a-98445b79-69ea-4463-86bc-e8863a101cd5",
      "image_title": "Sind Abtreibungen bald nicht mehr strafbar? - Christoph Hardt / Future Image / IMAGO",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Vorwürfe wegen Klimastiftung Union bringt Fall Schwesig auf die bundespolitische Bühne",
      "teaser": "Der Bundestag soll sich mit den Vorwürfen gegen Mecklenburg-Vorpommerns SPD-Regierungschefin Schwesig beschäftigen: Die Unionsfraktion beantragt nach SPIEGEL-Informationen eine Aktuelle Stunde zur Klimastiftung.",
      "url": "https://www.spiegel.de/politik/deutschland/union-bringt-fall-schwesig-auf-die-bundespolitische-buehne-a-c4af7cde-e8ac-4595-afec-3b8de7d30604",
      "image_title": "Union bringt Fall Schwesig auf die bundespolitische Bühne - Jens Büttner / picture alliance / dpa-Zentralbild"
    },
    {
      "title": "Falsche Narrative über den Krieg »Es gibt hier Milieus, in denen die russische Propaganda ganz gut verfängt«",
      "teaser": "Der Zahl der Deutschen, die russischen Verschwörungsmythen glauben, sei stark gestiegen, sagt die Psychologin Pia Lamberty. Auch deutsche Talkshows hätten daran ihren Anteil. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-und-der-ukraine-krieg-es-gibt-hier-milieus-in-denen-die-russische-propaganda-ganz-gut-verfaengt-interview-mit-pia-lamberty-a-e3c821d7-b5d2-4547-b81f-d3b45b406970",
      "image_title": "»Es gibt hier Milieus, in denen die russische Propaganda ganz gut verfängt« - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Veterinär in Sachsen-Anhalt Giffeys Ehemann erhält nach Betrugsverfahren neuen Job",
      "teaser": "Er soll systematisch über Arbeitszeiten und Reisekosten gelogen haben, dann gab Karsten Giffey seinen Job in der Berliner Verwaltung auf. Nun erhält der Ehemann der Bürgermeisterin eine neue Chance – nahe Magdeburg.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-ehemann-erhaelt-nach-betrugsvorfall-neuen-job-a-f9740a89-b396-4c44-b309-38cebead9844",
      "image_title": "Giffeys Ehemann erhält nach Betrugsverfahren neuen Job - Fabian Sommer / dpa"
    },
    {
      "title": "Eigenverantwortung der Bürger Wir brauchen eine Sündenversicherung Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Krankenkassen sind bald pleite. Höchste Zeit, dass die verhaltensblinde Solidargemeinschaft Strafpolicen für Übergewichtige und Trinker einführt.",
      "url": "https://www.spiegel.de/politik/deutschland/krankenversicherung-wir-brauchen-eine-suendenversicherung-kolumne-a-c6ca81ca-f0b4-45b7-a706-51a5ee5e9ae8",
      "image_title": "Wir brauchen eine Sündenversicherung - Sven Simon / IMAGO"
    },
    {
      "title": "Angeblicher »Kreml-Sumpf« in Mecklenburg-Vorpommern CDU-Politiker Frei will Sonderermittler für Klimastiftung",
      "teaser": "Eine Finanzamtsmitarbeiterin soll im Frühjahr 2022 eine Steuererklärung der umstrittenen Klimastiftung MV verbrannt haben. Die CDU spricht von Vertuschungsversuchen – und fordert Aufklärung.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-cdu-politiker-frei-fordert-sonderermittler-fuer-kreml-sumpf-a-2649189b-ad3f-4710-8438-a6104dfeaf0f",
      "image_title": "CDU-Politiker Frei will Sonderermittler für Klimastiftung - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Gegen Autobahnausbau Greenpeace protestiert auf dem Dach der SPD-Zentrale",
      "teaser": "Protestierende fordern von der SPD mehr Engagement im Streit in der Ampelkoalition über Straßenbau. Autobahnen zu bauen ist nicht nur schlecht fürs Klima, sondern auch für die soziale Gerechtigkeit, sagen die Aktivisten.",
      "url": "https://www.spiegel.de/politik/deutschland/greenpeace-protestiert-auf-dem-dach-der-spd-zentrale-gegen-autobahnausbau-a-3c33aec8-8a33-4e09-a13d-8ad1dd081abf",
      "image_title": "Greenpeace protestiert auf dem Dach der SPD-Zentrale - Odd Andersen / AFP"
    },
    {
      "title": "Offizielles Endergebnis der Wiederholungswahl SPD nach finaler Auszählung in Berlin nur noch 53 Stimmen vor Grünen",
      "teaser": "Die erste Wahl war fehlerhaft, die Wiederholung verlief weitestgehend unfallfrei. Nun sind in Berlin alle Wahlzettel offiziell ausgezählt – doch das Endergebnis macht den Koalitionspoker nicht leichter.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-spd-nach-finaler-auszaehlung-nur-noch-53-stimmen-vor-gruenen-a-15cbc0f8-152e-4996-aa65-47d29e4e073d",
      "image_title": "SPD nach finaler Auszählung in Berlin nur noch 53 Stimmen vor Grünen - Soeren Stache / dpa"
    },
    {
      "title": "Nach Aktionsstopp in Hannover FDP-Politiker wirft »Letzter Generation« Erpressung vor",
      "teaser": "In Hannover will die »Letzte Generation« von Straßenblockaden absehen, nachdem ihnen der grüne Oberbürgermeister Entgegenkommen versprochen hatte. Im Bundestag ist man von Union bis SPD entsetzt über den Deal.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-fdp-politiker-wirft-klimaaktivisten-erpressung-vor-a-88ac996b-8d07-43b6-93eb-38d9652be5e3",
      "image_title": "FDP-Politiker wirft »Letzter Generation« Erpressung vor - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bilanz nach »Zeitenwende«-Rede CDU-Politiker werfen Scholz Trägheit im Umgang mit der Bundeswehr vor",
      "teaser": "Olaf Scholz hat vor einem Jahr wegen des russischen Angriffs auf die Ukraine eine »Zeitenwende« ausgerufen. Der Union zufolge ist der Kanzler seinen Ankündigungen aber nicht gerecht geworden.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-cdu-sieht-chancen-auf-zeitenwende-vertan-a-ec60c6f0-9660-4dd7-9789-14b1cbb3cb73",
      "image_title": "CDU-Politiker werfen Scholz Trägheit im Umgang mit der Bundeswehr vor - ANNEGRET HILSE / REUTERS"
    }
  ]
}