{
  "timestamp": "2023-06-14T09:11:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ So will die Bundesregierung Deutschlands Sicherheit organisieren",
      "teaser": "Es geht ums Militär – aber auch die kritische Infrastruktur, Cyber-Attacken und den Klimawandel, um Bedrohungen von außen und innen. Sehen Sie die Vorstellung der Nationalen Sicherheitsstrategie live.",
      "url": "https://www.spiegel.de/politik/bundesregierung-stellt-nationale-sicherheitsstrategie-vor-livestream-a-6f872219-5da6-4d18-866b-c4b9d7dca92e",
      "image_title": "So will die Bundesregierung Deutschlands Sicherheit organisieren - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Aktivistin Düzen Tekkal Was haben 18 Prozent für die AfD und Erdoğans Wahlsieg gemeinsam?",
      "teaser": "Die Menschenrechtsaktivistin Düzen Tekkal wird von links und rechts kritisiert. Ein Gespräch über nicht integrierte Ostdeutsche und rassistische Deutschtürken. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/podcast-moreno-1-mit-aktvistin-duezen-tekkal-18-prozent-fuer-die-afd-und-erdogans-wahlsieg-a-86b2b04f-c342-4c70-b1c0-aca215f5161e",
      "image_title": "Was haben 18 Prozent für die AfD und Erdoğans Wahlsieg gemeinsam? - Jürgen Heinrichs / IMAGO"
    },
    {
      "title": "Militärbündnis Deutscher Beitrag zur Nato-Finanzierung steigt 2023 um mehr als 20 Prozent",
      "teaser": "Das Gesamtbudget der Nato steigt. So müssen die Mitgliedstaaten mehr einzahlen – auch Deutschland. In diesem Jahr steigt der deutsche Beitrag um gut 90 Millionen Euro an.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-deutscher-beitrag-zur-finanzierung-steigen-2023-um-mehr-als-20-prozent-a-2ea75164-9965-4688-b9f1-67ce19db588b",
      "image_title": "Deutscher Beitrag zur Nato-Finanzierung steigt 2023 um mehr als 20 Prozent - Ronny Hartmann / AFP"
    },
    {
      "title": "Die Lage am Morgen Blut im Bundestag Von Christoph Hickmann",
      "teaser": "Die Regierung stellt die lang erwartete Nationale Sicherheitsstrategie vor, Berliner Grundschulen kommen ohne Rechner aus, und Robert Habeck kann noch gewinnen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-robert-habeck-sicherheitsstrategie-schulen-a-b92ef139-c136-4fc7-9621-4cb0eff713a7",
      "image_title": "Blut im Bundestag - DER SPIEGEL"
    },
    {
      "title": "Schwierige Einigung beim Heizungsgesetz Einen halben Tag lang blickt die Ampel in den Abgrund",
      "teaser": "Kurz vor knapp schmieden Kanzler Scholz, Wirtschaftsminister Habeck und FDP-Chef Lindner einen Plan, um das Heizungsgesetz zu retten. Es hätte auch anders ausgehen können. Rekonstruktion der entscheidenden Stunden. Von Serafin Reiber, Christian Teevs, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-einen-halben-tag-lang-blickt-die-ampel-in-den-abgrund-a-358c5529-034d-4433-ba9d-b8de353193db",
      "image_title": "Einen halben Tag lang blickt die Ampel in den Abgrund - Michael Kappeler / dpa",
      "author": "Serafin Reiber, Christian Teevs, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Nato-Manöver 250 Militärflieger donnern zehn Tage über Deutschland",
      "teaser": "Groß, größer, »Air Defender 23«: SPIEGEL-Redakteur Markus Becker erklärt, warum das Nato-Manöver ausgerechnet über Deutschland stattfindet – und mit welchen Belastungen wir zu rechnen haben. Ein Video von Janita Hämäläinen und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/politik/deutschland/air-defender-23-nato-grossmanoever-ueber-deutschland-wofuer-das-ganze-a-6b795496-52e2-47b3-87c6-dd5116e93cb3"
    },
    {
      "title": "Reaktionen auf Heizgesetz-Einigung »Meine Wärmepumpe läuft« – Lindner frotzelt über die Grünen",
      "teaser": "»Demokratie braucht Kompromisse« – oder »völlig inakzeptabel«? Die Meinungen zum geplanten Heizungsgesetz gehen auseinander. Vom FDP-Chef gibt es einen Seitenhieb auf den grünen Koalitionspartner.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-frotzelt-ueber-die-gruenen-nach-einigung-beim-heizungsgesetz-a-18b87352-b55c-4a00-af7e-bde8c1e58efb",
      "image_title": "»Meine Wärmepumpe läuft« – Lindner frotzelt über die Grünen - Michael Kappeler / dpa"
    },
    {
      "title": "Neue Regelung zur Suizidbeihilfe Tod mit Qualitätskontrolle",
      "teaser": "Noch vor der Sommerpause will der Bundestag eine Neuregelung zur Sterbehilfe beschließen. Mehrere Abgeordnete haben sich auf einen gemeinsamen, liberalen Entwurf geeinigt. Hat er Chancen auf eine Mehrheit? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/neue-regelung-zur-sterbehilfe-tod-mit-qualitaetskontrolle-a-9ef88693-fd30-46bb-880b-02aeeec92681",
      "image_title": "Tod mit Qualitätskontrolle - Michael Kappeler / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Sprengung der Ostseepipelines CIA warnte Ukraine vor Anschlagsplänen",
      "teaser": "Wurden die Nord-Stream-Pipelines von einem Kommando aus der Ukraine zerstört? Der amerikanische Geheimdienst soll Kiew laut Berichten vor dem Sabotageakt gewarnt haben – tatsächlich verdichten sich die Hinweise.",
      "url": "https://www.spiegel.de/politik/deutschland/nordstream-cia-warnte-ukraine-vor-anschlagsplaenen-a-c944da91-3138-42e8-b6f1-fdd2bf127e05",
      "image_title": "CIA warnte Ukraine vor Anschlagsplänen - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Dringlichkeitsantrag im Landtag Bayern-Grüne fordern Entlassung von Aiwanger",
      "teaser": "»Verbale Entgleisungen«: Der Freie-Wähler-Chef Hubert Aiwanger hat mit Aussagen über die Demokratie provoziert. Das hat nun ein Nachspiel im bayerischen Landtag.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-bayern-gruene-fordern-entlassung-des-freie-waehler-chefs-a-d6a3306b-ac44-4aa3-a5d6-9c727374369b",
      "image_title": "Bayern-Grüne fordern Entlassung von Aiwanger - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Die Chefs klempnern mit Von Wolfgang Höbel",
      "teaser": "In Berlin müssen Scholz, Habeck und Lindner den Streit ums Heizungsgesetz schlichten. In den USA wächst die Angst vor Aufständen von Trump-Anhängern. Und an Deutschlands Arbeitsplätzen klagen Beschäftigte über Wut und Stress. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-alexander-soros-ampelkoalition-heizungsgesetz-arbeitsstress-a-4581ba18-5990-4a8a-81ae-8fadd4afff87",
      "image_title": "Die Chefs klempnern mit - DER SPIEGEL"
    },
    {
      "title": "Einigung der Ampelparteien Umstrittenes Heizungsgesetz soll doch noch diese Woche in den Bundestag",
      "teaser": "Die Bundesregierung hat den monatelangen Streit über das Heizungsgesetz vorerst beigelegt: Nun kommt das Gesetz nach SPIEGEL-Informationen doch noch diese Woche in den Bundestag. Ursprünglich geplante Regeln sollen abgeschwächt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-soll-doch-diese-woche-noch-in-den-bundestag-ampel-einigt-sich-a-1ebff941-dbb3-4e17-97a6-9fd228d36255",
      "image_title": "Umstrittenes Heizungsgesetz soll doch noch diese Woche in den Bundestag - Kay Nietfeld / dpa"
    },
    {
      "title": "Überraschende Wendung bei den Linken »Völlig inakzeptabel« – Fraktionschef Bartsch unterstützt Beschluss gegen Wagenknecht",
      "teaser": "Sie waren jahrelang enge Verbündete: Linksfraktionschef Dietmar Bartsch und Sahra Wagenknecht. Jetzt gibt es eine Wende in dem Verhältnis der beiden – wegen der Pläne für eine Konkurrenzpartei.",
      "url": "https://www.spiegel.de/politik/deutschland/fraktionschef-dietmar-bartsch-unterstuetzt-beschluss-gegen-sahra-wagenknecht-a-afbd4cff-307e-4b78-92f6-3634ed71806f",
      "image_title": "»Völlig inakzeptabel« – Fraktionschef Bartsch unterstützt Beschluss gegen Wagenknecht - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Umstrittenes Heizungsgesetz Scholz, Habeck und Lindner starten Rettungsversuch",
      "teaser": "Der Streit über das Heizungsgesetz ist so verfahren, dass es nun zu einem Schlichtungsgespräch zwischen Bundeskanzler Scholz, Grünen-Vize Habeck und FDP-Chef Lindner kommt. Wenn die Runde scheitert, steht die Koalition vor der Zerreißprobe.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-habeck-und-lindner-starten-rettungsversuch-a-fc1ba64c-dfad-40ea-9950-142e4332b163",
      "image_title": "Scholz, Habeck und Lindner starten Rettungsversuch - Political-Moments / IMAGO"
    },
    {
      "title": "Diskussion im Bundestag Abgeordnete einigen sich auf gemeinsame Sterbehilfe-Initiative",
      "teaser": "Die zwei liberalen Gruppen im Bundestag haben beim Thema Sterbehilfe einen gemeinsamen Vorschlag gemacht: Sie wollen verhindern, dass sich im Bundestag die Anhänger einer restriktiven Linie durchsetzen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-abgeordnete-einigen-sich-auf-gemeinsame-sterbehilfe-initiative-a-003fac57-6202-44a0-86f1-3d566687d2e4",
      "image_title": "Abgeordnete einigen sich auf gemeinsame Sterbehilfe-Initiative - Michael Kappeler / dpa"
    },
    {
      "title": "Forderungspapier Grünen-Justizminister wollen Wohnen zum Grundrecht machen",
      "teaser": "Grünen-Bundestagsabgeordnete und Justizminister aus den Ländern verlangen grundlegende Reformen im Mietrecht. In dem Papier, das dem SPIEGEL vorliegt, schlagen sie unter anderem vor, Indexmietverträge zu begrenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-justizminister-wollen-wohnen-zum-grundrecht-machen-a-568f269a-8125-47e5-af95-1f4c9373ed9a",
      "image_title": "Grünen-Justizminister wollen Wohnen zum Grundrecht machen - Roberto Pfeil/ dpa"
    },
    {
      "title": "Urteil des Bundesverwaltungsgerichts NPD-Plakat mit der Aussage »Migration tötet« war rechtlich zulässig",
      "teaser": "Die Stadt Mönchengladbach hielt NPD-Wahlplakate für volksverhetzend und hängte sie ab. Dies sei rechtswidrig, urteilte nun das Bundesverwaltungsgericht – die Aussage sei von der Meinungsfreiheit noch gedeckt.",
      "url": "https://www.spiegel.de/politik/deutschland/urteil-bundesverfassungsgericht-npd-plakat-mit-der-aussage-migration-toetet-war-rechtlich-zulaessig-a-085db5cf-9c83-4f82-bdc1-38ead538583e",
      "image_title": "NPD-Plakat mit der Aussage »Migration tötet« war rechtlich zulässig - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Gesundheitsgefahr bei hohen Temperaturen Lauterbach kündigt nationalen Hitzeschutzplan für Deutschland an",
      "teaser": "Als Folge des Klimawandels häufen sich die heißen Tage in Deutschland. Das Gesundheitssystem ist auf Hitzeperioden nicht ausreichend vorbereitet. Minister Lauterbach will nun Maßnahmen ergreifen – nach französischem Vorbild.",
      "url": "https://www.spiegel.de/politik/deutschland/sommer-in-deutschland-karl-lauterbach-kuendigt-nationalen-hitzeschutzplan-an-a-d230189b-6ccb-4412-b53c-5008275b1536",
      "image_title": "Lauterbach kündigt nationalen Hitzeschutzplan für Deutschland an - Michael Kappeler / dpa"
    },
    {
      "title": "Prestigeprojekt der Bundesregierung Verhandlungen über Heizungsgesetz drohen zu scheitern",
      "teaser": "Noch immer verhandeln die Spitzen der Ampelfraktionen, ob das Heizungsgesetz diese Woche in den Bundestag kommt. Eine Gelegenheit dazu haben die drei Regierungsparteien soeben verstreichen lassen.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungs-gesetz-verhandlungen-der-ampelparteien-drohen-zu-scheitern-a-1ea96812-15d5-4d19-9559-f85f449eb080",
      "image_title": "Verhandlungen über Heizungsgesetz drohen zu scheitern - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Linke versus Wagenknecht Von der Genossin zur Gegnerin",
      "teaser": "Sahra Wagenknechts Pläne für eine Parteigründung erzürnen die Führung der Linken. Nach SPIEGEL-Informationen bereitet sich die Partei nun auf die Zeit ohne die umstrittene Genossin vor. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-die-linke-von-der-genossin-zur-gegnerin-a-4a8ca299-e063-4a4e-8fd8-549624e62502",
      "image_title": "Von der Genossin zur Gegnerin - Reinhard Krause / REUTERS",
      "author": "Timo Lehmann"
    }
  ]
}