{
  "timestamp": "2023-01-10T04:15:35",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatsanwaltschaft prüft Korruptionsermittlungen Linke bringen Rücktritt Lindners ins Spiel",
      "teaser": "»Christian Lindner muss umgehend alles offenlegen«, verlangt die Linke – und geht noch weiter: Sollten sich die Vorwürfe erhärten, müsse der Finanzminister und FDP-Chef Konsequenzen ziehen.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-moegliche-korruptionsermittlungen-linke-bringen-ruecktritt-ins-spiel-a-fef3eeb8-322e-49e9-9495-a465976c1fc7",
      "image_title": "Linke bringen Rücktritt Lindners ins Spiel - Andreas Gebert / REUTERS"
    },
    {
      "title": "Der Finanzminister und seine Kredite Warum sich die Staatsanwaltschaft jetzt für Christian Lindners Beziehung zu einer Bank interessiert",
      "teaser": "Die Berliner Strafverfolger prüfen Korruptionsermittlungen gegen den FDP-Chef wegen eines Hauskredits. Seine Verbindungen zur Karlsruher BBBank sind seit Jahren eng – Chronologie einer besonderen Geschäftsbeziehung. Von Sven Becker, Martin Knobbe und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-seine-kredite-bei-der-bbbank-von-grund-auf-sympathisch-a-a4dfdbe1-d6fc-4542-b53e-d824eacf6ce8",
      "image_title": "Warum sich die Staatsanwaltschaft jetzt für Christian Lindners Beziehung zu einer Bank interessiert - Thomas Kienzle / AFP",
      "author": "Sven Becker, Martin Knobbe und Sven Röbel"
    },
    {
      "title": "Verdacht auf Landfriedensbruch Was steckt hinter den Silvester-Krawallen in der Provinz?",
      "teaser": "Nicht nur in Großstädten griffen junge Männer Polizisten mit Böllern an – auch in Borna bei Leipzig knallte es. Was über die Täter bekannt ist und was jetzt passiert. Von Anna Reimann und Peter Maxwill",
      "url": "https://www.spiegel.de/politik/deutschland/ausschreitungen-was-hinter-den-silvester-krawallen-in-der-provinz-steckt-a-f771293f-2607-4049-98f4-afc870496e73",
      "image_title": "Was steckt hinter den Silvester-Krawallen in der Provinz? - Gabriele Hanke / IMAGO",
      "author": "Anna Reimann und Peter Maxwill"
    },
    {
      "title": "Die Lage am Abend Die Kettenfahrzeugreaktion Von Janko Tietz, Ressortleiter Deutschland/Panorama",
      "teaser": "Schickt Großbritannien als erstes europäisches Land Kampfpanzer? Planten zwei Iraner in Castrop-Rauxel einen Terroranschlag? Harry, allein zu Haus – was sagte der Prinz in den Fernsehinterviews? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-antiterror-einsatz-in-castrop-rauxel-kampfpanzer-fuer-die-ukraine-prinz-harrys-interviews-a-2c79bedc-1f58-4c39-9ed9-80a9931b934e",
      "image_title": "Die Kettenfahrzeugreaktion - DER SPIEGEL"
    },
    {
      "title": "Vollstreckte Todesurteile Baerbock bestellt iranischen Botschafter ein",
      "teaser": "Iran hat am Wochenende weitere Demonstranten hingerichtet. Außenministerin Baerbock will nochmals mit dem iranischen Botschafter über die »brutale Repression« sprechen – und deutet Konsequenzen für das Regime an.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-laesst-iranischen-botschafter-einbestellen-a-17014354-416b-41f0-af69-619b39e66a52",
      "image_title": "Baerbock bestellt iranischen Botschafter ein - IMAGO/Christian Spicker"
    },
    {
      "title": "Umgang der Justiz mit Christian Lindner Kubicki wirft Berliner Senatorin »Charakterlosigkeit« vor und fordert ihren Rücktritt",
      "teaser": "Berlins Staatsanwaltschaft prüft nach einer SPIEGEL-Enthüllung Korruptionsermittlungen gegen FDP-Chef Christian Lindner. Dessen Vize passt das gar nicht: Wolfgang Kubicki wettert über »Persönlichkeitsverletzung«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-ermittlungen-wolfang-kubicki-wirft-berliner-senatorin-charakterlosigkeit-vor-a-dc3f0669-07de-4ea5-aedd-71295bb2664f",
      "image_title": "Kubicki wirft Berliner Senatorin »Charakterlosigkeit« vor und fordert ihren Rücktritt - John Macdougall / AFP"
    },
    {
      "title": "Diplomatische Verstimmung China kritisiert Besuch von FDP-Delegation in Taiwan scharf",
      "teaser": "Eine Delegation der FDP-Fraktion ist nach Taiwan gereist – und erbost damit die chinesische Regierung. Der Botschafter der Volksrepublik in Deutschland, Wu Ken, spricht eine Warnung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/china-kritisiert-besuch-von-fdp-delegation-in-taiwan-scharf-a-866fbd6c-04e3-4331-9b72-9ac9429dfcf0",
      "image_title": "China kritisiert Besuch von FDP-Delegation in Taiwan scharf - Außenministerium Taiwan / dpa"
    },
    {
      "title": "Chaos in Thüringen Ramelow entlässt grünen Minister – auf Wunsch der Grünen",
      "teaser": "Die Grünen möchten in Thüringen ihre beiden Minister austauschen – gegen den Willen des betroffenen Justizministers. Doreen Denstädt soll als erste schwarze Person Landesministerin in Ostdeutschland werden.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bodo-ramelow-entlaesst-gruenen-minister-auf-wunsch-der-gruenen-a-4a7aa739-a505-4958-884f-608ef9831e59",
      "image_title": "Ramelow entlässt grünen Minister – auf Wunsch der Grünen - Martin Schutt / picture alliance/dpa"
    },
    {
      "title": "Westliche Waffenhilfe Großbritannien erwägt Kampfpanzer-Lieferung an die Ukraine",
      "teaser": "Deutschland, Frankreich und die USA liefern der Ukraine Panzer, nun zieht womöglich ein weiterer Nato-Partner nach: Nach SPIEGEL-Informationen erwägt die Regierung in London, gut ein Dutzend Kampfpanzer vom Typ Challenger 2 abzugeben. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-grossbritannien-erwaegt-kampfpanzer-lieferung-a-131b42b3-7da9-4c27-a86a-89f238f59b04",
      "image_title": "Großbritannien erwägt Kampfpanzer-Lieferung an die Ukraine - Sascha Steinbach / EPA-EFE / REX / Shutterstock",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Marder-Panzer für die Ukraine Olaf Scholz ist jetzt Kriegspartei Eine Kolumne von Nikolaus Blome",
      "teaser": "Mit der Marder-Lieferung hat der Kanzler ein Ziel definiert: Die Ukraine muss den Krieg gegen Russland gewinnen, sonst würde auch Deutschland verlieren.",
      "url": "https://www.spiegel.de/politik/deutschland/marder-panzer-fuer-die-ukraine-olaf-scholz-ist-jetzt-kriegspartei-kolumne-a-9956cefb-ac09-4199-9934-60186233aebf",
      "image_title": "Olaf Scholz ist jetzt Kriegspartei - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "»Reichsbürger«-Pläne und Silvesterkrawalle Innenministerin Faeser bereitet Verbot von halb automatischen Waffen vor",
      "teaser": "Schreckschusspistolen und Armbrüste nur gegen Waffenschein, halb automatische Waffen ganz verbieten: Innenministerin Faeser plant eine Verschärfung des Waffenrechts – ein Gesetzentwurf liegt offenbar bereits vor.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-will-halbautomatische-waffen-verbieten-a-1cdbe1b5-3aea-484c-a17b-168be3d201c8",
      "image_title": "Innenministerin Faeser bereitet Verbot von halb automatischen Waffen vor - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie die Gültigkeit von Wahlen angeknackst wird Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Der Sturm auf das brasilianische Parlament weckt düstere Erinnerungen. Die SPD will mehr Gerechtigkeit. Und: Christian Lindner hat Probleme. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-brasilien-jair-bolsonaro-kapitalismus-spd-christian-lindner-fdp-a-5bc6c3e0-78a5-4685-a3f7-83c4414302a0",
      "image_title": "Wie die Gültigkeit von Wahlen angeknackst wird - DER SPIEGEL"
    },
    {
      "title": "Nach SPIEGEL-Bericht Staatsanwaltschaft prüft Korruptionsermittlungen gegen Christian Lindner",
      "teaser": "Im Oktober enthüllte der SPIEGEL eine fragwürdige Immobilienfinanzierung des Bundesfinanzministers. Nun befasst sich die Berliner Staatsanwaltschaft mit dem Fall. Der FDP-Politiker weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/staatsanwaltschaft-prueft-korruptionsermittlungen-gegen-christian-lindner-a-99775105-fdaf-4aa9-bc9e-145b364e612b",
      "image_title": "Staatsanwaltschaft prüft Korruptionsermittlungen gegen Christian Lindner - Michele Tantussi/ AFP"
    },
    {
      "title": "Unterstützung für die Ukraine Habeck schließt Leopard-Lieferung nicht aus",
      "teaser": "Deutschland und die USA sichern der Ukraine Schützenpanzer zu, sprechen sich jedoch gegen Kampfpanzerlieferungen aus. Laut Wirtschaftsminister Habeck müsse man sich an die Lage auf dem Schlachtfeld anpassen.",
      "url": "https://www.spiegel.de/politik/deutschland/habeck-kampfpanzer-lieferung-an-ukraine-nicht-ausgeschlossen-a-ad1b29b9-e48e-4434-ab87-d7a92aa7346c",
      "image_title": "Habeck schließt Leopard-Lieferung nicht aus - Philipp Schulze / dpa"
    },
    {
      "title": "Vereinfachte Zuwanderung Geplantes Einbürgerungsgesetz für Dobrindt »nicht zustimmungsfähig«",
      "teaser": "Alexander Dobrindt übt scharfe Kritik an den Plänen zum neuen Einbürgerungsrecht. Dass das Erlernen der deutschen Sprache nicht mehr notwendig sein solle, würde Integration erschweren. Die Ampelparteien sehen das anders.",
      "url": "https://www.spiegel.de/politik/alexander-dobrindt-csu-geplantes-einbuergerungsgesetz-ist-nicht-zustimmungsfaehig-a-24d7164b-16bb-484a-965e-16b60994d16d",
      "image_title": "Geplantes Einbürgerungsgesetz für Dobrindt »nicht zustimmungsfähig« - IMAGO/Manfred Segerer"
    },
    {
      "title": "Trotz Lambrechts Nein Bundeswehr stellt Gros der Ukraine-Marder aus ihrem Bestand",
      "teaser": "Kanzler Scholz hat Kiew 40 Marder zugesichert – nun sucht man in der Bundesregierung hektisch die versprochenen Schützenpanzer zusammen. Nach SPIEGEL-Informationen muss die Bundeswehr in Vorleistung gehen – trotz eigener Engpässe. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-stellt-gros-der-ukraine-marder-aus-ihrem-bestand-a-29b0dfdf-0f85-42b3-9144-1745d9c38240",
      "image_title": "Bundeswehr stellt Gros der Ukraine-Marder aus ihrem Bestand - Philipp Schulze / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Vorstandsklausur SPD will Steuersystem umbauen",
      "teaser": "Wer bezahlt die Kosten der Krise? Die SPD arbeitet nach SPIEGEL-Informationen an einem neuen Finanzkonzept. Eine Kommission soll dies bis zum nächsten Parteitag erarbeiten. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-will-steuersystem-umbauen-arbeitsgruppe-soll-konzept-erarbeiten-a-3b2afbc7-505f-4a96-9d12-db3714c2d139",
      "image_title": "SPD will Steuersystem umbauen - Kay Nietfeld / picture alliance/dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "Chaosstadt Berlin? Bürgermeisterin Giffey attackiert CSU-Chef Söder",
      "teaser": "Nach den Silvesterkrawallen in Berlin zieht der bayerische Ministerpräsident über die Zustände in der Hauptstadt her. Die SPD-Regierungschefin will sich das nicht bieten lassen – und giftet zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-buergermeisterin-giffey-attackiert-csu-chef-soeder-a-3e1d485a-031e-4179-ad31-270204757cab",
      "image_title": "Bürgermeisterin Giffey attackiert CSU-Chef Söder - CHRISTIAN MARQUARDT / POOL / EPA"
    },
    {
      "title": "CSU-Klausur in Seeon Machtlos im Kloster",
      "teaser": "Die CSU will der Ampel erklären, wie das Land regiert werden müsste. Doch Rücktrittsforderungen und Poltern gegen Berlin zeugen vom Kampf gegen die bundespolitische Bedeutungslosigkeit. Aus Seeon berichtet Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-alexander-dobrindt-und-die-csu-klausur-in-seeon-machtlos-im-kloster-a-f4af7d3f-be32-49dc-afe8-fd0ab728f2d4",
      "image_title": "Machtlos im Kloster - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Nach Silvesterkrawallen Beamtenbund kritisiert »Schaufensterreden« der Politik",
      "teaser": "»Wir stehen unmittelbar davor, die Handlungsfähigkeit zu verlieren«: Der Chef des Deutschen Beamtenbundes wirft der Politik angesichts der Silvesterrandale hilflosen Aktionismus vor.",
      "url": "https://www.spiegel.de/politik/deutschland/silvester-krawalle-beamtenbund-kritisiert-schaufensterreden-der-politik-a-1234c1cd-ef37-4608-8b01-3be4ea768242",
      "image_title": "Beamtenbund kritisiert »Schaufensterreden« der Politik - Christophe Gateau / dpa"
    }
  ]
}