{
  "timestamp": "2023-03-17T10:13:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit im Landtag Hat Rot-Rot-Grün in Thüringen ein Gesetz mit AfD-Stimmen durchbekommen?",
      "teaser": "In Thüringen führt Ministerpräsident Ramelow eine Minderheitsregierung. Nun wird er von der CDU bezichtigt, AfD-Stimmen für eine Gesetzänderung genutzt zu haben. Er weist eine Behauptung über den angeblichen »Dammbruch« zurück.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-cdu-empoert-sich-ueber-angebliche-abstimmung-von-rot-rot-gruen-mit-afd-stimmen-a-0c3b833d-d26d-4151-9e2b-01d8cd720dd2",
      "image_title": "Hat Rot-Rot-Grün in Thüringen ein Gesetz mit AfD-Stimmen durchbekommen? - Martin Schutt / dpa"
    },
    {
      "title": "Die Störkraft der zwei Listen Die Bremer AfD kann womöglich nicht zur Wahl antreten",
      "teaser": "Wer ist hier der Vorstand? In einem grotesken Streit zerlegt sich die Bremer AfD – und spaltet damit auch die Parteispitze in Berlin. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/afd-kann-in-bremen-womoeglich-nicht-zur-wahl-antreten-stoerkraft-der-zwei-listen-a-a9b69dce-e743-4a3d-b452-2564694a958d",
      "image_title": "Die Bremer AfD kann womöglich nicht zur Wahl antreten - Focke Strangmann / dpa",
      "author": "Hubert Gude"
    },
    {
      "title": "Die Lage am Morgen Kriegt die Ampel den Bundestag klein? Von Philipp Wittrock",
      "teaser": "Der Bundestag stimmt über die Wahlrechtsreform der Ampel ab. Kanzler und Kabinett fahren zu einer Premiere nach Tokio. Und: Was passiert nach Macrons Griff zur »Dicken Bertha«? Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundestag-wahlrecht-emmanuel-macron-rentenreform-japan-regierungskonsultationen-a-8fd62f6f-e23b-4c3c-9739-f7fc594e201e",
      "image_title": "Kriegt die Ampel den Bundestag klein? - DER SPIEGEL"
    },
    {
      "title": "Streit über emissionsfreie Neuwagen Wissing richtet Kompromissvorschlag an EU-Kommission",
      "teaser": "Die EU will das Verbrenner-Aus ab 2035 – die FDP nicht. Verkehrsminister Volker Wissing hat daher der EU-Kommission eine Lösung vorgeschlagen: Bestimmte Verbrenner sollen auch nach 2035 noch zugelassen werden dürfen.",
      "url": "https://www.spiegel.de/politik/verbrenner-aus-volker-wissing-richtet-kompromissvorschlag-an-eu-kommission-a-4d054f17-fc36-4428-99e2-d213c7eea6fe",
      "image_title": "Wissing richtet Kompromissvorschlag an EU-Kommission - Carsten Koall / Getty Images"
    },
    {
      "title": "Abwehr gegen Drohnen, Jets und Helikopter Bundeswehr will 20 bis 30 »Skyranger«-Systeme kaufen",
      "teaser": "Im Ukrainekrieg zeigen die 2012 in Deutschland ausgemusterten Gepard-Systeme, wie wichtig Flugabwehr ist. Nun will das Verteidigungsministerium die damals entstandene Lücke in der Verteidigung wieder schließen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-will-20-bis-30-skyranger-systeme-kaufen-a-4daf7e95-2093-4333-a66b-9964533fca98",
      "image_title": "Bundeswehr will 20 bis 30 »Skyranger«-Systeme kaufen - IMAGO/Sven Eckelkamp"
    },
    {
      "title": "Nachruf auf Antje Vollmer Oberpriesterin der Demokratie",
      "teaser": "Antje Vollmer war eine der ersten Grünen im Bundestag, später gehörte sie zur Spitze des Parlaments. Bis zuletzt blieb die Theologin unberechenbar – und unbequem für ihre Partei. Über eine außergewöhnliche Politikerin. Von Michael Sontheimer",
      "url": "https://www.spiegel.de/politik/deutschland/antje-vollmer-nachruf-oberpriesterin-der-demokratie-a-613df92e-718b-46bc-8883-8d69f3ac1d83",
      "image_title": "Oberpriesterin der Demokratie - Uwe Zucchi / dpa",
      "author": "Michael Sontheimer"
    },
    {
      "title": "Netanyahu-Besuch bei Scholz Leisekanzler empfängt Lautsprecher",
      "teaser": "Beim Antrittsbesuch von Israels neuem alten Premier spult Olaf Scholz pflichtschuldig die Kritikpunkte an dessen Regierungspolitik ab. Und dann überrumpelt Netanyahu den Kanzler mit einem Vorschlag. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/benjamin-netanyahu-bei-olaf-scholz-leise-kanzler-empfaengt-laut-sprecher-a-c126bb11-a48f-418d-a9eb-a00d207705c9",
      "image_title": "Leisekanzler empfängt Lautsprecher - ANNEGRET HILSE / REUTERS",
      "author": "Christoph Schult"
    },
    {
      "title": "Schäuble über Wahlrechtsreform der Ampel »Auf Täuschung und Enttäuschung des Wählers ausgelegt«",
      "teaser": "Die Ampel will das Wahlrecht umkrempeln, die Opposition schäumt. Jetzt meldet sich Ex-Bundestagspräsident Wolfgang Schäuble zu Wort. Im Interview spricht er von einem gezielten Angriff auf die CSU – und gibt der Unionsfraktion einen Rat. Ein Interview von Melanie Amann",
      "url": "https://www.spiegel.de/politik/wolfgang-schaeuble-ueber-wahlrechtsreform-der-ampel-auf-taeuschung-und-enttaeuschung-des-waehlers-ausgelegt-a-e5fe1438-f708-43af-9a31-4d591f1edf8f",
      "image_title": "»Auf Täuschung und Enttäuschung des Wählers ausgelegt« - TOBIAS SCHWARZ/ AFP"
    },
    {
      "title": "Änderung des Transfusionsgesetzes Bundestag beendet Blutspende-Ausschluss für Homosexuelle",
      "teaser": "Männer, die Sex mit Männern haben, müssen bei Blutspenden bislang pauschal mehrere Monate pausieren – wegen Sicherheitsbedenken. Nun hat der Bundestag für eine Abschaffung der Regelung gestimmt.",
      "url": "https://www.spiegel.de/politik/deutschland/blutspenden-bundestag-beendet-pauschale-diskriminierung-homosexueller-menschen-a-1a507ce1-fe79-45c0-bb29-a72493fc212e",
      "image_title": "Bundestag beendet Blutspende-Ausschluss für Homosexuelle - Ina Fassbender / dpa"
    },
    {
      "title": "Die Lage am Abend Wenn Schweizer Banker den Notrufknopf drücken Von Wolfgang Höbel",
      "teaser": "Eine Schweizer Großbank bekommt die Quittung für Skandale und Fehler. Polen liefert Kampfjets an die Ukraine. Und der Axel-Springer-Verlag wirft die »Bild«-Chefredaktion raus. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-credit-suisse-ukraine-krieg-bild-zeitung-a-39b79533-e258-40c7-9d44-faef2f86e1dc",
      "image_title": "Wenn Schweizer Banker den Notrufknopf drücken - DER SPIEGEL"
    },
    {
      "title": "14 Systeme an Ukraine geliefert Bundeswehr muss drei Jahre auf neue Panzerhaubitzen warten",
      "teaser": "Im Eiltempo versucht Verteidigungsminister Boris Pistorius, die an die Ukraine gelieferten Panzerhaubitzen der Bundeswehr zu ersetzen. Nach SPIEGEL-Informationen muss sich die Truppe aber noch lange gedulden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-muss-drei-jahre-auf-neue-panzerhaubitzen-warten-a-4ad7e1f9-292a-4cfe-ba73-18f88681184b",
      "image_title": "Bundeswehr muss drei Jahre auf neue Panzerhaubitzen warten - REUTERS",
      "author": "Matthias Gebauer"
    },
    {
      "title": "SPIEGEL-Spitzengespräch zu Migration »Wir können nicht jedem helfen«",
      "teaser": "Viele Kommunen stehen bei der Aufnahme von Geflüchteten an ihrer Belastungsgrenze. Landrat Jens Marco Scherf beschreibt die Lage als »prekär«. Im Talk entfacht eine Debatte über Rassimus. Hier sehen Sie die Höhepunkte.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-wir-koennen-nicht-jedem-helfen-landrat-schlaegt-im-spiegel-talk-alarm-a-d844a8ab-b9cf-4fd0-90e4-b21fe91ac417"
    },
    {
      "title": "Pressekonferenz mit Netanyahu Scholz sieht Justizreform in Israel mit »großer Sorge«",
      "teaser": "Erstes Treffen nach der Wahl: Olaf Scholz hat Israels Premier Benjamin Netanyahu empfangen. Bei den Gesprächen ging es um Iran, Rüstungsgeschäfte – und die Furcht des Kanzlers, dass sein Gast die Demokratie aushöhlt.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-benjamin-netanyahu-in-berlin-kanzler-sieht-justizreform-in-israel-mit-grosser-sorge-a-279618b0-a0da-43dd-8e85-3d8279a2f1c3",
      "image_title": "Scholz sieht Justizreform in Israel mit »großer Sorge« - Michael Sohn / AP"
    },
    {
      "title": "Verbündete von Wagenknecht Dağdelen will Schulden bei den Linken begleichen",
      "teaser": "Die Nichtzahlung war angeblich ein Versehen: Der SPIEGEL hat darüber berichtet, dass die Linkenabgeordnete Sevim Dağdelen ihrer Partei Tausende Euro schuldet. Nun reagiert sie.",
      "url": "https://www.spiegel.de/politik/deutschland/verbuendete-von-sahra-wagenknecht-sevim-dagdelen-will-schulden-bei-den-linken-begleichen-a-4ce0c20f-c8d1-4789-adb1-f66c4e3c8bda",
      "image_title": "Dağdelen will Schulden bei den Linken begleichen - Political-Moments / IMAGO"
    },
    {
      "title": "»Haben Woche für Woche steigende Zahlen« Länderchefs fordern gleichmäßige Kostenteilung für Aufnahme von Geflüchteten",
      "teaser": "Die Kosten für die Versorgung von Geflüchteten sollen künftig zu gleichen Teilen von Bund und Ländern getragen werden – das fordern die Ministerpräsidenten Weil und Wüst. Sie drängen auch auf schnellere Abschiebungen.",
      "url": "https://www.spiegel.de/politik/deutschland/laenderchefs-fordern-gleichmaessige-kostenteilung-fuer-aufnahme-von-gefluechteten-a-29c36897-fd7c-4f45-8be6-1c7251022883",
      "image_title": "Länderchefs fordern gleichmäßige Kostenteilung für Aufnahme von Geflüchteten - Jörg Carstensen / dpa"
    },
    {
      "title": "Besuch in Berlin-Grunewald Scholz und Netanyahu gedenken deportierter Juden an Bahn-Mahnmal",
      "teaser": "Umstrittene Reformen in Israel und Proteste überschatten Benjamin Netanyahus Besuch in Berlin. Zum Auftakt erinnerte Israels Premierminister mit Kanzler Scholz an die NS-Verbrechen gegen Juden.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-und-benjamin-netanyahu-gedenken-deportierter-juden-an-bahn-mahnmal-a-248f3f70-34b9-40fd-965a-b05408b4d7f4",
      "image_title": "Scholz und Netanyahu gedenken deportierter Juden an Bahn-Mahnmal - Annegret Hilse / REUTERS"
    },
    {
      "title": "Bundeswehrunterstützung während der Pandemie Rechnungshof rügt Coronazulagen für Soldaten",
      "teaser": "Während der Covid-Krise leisteten Tausende Soldatinnen und Soldaten Amtshilfe und erhielten dafür finanzielle Zuschläge. Nun drohen vielen Helfern erhebliche Rückzahlungen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-unterstuetzung-waehrend-der-pandemie-rechnungshof-ruegt-corona-zulagen-fuer-soldaten-a-c1e3c256-4149-4fb2-ace4-0bad15264df5",
      "image_title": "Rechnungshof rügt Coronazulagen für Soldaten - Christoph Soeder / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ex-Bundestagsvizepräsidentin Antje Vollmer ist tot",
      "teaser": "Für die Grünen saß sie im Bundestag, war viele Jahre Vizepräsidentin des Parlamentes: Nun ist Antje Vollmer gestorben. Die Theologin wurde 79 Jahre alt.",
      "url": "https://www.spiegel.de/politik/deutschland/antje-vollmer-ist-tot-a-fcac5df8-7ece-4281-95aa-348c3d5787af",
      "image_title": "Antje Vollmer ist tot - Uwe Zucchi / dpa"
    },
    {
      "title": "Rüge des Europarats Bundesminister scheuen Transparenz in eigener Sache",
      "teaser": "Die Mitglieder der Bundesregierung wollen private Vermögensverhältnisse und etwaige Interessenkonflikte nicht offenlegen – das monieren die Korruptionswächter des Europarats in einem Bericht. Und es gibt weitere Punkte. Von Sven Becker",
      "url": "https://www.spiegel.de/politik/europarat-ruegt-deutsche-regierung-bundesminister-scheuen-transparenz-in-eigener-sache-a-52978403-d006-4a2c-a175-3d8acc7e3ae2",
      "image_title": "Bundesminister scheuen Transparenz in eigener Sache - Dirk Sattler / IMAGO",
      "author": "Sven Becker"
    },
    {
      "title": "Regierungserklärung vor EU-Gipfel Scholz verspricht Ukraine Unterstützung bei Munitionsbeschaffung",
      "teaser": "Die Ukraine braucht dringend Munition, Deutschland ist laut Kanzler Scholz bereit, seine Beschaffungsvorhaben für andere EU-Staaten zu öffnen. In einer Regierungserklärung sagte er Kiew dauerhafte Hilfe zu.",
      "url": "https://www.spiegel.de/politik/deutschland/regierungserklaerung-olaf-scholz-verspricht-ukraine-unterstuetzung-bei-munitionsbeschaffung-a-5a0620ae-777c-4f3f-9495-b066e1705567",
      "image_title": "Scholz verspricht Ukraine Unterstützung bei Munitionsbeschaffung - Wolfgang Kumm / dpa"
    }
  ]
}