{
  "timestamp": "2023-11-19T06:14:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainedebatte im Bundestag So gespalten ist die Ampel in der Taurus-Frage",
      "teaser": "Die Union sorgt sich um den Rückhalt für Kiew und lässt im Bundestag über die Lieferung von Tauruswaffen diskutieren. Die Debatte offenbart die Uneinigkeit der Koalition – und der Fraktionen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-im-bundestag-so-gespalten-ist-die-ampel-in-der-taurus-frage-a-9bdf14be-8038-4a8b-aa4c-e547f1d5a8e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e874f84-1eb5-4fc8-b42b-bb9230e271a0_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "So gespalten ist die Ampel in der Taurus-Frage - Serhii Nuzhnenko / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kampf um Haushaltsmittel Union will zehn Milliarden mehr für Bundeswehr",
      "teaser": "Verteidigungsminister Pistorius hat zehn Milliarden Euro mehr für die Bundeswehr gefordert, er soll aber nur 1,7 Milliarden bekommen. Zu wenig, findet die Union – und plant einen Showdown im Haushaltsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-union-will-zehn-milliarden-mehr-fuer-bundeswehr-a-b91c5305-9f94-4162-aeeb-cd6ca34f8cc2"
    },
    {
      "title": "Autorin Köktürk wechselt zu den Linken »Die Grünen haben ihre Werte verraten«",
      "teaser": "Die Sozialarbeiterin und Buchautorin Cansin Köktürk tritt bei den Grünen aus – und bei der Linken ein, wie sie dem SPIEGEL sagt. Nach Sahra Wagenknechts Abgang sieht sie eine Chance zur Erneuerung der Partei. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cansin-koektuerk-wechselt-vor-den-gruenen-zur-linke-die-gruenen-haben-ihre-werte-verraten-a-b656cc88-0727-4d67-9a3a-e348a56b83dd",
      "image_title": "»Die Grünen haben ihre Werte verraten« - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Bürgergeld Heils Pulverfass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das Bürgergeld hat die Gesellschaft nicht entgiftet, sondern die Spannungen vergrößert, weil es das Gerechtigkeitsempfinden vieler Bürger unterminiert.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heils-pulverfass-a-5302a925-c69d-4102-9b3f-92e9dcad29ff",
      "image_title": "Heils Pulverfass - Sean Gallup / Getty Images"
    },
    {
      "title": "Veranstaltung der Thüringer AfD Machttrunken – und offen rechtsextrem",
      "teaser": "Der Fraktionsvorsitzende Björn Höcke träumt von mehr Einfluss. Auf der Landeswahlversammlung formulieren er und seine Kollegen, was die AfD in Thüringen vorhat. Sie würden »den Kampf gegen Rechts einstellen«. Aus Pfiffelbach berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-afd-bjoern-hoecke-zeigt-sich-auf-landeswahlversammlung-offen-rechtsextrem-a-ebef53a6-9e0b-406d-9dff-e24770192db2",
      "image_title": "Machttrunken – und offen rechtsextrem - Martin Schutt / dpa"
    },
    {
      "title": "Erkelenz in Nordrhein-Westfalen Brand nahe ehemaliger Synagoge – Staatsschutz ermittelt",
      "teaser": "Nach einem Hausbrand in Erkelenz untersucht die Polizei, ob der Vorfall einen extremistischen Hintergrund hat.",
      "url": "https://www.spiegel.de/politik/erkelenz-brand-nahe-ehemaliger-synagoge-in-nordrhein-westfalen-staatschutz-ermittelt-a-888644ea-1da6-4153-8949-2873cebe30f5",
      "image_title": "Brand nahe ehemaliger Synagoge – Staatsschutz ermittelt - André Hirtz / FUNKE Foto Services"
    },
    {
      "title": "Veranstaltung in Kölner Moschee Faeser fordert von Ditib Aufklärung über Auftritt von Taliban-Funktionär",
      "teaser": "Einer ihrer hochrangigen Vertreter wirbt in Köln für die afghanischen Taliban – in Räumlichkeiten der Ditib. Die Innenministerin kritisiert den Moscheeverband, die Behörden rätseln über die Einreise des Mannes.",
      "url": "https://www.spiegel.de/politik/deutschland/taliban-auftritt-in-koeln-nancy-faeser-fordert-von-ditib-aufklaerung-a-e9dda614-8949-4f79-9035-98ca6e5976f5",
      "image_title": "Faeser fordert von Ditib Aufklärung über Auftritt von Taliban-Funktionär - Clemens Bilan / EPA"
    },
    {
      "title": "Parteitag in Augsburg Linke streitet über Nahost – und versöhnt sich",
      "teaser": "In der Linken gibt es harte Auseinandersetzungen zum Umgang mit dem Krieg in Gaza. Die Rede ist von einem »Genozid«. Schließlich einigt sich eine große Mehrheit auf einen Antrag. Aus Augsburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-in-augsburg-linke-streitet-ueber-nahost-und-versoehnt-sich-a-11690663-4851-4f70-b324-3b9865ce2b87",
      "image_title": "Linke streitet über Nahost – und versöhnt sich - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Neues Bündnis Wagenknecht will Proteststimmen der AfD gewinnen",
      "teaser": "Seriösere Antworten und Konzepte als die AfD – damit will Sahra Wagenknecht Wählerinnen und Wähler locken. Nur nicht alle. Derweil gibt es heftige Kritik an ihr vom Bundesparteitag der Linken.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-will-mit-ihrem-buendnis-proteststimmen-der-afd-gewinnen-a-ffd4504c-d00b-4994-ba16-93648d059f7b",
      "image_title": "Wagenknecht will Proteststimmen der AfD gewinnen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Immerhin in Deutschland ist die Hamas keine »Befreiungsorganisation« Von Özlem Topçu",
      "teaser": "Es war ein denkwürdiger Besuch des türkischen Präsidenten Erdoğan in Berlin. Der Klimaschutz wird wohl an Aufmerksamkeit einbüßen. Und: Argentinien wählt einen neuen Präsidenten. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-erdogan-scholz-israel-hamas-gaza-greta-thunberg-argentinien-a-9cabffb5-b3cc-42ac-8bfc-85cdb83d70a2",
      "image_title": "Immerhin in Deutschland ist die Hamas keine »Befreiungsorganisation« - DER SPIEGEL"
    },
    {
      "title": "Drohende Spaltung der Klimabewegung Die Greta-Frage",
      "teaser": "Ist Greta Thunberg nur naiv – oder Antisemitin? Die junge Frau galt vielen als Idol, nun verstört sie mit ihren Israel-Äußerungen. Damit steht sie für eine neue, fragwürdige Linke. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/greta-thunberg-antisemitin-oder-einfach-nur-naiv-a-3f7adfaa-bd07-4525-a5d7-9a056ed4a7a6",
      "image_title": "Die Greta-Frage - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Kriminalpolizei ermittelt Reporter bei AfD-Veranstaltung in Thüringen angegriffen",
      "teaser": "Beschimpft, geschlagen, Reifen zerstochen: Ein Reporter der »Ostthüringer Zeitung« ist bei der Berichterstattung über eine AfD-Veranstaltung angegriffen worden. Es war nicht die erste derartige Attacke.",
      "url": "https://www.spiegel.de/politik/deutschland/plothen-reporter-bei-afd-veranstaltung-in-thueringen-angegriffen-a-f892022f-fe5e-49b4-b6fc-26ddba09ff49",
      "image_title": "Reporter bei AfD-Veranstaltung in Thüringen angegriffen - Jacob Schröter / IMAGO"
    },
    {
      "title": "Erdoğans heikler Besuch in Berlin »Sie sollten uns nicht drohen«",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan reist zu einem Kurzbesuch nach Berlin. Er bemüht sich um gemäßigtere Worte über Israel, doch nach einer Journalistenfrage verliert er die Beherrschung. Von Martin Knobbe und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/erdogan-zu-journalisten-sie-sollten-uns-nicht-drohen-a-31910a5f-012e-49a7-9ccf-9aa862ba925d",
      "image_title": "»Sie sollten uns nicht drohen« - Sean Gallup / Getty Images",
      "author": "Martin Knobbe und Florian Gathmann"
    },
    {
      "title": "Ohne Gegenkandidaten Höcke führt Thüringer AfD im Wahlkampf an",
      "teaser": "Björn Höckes Ziel für die vom Verfassungsschutz als rechtsextrem eingestufte Thüringer AfD ist Regierungsbeteiligung. Er wurde auf dem AfD-Landesparteitag ohne Gegenbewerber auf Listenplatz eins gewählt.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-bjoern-hoecke-afd-spitzenkandidat-fuer-landtagswahl-2024-a-a5cd521d-dc36-4979-b5ea-858ef1761030",
      "image_title": "Höcke führt Thüringer AfD im Wahlkampf an - Martin Schutt / dpa"
    },
    {
      "title": "Die Linke probt den Abschied von Wagenknecht »Wenn ein Freund weggeht, muss man die Tür schließen, sonst wird es kalt«",
      "teaser": "Auf ihrem Parteitag in Augsburg versucht sich die Linke nach dem Weggang von Sahra Wagenknecht zu sammeln. Parteichef Martin Schirdewan gibt sich kämpferisch, Aktivistin Carola Rackete sorgt für Kontroversen. Aus Augsburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-in-augsburg-die-linke-probt-den-abschied-von-sahra-wagenknecht-a-4cc17f69-15d3-45fa-b429-536f9a933247",
      "image_title": "»Wenn ein Freund weggeht, muss man die Tür schließen, sonst wird es kalt« - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Juso-Chef Philipp Türmer Ein Quälgeist für den Kanzler",
      "teaser": "Schroffe Abrechnung mit der FDP, deutliche Kritik an der SPD: Philipp Türmer gewinnt ein emotionales Duell bei den Jusos. Für Olaf Scholz dürfte es nun unangenehmer werden. Aus Braunschweig berichten Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/neuer-juso-chef-philipp-tuermer-ein-quaelgeist-fuer-den-kanzler-a-e1153e86-d9f8-444d-81ee-4cc2c9560e2c",
      "image_title": "Ein Quälgeist für den Kanzler - Moritz Frankenberg / dpa"
    },
    {
      "title": "SPD-Nachwuchs Philipp Türmer folgt auf Jessica Rosenthal an der Juso-Spitze",
      "teaser": "Schon in der Bewerbungsrede laute Kritik am Kanzler: Philipp Türmer ist neuer Vorsitzender der Jusos. Der 27-jährige Hesse will stärker den Konflikt mit der eigenen Partei suchen.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-philipp-tuermer-ist-zum-neuen-juso-vorsitzenden-gewaehlt-worden-a-7f282300-228b-4134-870f-ee5b7ea2781f",
      "image_title": "Philipp Türmer folgt auf Jessica Rosenthal an der Juso-Spitze - Moritz Frankenberg / dpa"
    },
    {
      "title": "Pressekonferenz in Berlin Das sagt Erdoğan zu den Kriegen in Nahost und in der Ukraine",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan ist zu Besuch in Berlin. Zusammen mit dem deutschen Bundeskanzler beantwortet er Fragen zum Nahost- und zum Ukrainekrieg. Sehen Sie hier die Fragerunde in voller Länge.",
      "url": "https://www.spiegel.de/politik/recep-tayyip-erdogan-tuerkischer-praesident-zu-besuch-bei-kanzler-olaf-scholz-in-berlin-livestream-a-e39b17c1-9a06-4ba7-a6c0-b8a41d10b3c2",
      "image_title": "Das sagt Erdoğan zu den Kriegen in Nahost und in der Ukraine - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "Chaos bei Abstimmung 2021 Verfassungsgericht verkündet Urteil zu Berliner Bundestagswahl-Wiederholung am 19. Dezember",
      "teaser": "Wegen gravierender Pannen muss die Bundestagswahl von 2021 in Berlin in Teilen wiederholt werden – unklar ist aber, in welchem Umfang genau. Kurz vor Weihnachten will sich das Verfassungsgericht dazu äußern.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsgericht-verkuendet-urteil-zu-berliner-bundestagswahl-wiederholung-am-19-dezember-a-7e7f5bf1-5b13-4806-960e-2d71ead602ca",
      "image_title": "Verfassungsgericht verkündet Urteil zu Berliner Bundestagswahl-Wiederholung am 19. Dezember - Sebastian Gollnow / dpa"
    },
    {
      "title": "Die Lage am Abend Kleben bald nicht nur Autofans »FCK you Greta«-Sticker? Von Janko Tietz",
      "teaser": "Fridays for Future ringt mit der Führungsfigur Greta Thunberg. Israel und die Hamas kämpfen um die Macht der Bilder. Und US-Rapper Sean »Diddy« Combs bestreitet Vergewaltigungsvorwürfe. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-fridays-for-future-greta-thunberg-israel-us-rapper-sean-diddy-combs-a-0ef8742d-b15c-40ab-a250-e5021a6d89eb",
      "image_title": "Kleben bald nicht nur Autofans »FCK you Greta«-Sticker? - DER SPIEGEL"
    },
    {
      "title": "Wahlkreis Bonn Virologe Streeck strebt Bundestagskandidatur für die CDU an",
      "teaser": "Während der Coronapandemie beriet er die Politik, künftig möchte er selbst mitentscheiden: Hendrik Streeck will für die CDU in den Bundestag. Bei den Christdemokraten ist er nach eigenen Angaben schon länger Mitglied.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-virologe-will-fuer-die-cdu-in-den-bundestag-a-4b4e5975-a77b-4ae9-b9e9-c09486c1eb8f",
      "image_title": "Virologe Streeck strebt Bundestagskandidatur für die CDU an - APress / IMAGO"
    },
    {
      "title": "Wiederwahl von Pedro Sánchez Pensionierte Offiziere fordern Spaniens Militär zum Staatsstreich auf",
      "teaser": "Mehr als 50 spanische Offiziere im Ruhestand rufen ihre aktiven Kameraden dazu auf, den gerade wiedergewählten Pedro Sánchez abzusetzen. Der Aufruf zeigt die Radikalisierung der Rechten.",
      "url": "https://www.spiegel.de/politik/deutschland/spanien-pensionierte-militaers-rufen-zu-staatsstreich-gegen-pedro-sanchez-auf-a-c48231cf-316f-4302-8d5c-99c031a0f6d5",
      "image_title": "Pensionierte Offiziere fordern Spaniens Militär zum Staatsstreich auf - David Canales / ZUMA Wire / IMAGO"
    },
    {
      "title": "GroKo-Pläne in Hessen SPD-Frauen kritisieren geplantes »Gender-Verbot«",
      "teaser": "Geht es nach CDU und SPD in Hessen, sollen Genderzeichen an Schulen und Unis künftig tabu sein. Von Sozialdemokratinnen aus dem Nachbar-Bundesland kommt daran nun scharfe Kritik, die Rede ist von »Verbotspolitik von rechts«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-frauen-aus-baden-wuerttemberg-kritisieren-geplantes-gender-verbot-in-hessen-a-000f8445-4ee8-42dd-b804-332205eecdde",
      "image_title": "SPD-Frauen kritisieren geplantes »Gender-Verbot« - IPON / IMAGO"
    },
    {
      "title": "FDP und Haushaltskrise Lindner geht ins Risiko",
      "teaser": "Einst war die FDP gegen den Klimafonds, in der Ampel trug sie ihn trotzdem mit. Nach dem Verfassungsurteil gibt es jetzt ein veritables Problem. Doch bei einigen Liberalen herrscht Schadenfreude. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-haushaltskrise-lindner-geht-ins-risiko-a-4bb7789c-4627-48a8-ae6a-35d7d53f938f",
      "image_title": "Lindner geht ins Risiko - Kay Nietfeld / dpa",
      "author": "Severin Weiland"
    }
  ]
}