{
  "timestamp": "2023-12-10T13:12:25",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD-Bundesparteitag Die Sozialdemokraten sind nicht ehrlich zu sich selbst Ein Kommentar von Marina Kormbaki",
      "teaser": "Umfragetief, Ampelmisere, Haushaltsloch: War was? Die SPD feiert ihren Kanzler, der Kanzler lobt seine Partei – und gemeinsam geben sie sich einer gefährlichen Illusion hin.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bundesparteitag-die-sozialdemokraten-sind-nicht-ehrlich-zu-sich-selbst-kommentar-a-d9b5999c-35c9-4bc3-b4f7-bbe23aa11d4d",
      "image_title": "Die Sozialdemokraten sind nicht ehrlich zu sich selbst - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Aktivismus auf der Klimakonferenz Kein Walk on Sunshine",
      "teaser": "In Dubai bekommen Aktivistinnen und Aktivisten strenge Auflagen. Proteste gibt es auf der COP dennoch. Deutlich wird, wie einig die Bewegung ist, wenn es um Israel geht – mit einer Ausnahme. Aus Dubai berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/uno-klimakonferenz-cop28-und-aktivismus-kein-walk-on-sunshine-a-96e962bb-d5bb-49e1-b7e8-643073a5e2e1",
      "image_title": "Kein Walk on Sunshine - Martin Divisek / EPA"
    },
    {
      "title": "Unterwegs mit Vizekanzler Habeck Robert aus der Asche",
      "teaser": "Wirtschaftsminister Habeck hat das schlimmste Jahr seiner Karriere hinter sich. Doch die Erfahrung hat ihn abgehärtet. So paradox es klingt: Sein nächstes Ziel ist wohl die Kanzlerkandidatur. Von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-unterwegs-mit-einem-der-sich-gestaerkt-fuehlt-a-d72100b2-0793-41fb-97df-6134accdbc65",
      "image_title": "Robert aus der Asche - Friedrich Bungert / SZ Photo",
      "author": "Markus Feldenkirchen"
    },
    {
      "title": "Verbreitete Nachrichtenmüdigkeit Die Kriege und wir Eine Kolumne von Susanne Beyer",
      "teaser": "Wie schaffen wir es, den vielen Krisen dieser Zeit gedanklich und emotional gerecht zu werden? Viele reagieren mit Nachrichtenvermeidung. Es gibt einen besseren Weg.",
      "url": "https://www.spiegel.de/politik/nachrichtenmuedigkeit-wie-wir-es-schaffen-den-krisen-und-kriegen-dieser-zeit-emotional-gerecht-zu-werden-a-82751db5-588b-4081-8d67-47832727b4c3",
      "image_title": "Die Kriege und wir - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Zeitungsbericht Wagenknecht-Verein erhielt offenbar Spenden aus dem Nicht-EU-Ausland",
      "teaser": "Der Verein um Sahra Wagenknecht, der eine Parteigründung vorbereitet, sammelt eifrig Spenden – für Experten eine »rechtliche Grauzone«. Einem Zeitungsbericht zufolge unterstützen auch ausländische Geldgeber das Bündnis.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-sahra-wagenknecht-verein-erhielt-offenbar-spenden-aus-dem-ausland-a-8d608730-e0a5-409c-a6c0-e33d2b28bbae",
      "image_title": "Wagenknecht-Verein erhielt offenbar Spenden aus dem Nicht-EU-Ausland - Soeren Stache / dpa"
    },
    {
      "title": "Parteitag in Berlin SPD gibt Fehler bei Russlandpolitik zu",
      "teaser": "Die Sozialdemokraten haben ihr Verhältnis zu Russland neu definiert. SPD-Chef Lars Klingbeil sagte auf dem Parteitag: »Es war ein Fehler, sich vom System Putins nicht früher zu distanzieren.«",
      "url": "https://www.spiegel.de/politik/deutschland/spd-raeumt-auf-parteitag-fehler-bei-russlandpolitik-ein-a-de778867-c48e-4a05-8515-c21828aaa2ba",
      "image_title": "SPD gibt Fehler bei Russlandpolitik zu - Clemens Bilan / EPA"
    },
    {
      "title": "Profil-Unschärfe Berliner Grüne brechen Parteitag ab – ohne neuen Vorstand",
      "teaser": "Das ging daneben: Die Berliner Grünen wollten ihren Landesvorstand neu wählen, doch der Parteitag ist ohne Ergebnis abgebrochen worden. Dahinter steckt offenbar ein Richtungsstreit.",
      "url": "https://www.spiegel.de/politik/die-gruenen-abbruch-des-landesparteitags-in-berlin-ohne-eine-neue-vorsitzende-a-5b69aa78-ba02-4b1b-92f3-15634f2e8dba",
      "image_title": "Berliner Grüne brechen Parteitag ab – ohne neuen Vorstand - Christophe Gateau / dpa"
    },
    {
      "title": "Podcast »344 Minuten« Wie eine Zugfahrt im Fiasko endet",
      "teaser": "Eine Verkettung von Pannen, menschlichem Versagen und Fehlentscheidungen legt einen ICE lahm. Die Geschichte der Fahrt erzählt viel über die Probleme der Deutschen Bahn. Ein Podcast von Serafin Reiber, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-podcast-344-minuten-folge-1-hitze-a-2103b6d5-a1e1-48d8-a09c-9faaf6aa182e",
      "image_title": "Wie eine Zugfahrt im Fiasko endet - stock&people / imago / Ralph Peters"
    },
    {
      "title": "Scholz-Rede bei SPD-Parteitag Warme Worte für die verunsicherten Genossen",
      "teaser": "Olaf Scholz beschwört den Zusammenhalt der Sozialdemokraten und verspricht, den Sozialstaat nicht anzutasten. Eindrücke vom SPD-Parteitag von SPIEGEL-Redakteurin Marina Kormbaki.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-beim-spd-parteitag-warme-worte-fuer-verunsicherte-genossen-a-6d9f3e2e-2e66-405c-8076-62a1cf7905c8"
    },
    {
      "title": "Parteitagsbeschluss SPD fordert Aussetzung der Schuldenbremse 2024",
      "teaser": "Die SPD sieht durch die Folgekosten des Ukrainekriegs eine Krisensituation in Deutschland. Diese könnte nicht aus dem Normalhaushalt bewältigt werden, begründete Parteichefin Esken den einstimmigen Beschluss.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitagsbeschluss-aussetzung-der-schuldenbremse-2024-gefordert-a-ccd3fb34-c8e3-46e6-bdd8-c9c46337cccd",
      "image_title": "SPD fordert Aussetzung der Schuldenbremse 2024 - Florian Gaertner / IMAGO / photothek"
    },
    {
      "title": "Ex-Fraktionschef Bartsch macht Lafontaine mitverantwortlich für Linken-Krise",
      "teaser": "Oskar Lafontaine behauptet, nichts mit der Spaltung der Linken zu tun zu haben. Doch der Ex-Chef der aufgelösten Linksfraktion, Dietmar Bartsch, sagt: Politisch begrüße Lafontaine die Gründung der Wagenknecht-Partei.",
      "url": "https://www.spiegel.de/politik/deutschland/dietmar-bartsch-oskar-lafontaine-mitverantwortlich-fuer-linken-krise-a-b40b7550-341b-4510-aa2a-b01b6fe61153",
      "image_title": "Bartsch macht Lafontaine mitverantwortlich für Linken-Krise - Hohlfeld / IMAGO"
    },
    {
      "title": "»Katargate«-Skandal »Was zur Hölle passiert hier?«",
      "teaser": "Vor einem Jahr brach der »Katargate«-Skandal los – nun kommen neue Details ans Licht. Die Grünen-Europaabgeordnete Hannah Neumann spricht über Egotrips der Beschuldigten Eva Kaili, glamouröse Reisen und wirkungslose Verhaltensregeln. Ein Interview von Markus Becker und Rafael Buschmann",
      "url": "https://www.spiegel.de/politik/interview-mit-eu-abgeordneter-hannah-neumann-zu-katargate-was-zur-hoelle-passiert-hier-a-6e0a8291-b3c3-43ed-9e45-28cd1c6228eb",
      "image_title": "»Was zur Hölle passiert hier?« - Justin Jin / DER SPIEGEL"
    },
    {
      "title": "Kanzlerauftritt beim Parteitag Mit dieser Rede versöhnt Scholz die SPD – vorerst",
      "teaser": "Erleichtert reagieren die Delegierten auf die Rede des Kanzlers beim Parteitag. Dafür reicht ein solider Auftritt von Olaf Scholz. Doch wie die Ampel ihren Haushaltsstreit lösen will, bleibt offen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-mit-dieser-rede-versoehnt-scholz-die-spd-vorerst-a-aa435fae-6346-42d2-bc87-e90292a9b0e1",
      "image_title": "Mit dieser Rede versöhnt Scholz die SPD – vorerst - Bernd von Jutrczenka / dpa",
      "author": "Christian Teevs"
    },
    {
      "title": "»Ungeklärtes Verhältnis zur Regierung« Ministerpräsident Weil wirft FDP Oppositionspolitik vor",
      "teaser": "Stephan Weil (SPD) hat Finanzminister Christian Lindner im Haushaltsstreit kritisiert. Der FDP-Mann solle aufhören, in der Regierung Politik wie die Opposition zu machen.",
      "url": "https://www.spiegel.de/politik/interview-ministerpraesident-stephan-weil-spd-wirft-fdp-oppositionspolitik-vor-a-8be81b65-ce1c-4a22-8d7a-5a5393edd8cf",
      "image_title": "Ministerpräsident Weil wirft FDP Oppositionspolitik vor - Political-Moments / IMAGO"
    },
    {
      "title": "Ampel in der Krise Scholz beschwört Geschlossenheit der SPD",
      "teaser": "Die Haushaltskrise verstärkt den Druck auf die Ampelkoalition. Auf dem SPD-Parteitag schließt Kanzler Scholz große Einsparungen im Sozialen aus. Er sieht seine Partei an einem ähnlichen Punkt wie vor der vergangenen Wahl.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-olaf-scholz-beschwoert-geschlossenheit-auf-parteitag-a-33fc3123-9561-4d8c-9fdc-389611c7f97d",
      "image_title": "Scholz beschwört Geschlossenheit der SPD - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Kanzler zum Mitreißen gesucht Von Philipp Wittrock",
      "teaser": "Olaf Scholz droht ein ungemütlicher Auftritt auf dem SPD-Parteitag. Wie Markus Söder mit einem Genderverbot Wähler*innen zurückgewinnen will. Und: ein politischer Lichtblick in düsteren Zeiten. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-spd-markus-soeder-gendern-tuerkei-griechenland-a-f4e99b56-a356-4c6d-b5de-073753434ef3",
      "image_title": "Kanzler zum Mitreißen gesucht - DER SPIEGEL"
    },
    {
      "title": "Parteitag in Berlin SPD beschließt Reform der Schuldenbremse und Krisenabgabe für Vermögende",
      "teaser": "Nach intensiver Debatte hat sich der SPD-Parteitag auf einen Kompromiss im Streit über die Schuldenbremse geeinigt. Nachbesserungsbedarf gab es auch bei den Themen Vermögensabgabe und Mindestlohn. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-beschliesst-auf-parteitag-reform-der-schuldenbremse-und-krisenabgabe-fuer-vermoegende-a-6d42e3a8-4d5f-45df-bca5-8343bda58c51",
      "image_title": "SPD beschließt Reform der Schuldenbremse und Krisenabgabe für Vermögende - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Verführerischer Populismus Vom Nikolaus beklaut Eine Kolumne von Anna Clauß",
      "teaser": "Ein Dieb hat die Schokolade vor unserer Tür eingesackt. Auf der Suche nach Schuldigen fanden wir uns in der Gedankenwelt von Friedrich Merz und Alice Weidel wieder.",
      "url": "https://www.spiegel.de/politik/deutschland/verfuehrerischer-populismus-vom-nikolaus-beklaut-kolumne-a-ce421159-8b3e-4486-95ff-a26c896dec69",
      "image_title": "Vom Nikolaus beklaut - Anna Clauß / DER SPIEGEL"
    },
    {
      "title": "Parteitag in Berlin Esken und Klingbeil als SPD-Doppelspitze wiedergewählt",
      "teaser": "Saskia Esken und Lars Klingbeil bleiben weiter Parteichefs der SPD. Auf dem Parteitag wurden die beiden im Amt bestätigt. Ebenso Generalsekretär Kevin Kühnert.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-parteitag-saskia-esken-und-lars-klingbeil-als-spd-doppelspitze-wiedergewaehlt-a-be1b1d72-9f4d-462f-8fc9-864946dfd97e",
      "image_title": "Esken und Klingbeil als SPD-Doppelspitze wiedergewählt - Florian Gaertner / IMAGO / photothek"
    },
    {
      "title": "Pisa-Debakel Bildungsministerin Stark-Watzinger dringt auf Grundgesetzänderung",
      "teaser": "Schulische Bildung ist in Deutschland nach dem Grundgesetz Sache der Bundesländer. Bundesbildungsministerin Bettina Stark-Watzinger würde das nun gern ändern, eine Reaktion auf das Pisa-Debakel.",
      "url": "https://www.spiegel.de/politik/deutschland/pisa-debakel-bettina-stark-watzinger-dringt-auf-grundgesetzaenderung-a-734a491e-2547-44bc-97ab-8fe43ca1199b",
      "image_title": "Bildungsministerin Stark-Watzinger dringt auf Grundgesetzänderung - Andreas Gora / POOL / EPA"
    }
  ]
}