{
  "timestamp": "2023-11-22T18:14:56",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainedebatte im Bundestag So gespalten ist die Ampel in der Taurus-Frage",
      "teaser": "Die Union sorgt sich um den Rückhalt für Kiew und lässt im Bundestag über die Lieferung von Tauruswaffen diskutieren. Die Debatte offenbart die Uneinigkeit der Koalition – und der Fraktionen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-im-bundestag-so-gespalten-ist-die-ampel-in-der-taurus-frage-a-9bdf14be-8038-4a8b-aa4c-e547f1d5a8e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e874f84-1eb5-4fc8-b42b-bb9230e271a0_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "So gespalten ist die Ampel in der Taurus-Frage - Serhii Nuzhnenko / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kampf um Haushaltsmittel Union will zehn Milliarden mehr für Bundeswehr",
      "teaser": "Verteidigungsminister Pistorius hat zehn Milliarden Euro mehr für die Bundeswehr gefordert, er soll aber nur 1,7 Milliarden bekommen. Zu wenig, findet die Union – und plant einen Showdown im Haushaltsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-union-will-zehn-milliarden-mehr-fuer-bundeswehr-a-b91c5305-9f94-4162-aeeb-cd6ca34f8cc2"
    },
    {
      "title": "Autorin Köktürk wechselt zu den Linken »Die Grünen haben ihre Werte verraten«",
      "teaser": "Die Sozialarbeiterin und Buchautorin Cansin Köktürk tritt bei den Grünen aus – und bei der Linken ein, wie sie dem SPIEGEL sagt. Nach Sahra Wagenknechts Abgang sieht sie eine Chance zur Erneuerung der Partei. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cansin-koektuerk-wechselt-vor-den-gruenen-zur-linke-die-gruenen-haben-ihre-werte-verraten-a-b656cc88-0727-4d67-9a3a-e348a56b83dd",
      "image_title": "»Die Grünen haben ihre Werte verraten« - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Bürgergeld Heils Pulverfass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das Bürgergeld hat die Gesellschaft nicht entgiftet, sondern die Spannungen vergrößert, weil es das Gerechtigkeitsempfinden vieler Bürger unterminiert.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heils-pulverfass-a-5302a925-c69d-4102-9b3f-92e9dcad29ff",
      "image_title": "Heils Pulverfass - Sean Gallup / Getty Images"
    },
    {
      "title": "Vorfall am Kieler Landtag Frau schlägt mit Hammer auf Auto eines CDU-Abgeordneten ein",
      "teaser": "Der CDU-Politiker Lukas Kilian ist vor dem Kieler Landesparlament in seinem Auto angegriffen worden – offenbar von einer geistig verwirrten Person. Der Politiker blieb unverletzt. Nun ermittelt die Polizei.",
      "url": "https://www.spiegel.de/politik/deutschland/lukas-kilian-frau-schlaegt-in-kiel-mit-hammer-auf-auto-eines-cdu-abgeordneten-ein-a-50a01193-0c90-4b97-a946-77bf6a88c01e",
      "image_title": "Frau schlägt mit Hammer auf Auto eines CDU-Abgeordneten ein - Frank Peter / IMAGO"
    },
    {
      "title": "Gemeinsamer »Aktionsplan« Scholz und Meloni – die überraschende Asylallianz Ein Gastbeitrag von Oliviero Angeli",
      "teaser": "Kanzler Olaf Scholz und die Postfaschistin Giorgia Meloni bewegen sich beim Thema Migration deutlich aufeinander zu. Das ist begrüßenswert, hat aber bislang nicht zur Entspannung der öffentlichen Debatte beigetragen.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-olaf-scholz-und-giorgia-meloni-setzen-politische-differenzen-ausser-kraft-a-507a111b-a6cc-4406-9f68-df9a7f942825",
      "image_title": "Scholz und Meloni – die überraschende Asylallianz - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Achtung, hier geht es zu wie im AI-Fischbecken! Von Oliver Trenkamp",
      "teaser": "Der geschasste OpenAI-Chef Sam Altman kehrt in einem Triumphzug zurück. Israel und die Hamas einigen sich auf einen Tausch Geiseln gegen Gefangene im Verhältnis 1:3. Und heute vor 60 Jahren wurde Kennedy erschossen. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sam-altman-und-sein-triumph-bei-openai-geiselabkommen-in-gaza-kennedy-attentat-a-e248eccb-e35c-4f97-a457-c9baa5943f0e",
      "image_title": "Achtung, hier geht es zu wie im AI-Fischbecken! - DER SPIEGEL"
    },
    {
      "title": "Haushaltskrise Wie sich die Schuldentricks der Regierung rächen",
      "teaser": "Mithilfe eines Kreditmanövers schmiedete Olaf Scholz die Koalition mit Grünen und FDP: Milliarden für grüne Investitionen, an der Schuldenbremse vorbei. Warum ignorierte die Regierung alle Warnungen vor dem Verfassungsbruch?",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-und-schuldenbremse-die-fatalen-tricks-von-scholz-lindner-und-habeck-a-2f8363b7-0fbc-444d-b833-d19baf7d4e52",
      "image_title": "Wie sich die Schuldentricks der Regierung rächen - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Machtkampf in Rheinland-Pfalz AfD-Fraktionsvorsitzender wird abgewählt – und tritt aus",
      "teaser": "Weil sie ihn nicht wieder zu ihrem Vorsitzenden gewählt hatten, tritt ein AfD-Abgeordneter aus seiner Fraktion aus. Sein Nachfolger reagiert empört.",
      "url": "https://www.spiegel.de/politik/deutschland/jan-bollinger-afd-fraktionsvorsitzender-in-rheinland-pfalz-tritt-nach-machtkampf-aus-fraktion-aus-a-ec7c676d-b7ce-457f-8242-b9085bde31e1",
      "image_title": "AfD-Fraktionsvorsitzender wird abgewählt – und tritt aus - Sebastian Gollnow / dpa"
    },
    {
      "title": "CDU-Politiker Oettinger verteidigt seine Schuldenbremse – und warnt vor neuen Tricks",
      "teaser": "Günther Oettinger war EU-Kommissar, Ministerpräsident in Baden-Württemberg und Miterfinder der Schuldenbremse. Trotz Haushaltskrise hält er das Konstrukt weiter für notwendig. Sein Rat: Die Regierung soll einfach sparen. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/guenther-oettinger-cdu-politiker-verteidigt-seine-schuldenbremse-und-warnt-vor-neuen-tricks-a-06b84671-3c29-4943-9789-6b0b2e8a140e",
      "image_title": "Oettinger verteidigt seine Schuldenbremse – und warnt vor neuen Tricks - Bernd von Jutrczenka / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Mitgliederbefragung FDP-Basisinitiative für Ampelausstieg nimmt erste Hürde",
      "teaser": "Soll die FDP aus der Ampel austreten? Das will eine FDP-Initiative aus Kassel per Mitgliederbefragung klären. Die notwendigen 500 Unterschriften hat sie – manche Ampelgegner fühlen sich durch die Haushaltskrise bestärkt. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ende-der-ampel-fdp-basisinitiative-erreicht-unterschriftenzahl-fuer-mitgliederbefragung-a-b6642560-6a20-4e8d-8a91-69cc70ee80e5",
      "image_title": "FDP-Basisinitiative für Ampelausstieg nimmt erste Hürde - Ronald Wittek / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Aussagen zum Krieg in Nahost Baerbock nennt Greta Thunbergs Vorgehen unverantwortlich",
      "teaser": "Auch Außenministerin Baerbock geht auf Distanz zu Greta Thunberg. Mit ihren Aussagen zum Nahostkonflikt habe die Aktivistin der Klimabewegung maximalen Schaden zugefügt: »Damit legitimiert man das barbarische Vorgehen einer Terrororganisation.«",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-greta-thunbergs-vorgehen-ist-unverantwortlich-a-0fa4fa1a-2656-466b-9482-c2b099324d26",
      "image_title": "Baerbock nennt Greta Thunbergs Vorgehen unverantwortlich - Sean Gallup / EPA"
    },
    {
      "title": "Budgetkrise Ampel verschiebt Beschluss des Haushalts 2024",
      "teaser": "Die Verabschiedung des Haushalts 2024 verzögert sich: Nach dem entscheidenden Treffen des Haushaltsausschusses wurde nun auch die Abstimmung im Bundestag von den Koalitionsparteien vertagt.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-2024-ampel-will-bereinigungssitzung-verschieben-a-beaa98fc-6f9a-4c6d-a110-21c4b13f0fd2",
      "image_title": "Ampel verschiebt Beschluss des Haushalts 2024 - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Monate nach deutscher Anfrage Schweiz bewilligt Abgabe von 25 Leopard-2-Panzern an Deutschland",
      "teaser": "Die Schweiz hat Dutzende Leopard 2 eingemottet, direkte Militärhilfe für die Ukraine will das Land allerdings nicht leisten. Nun gehen einige der Panzer an die Bundeswehr. Unter strikten Auflagen.",
      "url": "https://www.spiegel.de/politik/deutschland/schweiz-bewilligt-abgabe-von-25-leopard-2-panzern-an-deutschland-a-216f3162-7075-48cf-8f63-83f10e07d929",
      "image_title": "Schweiz bewilligt Abgabe von 25 Leopard-2-Panzern an Deutschland - Fabrice Coffrini / AFP"
    },
    {
      "title": "Chaos bei Haushalt 2024 FDP-Haushälter stellt Zeitplan für Budget-Verabschiedung infrage",
      "teaser": "Eigentlich soll der Haushaltsausschuss am Donnerstag letzte Fragen zum Haushalt 2024 klären. Wegen des Verfassungsgerichtsurteils ist aber vieles unklar. Aus der FDP kommt nun die Forderung, die Sitzung zu verschieben.",
      "url": "https://www.spiegel.de/politik/deutschland/chaos-bei-haushalt-fdp-haushaelter-stellt-zeitplan-fuer-budget-verabschiedung-infrage-a-e0a8b883-e012-4319-a30a-343b493ec526",
      "image_title": "FDP-Haushälter stellt Zeitplan für Budget-Verabschiedung infrage - Political-Moments / IMAGO"
    },
    {
      "title": "Deal zwischen Israel und Hamas Baerbock sieht in vereinbarter Geiselfreilassung einen »Durchbruch«",
      "teaser": "Israel und die Hamas haben sich auf eine Feuerpause und die Freilassung Dutzender Geiseln geeinigt. In den USA und Europa stößt der Deal auf positive Reaktionen. In Katar wächst die Hoffnung auf eine weitreichende Einigung.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-annalena-baerbock-sieht-in-vereinbarter-geisel-freilassung-einen-durchbruch-a-911226e5-1763-4a23-b10b-6a6a71c380a8",
      "image_title": "Baerbock sieht in vereinbarter Geiselfreilassung einen »Durchbruch« - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie gut verstehen sich Scholz und Meloni? Von Martin Knobbe",
      "teaser": "Die Ampel erwägt, die Notlage auszurufen. Scholz und Meloni unterzeichnen einen Aktionsplan. Und in Karlsruhe wird mal wieder ein spannendes Urteil erwartet. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ampel-haushalt-wsf-meloni-bundesverfassungsgericht-a-785a41b6-d370-4ebf-b248-7030b3dab1dd",
      "image_title": "Wie gut verstehen sich Scholz und Meloni? - DER SPIEGEL"
    },
    {
      "title": "Marie-Agnes Strack-Zimmermann FDP-Politikerin nennt Uno-Chef Guterres »für sein Amt ungeeignet«",
      "teaser": "Mehrfach war António Guterres zuletzt wegen Äußerungen zu Israel angeeckt. Nun hat die liberale Verteidigungspolitikerin Marie-Agnes Strack-Zimmermann den Uno-Generalsekretär kritisiert – in deutlichen Worten.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-marie-agnes-strack-zimmermann-nennt-uno-chef-guterres-fuer-sein-amt-ungeeignet-a-11505d7d-ab4b-4fc4-9d42-8cb79f350f49",
      "image_title": "FDP-Politikerin nennt Uno-Chef Guterres »für sein Amt ungeeignet« - Hannes P Albert / dpa"
    },
    {
      "title": "Koalition in der Haushaltskrise Lindner muss sich entscheiden Der SPIEGEL-Leitartikel von Severin Weiland",
      "teaser": "Der Finanzminister hat den Klimafonds geduldet, er trägt damit Verantwortung für die Krise der Koalition. Will er die Ampel retten, muss FDP-Chef Christian Lindner sich mit den Hardlinern in der eigenen Partei anlegen.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-in-der-haushaltskrise-christian-lindner-muss-sich-entscheiden-meinung-a-312826d5-e2bc-479d-9030-cd487d25d51c",
      "image_title": "Lindner muss sich entscheiden - Tobias Schwarz / AFP"
    },
    {
      "title": "SPIEGEL-Talk zum Krieg in Nahost »Es war einfach nur die pure Angst«",
      "teaser": "Sie harrte nach dem Hamas-Terror drei Wochen im Gazastreifen aus, er bangt um seine Familie. Im Spitzengespräch berichten Psychologin Maren Heldberg und Comedian Abdul Chahin zusammen mit SPIEGEL-Reporter Jonathan Stock von ihren Erlebnissen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/gaza-maren-heldberg-und-abdul-kader-chahin-im-spiegel-talk-es-war-einfach-nur-die-pure-angst-a-8e5749c8-650a-4a01-b9c5-29bf2063f8d5",
      "image_title": "»Es war einfach nur die pure Angst« - DER SPIEGEL"
    },
    {
      "title": "Die Ampel und die Haushaltskrise Augen zu – und durch?",
      "teaser": "Trotz des Karlsruher Urteils hält die Ampelkoalition am Abschluss der laufenden Haushaltsberatungen fest. Im zuständigen Ausschuss warnen mehrere Gutachter. Und im Finanzministerium? Sehen sie Fragezeichen. Von Florian Gathmann, Christian Reiermann und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-und-die-haushaltskrise-augen-zu-und-durch-a-0d83eeb8-5ce3-416c-ac22-e6670ba56ab7",
      "image_title": "Augen zu – und durch? - Bernd Elmenthaler / IMAGO",
      "author": "Florian Gathmann, Christian Reiermann und Gerald Traufetter"
    },
    {
      "title": "SPIEGEL-Umfrage Klare Mehrheit der Deutschen ist gegen Abschaffung der Schuldenbremse",
      "teaser": "Sollte die Schuldenbremse fallen, um die Haushaltsmisere zu lösen? Die Idee kommt bei den Deutschen schlecht an: Fast zwei Drittel sprechen sich gegen eine Abschaffung aus.",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-mehrheit-der-deutschen-ist-laut-spiegel-umfrage-gegen-abschaffung-a-fae2b934-eb2b-4c6a-80b6-9479ae7a30b5",
      "image_title": "Klare Mehrheit der Deutschen ist gegen Abschaffung der Schuldenbremse - Ipon / IMAGO"
    },
    {
      "title": "SPIEGEL-Talk zum Krieg in Nahost »Es war einfach nur die pure Angst«",
      "teaser": "Sie harrte nach dem Hamas-Terror drei Wochen im Gazastreifen aus, er bangt um seine Familie. Im Spitzengespräch berichten Psychologin Maren Heldberg und Comedian Abdul Chahin zusammen mit SPIEGEL-Reporter Jonathan Stock von ihren Erlebnissen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/gaza-maren-heldberg-und-abdul-kader-chahin-im-spiegel-talk-es-war-einfach-nur-die-pure-angst-a-444cf4cf-1683-4818-8d11-52a11042f629"
    },
    {
      "title": "Die Lage am Abend Bahn-Aufsichtsratschef schießt Eigentor des Jahres Von Janko Tietz",
      "teaser": "Die Sanierung der Deutschen Bahn könnte scheitern. Argentiniens neuer Präsident will die Zentralbank zerschlagen. Und synthetische Opioide kommen nach Deutschland. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-deutsche-bahn-argentinien-javier-milei-drogen-a-99de11a4-861b-414f-917c-3e1860b8b23b",
      "image_title": "Bahn-Aufsichtsratschef schießt Eigentor des Jahres - DER SPIEGEL"
    }
  ]
}