{
  "timestamp": "2023-11-24T12:21:43",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Nahost, Karamba Diaby, Frühgeburten, SPIEGEL BESTSELLER, SPIEGEL GESCHICHTE",
      "url": "https://www.spiegel.de/politik/krieg-in-nahost-karamba-diaby-fruehgeburten-spiegel-bestseller-spiegel-geschichte-a-e05a8376-d1a4-45b8-b270-08d1caffeec7"
    },
    {
      "title": "EU schreibt Assistenzsysteme vor Sind Sie zu doof zum Autofahren? Eine Kolumne von Alexander Neubacher",
      "teaser": "In der EU sind demnächst nur noch Neuwagen mit Assistenzsystemen erlaubt. Ein Erfahrungsbericht.",
      "url": "https://www.spiegel.de/politik/assistenzsysteme-bei-neuwagen-ab-2024-vorschrift-sind-sie-zu-doof-zum-autofahren-kolumne-a-ff2994c3-0292-4040-b515-48ac6300a119",
      "image_title": "Sind Sie zu doof zum Autofahren? - RYosha / iStockphoto / Getty Images"
    },
    {
      "title": "Ampel im Finanzchaos Notlage gesucht Eine Kolumne von Stefan Kuzmany",
      "teaser": "Wie die Ampel das 60-Milliarden-Loch stopft.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-im-finanzchaos-notlage-gesucht-kolumne-a-ec59e0cd-f26f-40e2-bd58-b1c275d65f50",
      "image_title": "Notlage gesucht - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Kanzler Scholz im Haushaltschaos Absturz eines Besserwissers",
      "teaser": "Zwei Jahre lang hat Olaf Scholz den Eindruck vermittelt, er habe für alles einen Plan. Das Karlsruher Urteil lässt ihn nun als Trickser dastehen, es könnte der Anfang vom Ende seiner Kanzlerschaft sein.",
      "url": "https://www.spiegel.de/politik/deutschland/hoehoe-a-73a91aef-5e06-4dc6-809a-b10e94a02c66",
      "image_title": "Absturz eines Besserwissers - Felix Zahn / photothek / picture alliance"
    },
    {
      "title": "Anwesenheitspflicht missachtet 75.000 Euro Strafe für Franziska Giffey – wegen verpasster Sitzung",
      "teaser": "Das Abgeordnetenhaus lud die Berliner Wirtschaftssenatorin Franziska Giffey und ihre Staatssekretäre zu einer Sitzung ein – doch niemand kam. Jetzt wird es teuer, doch die Senatorin muss nicht selbst zahlen.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-berliner-wirtschaftssenatorin-muss-75-000-euro-strafe-zahlen-wegen-verpasster-sitzung-a-a04e4917-5caf-4209-a489-319583718ddc",
      "image_title": "75.000 Euro Strafe für Franziska Giffey – wegen verpasster Sitzung - John MacDougall / AFP"
    },
    {
      "title": "Bundesparteitag in Karlsruhe Lang und Nouripour mit großer Mehrheit als Grünenvorsitzende wiedergewählt",
      "teaser": "Seit knapp zwei Jahren bilden Ricarda Lang und Omid Nouripour die Doppelspitze bei den Grünen. Die Delegierten beim Bundesparteitag in Karlsruhe haben sie nun in ihren Ämtern bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/buendnis-90-die-gruenen-ricarda-lang-und-omid-nouripour-als-vorsitzende-wiedergewaehlt-a-307c50ae-3dab-4e5b-aaf9-d861bba6232f",
      "image_title": "Lang und Nouripour mit großer Mehrheit als Grünenvorsitzende wiedergewählt - Uli Deck / dpa"
    },
    {
      "title": "Streit über Milliardensumme Bundesrat stimmt gegen Lauterbachs Transparenzgesetz für Krankenhäuser",
      "teaser": "Aus einem zentralen Baustein von Karl Lauterbachs Reformpaket wird vorerst nichts: Der Bundesrat hat das Krankenhaustransparenzgesetz abgelehnt. Nun stehen langwierige Verhandlungen im Vermittlungsausschuss bevor.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrat-stimmt-gegen-karl-lauterbachs-transparenzgesetz-fuer-krankenhaeuser-a-f89416d2-19f6-43a2-9325-ba18c8f68326",
      "image_title": "Bundesrat stimmt gegen Lauterbachs Transparenzgesetz für Krankenhäuser - Science Photo Library / IMAGO"
    },
    {
      "title": "Antisemitismusdebatte FDP-Vize Kubicki stemmt sich gegen rasche Einbürgerung von Zugezogenen",
      "teaser": "Die Ampel möchte Zugewanderten die deutsche Staatsbürgerschaft künftig deutlich schneller ermöglichen. Doch FDP-Vize Kubicki äußert Vorbehalte – und verweist auf die jüngsten propalästinensischen Demonstrationen.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-fdp-vize-gegen-rasche-einbuergerung-von-zugezogenen-a-31cdc8ff-a42c-49ac-82af-fdb0320333c6",
      "image_title": "FDP-Vize Kubicki stemmt sich gegen rasche Einbürgerung von Zugezogenen - IMAGO/Achille Abboud"
    },
    {
      "title": "Krankenhausreform im Bundesrat Die Revolution hat Verspätung",
      "teaser": "Nach einem Treffen zwischen Gesundheitsministern von Bund und Ländern steht Lauterbachs Krankenhausreform auf der Kippe. Werden die Länder heute ein erstes Gesetz im Bundesrat blockieren? Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/krankenhausreform-im-bundesrat-die-revolution-hat-verspaetung-a-69130a79-3b6c-48e4-afe9-49c6bc7145ba",
      "image_title": "Die Revolution hat Verspätung - Hannes P Albert / dpa",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Morgen Scheitert Lauterbachs große Reform? Von Martin Knobbe",
      "teaser": "Die Verhandlungen zur Geiselbefreiung liefen im Geheimen, Karl Lauterbachs Krankenhausreform könnte scheitern und das Haushaltsdesaster den Kanzler die zweite Amtszeit kosten. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-hamas-gaza-krankenhausreform-karl-lauterbach-haushalt-olaf-scholz-a-770e7a56-ba9c-4f9f-a237-923e782a32b5",
      "image_title": "Scheitert Lauterbachs große Reform? - DER SPIEGEL"
    },
    {
      "title": "Bundesparteitag in Karlsruhe Grünenspitze attackiert Merz scharf und fordert Reform der Schuldenbremse",
      "teaser": "»Ein Vorsitzender von vorgestern«: Führende Grüne haben CDU-Chef Merz kritisiert. Zum Auftakt des Parteitags in Karlsruhe wurde zudem vor einem Sparkurs gewarnt. Kontrovers wurde es beim Thema Migration.",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-scharfe-attacken-gegen-friedrich-merz-kritik-an-schuldenbremse-a-2d51e93e-dbbd-435e-a25c-2b223644efb2",
      "image_title": "Grünenspitze attackiert Merz scharf und fordert Reform der Schuldenbremse - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Diskussionen über den Nahostkrieg Brüllen und schweigen Der SPIEGEL-Leitartikel von Dirk Kurbjuweit",
      "teaser": "Die Debatte über den Krieg im Nahen Osten braucht ein paar Regeln. Sonst wird sie immer weiter eskalieren.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-hamas-drei-regeln-fuer-ein-konstruktives-sprechen-ueber-den-krieg-im-nahen-osten-meinung-a-fc052613-5788-4ee5-8f5b-d1e497df35fb",
      "image_title": "Brüllen und schweigen - Alexi J. Rosenfeld / Getty Images; Jeff J Mitchell / Getty Images"
    },
    {
      "title": "Nachkriegsordnung in Nahost Berlin sieht wichtige Rolle für Autonomiebehörde in Gaza",
      "teaser": "Kanzler und Außenministerin haben ihre Chefdiplomaten auf eine diskrete Nahostmission geschickt. In vertraulichen Gesprächen in Israel und den Palästinensergebieten ging es vor allem um die Frage, wer den Gazastreifen nach dem Krieg regieren soll. Von Matthias Gebauer und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nachkriegsordnung-in-nahost-berlin-sieht-wichtige-rolle-fuer-autonomiebehoerde-in-gaza-a-49f04ad0-6622-4d58-aeb2-6618db9c2e57",
      "image_title": "Berlin sieht wichtige Rolle für Autonomiebehörde in Gaza - FILIP SINGER / EPA",
      "author": "Matthias Gebauer und Christoph Schult"
    },
    {
      "title": "Die Lage am Abend Die Brutalo-Republik Deutschland Von Janko Tietz",
      "teaser": "Das BKA veröffentlicht erschreckende Zahlen zur Gewalt, in den Niederlanden beginnt das Ringen um eine Regierungskoalition – und aus China lassen Meldungen über eine neue Lungenkrankheit aufhorchen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-geert-wilders-niederlande-lungenkrankheit-in-china-bka-zahlen-zur-gewalt-a-734a161b-b13c-4b23-bdd9-d6bf940c30d0",
      "image_title": "Die Brutalo-Republik Deutschland - DER SPIEGEL"
    },
    {
      "title": "Finanzkrise des Bundes So teuer wird Lindners Nachtragshaushalt",
      "teaser": "Finanzminister Lindner hat einen Nachtragshaushalt für 2023 verkündet, um die Vorgaben des Verfassungsgerichts zur Schuldenbremse zu erfüllen. Nach SPIEGEL-Informationen kostet das eine stattliche Milliardensumme. Von Christian Reiermann und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-so-gross-wird-der-nachtragshaushalt-2023-a-9b34cf92-e718-4641-b3f6-85bf573d7fc9",
      "image_title": "So teuer wird Lindners Nachtragshaushalt - Michael Kappeler / dpa",
      "author": "Christian Reiermann und Gerald Traufetter"
    },
    {
      "title": "Iraner aus Castrop-Rauxel Giftanschlag geplant – Islamist zu vier Jahren Gefängnis verurteilt",
      "teaser": "Er informierte sich über die Herstellung von Cyanid und entschloss sich zu einem Anschlag: Nun ist ein 26 Jahre alter Iraner in Nordrhein-Westfalen verurteilt worden. Auch nach der Haft soll er nicht wieder freikommen.",
      "url": "https://www.spiegel.de/politik/deutschland/islamismus-terrorverdaechtiger-iraner-aus-castrop-rauxel-erhaelt-vier-jahre-haft-a-38d6584d-87fb-4e7c-914c-d99c332fc22f",
      "image_title": "Giftanschlag geplant – Islamist zu vier Jahren Gefängnis verurteilt - Bernd Thissen/ dpa"
    },
    {
      "title": "Einladung des französischen Präsidenten Macron will Merz empfangen",
      "teaser": "Oppositionsführer Friedrich Merz darf sich nach SPIEGEL-Informationen über einen Auslandstermin freuen: Frankreichs Präsident Macron lädt den CDU-Chef nach Paris ein. Das ist auch eine Spitze gegen Kanzler Scholz. Von Florian Gathmann und Leo Klimm, Paris",
      "url": "https://www.spiegel.de/politik/deutschland/frankreich-emmanuel-macron-will-friedrich-merz-empfangen-a-f9d7ff52-781d-41a9-bae2-951294858541",
      "image_title": "Macron will Merz empfangen - Blondet Eliot / ABACA / IMAGO",
      "author": "Florian Gathmann und Leo Klimm, Paris"
    },
    {
      "title": "Krieg in Nahost Das dumme und gefährliche Gerede vom Genozid Eine Kolumne von Sabine Rennefanz",
      "teaser": "Von Künstlern, Politikern und Aktivisten wird Israel »Genozid« vorgeworfen. Warum man mit diesem Begriff vorsichtig sein sollte.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-nahost-das-dumme-und-gefaehrliche-gerede-vom-genozid-a-438e1e00-b958-4f49-9752-c6f4d758e38b",
      "image_title": "Das dumme und gefährliche Gerede vom Genozid - Christoph Reichwein / dpa",
      "author": "Künstlern, Politikern und Aktivisten wird Israel »Genozid« vorgeworfen. Warum man mit diesem Begriff vorsichtig sein sollte."
    },
    {
      "title": "Nach Urteil des Verfassungsgerichts Wirtschaftsminister Habeck lädt Kollegen aus den Ländern zum Krisengipfel",
      "teaser": "Die Bundesländer wollen wissen, wie es nach dem Urteil aus Karlsruhe mit der Förderung von Milliardenprojekten weitergeht. Bei einem Krisentreffen in Berlin möchte Bundeswirtschaftsminister Habeck seine Landeskollegen beruhigen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-laedt-kollegen-aus-den-laendern-zum-krisengipfel-a-a11c0361-5157-4133-b760-4bdfde5de6d4",
      "image_title": "Wirtschaftsminister Habeck lädt Kollegen aus den Ländern zum Krisengipfel - Michael Kappeler / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Ampelkoalition Finanzminister Lindner kündigt Nachtragshaushalt für 2023 an – höhere Schulden im Bundesetat",
      "teaser": "Die Ampel will nach dem Urteil des Verfassungsgerichts einen Nachtragshaushalt einbringen. Die Vorgaben der Schuldenbremse dürften erneut ausgesetzt werden, auch wenn Finanzminister Lindner das Wort in seinem Statement vermied.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-kuendigt-nachtragshaushalt-fuer-2023-an-a-d1b26d7b-ceea-4dee-b60a-eb9988bbd4f0",
      "image_title": "Finanzminister Lindner kündigt Nachtragshaushalt für 2023 an – höhere Schulden im Bundesetat - Bernd Elmenthaler / IMAGO"
    }
  ]
}