{
  "timestamp": "2023-11-08T06:15:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2026f7693e0a2ba6c53c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Ein wichtiger Tag für die Ukraine Von Roland Nelles",
      "teaser": "Die EU-Kommission legt ihren Bericht zum Beitritt der Ukraine vor. Friedrich Merz ist mit dem Kanzler nur ein wenig zufrieden. Und: Trump schwänzt schon wieder eine TV-Debatte. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-migration-donald-trump-friedrich-merz-olaf-scholz-usa-a-688a1bfb-16a3-42d1-b5c2-e931a4c311b5",
      "image_title": "Ein wichtiger Tag für die Ukraine - DER SPIEGEL"
    },
    {
      "title": "Fehlende Unterbringung für Migranten »Es ist einfach sehr, sehr frustrierend«",
      "teaser": "Beim Flüchtlingsgipfel hat der Bund den Ländern dringend benötigtes Geld für Asylbewerber zugesagt. Der Bürgermeister von Niederzier in Nordrhein-Westfalen hat die Aufnahme von Geflüchteten nun vorerst gestoppt.",
      "url": "https://www.spiegel.de/politik/migration-gemeinde-in-nrw-kann-keine-fluechtlinge-mehr-aufnehmen-a-a2f671b1-329d-4480-a201-3943d3dc9801"
    },
    {
      "title": "Berichterstattung über Politik Sind die Medien zu negativ, Herr Maurer?",
      "teaser": "Kritischer Journalismus gehört zu einer Demokratie. Doch Skandalisierung und negative Berichterstattung förderten Politikverdrossenheit, beklagt der Medienwirkungsforscher Marcus Maurer. Ein Interview von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/journalismus-berichten-die-medien-zu-negativ-herr-maurer-a-78edba32-8fab-4460-baae-ae37b755ec09",
      "image_title": "Sind die Medien zu negativ, Herr Maurer? - Westend61 / Getty Images"
    },
    {
      "title": "Gipfeltreffen im Kanzleramt Wie wirksam die Migrationsbeschlüsse wirklich sind",
      "teaser": "Ein »atmendes System« für die Kosten, deutlich schnellere Verfahren, Umstellung auf Sachleistungen: Das sind die Beschlüsse von Bund und Ländern zum Thema Asyl. Was bringen sie – und was nicht? Der Check. Von Marc Röhlig und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-gipfeltreffen-im-kanzleramt-wie-erfolgversprechend-sind-die-migrationsbeschluesse-wirklich-a-04b6692d-cf38-47ed-9167-7af2e6025551",
      "image_title": "Wie wirksam die Migrationsbeschlüsse wirklich sind - Boris Roessler / dpa",
      "author": "Marc Röhlig und Anna Reimann"
    },
    {
      "title": "Die Lage am Abend Richter Gnadenlos Von Janko Tietz",
      "teaser": "Sterbewillige haben keinen Anspruch auf den Kauf tödlicher Mittel. Die Gasspeicher sind wieder voll, und Trigema-Chef Wolfgang Grupp dankt ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sterbehilfe-deutsche-erdgasspeicher-trigema-chef-wolfgang-grupp-a-b9d90396-ccbf-4e90-819a-6b701cb87bf4",
      "image_title": "Richter Gnadenlos - DER SPIEGEL"
    },
    {
      "title": "Jung, rechts, radikal Wie der AfD-Nachwuchs gezielt junge Menschen anspricht",
      "teaser": "Die Junge Alternative agiert vor allem in den sozialen Medien hochprofessionell und erreicht immer mehr junge Wähler. Wer sind die Rechten von morgen? Ein SPIEGEL-TV-Film von Adrian Altmayer, Marie Groß und Mattis Quentin",
      "url": "https://www.spiegel.de/politik/junge-alternative-wie-der-afd-nachwuchs-ueber-social-media-gezielt-junge-menschen-anspricht-a-aa84aff4-76e0-4b5e-809f-546c39c7e76e"
    },
    {
      "title": "Dämonisierende Wortwahl, zunehmende Radikalisierung Verfassungsschutz stuft AfD in Sachsen-Anhalt als gesichert rechtsextrem ein",
      "teaser": "Dämonisierend und zunehmend radikal: Der Verfassungsschutz hat die AfD in Sachsen-Anhalt als erwiesen rechtsextremistisch bewertet. Es ist bereits der zweite Landesverband, in dem die Partei nun komplett überwacht wird.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-verfassungsschutz-stuft-afd-als-gesichert-rechtsextrem-ein-a-17e4108c-fcdc-47db-9440-19097757c1e8",
      "image_title": "Verfassungsschutz stuft AfD in Sachsen-Anhalt als gesichert rechtsextrem ein - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    },
    {
      "title": "Diskriminierungsstudie Jeder zweite Schwarze in Deutschland erlebt Rassismus",
      "teaser": "Forschende haben 21.000 Menschen zu ihren Rassismuserfahrungen in Deutschland befragt. Das Ergebnis offenbart ein massives Gefälle zwischen weißen Menschen und all jenen, die als rassistisch markiert gelten.",
      "url": "https://www.spiegel.de/politik/deutschland/dezim-studie-jeder-zweite-schwarze-in-deutschland-erlebt-rassismus-a-6e20e440-71ed-4f68-83ca-67db79e743f0",
      "image_title": "Jeder zweite Schwarze in Deutschland erlebt Rassismus - Arnulf Hettrich / imagebroker / IMAGO"
    },
    {
      "title": "Brandenburger Landtag Abgeordneter wechselt von Freien Wählern zur AfD-Fraktion",
      "teaser": "Die AfD-Fraktion im Brandenburger Landtag wird größer: Ab sofort gehört ihr auch der Abgeordnete Philip Zeschmann an, jüngst noch bei den Freien Wählern. Die AfD im NRW-Landtag verzeichnet einen altbekannten Zugang.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-philip-zeschmann-wechselt-von-freien-waehlern-zur-afd-fraktion-a-0265c563-a14b-42ec-b392-d2ceaeb9f5f2",
      "image_title": "Abgeordneter wechselt von Freien Wählern zur AfD-Fraktion - Soeren Stache / dpa"
    },
    {
      "title": "Vier Wochen nach Hamas-Überfall Deutschland gibt Hilfsgelder für palästinensische Gebiete wieder frei",
      "teaser": "Der Gazastreifen ist auf internationale Hilfe angewiesen. Nach dem Hamas-Überfall auf Israel wurden Zahlungen eingefroren, auch aus Deutschland. Nun soll laut Entwicklungsministerin Schulze wieder Geld fließen.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-gaza-deutschland-gibt-hilfsgelder-fuer-palaestinensische-gebiete-wieder-frei-a-96f5c6bf-7d3e-4957-942a-76678669f3a4",
      "image_title": "Deutschland gibt Hilfsgelder für palästinensische Gebiete wieder frei - Hannes P Albert / dpa"
    },
    {
      "title": "Vorfälle in Deutschland Antisemitismus-Beratungsstelle verzeichnet rapiden Anstieg Hilfesuchender",
      "teaser": "Die Berliner Antisemitismus-Beratungsstelle Ofek ist in nur einem Monat häufiger um Beratung gebeten worden als in jedem Jahr seit ihrer Gründung. Um diese Mehrarbeit bewältigen zu können, werde Unterstützung der Politik benötigt.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-beratungsstelle-ofek-verzeichnet-enormen-anstieg-hilfesuchender-a-6dc31e6a-3efa-4e9a-9051-0d739096bada",
      "image_title": "Antisemitismus-Beratungsstelle verzeichnet rapiden Anstieg Hilfesuchender - Lukas Barth / dpa"
    },
    {
      "title": "Bund-Länder-Runde zur Migrationspolitik Söder und Linnemann halten Ergebnisse des Flüchtlingsgipfels für unzureichend",
      "teaser": "CDU und CSU sehen die Einigung von Bund und Ländern zur Migrationspolitik als ersten Schritt – der jedoch bei Weitem nicht reiche. Der Deutsche Städtetag forderte erneut die Beteiligung der Kommunen an Verhandlungen.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-markus-soeder-und-carsten-linnemann-halten-ergebnisse-fuer-unzureichend-a-adb7c4a7-f887-4c83-8518-55ff3b4bad35",
      "image_title": "Söder und Linnemann halten Ergebnisse des Flüchtlingsgipfels für unzureichend - Sven Hoppe / dpa"
    },
    {
      "title": "Gipfel zur Flüchtlingspolitik Scholz’ Punktsieg – und was er bedeutet",
      "teaser": "Mehr als acht Stunden ringen Kanzler und Ministerpräsidenten um die Asylpolitik. Ein Eklat scheint möglich, umso erleichterter geben sich alle nach der Einigung. Worüber am meisten gestritten und was nun beschlossen wurde. Von Florian Gathmann und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/gipfel-zur-fluechtlingspolitik-olaf-scholz-punktsieg-und-was-er-bedeutet-a-4337ac12-9f9e-4146-adaf-34260eaef0ee",
      "image_title": "Scholz’ Punktsieg – und was er bedeutet - Sean Gallup / Getty Images",
      "author": "Florian Gathmann und Christian Teevs"
    },
    {
      "title": "Die Lage am Morgen Wo sind die Hamas-Geiseln? Von Roland Nelles",
      "teaser": "Einen Monat nach der Attacke der Hamas auf Israel bleibt das Schicksal der gut 240 Entführten ungeklärt. Bund und Länder einigen sich bei Flüchtlingskosten. Und: Trump dreht im Gericht durch. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gaza-donald-trump-migration-a-9f91a281-6b19-4fde-900b-073ff4ee3c4e",
      "image_title": "Wo sind die Hamas-Geiseln? - DER SPIEGEL"
    },
    {
      "title": "Treffen im Kanzleramt Bund und Länder einigen sich auf neue Kostenverteilung in Asylpolitik",
      "teaser": "In der Finanzierung der Asylpolitik steht ein Systemwechsel bevor: Künftig sollen sich Finanzhilfen des Bundes für Länder und Kommunen an den Flüchtlingszahlen orientieren. Parallel sollen Leistungen gekürzt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-bund-und-laender-einigen-sich-auf-neue-kostenverteilung-in-asylpolitik-a-a004e4e0-a519-4724-bcbb-8754088a9f09",
      "image_title": "Bund und Länder einigen sich auf neue Kostenverteilung in Asylpolitik - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Pro-Palästina-Demo in Essen Innenministerin Faeser sieht »rote Linie« überschritten",
      "teaser": "Nach der umstrittenen Kundgebung in Essen laufen Ermittlungen wegen Volksverhetzung. Und Bundesinnenministerin Nancy Faeser wird deutlich: »Mit unserem Verständnis von Demokratie nicht vereinbar.«",
      "url": "https://www.spiegel.de/politik/deutschland/pro-palaestina-demo-in-essen-nancy-faeser-sieht-rote-linie-ueberschritten-a-db87eab3-8b2f-496c-970b-6ec1d0c3c552",
      "image_title": "Innenministerin Faeser sieht »rote Linie« überschritten - Christoph Reichwein / dpa"
    },
    {
      "title": "Grünenpolitikerin Lamya Kaddor »Islamisten sehen jetzt ihre Zeit gekommen«",
      "teaser": "Forderungen nach dem Kalifat auf einer Pro-Palästina-Demo, antisemitische Parolen auf Kundgebungen: Die Grünenpolitikerin Kaddor über den Islamisten-Hotspot NRW – und die Frage, wann sich Muslime positionieren sollten. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/pro-palaestina-kundgebung-in-essen-islamisten-sehen-jetzt-ihre-zeit-gekommen-a-29dd7bd7-dc43-4038-bb66-bb3c82d228d3",
      "image_title": "»Islamisten sehen jetzt ihre Zeit gekommen« - Christoph Reichwein / dpa"
    },
    {
      "title": "Verhandlungen im Kanzleramt Bund und Länder einigen sich auf Fortsetzung des Deutschlandtickets und »Beschleunigungspakt«",
      "teaser": "Das Deutschlandticket soll es auch künftig geben – möglicherweise mit Preissteigerungen. Mit einem umfangreichen Maßnahmenpaket wollen Bund und Länder zudem mehr Tempo bei der Planung und Genehmigung von Projekten machen.",
      "url": "https://www.spiegel.de/politik/deutschland/bund-und-laender-einigen-sich-auf-fortsetzung-des-deutschlandtickets-und-beschleunigungspakt-a-3dfe6f90-0e64-4e71-addf-49d86654c734",
      "image_title": "Bund und Länder einigen sich auf Fortsetzung des Deutschlandtickets und »Beschleunigungspakt« - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Lage am Abend Achtung Attentäter, bitte an der Schranke halten! Von Jens Radü",
      "teaser": "Wie Salman E. auf den Hamburger Flughafen gelangen konnte. Wie viel Geld die Länder für Asylbewerber bekommen sollen. Und warum der Gazastreifen jetzt in Nord und Süd geteilt ist. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-geiselnahme-am-flughafen-hamburg-bund-laender-konferenz-gaza-a-1dd12dba-d71d-447b-a648-c2b6cd815384",
      "image_title": "Achtung Attentäter, bitte an der Schranke halten! - DER SPIEGEL"
    },
    {
      "title": "Spitzenrunde im Kanzleramt Länder vor Verhandlungen mit Scholz uneins",
      "teaser": "Bundeskanzler Scholz stehen am Abend kontroverse Gespräche mit der Ministerpräsidentenrunde bevor: Vor den Verhandlungen haben die Länder ihre Positionen abgesteckt – und sind in mehreren Punkten ohne gemeinsame Linie.",
      "url": "https://www.spiegel.de/politik/deutschland/kanzleramt-laender-gehen-uneins-in-verhandlungen-mit-olaf-scholz-a-c06742c2-204e-48d3-ad60-4e82e9179259",
      "image_title": "Länder vor Verhandlungen mit Scholz uneins - Britta Pedersen / dpa"
    }
  ]
}