{
  "timestamp": "2023-12-15T13:14:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Parteiausschlussverfahren gegen Ex-Verfassungsschutzchef CDU erhebt neue Vorwürfe gegen Maaßen",
      "teaser": "Neue Entwicklung im Ausschlussverfahren der CDU gegen Hans-Georg Maaßen: Die Parteiführung macht nach SPIEGEL-Informationen weitere Verfehlungen des Ex-Verfassungsschutzchefs geltend. Von Rasmus Buchsteiner und Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-cdu-erhebt-neue-vorwuerfe-gegen-ex-verfassungsschutzchefs-a-10b48d6f-3daa-486d-ab47-ec8a76e702c9",
      "image_title": "CDU erhebt neue Vorwürfe gegen Maaßen - Heiko Rebsch / dpa",
      "author": "Rasmus Buchsteiner und Florian Gathmann"
    },
    {
      "title": "Viktor Orbán beim EU-Gipfel Der vielleicht teuerste Kaffee aller Zeiten Ein Kommentar von Markus Becker",
      "teaser": "Kanzler Scholz hat Ungarns Premier zum Kaffeetrinken geschickt – um so EU-Beitrittsverhandlungen mit der Ukraine zu ermöglichen. Doch der Sieger heißt Orbán: Er hat Milliarden bekommen und kann die EU erneut erpressen.",
      "url": "https://www.spiegel.de/politik/viktor-orban-beim-eu-gipfel-der-vielleicht-teuerste-kaffee-aller-zeiten-kommentar-a-02891e30-77e7-42c7-abaf-cfe5d4702424",
      "image_title": "Der vielleicht teuerste Kaffee aller Zeiten - Yves Herman / REUTERS"
    },
    {
      "title": "Hamas in Deutschland Das Ende der Waffenruhe",
      "teaser": "Bisher galt Deutschland als Rückzugsraum der Hamas: Unterstützer konnten hier Geld sammeln, Netzwerke aufbauen. Jetzt sind mutmaßliche Kämpfer festgenommen worden. Bedeutet das einen Strategiewechsel?",
      "url": "https://www.spiegel.de/politik/deutschland/hamas-unterstuetzer-in-deutschland-das-ende-der-waffenruhe-a-355ec629-da91-48ab-ae8d-56cc03cb73d0",
      "image_title": "Das Ende der Waffenruhe - Paul Zinken / dpa"
    },
    {
      "title": "Friedrich Merz Der Besucher Eine Kolumne von Stefan Kuzmany",
      "teaser": "Das neue CDU-Grundwerteprogramm lässt nur einen Schluss zu: Zeitreisen sind möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-der-besucher-a-3927a53b-3a37-46e8-b184-1ab42ce11e02",
      "image_title": "Der Besucher - FILIP SINGER / EPA"
    },
    {
      "title": "Jürgen Trittin hört auf Lang lebe DJ Dosenpfand! Eine Kolumne von Alexander Neubacher",
      "teaser": "Jürgen Trittin verlässt nach 25 Jahren die Politik – eher zu spät als zu früh. Aber eine Sache hat er wirklich drauf.",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-verlaesst-die-politik-lang-lebe-dj-dosenpfand-kolumne-a-deebbf4f-9f4a-4313-9f8c-0e4f5f351d5c",
      "image_title": "Lang lebe DJ Dosenpfand! - Kay Nietfeld/ dpa"
    },
    {
      "title": "Nach Verfassungsurteil Bundestag beschließt höheren CO₂-Preis und Änderung beim Elterngeld",
      "teaser": "Das Urteil des Bundesverfassungsgerichts hat die Bunderegierung vor eine große Aufgabe gestellt: Nun hat der Bundestag für 2023 den Nachtragshaushalt beschlossen – finanziert über einen höheren CO₂-Preis.",
      "url": "https://www.spiegel.de/politik/deutschland/nachtragshaushalt-bundestag-beschliesst-aenderung-beim-elterngeld-und-hoeheren-co2-preis-a-c64191cb-eae0-4bf5-93fb-2e3dcdcdea84",
      "image_title": "Bundestag beschließt höheren CO₂-Preis und Änderung beim Elterngeld - Frank Sorge / IMAGO"
    },
    {
      "title": "Kritik an der Ampel Union hat »verfassungsrechtliche Bedenken« am Nachtragshaushalt",
      "teaser": "Der Bundestag hat auf das Karlsruher Haushaltsurteil reagiert und eine außergewöhnliche Notsituation erklärt – der Weg für den Nachtragshaushalt 2023 ist damit frei. Die Union sieht gravierende Mängel.",
      "url": "https://www.spiegel.de/politik/deutschland/nachtragshaushalt-union-hat-verfassungsrechtliche-bedenken-a-f0f42937-8a84-46b6-bf06-1288280fc414",
      "image_title": "Union hat »verfassungsrechtliche Bedenken« am Nachtragshaushalt - Political-Moments / IMAGO"
    },
    {
      "title": "Geplanter Subventionsabbau FDP und Özdemir-Ministerium streiten über Agrardiesel",
      "teaser": "Zwischen dem Finanz- und dem Landwirtschaftsministerium ist ein Zwist darüber entbrannt, wer die geplante Streichung der Agrardiesel-Subvention zu verantworten hat. Minister Özdemir vergieße Krokodilstränen, heißt es aus der FDP.",
      "url": "https://www.spiegel.de/politik/deutschland/agrardiesel-fdp-und-landwirtschaftsministerium-streiten-ueber-subventionsstreichung-a-e05fbbcc-6c85-4c5b-a885-5d5b3e7cd0d2",
      "image_title": "FDP und Özdemir-Ministerium streiten über Agrardiesel - Frederic Kern / IMAGO / Future Image"
    },
    {
      "title": "Landtag in Mecklenburg-Vorpommern Verdacht auf Volksverhetzung – Immunität von Ex-AfD-Abgeordneter aufgehoben",
      "teaser": "Weil sie antisemitische Posts auf Telegram verbreitet haben soll, hat der Schweriner Landtag die parlamentarische Immunität von Eva Maria Schneider-Gärtner aufgehoben. Die AfD-Fraktion hat sie bereits verlassen.",
      "url": "https://www.spiegel.de/politik/deutschland/mecklenburg-vorpommern-landtag-hebt-immunitaet-von-ex-afd-abgeordneter-auf-a-dde990b7-eaa8-4f49-8dc6-436deb03be48",
      "image_title": "Verdacht auf Volksverhetzung – Immunität von Ex-AfD-Abgeordneter aufgehoben - Jens Büttner / dpa"
    },
    {
      "title": "CO₂-Preis-Erhöhung Warum die Ampel Tanken und Heizen teurer macht",
      "teaser": "Die Koalition verteuert Sprit und Heizöl um rund anderthalb Cent pro Liter. Damit könnte sie ihrem eigentlichen Ziel schaden: dass Klimaschutz in der Gesellschaft akzeptiert wird. Abgeordnete fordern nun, das Klimageld doch einzuführen. Von Marina Kormbaki und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/co2-preis-erhoehung-warum-die-ampel-tanken-und-heizen-teurer-macht-a-cafb80f7-cc06-41c9-bd07-b63296596984",
      "image_title": "Warum die Ampel Tanken und Heizen teurer macht - Bernd Leitner / IMAGO",
      "author": "Marina Kormbaki und Jonas Schaible"
    },
    {
      "title": "Abschiebungen Bundesregierung schließt Migrationsabkommen mit Georgien",
      "teaser": "Georgier, die nach Deutschland kommen, erhalten nur sehr selten Asyl. Ein Abkommen der Bundesregierung soll nun Abschiebungen erleichtern – und zugleich die Einwanderung von Arbeitskräften.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-bundesregierung-schliesst-abkommen-mit-georgien-a-5cd5e94d-02eb-43a9-82d8-edc5addbd4d0",
      "image_title": "Bundesregierung schließt Migrationsabkommen mit Georgien - Melissa Erichsen / dpa"
    },
    {
      "title": "Etat Bundestag stimmt für Aussetzung der Schuldenbremse 2023 und beschließt Nachtragshaushalt",
      "teaser": "Der Bundestag hat den Nachtragshaushalt für 2023 abgesegnet. Dafür wurde zuvor das vierte Jahr in Folge die Schuldenbremse ausgesetzt – zur Begründung wird der Ukrainekrieg angeführt.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltskrise-bundestag-stimmt-fuer-aussetzung-der-schuldenbremse-2023-a-a6588893-71db-4e37-9a8d-8e00cb180dc3",
      "image_title": "Bundestag stimmt für Aussetzung der Schuldenbremse 2023 und beschließt Nachtragshaushalt - Britta Pedersen / dpa"
    },
    {
      "title": "CDU und Muslime Die endgültige Abkehr von Angela Merkel Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Die CDU will konservative Wähler zurückgewinnen, indem sie Misstrauen gegen Muslime sät. Das verstärkt die Spannungen in der Gesellschaft – und nutzt den Islamisten.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-muslime-die-endgueltige-abkehr-von-angela-merkel-meinung-a-811b0471-ba40-4396-bc84-038bebefd250",
      "image_title": "Die endgültige Abkehr von Angela Merkel - Tobias Schwarz / AFP"
    },
    {
      "title": "Keine Kriegswaffen Bundesregierung genehmigt kaum noch Rüstungsexporte in die Türkei",
      "teaser": "Nach dem Putschversuch in der Türkei und dem Einmarsch in Syrien hat Deutschland die Waffenexporte an die Türkei deutlich zurückgefahren. 2023 bekamen nur noch Lieferungen mit Nato-Bezug grünes Licht – und Kriegswaffen gar nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/waffenexporte-bundesregierung-genehmigt-kaum-noch-lieferungen-an-die-tuerkei-a-5aef1b6c-64ec-49ab-81a2-78a20d38d7c4",
      "image_title": "Bundesregierung genehmigt kaum noch Rüstungsexporte in die Türkei - Michael Varaklas / AP"
    },
    {
      "title": "Initiative von der Parteibasis FDP startet Mitgliederbefragung zum Ampel-Aus kommende Woche",
      "teaser": "Nun geht es schnell: Die von einer FDP-Initiative angeschobene Mitgliederbefragung über ein Ende der Ampel soll bereits am Montag beginnen – die Parteiführung möchte vor dem Dreikönigstreffen Gewissheit haben. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-startet-mitgliederbefragung-zum-ampel-aus-in-der-kommenden-woche-a-595125dc-e3aa-43f1-b25b-be05fe13bb50",
      "image_title": "FDP startet Mitgliederbefragung zum Ampel-Aus kommende Woche - Winfried Rothermel / imago images/Winfried Rothermel",
      "author": "Severin Weiland"
    },
    {
      "title": "Geheimdienstaufträge für extrem rechte Politiker Chinas Stasi, ein belgischer Handlanger und Spuren zur AfD",
      "teaser": "Interne Agenten-Chats offenbaren, wie der chinesische Geheimdienst europäische Rechtsaußenparteien einspannt – um den Westen zu spalten. Auch AfD-Abgeordnete tauchen darin auf.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-chinas-stasi-einen-belgischen-politiker-anwarb-und-spuren-zur-afd-a-3ce67a4d-bbaa-4d39-baf3-7e2bb5b51b74",
      "image_title": "Chinas Stasi, ein belgischer Handlanger und Spuren zur AfD - [M] Lea Rossa / DER SPIEGEL; Fotos: Imago, Paul Langrock / laif, Tyrone Siu / Reuters"
    },
    {
      "title": "Angriff auf die Bundesrepublik Wie China in Deutschland spioniert",
      "teaser": "Die Volksrepublik hackt in Deutschland Computer von Firmen und Behörden, verbreitet Desinformation, späht Dissidenten aus – und nimmt massiv Einfluss auf die Politik. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/spionage-wie-china-in-deutschland-spioniert-a-bca01554-61b8-4546-8fe6-e326a9d78ff6",
      "image_title": "Wie China in Deutschland spioniert - [M] Lea Rossa / DER SPIEGEL; Fotos: Kay Niettfeld / AFP, FBI (2)"
    },
    {
      "title": "Die Lage am Morgen Wie viel Geld brauchen die Parteien? Von Maria Fiedler",
      "teaser": "Mehr Staatsgeld für die Parteien. Weniger Redezeit für Sahra Wagenknecht. Und eine Freiheitsstrafe für die Maskenmillionärin. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-parteienfinanzierung-sahra-wagenknecht-urteil-gegen-andrea-tandler-a-e8403d70-2166-4e2d-a099-d702c131e260",
      "image_title": "Wie viel Geld brauchen die Parteien? - DER SPIEGEL"
    },
    {
      "title": "Nach Einigung im Ampelstreit Bundesregierung hebt Sperren im Haushalt auf",
      "teaser": "Die Ampelregierung darf wieder neues Geld ausgeben. Nach der Einigung im Haushaltsstreit hat das Bundesfinanzministerium die Etatsperren für alle Ministerien aufgehoben – mahnt aber zur Sparsamkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-bundesregierung-hebt-sperre-fuer-finanzzusagen-auf-a-f3d0c0c3-49c3-4398-974d-14a7332961f7",
      "image_title": "Bundesregierung hebt Sperren im Haushalt auf - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Ermittlungen wegen Volksverhetzung AfD-Politiker Halemba gibt Parteiämter ab und lässt Mitgliedsrechte ruhen",
      "teaser": "Die AfD-Bundesspitze fordert den Ausschluss des bayerischen Abgeordneten Daniel Halemba. Nun hat der 22-Jährige seine Parteiämter niedergelegt – sein Landtagsmandat will er behalten.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-afd-politiker-gibt-parteiaemter-zurueck-und-laesst-mitgliedsrechte-ruhen-a-39b75f7a-de8d-4f4d-905e-33d6f975ac81",
      "image_title": "AfD-Politiker Halemba gibt Parteiämter ab und lässt Mitgliedsrechte ruhen - Peter Kneffel / dpa"
    }
  ]
}