{
  "timestamp": "2023-10-26T11:09:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtzuwachs für Aiwanger-Truppe Freie Wähler erhalten viertes Ministerium in Bayern",
      "teaser": "Trotz der Flugblattaffäre will die CSU in Bayern mit den Freien Wählern weiterregieren. Inzwischen ist klar: Die Partei von Hubert Aiwanger soll künftig auch das Digitalministerium führen.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-freie-waehler-von-hubert-aiwanger-erhalten-auch-das-digitalministerium-a-edf9205c-a410-45a3-a6c7-f45e8e8215c7",
      "image_title": "Freie Wähler erhalten viertes Ministerium in Bayern - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wer ruft die Hamas zur Mäßigung auf? Von Melanie Amann",
      "teaser": "In Nahost richten sich die Appelle zu Humanität meist an die Falschen. In Bayerns neuer Koalition versucht man gar nicht erst, einander zu vertrauen. In Wiesbaden liegt die Keimzelle für eine bessere Welt. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-hamas-eu-bayern-hubert-aiwanger-markus-soeder-twitter-elon-musk-a-764d1142-2aae-49b6-9336-f640d0bf88cc",
      "image_title": "Wer ruft die Hamas zur Mäßigung auf? - DER SPIEGEL"
    },
    {
      "title": "Offene Rechnung bei Image-Kampagne in NRW Der CDU-Sozialflügel und sein Vertragszoff",
      "teaser": "Dennis Radtke ist als Vorsitzender des CDU-Sozialflügels in Nordrhein-Westfalen wiedergewählt worden. Der Konflikt über eine verunglückte Imagekampagne dauert an – und wird wohl vor Gericht entschieden. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-der-cdu-sozialfluegel-in-nrw-und-sein-vertragszoff-a-7dfa771d-a3f8-445d-b796-48c71ae6b4cb",
      "image_title": "Der CDU-Sozialflügel und sein Vertragszoff - Funke Foto Services / IMAGO",
      "author": "Lukas Eberle"
    },
    {
      "title": "Kritik an Chef der Münchner Sicherheitskonferenz Heusgen bedauert Formulierung »Hamas-Aktion«",
      "teaser": "Die Gräueltaten der Terroristen eine »Hamas-Aktion«? Für seine Wortwahl in einem Interview erntete Christoph Heusgen scharfe Kritik. Nun rückt der Chef der Sicherheitskonferenz seine Formulierung zurecht.",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-heusgen-entschuldigt-sich-fuer-umstrittene-aeusserungen-zum-gazakrieg-a-fb2cedb4-05a3-4c11-b574-57245e049f07",
      "image_title": "Heusgen bedauert Formulierung »Hamas-Aktion« - Jörg Carstensen / dpa"
    },
    {
      "title": "Verein für neue Partei Wagenknecht will mitregieren – und hält Koalition mit der Linken für möglich",
      "teaser": "Sahra Wagenknecht will ihre eigene Partei – und mit dieser künftig auch regieren. In einem Zeitungsinterview spricht sie bereits über mögliche Koalitionspartner. Und betont: Ihre neue Partei sei »natürlich nicht rechts«.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-strebt-regierungsbeteiligung-an-und-haelt-koalition-mit-der-linken-fuer-moeglich-a-d950409b-275c-4b34-ae37-a0b432b0caab",
      "image_title": "Wagenknecht will mitregieren – und hält Koalition mit der Linken für möglich - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Abend Hart an der Grenze Von Oliver Trenkamp",
      "teaser": "»Physische Gewalt« gegen Migranten? So entgleist die Asyldebatte. »Ich hatte sie schon fast so weit, dass sie bleibt«, sagt Gysi über Wagenknecht. Und nach dem Schiffsunglück bei Helgoland beenden die Rettungskräfte die Suche nach Vermissten. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-abschiebung-gregor-gysi-vs-sahra-wagenknecht-schiffsunglueck-in-der-nordsee-a-1edda202-f6a3-476e-bfde-411cbbc1766f",
      "image_title": "Hart an der Grenze - DER SPIEGEL"
    },
    {
      "title": "Gysi über Wagenknecht »Mit einem so unehrenhaften Diebstahl zu beginnen, finde ich völlig daneben«",
      "teaser": "Linken-Veteran Gregor Gysi über seine Widersacherin Sahra Wagenknecht, einen missglückten Versöhnungsversuch und die Frage, ob er jetzt in die SPD wechselt. Ein SPIEGEL-Gespräch von Maria Fiedler und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/linken-veteran-gregor-gysi-ueber-seine-widersacherin-sahra-wagenknecht-voellig-daneben-a-771a1e3a-3398-4c47-abe3-8a3241e52cea",
      "image_title": "»Mit einem so unehrenhaften Diebstahl zu beginnen, finde ich völlig daneben« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Personalie in Schleswig-Holstein Staatssekretärin muss wegen israelkritischer Posts früher gehen",
      "teaser": "Marjam Samadzade hat scharfe Kritik an Israels Regierung online weiterverbreitet – und muss deswegen ihren Posten nun früher räumen. Eine Nachfolgerin für die Staatssekretärin in Kiel steht schon bereit.",
      "url": "https://www.spiegel.de/politik/deutschland/marjam-samadzade-staatssekretaerin-in-schleswig-holstein-muss-wegen-israelkritischem-post-frueher-gehen-a-940c5ca8-e483-4f41-ba39-084a42ff99d7",
      "image_title": "Staatssekretärin muss wegen israelkritischer Posts früher gehen - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Festnahme in Duisburg Faeser sieht keine erhöhte Gefährdung durch Islamisten",
      "teaser": "Die Behörden seien angesichts der Lage im Nahen Osten zwar alarmiert, eine konkrete Gefährdung in Deutschland besteht laut Innenministerin Faeser aber nicht. Am Tag zuvor war ein islamistischer Gefährder in Duisburg festgenommen worden.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-bundesinnenministerin-sieht-keine-erhoehte-gefaehrdung-durch-islamisten-a-ba97550d-fd06-455e-92af-b56e6391ac24",
      "image_title": "Faeser sieht keine erhöhte Gefährdung durch Islamisten - Christian Spicker / IMAGO"
    },
    {
      "title": "Initiative von Innenministerin Faeser Deutschland will rascher abschieben – Kabinett beschließt Gesetzentwurf",
      "teaser": "Die Bundesregierung hat sich nach Angaben aus Regierungskreisen auf schärfere Regelungen für Abschiebungen verständigt, trotz des Widerstands der Grünen. Das neue Gesetz soll verhindern, dass Rückführungen in letzter Sekunde scheitern.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-bundeskabinett-beschliesst-gesetzentwurf-von-nancy-faeser-zu-verschaerften-abschieberegeln-a-6b4f011d-35f7-40a2-8a46-2e41a4d2f87e",
      "image_title": "Deutschland will rascher abschieben – Kabinett beschließt Gesetzentwurf - Michael Kappeler / dpa"
    },
    {
      "title": "Politologe über Wagenknecht und die AfD »Antidemokratischer Überbietungswettbewerb«",
      "teaser": "Sahra Wagenknecht möchte der AfD Wähler ausspannen. Der Politikwissenschaftler Wolfgang Schroeder ist sich unsicher, ob das gelingen kann – und fürchtet hingegen schwere Zeiten für die Parteien der Mitte. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-afd-droht-ein-populistischer-ueberbietungskampf-a-6775ec60-9b10-4f52-a4af-d4894eaa8848",
      "image_title": "»Antidemokratischer Überbietungswettbewerb« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Fälle in mehreren Bundesländern Bombendrohungen in Deutschland – Antisemitismusbeauftragter sieht Hinweise auf Verbindung zur Hamas",
      "teaser": "E-Mails an Schulen und Redaktionen, Großeinsätze und Evakuierungen: In Deutschland gab es zuletzt eine Serie von Bombendrohungen. Gibt es Verbindungen zur Hamas? Der Antisemitismusbeauftragte der Bundesregierung hält das für möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/bombendrohungen-in-deutschland-antisemitismusbeauftragter-sieht-hinweise-auf-verbindung-zur-hamas-a-077768d5-f60f-4418-ae5b-f7d08f0703a6",
      "image_title": "Bombendrohungen in Deutschland – Antisemitismusbeauftragter sieht Hinweise auf Verbindung zur Hamas - Metodi Popow / IMAGO"
    },
    {
      "title": "Streit über Migrationspolitik Ruf nach Gewalt an EU-Außengrenzen – Grüne und FDP attackieren Jens Spahn",
      "teaser": "Das Bundeskabinett soll heute über schärfere Asylregeln entscheiden, doch der Zoff über den Migrationskurs nimmt kein Ende. Ampelvertreter reagieren scharf auf Forderungen aus der Union – und rufen sich selbst zur Ordnung.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-und-fdp-kritisieren-jens-spahn-fuer-aussagen-zum-einsatz-von-gewalt-an-den-eu-aussengrenzen-a-4d2d23b1-1ccb-4537-bc41-e540bf2340ad",
      "image_title": "Ruf nach Gewalt an EU-Außengrenzen – Grüne und FDP attackieren Jens Spahn - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Will Scholz die Pferde wechseln? Von Melanie Amann",
      "teaser": "Für Kanzler Scholz gibt es ein wichtiges Argument für ein Bündnis mit Friedrich Merz. Für die Öffentlichkeit tritt der Krieg gegen die Ukraine in den Hintergrund. Und beim Westbalkangipfel gab es eine ganz besondere Pizza. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-friedrich-merz-abschiebung-gruene-russland-westbalkan-a-8e041aca-9cb0-4557-904a-72399dced7ef",
      "image_title": "Will Scholz die Pferde wechseln? - DER SPIEGEL"
    },
    {
      "title": "Parteigründung von Wagenknecht Das passiert, wenn sich die Linksfraktion im Bundestag auflöst",
      "teaser": "Sahra Wagenknecht will eine eigene Partei gründen. Die Linksfraktion steht deshalb vor dem Aus. Doch wie könnte es ohne die Fraktion für die Abgeordneten weitergehen? Ein Überblick. Von Sophie Garbe und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-ihre-neue-partei-was-passiert-wenn-sich-die-linksfraktion-aufloest-a-28847fa8-e70f-4957-9598-310600afd1f1",
      "image_title": "Das passiert, wenn sich die Linksfraktion im Bundestag auflöst - John Macdouogall / AFP",
      "author": "Sophie Garbe und Timo Lehmann"
    },
    {
      "title": "Bund-Länder-Treffen Scholz bittet Merz in Brief um Zusammenarbeit bei Migrationspolitik",
      "teaser": "Vor dem Treffen zwischen Bund und Ländern zum Umgang mit Migration hat Bundekanzler Olaf Scholz einen Brief an CDU-Parteichef Merz geschrieben. Viele der nun geplanten Maßnahmen seien im Sinne der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bittet-friedrich-merz-in-brief-um-zusammenarbeit-bei-migrationspolitik-a-02d1ba2d-640b-47b9-843e-439d9d794c62",
      "image_title": "Scholz bittet Merz in Brief um Zusammenarbeit bei Migrationspolitik - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Die Lage am Abend Ist das die »jüdische Zeitenwende«? Von Anna Clauß",
      "teaser": "Antisemitische Exzesse toben in Europa und anderswo. Israels Premierminister streitet sich mit seinen Generälen. Bei Helgoland kollidieren zwei Frachtschiffe. Und die Deutschen halten ihr Geld zusammen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-israels-bodenoffensive-schiffsunglueck-deutsche-sparen-a-48fe394b-744f-4e5a-9a11-5e06f0dd2192",
      "image_title": "Ist das die »jüdische Zeitenwende«? - DER SPIEGEL"
    },
    {
      "title": "Krieg um Gaza Die Rückkehr der USA in den Nahen Osten Ein Gastbeitrag von Markus Kaim",
      "teaser": "Washington wollte sich aus innenpolitischen Gründen weitgehend aus dem Nahen Osten zurückziehen. Jetzt zeigt sich: Nur die USA können die Region stabilisieren.",
      "url": "https://www.spiegel.de/politik/krieg-um-gaza-die-rueckkehr-der-usa-in-den-nahen-osten-a-f370f76b-5a29-4c94-a0bf-41e49c3c7197",
      "image_title": "Die Rückkehr der USA in den Nahen Osten - Miriam Alster / EPA"
    },
    {
      "title": "Hilfen für Kiew Scholz sichert Ukraine weitere Unterstützung zu – trotz Kriegs in Nahost",
      "teaser": "Bundeskanzler Olaf Scholz hat der Ukraine auch weiterhin Hilfe versprochen. Der Angriff der Hamas auf Israel ändere nichts an der Unterstützung Deutschlands. Die Solidarität gelte beiden Ländern.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-nahost-krieg-soll-unterstuetzung-deutschlands-fuer-ukraine-nicht-schmaelern-a-a13c17fb-f37f-4869-979f-2badbe46f89f",
      "image_title": "Scholz sichert Ukraine weitere Unterstützung zu – trotz Kriegs in Nahost - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Schröders SPD-Jubiläumsfeier in Hannover Drei Reden, eine Anstecknadel, keine Prominenz",
      "teaser": "Am Freitag feiert der SPD-Bezirk Hannover Gerhard Schröder. Der Grund: Der Altkanzler ist seit 60 Jahren Parteimitglied. Die Verantwortlichen wollen so wenig Aufmerksamkeit wie möglich. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-spd-jubilaeumsfeier-drei-reden-eine-anstecknadel-keine-prominenz-a-db1b154e-6496-4adf-afde-8476b17e16fa",
      "image_title": "Drei Reden, eine Anstecknadel, keine Prominenz - Friedrich Bungert / SZ Photo / picture alliance",
      "author": "Hubert Gude"
    }
  ]
}