{
  "timestamp": "2023-02-12T18:14:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung CDU zieht in Berlin an SPD und Grünen vorbei – FDP muss zittern",
      "teaser": "Erste Hochrechnungen sehen die CDU als klaren Sieger bei der Wiederholungswahl in Berlin – die SPD wird erstmals seit fast einem Vierteljahrhundert nicht mehr stärkste Kraft. Die FDP könnte den Wiedereinzug ins Abgeordnetenhaus verpassen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-hochrechnungen-cdu-liegt-klar-vor-spd-und-gruenen-a-1f9f400d-c589-4582-a877-15c68932b09f",
      "image_title": "CDU zieht in Berlin an SPD und Grünen vorbei – FDP muss zittern - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "+++ Abstimmung in der Hauptstadt +++ »Es gab schon bessere Abende«",
      "teaser": "Franziska Giffey hat mit der SPD die Wahl in Berlin klar verloren. Nun konstatiert die bisherige Regierungschefin eine große Unzufriedenheit in der Stadt. Die News. Mit Katharina Koerth, Sven Scharf und Sabrina Knoll",
      "url": "https://www.spiegel.de/politik/deutschland/news-zur-wahl-in-berlin-wahlbeteiligung-bis-mittag-niedriger-als-2021-a-ed9eba06-a137-4d06-8ac4-184f91c8aa9d",
      "image_title": "»Es gab schon bessere Abende« - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Abgeordnetenhauswahl CDU in Berlin laut ersten Prognosen klar vor SPD und Grünen",
      "teaser": "Bei der Wiederholungswahl zum Berliner Abgeordnetenhaus führt die CDU ersten Prognosen zufolge deutlich vor SPD und Grünen. Dennoch: Zumindest rechnerisch kann die rot-grün-rote Regierung auf eine erneute Mehrheit hoffen.",
      "url": "https://www.spiegel.de/politik/deutschland/abgeordnetenhauswahl-in-berlin-cdu-laut-ersten-prognosen-klar-vor-spd-und-gruenen-a-23573572-b0d0-47bb-abb4-9d7d008d830d",
      "image_title": "CDU in Berlin laut ersten Prognosen klar vor SPD und Grünen - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Wiederholungswahl in Berlin Alle Ergebnisse zur Abgeordnetenhauswahl im Überblick",
      "teaser": "Wer regiert künftig die Hauptstadt? Alle Zahlen, Daten und Grafiken aus Berlin laufend aktualisiert im Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2023-alle-daten-grafiken-und-karten-der-abgeordnetenhauswahl-im-ueberblick-a-aaed0946-b97f-49c0-be8f-f2cb0850c810",
      "image_title": "Alle Ergebnisse zur Abgeordnetenhauswahl im Überblick - DER SPIEGEL"
    },
    {
      "title": "Die Hauptstadt-Wahl in Bildern Euphorie, Enttäuschung und Einhörner",
      "teaser": "Die Hauptstadt hat erneut gewählt – und die rot-grün-rote Regierung abgestraft. Auf der CDU-Wahlparty gibt es Jubel, andernorts herrscht Frust. Und Einhörner waren auch dabei. Die Fotos des Wahltags.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2023-die-bilder-der-wiederholungswahl-zum-abgeordnetenhaus-a-aaec79ae-fd5e-4eeb-8236-8773a449ae1a",
      "image_title": "Euphorie, Enttäuschung und Einhörner - Fabian Sommer / dpa"
    },
    {
      "title": "Abstimmung in Berlin Landeswahlleiter sieht bislang nur »kleinere Probleme«",
      "teaser": "Berlin wählt ein neues Abgeordnetenhaus, zum zweiten Mal in dieser Legislatur. Es scheint bislang besser zu laufen als vor anderthalb Jahren – ganz reibungslos aber auch nicht.",
      "url": "https://www.spiegel.de/politik/wahlwiederholung-in-berlin-landeswahlleiter-sieht-erste-kleinere-probleme-a-56156fdf-1689-404f-8461-e79cb9d2b82c",
      "image_title": "Landeswahlleiter sieht bislang nur »kleinere Probleme« - Axel Heimken / dpa"
    },
    {
      "title": "Bamf-Auswertung Großteil der Asylbewerber kommt unregistriert nach Deutschland",
      "teaser": "Beim illegalen EU-Eintritt sollen Einwanderer in einer zentralen Datenbank erfasst werden – zwei Drittel derjenigen, die in Deutschland Asyl wollen, sind aber unregistriert. Bayerns Innenminister kritisiert die Nachbarstaaten.",
      "url": "https://www.spiegel.de/politik/migration-bamf-auswertung-grossteil-der-asylbewerber-kommt-unerkannt-nach-deutschland-a-3b3a234c-5467-4f7d-893b-b77cee4c2175",
      "image_title": "Großteil der Asylbewerber kommt unregistriert nach Deutschland - Fabrizio Bensch/ REUTERS"
    },
    {
      "title": "Aufruf mit Alice Schwarzer Wagenknecht will AfD-Chef nicht auf Demonstration",
      "teaser": "Der AfD-Vorsitzende Tino Chrupalla hat einen Aufruf gegen Waffenlieferungen von Alice Schwarzer und Sahra Wagenknecht unterzeichnet. Doch Wagenknecht will die Unterstützung des Rechtsaußen nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-will-afd-chef-tino-chrupalla-nicht-auf-demonstration-a-ef91bf66-bd24-4b68-b2c8-365a7ada9754",
      "image_title": "Wagenknecht will AfD-Chef nicht auf Demonstration - Christian Spicker / IMAGO"
    },
    {
      "title": "Vor Jahrestag der Stadtzerstörung Lauter Protest gegen Neonazi-Aufzug in Dresden – fast 2000 Polizisten im Einsatz",
      "teaser": "Zahlreiche Menschen protestieren in Dresden gegen einen Neonazi-Aufmarsch zum Gedenken an die Kriegszerstörung der Stadt im Zweiten Weltkrieg. Mit einem Großaufgebot verhindert die Polizei eine Konfrontation.",
      "url": "https://www.spiegel.de/politik/dresden-lauter-protest-gegen-neonazi-aufzug-fast-2000-polizisten-im-einsatz-a-a1ce4863-9353-4ceb-b653-fb3a592e4084",
      "image_title": "Lauter Protest gegen Neonazi-Aufzug in Dresden – fast 2000 Polizisten im Einsatz - Sebastian Kahnert / picture alliance / dpa"
    },
    {
      "title": "Neue »Meldestelle Antifeminismus« Schöner petzen mit Lisa Paus Eine Kolumne von René Pfister",
      "teaser": "Die grüne Familienministerin fördert eine Stiftung, bei der man »Antifeminismus« melden kann. Denken Sie ab sofort also lieber zweimal nach, bevor Sie Gendersterne oder Initiativen der Ministerin kritisieren.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-meldestelle-antifeminismus-schoener-petzen-mit-lisa-paus-kolumne-a-789f209e-adb4-487b-80c3-d2b882e5d2e9",
      "image_title": "Schöner petzen mit Lisa Paus - Clemens Bilan / EPA"
    },
    {
      "title": "Wahl in Berlin hat begonnen Landeswahlleiter hofft auf »reibungsarmen« Ablauf",
      "teaser": "Nach der Pannenwahl 2021 haben in Berlin die Wahllokale erneut geöffnet. Der Landeswahlleiter zeigt sich zum Start optimistisch: Bei ihm selbst sei am Morgen alles problemlos gelaufen.",
      "url": "https://www.spiegel.de/politik/wahl-in-berlin-hat-begonnen-landeswahlleiter-hofft-auf-reibungsarmen-ablauf-a-e0e266ab-c911-43bf-9348-201461680d25",
      "image_title": "Landeswahlleiter hofft auf »reibungsarmen« Ablauf - Monika Skolimowska / dpa"
    },
    {
      "title": "Wiederholung in der Hauptstadt Worum es bei der Wahl in Berlin geht",
      "teaser": "In der Hauptstadt wird erneut gewählt, die Machtverhältnisse könnten sich verschieben. Welche Koalitionen sind denkbar, was bedeuten sie für die Bundespolitik? Alles, was Sie zur Berlin-Wahl wissen müssen. Von Birte Bredow und Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-worum-es-bei-der-wahl-zum-abgeordnetenhaus-geht-a-303b6f68-7772-430f-a80b-3621f361148c",
      "image_title": "Worum es bei der Wahl in Berlin geht - IMAGO/Rolf Zöllner / Rolf Zöllner / IMAGO",
      "author": "Birte Bredow und Sophie Garbe"
    },
    {
      "title": "Kampfpanzer Bundeswehr beginnt mit Ausbildung ukrainischer Soldaten am Leopard 2",
      "teaser": "Großbritannien schult bereits Soldaten aus der Ukraine an Challenger-Panzern. Kommende Woche startet auch die Bundeswehr, sie am Leopard 2 zu trainieren. Geplante Dauer: sechs bis acht Wochen. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/leopard-2-panzer-bundeswehr-beginnt-mit-ausbildung-ukrainischer-soldaten-a-f5611bc8-8956-48b9-9ca8-6c33c38f426f",
      "image_title": "Bundeswehr beginnt mit Ausbildung ukrainischer Soldaten am Leopard 2 - Helmut Fohringer / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Die CDU und der Klimaschutz Grün gestrichen",
      "teaser": "Die CDU will sich neu als Klimapartei profilieren. Aber auf zentrale Fragen hat die Union keine Antwort – und ihr Chef Friedrich Merz macht wenig Anstalten, das zu ändern. Von Tim Neumann, Jonas Schaible, Sara Sievert und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-wie-ernst-meint-es-die-partei-mit-dem-klimaschutz-a-eb1cad20-41cd-4325-ba6e-3016867e5773",
      "image_title": "Grün gestrichen - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen",
      "author": "Tim Neumann, Jonas Schaible, Sara Sievert und Gerald Traufetter"
    },
    {
      "title": "Bundeswehrausstattung Rüstungsindustrie fordert mehr Aufträge aus Sondervermögen ein",
      "teaser": "100 Milliarden Euro für das Heer kündigte Olaf Scholz an. Nun beschwert sich die Rüstungsindustrie über ausbleibende Aufträge. Die Bundeswehr kann aber nur noch deutlich weniger Geld ausgeben – wegen gestiegener Zinsen.",
      "url": "https://www.spiegel.de/politik/bundeswehr-ruestungsindustrie-fordert-mehr-auftraege-aus-sondervermoegen-ein-a-596c3815-632b-44e7-93ed-2af6c1f6ad00",
      "image_title": "Rüstungsindustrie fordert mehr Aufträge aus Sondervermögen ein - Sean Gallup / Getty Images"
    },
    {
      "title": "Stellungnahme an die CDU Maaßen bringt Verwarnung statt Ausschlusses ins Spiel",
      "teaser": "Den Vorwurf, er habe »Äußerungen in der Sprache aus dem Milieu der Antisemiten« getätigt, nennt er »perfide« – Hans-Georg Maaßen stellt sich gegen einen CDU-Ausschluss. Eine Verwarnung würde er »grundsätzlich akzeptieren«.",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-maassen-bringt-verwarnung-statt-ausschluss-ins-spiel-a-94716606-728c-4724-a745-8fa44f058aaf",
      "image_title": "Maaßen bringt Verwarnung statt Ausschlusses ins Spiel - IMAGO / IMAGO/ari"
    },
    {
      "title": "Kinderhilfe in der Krise »Der Kollaps ist schon da«",
      "teaser": "Durch Pandemie und Ukrainekrieg geraten in der Hauptstadt immer mehr Kinder in Not. Sozialarbeiterinnen und Betreuer sind überfordert. Doch der Berliner Senat will nur eine Regelung ändern. Von Maik Baumgärtner, Milena Hassenkamp und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/kindernotdienst-berlin-der-kollaps-ist-schon-da-a-ef35566f-d59a-4a75-bdb7-d381df075435",
      "image_title": "»Der Kollaps ist schon da« - Stefan Boness / DER SPIEGEL",
      "author": "Maik Baumgärtner, Milena Hassenkamp und Ann-Katrin Müller"
    },
    {
      "title": "Aufruhr in der EVP Stolpert Manfred Weber über das Geld?",
      "teaser": "In der Europäischen Volkspartei herrscht großer Unmut über das Gehalt des Parteichefs. Wenn Manfred Weber nicht alle Ungereimtheiten aufklären kann, droht ihm der Sturz. Von Ralf Neukirch und Jürgen Dahlkamp",
      "url": "https://www.spiegel.de/politik/europaeische-volkspartei-stolpert-manfred-weber-ueber-das-geld-aufruhr-in-der-evp-a-c4427c10-19d6-46ec-9bc1-2b95c5c375df",
      "image_title": "Stolpert Manfred Weber über das Geld? - Michael Kappeler / dpa",
      "author": "Ralf Neukirch und Jürgen Dahlkamp"
    },
    {
      "title": "Berliner Wiederholungswahl Wahlkampf mit den »Sonstigen«",
      "teaser": "Eine kurzfristig angesetzte Wahl, leere Parteikassen, weniger Helfer – für Kleinparteien ist der Berliner Wahlkampf besonders schwierig. Unterwegs mit Aktivistinnen von Volt und der Tierschutzpartei. Von Thies Schnack",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-warum-die-sonstigen-auf-stimmen-und-geld-hoffen-a-30bf816e-06f6-4a3c-a9fc-ae27f9b19f51",
      "author": "Thies Schnack"
    },
    {
      "title": "Früherer DDR-Ministerpräsident Hans Modrow ist tot",
      "teaser": "Er sprach mit Kohl, verhandelte mit Gorbatschow, mischte bis zum Schluss bei den Linken mit. Nun ist Hans Modrow gestorben. Er wurde 95 Jahre alt.",
      "url": "https://www.spiegel.de/politik/deutschland/ex-ddr-ministerpraesident-hans-modrow-ist-tot-a-4735c3f3-d193-487a-a94e-81ec6142a8b6",
      "image_title": "Hans Modrow ist tot - Jörg Carstensen / picture alliance / dpa"
    }
  ]
}