{
  "timestamp": "2023-03-02T05:12:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg, Zeitenwende, Wehretat Was Boris Pistorius als Verteidigungsminister jetzt anders macht",
      "teaser": "Vor sechs Wochen hat Boris Pistorius als Verteidigungsminister übernommen. In Zeiten von Krieg und Zeitenwende eines der schwierigsten Ämter in Deutschland. Sein Start war gelungen. Die wirklichen Gradmesser warten noch auf ihn. Wie geht er es an? Ein Podcast von Matthias Gebauer und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-was-macht-er-als-verteidigungsminister-anders-podcast-a-4900d7ff-bd3a-46db-b0ee-4d6e3cc28d5f",
      "image_title": "Was Boris Pistorius als Verteidigungsminister jetzt anders macht"
    },
    {
      "title": "Die Lage am Morgen Olaf Scholz und seine Zeitlupenwende Von Roland Nelles",
      "teaser": "Was sagt der Kanzler ein Jahr danach im Bundestag? Der Kampf um Bachmut wird immer dramatischer. Und: Angriffe auf Mädchenschulen in Iran. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-olaf-scholz-ukraine-russland-bachmut-iran-a-a3c39a5d-c813-4b57-922d-7acf73c4dc6b",
      "image_title": "Olaf Scholz und seine Zeitlupenwende - DER SPIEGEL"
    },
    {
      "title": "Berliner SPD für Bündnis mit CDU Die Rückkehr der Großen Koalition",
      "teaser": "Kaum ein Landesverband sah die GroKo im Bund kritischer als die Berliner SPD, jetzt steuert sie selbst eine an. Franziska Giffey hat sich vorerst durchgesetzt – doch sie steht intern unter Beobachtung. Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-und-die-spd-die-rueckkehr-der-grossen-koalition-a-5885367a-4ad1-4c38-8ebd-8876f8e00c17",
      "image_title": "Die Rückkehr der Großen Koalition - Fabian Sommer / dpa",
      "author": "Veit Medick und Christian Teevs"
    },
    {
      "title": "Nach Wahldebakel Berliner SPD will mit der CDU über Koalition verhandeln",
      "teaser": "In Berlin bahnt sich ein Regierungswechsel an. Die Landes-SPD will mit der CDU Koalitionsverhandlungen aufnehmen, das haben die Genossen am Mittwoch entschieden. Die Regierende Bürgermeisterin Franziska Giffey will als Senatorin weitermachen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-spd-will-koalitionsverhandlungen-mit-der-cdu-aufnehmen-a-7e220c97-1058-4989-a08a-80dd744a74e8",
      "image_title": "Berliner SPD will mit der CDU über Koalition verhandeln - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Baerbocks und Schulzes feministische Agenda Große Geste, kleine Schritte",
      "teaser": "Die Ministerinnen Baerbock und Schulze haben ihre Ideen für feministische Außenpolitik vorgestellt. Nun ist die Aufregung groß – zu Recht? Eine Analyse von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-und-svenja-schulze-leitlinien-fuer-feministische-aussenpolitisch-vorgestellt-a-35c87b95-179c-4051-8af2-c6eb65d70e86",
      "image_title": "Große Geste, kleine Schritte - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "CDU-Generalsekretär Czaja attackiert Schwesig »Es fehlt ihr einfach an der politischen Hygiene«",
      "teaser": "Mecklenburg-Vorpommerns Ministerpräsidentin steht wegen ihres Umgangs mit der umstrittenen Klimastiftung MV in der Kritik. Bei einer Bundestagsdebatte zum Thema fehlte sie, die Union fand deutliche Worte.",
      "url": "https://www.spiegel.de/politik/klimastiftung-mv-mario-czaja-attackiert-manuela-schwesig-a-667d661f-75a7-4e8a-87f9-626013349477",
      "image_title": "»Es fehlt ihr einfach an der politischen Hygiene« - Julian Weber / dpa"
    },
    {
      "title": "Ukrainepolitik der Linken Wagenknecht-Lager isoliert sich in Bundestagsfraktion",
      "teaser": "Die Linksfraktion im Bundestag plant einen Antrag zum Ukrainekrieg, der die Bundesregierung zu Verhandlungen auffordert. Überraschend zieht nach SPIEGEL-Informationen das Lager um Sahra Wagenknecht nicht mit. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-sahra-wagenknechts-anhaenger-isolieren-sich-in-bundestagsfraktion-a-7eef43f1-6b27-4a4d-a04a-b6b8e8b889a8",
      "image_title": "Wagenknecht-Lager isoliert sich in Bundestagsfraktion - IMAGO/Bernd Elmenthaler",
      "author": "Timo Lehmann"
    },
    {
      "title": "Überrumpelte Berliner Grüne nach Giffeys Wende Über Nacht in der Opposition",
      "teaser": "Franziska Giffey möchte ihre Partei in die Große Koalition führen. Auch die CDU will nicht mit den Grünen regieren. Die Partei reagiert geschockt. Von Timo Lehmann, Serafin Reiber und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/ueberrumpelte-berliner-gruene-nach-franziska-giffeys-wende-ueber-nacht-in-der-opposition-a-4f70bcb8-5177-4a44-bf06-17f52849487a",
      "image_title": "Über Nacht in der Opposition - Wolfgang Kumm / dpa",
      "author": "Timo Lehmann, Serafin Reiber und Hannes Schrader"
    },
    {
      "title": "Die Lage am Abend Ist die Polizei schlauer als die Wissenschaft? Von Wolfgang Höbel",
      "teaser": "Der Chef des FBI sagt, das Coronavirus stamme aus einem chinesischen Labor. Die Inflation in Deutschland bleibt unerwartet hoch. Und in Israel protestieren viele Menschen gegen die umstrittene Justizreform. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-coronavirus-inflation-proteste-in-israel-a-cb55bceb-d155-49d0-b784-491901d9bdc2",
      "image_title": "Ist die Polizei schlauer als die Wissenschaft? - DER SPIEGEL"
    },
    {
      "title": "Nach Sieg bei Wahlwiederholung Berliner CDU strebt Koalitionsverhandlungen mit SPD an",
      "teaser": "In Berlin stehen die Zeichen auf Bündnis von SPD und CDU: Die Christdemokraten um Kai Wegner wollen nach SPIEGEL-Informationen mit den Sozialdemokraten regieren. Die Grünen wären damit in der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-strebt-koalitionsverhandlungen-mit-spd-an-a-18e13a38-3b41-40fa-8f34-90f5cdbe009a",
      "image_title": "Berliner CDU strebt Koalitionsverhandlungen mit SPD an - Fabian Sommer / picture alliance / dpa"
    },
    {
      "title": "Berliner Koalition Giffey will in die GroKo-Reha Ein Kommentar von Sebastian Fischer",
      "teaser": "Franziska Giffey möchte offenbar lieber Juniorpartnerin unter der CDU sein als Regierende Bürgermeisterin mit Rot-Grün-Rot. Klingt nach politischer Demut. Ist es aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-koalition-giffey-will-in-die-groko-reha-kommentar-a-a6cc8a61-868d-429f-bb57-bd4d9e664144",
      "image_title": "Giffey will in die GroKo-Reha - Jörg Carstensen / dpa"
    },
    {
      "title": "Möglicher Berliner Regierungschef Wegner Der Unterschätzte",
      "teaser": "Plötzlich buhlen Berliner SPD und Grüne um die Gunst von CDU-Wahlsieger Kai Wegner. Der unscheinbare Politiker könnte nächster Regierender werden. Wer ist der Mann, den selbst die eigene Partei anzweifelte? Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/kai-wegner-koennte-in-berlin-regierender-buergermeister-werden-wer-ist-der-mann-a-7a41e967-a1d5-4f3b-8ab2-408724c9d509",
      "image_title": "Der Unterschätzte - Stefan Zeitz / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Plan der Ampelregierung Cannabislegalisierung verstößt laut Gutachten gegen geltendes Recht",
      "teaser": "Das Vorhaben von SPD, Grünen und FDP zur Legalisierung von Cannabis ist umstritten. Nun bestätigt ein neues Gutachten die Vorbehalte der Kritiker. Es wurde von einem entschiedenen Gegner in Auftrag gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-legalisierung-verstoesst-laut-gutachten-gegen-geltendes-recht-a-c8a3c81a-3af0-4a36-8c2b-31fda4a58399",
      "image_title": "Cannabislegalisierung verstößt laut Gutachten gegen geltendes Recht - Sebastian Kahnert / dpa"
    },
    {
      "title": "Dreistufenplan EU-Kommission will Munitionsherstellung drastisch ankurbeln",
      "teaser": "Die EU-Kommission will Europa von Friedens- auf Kriegszeiten umstellen: Ein Dreistufenplan sieht nach SPIEGEL-Informationen eine massive Steigerung der Munitionsherstellung vor. Von Markus Becker und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/drei-stufen-plan-eu-kommission-will-munitionsherstellung-drastisch-ankurbeln-a-a3bcbd19-4680-4b63-910e-fc75c93c5f4f",
      "image_title": "EU-Kommission will Munitionsherstellung drastisch ankurbeln - ARIS MESSINIS / AFP",
      "author": "Markus Becker und Matthias Gebauer"
    },
    {
      "title": "Regierungsbefragung im Bundestag Das sagen Lindner und Geywitz zu den Plänen der Regierung",
      "teaser": "Haushalt, Heizungen, Benzin- und Dieselautos: Die Ampel hat zurzeit viele Streitthemen. Sehen Sie hier die ganze Regierungsbefragung mit FDP-Finanzminister Christian Lindner und SPD-Bauministerin Klara Geywitz.",
      "url": "https://www.spiegel.de/politik/livestream-aus-dem-bundestag-regierungsbefragung-von-christian-lindner-a-88282ccf-e596-4d99-aad8-c5ee16eb2680",
      "image_title": "Das sagen Lindner und Geywitz zu den Plänen der Regierung - Christophe Gateau / dpa"
    },
    {
      "title": "Streit in der Berliner SPD Jusos rebellieren gegen Giffeys GroKo-Plan",
      "teaser": "Vor der entscheidenden Sitzung des Landesvorstands eskaliert der Streit in der Berliner SPD. Die Jusos kündigen massiven Widerstand gegen den Plan der Landeschefin Giffey an, mit der CDU zu koalieren.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-jusos-rebellieren-gegen-koalitionsplaene-mit-cdu-a-4cc16a77-229c-43a9-ba6b-759ea5634e09",
      "image_title": "Jusos rebellieren gegen Giffeys GroKo-Plan - HC Plambeck / DER SPIEGEL"
    },
    {
      "title": "Sondierungen in Berlin Giffeys Wendemanöver",
      "teaser": "Franziska Giffey erklärt sich offenbar zu einer Großen Koalition bereit, CDU und Grüne führen zugleich konstruktive Sondierungsgespräche. Die Entscheidung liegt nun bei der CDU und ihrem Chef Kai Wegner.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-in-berlin-franziska-giffeys-wendemanoever-a-65d55da0-9744-4950-af53-5dbc95367100",
      "image_title": "Giffeys Wendemanöver - Clemens Bilan / EPA"
    },
    {
      "title": "Gemeinsames Votum von SPD und AfD Seit an Seit mit Extremisten",
      "teaser": "Um den Bürgermeister loszuwerden, stimmten die Genossen mit Rechtsextremen: Die umstrittene Wahl im thüringischen Hildburghausen bringt die SPD in Erklärungsnöte. Die Verantwortlichen vor Ort sind sich keiner Schuld bewusst. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/hildburghausen-wie-es-zur-abwahl-des-buergermeisters-kam-a-050961ea-1761-4ab1-af22-1d175abea6c2",
      "image_title": "Seit an Seit mit Extremisten - Val Thoermer / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Sofortabzug aus Westafrika? Streit über Einsatz der Bundeswehr in Mali verschärft sich",
      "teaser": "Bisher wurde der Bundeswehreinsatz in Mali von einer breiten Mehrheit im Bundestag getragen – doch damit ist es jetzt vorbei. Die Union will schnell raus, die Grünen widersprechen, in der SPD rumort es. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/sofort-abzug-aus-afrika-streit-um-einsatz-der-bundeswehr-in-mali-verschaerft-sich-a-36c70d9b-bcf1-4f3d-861e-c397d1365ac0",
      "image_title": "Streit über Einsatz der Bundeswehr in Mali verschärft sich - Britta Pedersen/ dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Zwischen Friedenswunsch und Panzerlieferungen Was Putins Krieg – erst jetzt – in Deutschland auslöst",
      "teaser": "Vor einem Jahr hat Russland die Ukraine überfallen. Seit einem Jahr vollzieht die Bundesregierung einen Kurswechsel, liefert längst nicht mehr nur Helme, sondern Kampfpanzer. Warum sammelt sich die Friedensbewegung in Deutschland erst jetzt? Ein Podcast von Melanie Amann und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/friedensbewegung-was-putins-krieg-jetzt-in-deutschland-ausloest-podcast-a-c8126322-8867-4e68-b369-f97ddeab1ccb",
      "image_title": "Was Putins Krieg – erst jetzt – in Deutschland auslöst"
    }
  ]
}