{
  "timestamp": "2023-02-18T08:15:12",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Bekommt die Ukraine schneller und mehr Waffen? Von Martin Knobbe",
      "teaser": "Auf der Münchner Sicherheitskonferenz geht es um die Frage, wie mehr Waffen schneller an die Ukraine gehen. München erwartet viele Gegendemos. Und Hubert Aiwanger wird zum Königsmacher. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-waffenfrage-auf-muenchner-sicherheitskonferenz-demos-von-querdenkern-und-ukraine-unterstuetzern-soeders-existenzsicherung-hubert-aiwanger-a-5def09ac-d2c9-48e2-9855-8d2e2546cce4",
      "image_title": "Bekommt die Ukraine schneller und mehr Waffen? - DER SPIEGEL"
    },
    {
      "title": "Die Woche Undercover-Recherche in der Desinformationsindustrie, Erdbebenkatastrophe, Chinas neue Seidenstraße",
      "teaser": "Wer ist die Geheimfirma, die damit prahlt, weltweit Wahlen zu manipulieren? Wie viel politisches Versagen steckt in der Erdbebenkatastrophe in der Türkei? Wie abhängig macht sich Duisburg von China? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-storykillers-erdbeben-in-der-tuerkei-chinas-neue-seidenstrasse-podcast-a-e527f4f2-f64a-40a2-92f6-431994bd3d3c",
      "image_title": "Undercover-Recherche in der Desinformationsindustrie, Erdbebenkatastrophe, Chinas neue Seidenstraße"
    },
    {
      "title": "»Bestmögliche Unterstützung der Ukraine und Vermeidung einer ungewollten Eskalation« Scholz, der Panzer-Mahner",
      "teaser": "Auf der Münchner Sicherheitskonferenz will der Bundeskanzler das Bild von Deutschland korrigieren – und sein eigenes Image. Er spricht von »Leadership«. Und fordert mehr Kampfpanzer für die Ukraine. Aus München berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/der-kanzler-auf-der-muenchner-sicherheitskonferenz-olaf-scholz-der-panzer-mahner-a-d380f11a-5408-47a7-bde1-e523bfd36ab4",
      "image_title": "Scholz, der Panzer-Mahner - ODD ANDERSEN / AFP"
    },
    {
      "title": "»Friedenskundgebung« und »Friedensmanifest« Grenzt sich Wagenknecht nach rechts ab?",
      "teaser": "Sahra Wagenknecht und Alice Schwarzer polarisieren mit ihrem Aufruf gegen Waffenlieferungen. Einige AfD-Anhänger sind begeistert. Wollen die beiden Frauen das nicht verhindern? Viele Linke fürchten Nein, ein Erstunterzeichner zieht seinen Namen zurück. Von Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/friedenskundgebung-und-friedensmanifest-grenzt-sich-wagenknecht-nach-rechts-ab-a-aeb909ff-7df8-4a18-8149-9752254624ba",
      "image_title": "Grenzt sich Wagenknecht nach rechts ab? - Bettina Flitner / laif",
      "author": "Timo Lehmann und Severin Weiland"
    },
    {
      "title": "Münchner Sicherheitskonferenz Überflugverbote, versiegelte Kanaldeckel und 4800 Polizisten im Einsatz – mit Hunden und Pferden",
      "teaser": "Die Polizei ist mit 4800 Beamten rund um die Münchner Sicherheitskonferenz präsent. Zusätzlich sollen versiegelte Gullydeckel und eine Flugverbotszone die 40 Staats- und Regierungschefs und fast hundert Minister schützen.",
      "url": "https://www.spiegel.de/politik/muenchen-massives-polizeiaufgebot-bei-sicherheitskonferenz-a-6cde22b7-d0d7-48c5-9405-bdbcb1281caf",
      "image_title": "Überflugverbote, versiegelte Kanaldeckel und 4800 Polizisten im Einsatz – mit Hunden und Pferden - Peter Kneffel / dpa"
    },
    {
      "title": "Start der Sondierungen in Berlin CDU und SPD sehen »Schnittmengen«",
      "teaser": "Der Weg zur Regierungsbildung in Berlin ist nach der Wiederholungswahl lang. Nun gehen die Parteien die ersten Schritte. Sie sondieren, welche Bündnisse machbar sind. Wie lange das dauert, ist offen.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-in-berlin-cdu-und-spd-sehen-schnittmengen-a-d0948213-87de-48e8-98f3-4c09f6e74388",
      "image_title": "CDU und SPD sehen »Schnittmengen« - Annette Riedl / dpa"
    },
    {
      "title": "Die Lage am Abend Leisetreter Scholz und Lautsprecherin Baerbock üben Harmonie Von Wolfgang Höbel",
      "teaser": "Die Rivalität zwischen Kanzler und Außenministerin macht bei der Münchner Sicherheitskonferenz mal Pause. Und: Warum Grüne wie Boris Palmer eine neue Migrationspolitik fordern. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-annalena-baerbock-projekt-storykillers-realo-gruppierung-gruenen-migrationspolitik-boris-palmer-a-21e58ec9-64a3-41c5-bb1a-9fea99506b56",
      "image_title": "Leisetreter Scholz und Lautsprecherin Baerbock üben Harmonie - DER SPIEGEL"
    },
    {
      "title": "Scholz’ Rede in München »...dass alle, die Panzer liefern können, es nun auch wirklich tun«",
      "teaser": "Bundeskanzler Olaf Scholz hat auf der Münchner Sicherheitskonferenz betont: Nicht deutsche Waffenlieferungen verlängerten den Krieg, sondern Wladimir Putin. Ausschnitte aus der Rede im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeskanzler-olaf-scholz-auf-der-muenchner-sicherheitskonferenz-a-7567de60-edb1-4d43-882b-2c82cf5f1198"
    },
    {
      "title": "Waffenhilfe für die Ukraine Pistorius verlangt vier Milliarden Euro mehr",
      "teaser": "Das Verteidigungsministerium fordert nach SPIEGEL-Informationen für dieses Jahr zusätzliches Geld, weil die Unterstützung der Ukraine teurer wird als geplant. Im Finanzministerium stößt der Vorstoß auf Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-verlangt-mehr-geld-wegen-waffenlieferungen-an-ukraine-a-32b275bb-2eb7-4d5f-a23d-999ab044688d",
      "image_title": "Pistorius verlangt vier Milliarden Euro mehr - Federico Gambarini / dpa"
    },
    {
      "title": "Streit über Ausbildungsgarantie Jusos gehen auf SPD-Minister Heil los",
      "teaser": "Beim SPD-Nachwuchs gibt es Ärger über Arbeitsminister Hubertus Heil. Dessen Gesetzentwurf zur Ausbildungsgarantie greife »viel zu kurz«, sagte Juso-Chefin Jessica Rosenthal dem SPIEGEL – und fordert eine »umfassende Antwort«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-jusos-kritisieren-hubertus-heil-wegen-ausbildungsgarantie-a-5667202e-314c-4015-8c59-2bc1df7b385a",
      "image_title": "Jusos gehen auf SPD-Minister Heil los - Roberto Pfeil / dpa"
    },
    {
      "title": "Vorstoß bei den Grünen Realo-Gruppe fordert radikalen Kurswechsel in der Flüchtlingspolitik",
      "teaser": "Eine Gruppe Grüner bezeichnet in einem Memorandum die bisherige Migrationspolitik als verfehlt – und plädiert für drastische Änderungen. Mitunterzeichner ist der Tübinger Oberbürgermeister Boris Palmer.",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-realo-gruppe-fordert-radikalen-kurswechsel-in-der-fluechtlingspolitik-a-1b1918e4-94e3-4199-9b3f-58d100a7c1e5",
      "image_title": "Realo-Gruppe fordert radikalen Kurswechsel in der Flüchtlingspolitik - Ulmer / Pressebildagentur / IMAGO"
    },
    {
      "title": "Selenskyj eröffnet Münchner Sicherheitskonferenz »Wir müssen den russischen Goliath besiegen, das betrifft uns alle«",
      "teaser": "Bilder aus Butscha zu Pianomusik, biblische Vergleiche vom Eröffnungsredner Selenskyj: Die Münchner Sicherheitskonferenz beginnt äußerst emotional – und auch sonst ist vieles anders als zuvor.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-eroeffnet-sicherheitskonferenz-in-muenchen-mit-david-rede-a-4d8216c3-6017-4c5c-b9ef-48bbc8255c2f",
      "image_title": "»Wir müssen den russischen Goliath besiegen, das betrifft uns alle« - Sven Hoppe / dpa"
    },
    {
      "title": "Clanmitglied wegen Platzmangel freigelassen Verbrecherparadies Berlin Eine Kolumne von Alexander Neubacher",
      "teaser": "Eine Fortsetzung von Rot-Grün-Rot würde in Clan-Kreisen freudig begrüßt: Wieder kam ein Schwerkrimineller frei, weil hinter Gittern kein Platz mehr ist.",
      "url": "https://www.spiegel.de/politik/deutschland/clanmitglied-wegen-platzmangel-freigelassen-verbrecherparadies-berlin-kolumne-a-e46a5c4d-260b-4a64-8669-4b1d1a6cb8dd",
      "image_title": "Verbrecherparadies Berlin - SPIEGEL TV"
    },
    {
      "title": "Wegen unzureichender Distanz nach rechts Erster Prominenter zieht Unterschrift bei Wagenknecht und Schwarzer zurück",
      "teaser": "Wagenknecht und Schwarzer haben ein »Manifest für Frieden« veröffentlicht. Einer der Erstunterzeichner hat nun seine Unterschrift zurückgezogen. Der Politikwissenschaftler Varwick sieht keine klare Abgrenzung nach rechts.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-schwarzer-und-sahra-wagenknecht-johannes-varwick-zieht-unterschrift-zurueck-a-7ade2a86-85ab-4445-879f-a0a7614126c0",
      "image_title": "Erster Prominenter zieht Unterschrift bei Wagenknecht und Schwarzer zurück - Rolf Vennenbernd / dpa"
    },
    {
      "title": "SPD über den Streit zwischen Habeck und Lindner »Es nervt die Bürger«",
      "teaser": "Die SPD zeigt sich irritiert über den Haushaltsstreit zwischen FDP und Grünen. Für Generalsekretär Kühnert ist der öffentliche Briefwechsel von Habeck und Lindner »ein Ritual, bei dem alle Beteiligten verlieren«. Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/habeck-und-lindner-spd-reagiert-genervt-auf-streit-zwischen-den-beiden-a-221f63fe-63ef-4a25-ae9e-87c273d3e7b0",
      "image_title": "»Es nervt die Bürger« - Frederic Kern / Future Image / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    },
    {
      "title": "BND-Skandal Mutmaßlicher Spion sollte Positionen von US-Waffensystem in der Ukraine an Moskau verraten",
      "teaser": "Ein Mitarbeiter des BND steht unter Verdacht, Geheimnisse an Russland weitergegeben zu haben. Nach SPIEGEL-Informationen wurde er wohl fürstlich entlohnt – bei ihm wurde offenbar eine sechsstellige Bargeldsumme gefunden.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-skandal-mutmasslicher-spion-sollte-positionen-von-us-waffensystem-himars-in-ukraine-verraten-a-707cbcc6-c3ce-4289-ba0a-187da79926a0",
      "image_title": "Mutmaßlicher Spion sollte Positionen von US-Waffensystem in der Ukraine an Moskau verraten - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Haftbefehl gegen Ex-Offizier Mutmaßlicher »Reichsbürger« von Italien ausgeliefert – Untersuchungshaft",
      "teaser": "Bei der Razzia in der »Reichsbürger«-Szene im Dezember nahmen Behörden Dutzende Verdächtige fest – ein Ex-Offizier aber hielt sich in Italien auf. Nun kann der Haftbefehl gegen ihn vollstreckt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/reichsbuerger-von-italien-ausgelieferter-ex-offizier-in-u-haft-a-d97b2b77-ab8a-4fb7-81ae-69254532408b",
      "image_title": "Mutmaßlicher »Reichsbürger« von Italien ausgeliefert – Untersuchungshaft - Carsten Koall / Getty Images"
    },
    {
      "title": "Boris Pistorius über sein Ministerium und zaudernde Partner »Aufgebläht ist ein hässliches Wort. Aber ja, 3000 Leute sind sehr viele«",
      "teaser": "Könnte Deutschland einen Angriff abwehren? Hier erklärt Verteidigungsminister Pistorius, wie viele Panzer tatsächlich geliefert werden, wie er sein Haus aufräumen will – und was sich bei den Streitkräften dringend ändern muss. Ein SPIEGEL-Gespräch von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-aufgeblaeht-ist-ein-haessliches-wort-aber-ja-3000-leute-sind-sehr-viele-a-783b6907-d0eb-4d43-92c2-69ffc081aa85",
      "image_title": "»Aufgebläht ist ein hässliches Wort. Aber ja, 3000 Leute sind sehr viele« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Kann man Putin vor Gericht stellen? Von Martin Knobbe",
      "teaser": "Auf der Münchner Sicherheitskonferenz will der Kanzler Deutschland als zuverlässigen Partner präsentieren. SPIEGEL-Leser antworten auf Wagenknecht und Schwarzer. Die Opposition setzt Erdoğan unter Druck. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-sahra-wagenknecht-alice-schwarzer-recep-tayyip-erdogan-muenchner-sicherheitskonferenz-a-7dc83be0-54ec-4cf0-b327-72677ba5e15d",
      "image_title": "Kann man Putin vor Gericht stellen? - DER SPIEGEL"
    },
    {
      "title": "Berliner Wahlchaos Wozu noch wählen? Eine Kolumne von Sabine Rennefanz",
      "teaser": "In Berlin werden Stimmen der Wählerinnen und Wähler entweder ignoriert, verbummelt oder vergessen. Ein Aufschrei.",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-wahlchaos-wozu-noch-waehlen-a-8ab691e1-90bf-4dae-88aa-a4f190d8cca0",
      "image_title": "Wozu noch wählen? - Wolfgang Kumm / dpa"
    }
  ]
}