{
  "timestamp": "2023-11-13T11:10:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD-Politikerin Kiziltepe Berliner Sozialsenatorin rechnet mit MPK-Beschlüssen ab",
      "teaser": "In Teilen der SPD stoßen die Beschlüsse der Bund-Länder-Konferenz zur Migration auf Entsetzen. Die Berliner Sozialsenatorin Kiziltepe nennt sie gegenüber dem SPIEGEL stigmatisierend – sie fühlt sich an die Hartz-Gesetzgebung erinnert.",
      "url": "https://www.spiegel.de/politik/deutschland/cansel-kiziltepe-berliner-spd-sozialsenatorin-rechnet-mit-mpk-beschluessen-ab-a-560d14ae-e848-441b-a511-398b2be3fe78",
      "image_title": "Berliner Sozialsenatorin rechnet mit MPK-Beschlüssen ab - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Doppelspitze Esken und Klingbeil kandidieren erneut für SPD-Vorsitz",
      "teaser": "Saskia Esken und Lars Klingbeil wollen die SPD weitere zwei Jahre führen. Auch ein weiterer Spitzengenosse will beim Parteitag im Dezember erneut antreten.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-saskia-esken-und-lars-klingbeil-kandidieren-erneut-fuer-parteivorsitz-a-c826fd5f-79fd-4248-9c1b-f40d850ddee3",
      "image_title": "Esken und Klingbeil kandidieren erneut für SPD-Vorsitz - Christophe Gateau / dpa"
    },
    {
      "title": "Asyl Grünenchefin kritisiert »Überbietungswettbewerb« bei Migrationsforderungen",
      "teaser": "Führende Grünenpolitiker ringen um ihren Kurs in der Migrationsdebatte. Parteichefin Ricarda Lang wehrt sich gegen den Vorwurf der Union, nicht kompromissbereit zu sein. Winfried Kretschmann setzt ganz andere Signale.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruenen-chefin-ricarda-lang-kritisiert-ueberbietungswettbewerb-a-03818db2-1416-4efc-93d4-91ea083d8330",
      "image_title": "Grünenchefin kritisiert »Überbietungswettbewerb« bei Migrationsforderungen - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Bestechungsvorwürfe gegen CDU-Chef Staatsanwaltschaft stellt Ermittlungen gegen Mario Voigt ein",
      "teaser": "Nach Monaten der Spurensuche hat die Staatsanwaltschaft Erfurt keine Belege für eine Bestechlichkeit des Thüringer CDU-Landeschefs Mario Voigt gefunden. Das Verfahren wurde nach SPIEGEL-Informationen eingestellt.",
      "url": "https://www.spiegel.de/politik/deutschland/mario-voigt-staatsanwaltschaft-stellt-ermittlungen-gegen-cdu-chef-ein-a-f511c963-3211-43eb-b9fd-7a7f98ebfa3d",
      "image_title": "Staatsanwaltschaft stellt Ermittlungen gegen Mario Voigt ein - Sascha Fromm / IMAGO"
    },
    {
      "title": "Hessenschreck für die Ampel Und wieder lockt die GroKo",
      "teaser": "Hessens Ministerpräsident Boris Rhein wirft die Grünen nach zehn Jahren aus der Landesregierung – zugunsten einer Großen Koalition. Es ist ein Signal an den Bund und an die Grünen. Eine Analyse von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-spd-in-hessen-und-wieder-lockt-die-groko-a-405398f1-611c-4f74-91db-bd6f42e69aa7",
      "image_title": "Und wieder lockt die GroKo - Tobias Schwarz / AFP"
    },
    {
      "title": "Die Lage am Morgen Das »Haus der Heilung« wird zum Haus des Krieges Von Özlem Topçu",
      "teaser": "Die Ukraine rüstet sich gegen die russischen Angriffe im Winter. Die Lage im Schifa-Krankenhaus im Gazastreifen scheint katastrophal. Und die inhaftierte iranische Anwältin Nasrin Sotoudeh wird in Berlin geehrt. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-israel-gegen-hamas-gaza-iran-narin-sotoudeh-a-9a122836-5cde-41fe-9791-755c57513ec1",
      "image_title": "Das »Haus der Heilung« wird zum Haus des Krieges - DER SPIEGEL"
    },
    {
      "title": "Nach Regierungs-Aus in Hessen Die Grünen müssen klären, was sie wollen Der SPIEGEL-Leitartikel von Serafin Reiber",
      "teaser": "Die Grünen sind in Hessen aus der Regierung geflogen. Für die Bundespartei sollte das eine Warnung sein. Sie braucht einen strategischen Neustart.",
      "url": "https://www.spiegel.de/politik/deutschland/hessen-die-gruenen-muessen-nach-regierungsaus-klaeren-was-sie-wollen-a-2101e949-c3ea-4e1b-9399-15e4a7491cfd",
      "image_title": "Die Grünen müssen klären, was sie wollen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Landratsposten in Dahme-Spreewald Parteiloser siegt bei Stichwahl in Brandenburg klar über AfD-Kandidaten",
      "teaser": "Im Brandenburger Landkreis Dahme-Spreewald wollte die AfD ihren bundesweit zweiten Landratsposten erringen. Wahlsieger wurde jedoch der parteilose Kandidat Sven Herzberger – mit großem Abstand.",
      "url": "https://www.spiegel.de/politik/deutschland/dahme-spreewald-parteiloser-siegt-bei-stichwahl-klar-ueber-afd-kandidaten-a-ce1f6603-b2e9-43ec-b63b-3ed8e5d2afe5",
      "image_title": "Parteiloser siegt bei Stichwahl in Brandenburg klar über AfD-Kandidaten - Patrick Pleul / dpa"
    },
    {
      "title": "»Finde ich nicht richtig« Scholz lehnt Waffenstillstand im Gaza-Krieg ab",
      "teaser": "Zahlreiche muslimische Länder drängen darauf, dass Israel seine Angriffe im Gazastreifen einstellt. Doch der Bundeskanzler ist anderer Meinung – die Hamas dürfe sich nicht »erholen« können.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-bundeskanzler-olaf-scholz-lehnt-waffenstillstand-ab-a-eec7d44c-35c6-4283-914d-a547b98cfdf8",
      "image_title": "Scholz lehnt Waffenstillstand im Gaza-Krieg ab - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "»Boah, die Alte nervt« Scholz-Berater soll sich abfällig über Strack-Zimmermann geäußert haben",
      "teaser": "Die FDP-Politikerin Strack-Zimmermann gilt als kritische Stimme innerhalb der Berliner Ampelkoalition. Bei einem Bundeswehrforum stellte sie dem Kanzler eine Frage – und provozierte offenbar sein Umfeld.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-ploetner-angeblich-ueber-marie-agnes-strack-zimmermann-boah-die-alte-nervt-a-e2d2da56-b32b-4bca-b2b5-bc43accf46ee",
      "image_title": "Scholz-Berater soll sich abfällig über Strack-Zimmermann geäußert haben - Kay Nietfeld / dpa"
    },
    {
      "title": "Svenja Schulze zu umstrittenen Palästinahilfen und zum Migrationsstreit »In der deutschen Debatte stört mich, dass die Empathie fehlt«",
      "teaser": "Entwicklungsministerin Schulze ist nach Jordanien, dem Nachbarland Israels, gereist. Sie verteidigt Hilfen für Palästinenser, erklärt, wie sie verhindert, dass Geld an Terroristen fließt und sagt, was sie an der Migrationsdebatte falsch findet. Ein SPIEGEL-Gespräch von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/svenja-schulze-spd-entwicklungsministerin-zu-israel-gaza-und-der-hitzigen-debatte-ueber-migration-a-78b9dc87-9dad-4f14-ae1e-5bc2c193c791",
      "image_title": "»In der deutschen Debatte stört mich, dass die Empathie fehlt« - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Debatte über Israel Der Unterschied zwischen richtig und falsch Eine Kolumne von Susanne Beyer",
      "teaser": "In den Debatten über den Nahostkonflikt wird häufig gefordert, beide Seiten gleichermaßen zu sehen. Das ist gut – solange es nicht dazu dient, die Dinge zu vernebeln.",
      "url": "https://www.spiegel.de/politik/debatte-um-israel-der-unterschied-zwischen-richtig-und-falsch-a-5b524811-c08c-4f90-91a0-3258c316b6fc",
      "image_title": "Der Unterschied zwischen richtig und falsch - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Mindestens 2000 Euro für Krawallmacher Bundestagspräsidentin Bas will Strafen für pöbelnde Abgeordnete drastisch erhöhen",
      "teaser": "Bundestagspräsidentin Bärbel Bas will schärfer gegen Hetze im Parlament vorgehen. Das Ordnungsgeld für Bundestags-Pöbler solle auf 2000 Euro verdoppelt werden. Die Bürger seien angewidert.",
      "url": "https://www.spiegel.de/politik/bundestagspraesidentin-bas-will-strafen-fuer-poebelnde-abgeordnete-drastisch-erhoehen-a-f6608a2d-e35f-43f7-b311-36feaf47d522",
      "image_title": "Bundestagspräsidentin Bas will Strafen für pöbelnde Abgeordnete drastisch erhöhen - Michael Kappeler / dpa"
    },
    {
      "title": "Nach amerikanischem Vorbild Deutschland soll offenbar Veteranentag bekommen",
      "teaser": "Die Union setzt sich seit Längerem für einen Tag zur Würdigung ehemaliger Soldaten ein. Laut einem Medienbericht haben sich nun auch die Ampelparteien auf einen Veteranentag geeinigt. Ein mögliches Datum: der 12. November.",
      "url": "https://www.spiegel.de/politik/deutschland/veteranentag-deutschland-will-seine-soldaten-mit-ehrentag-feiern-a-2d468ed9-348a-45a5-94e0-a261947933f1",
      "image_title": "Deutschland soll offenbar Veteranentag bekommen - Slaven Vlasic / Getty Images"
    },
    {
      "title": "Baerbock und der Gazakrieg Diplomatie im Eiltempo",
      "teaser": "Außenministerin Annalena Baerbock besucht zwei Golfstaaten, Israel und das Westjordanland – und versucht einen heiklen Balanceakt zwischen unterschiedlichen Akteuren. Vor allem moderate arabische Kräfte möchte sie einbinden. Aus Abu Dhabi, Riad, Ramallah und Tel Aviv berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-am-golf-und-in-nahost-diplomatie-im-eiltempo-a-115e30c4-caa7-4b78-85ca-93a5212c6abe",
      "image_title": "Diplomatie im Eiltempo - Ammar Awad / EPA"
    },
    {
      "title": "Autofahrer ab 70 Jahre Verkehrsminister Wissing lehnt Zwangsuntersuchungen ab",
      "teaser": "Pläne der EU-Kommission, das Fahrkönnen älterer Führerscheinbesitzer zu prüfen, hält der Bundesverkehrsminister für falsch. Es mache die Gesellschaft »unmenschlicher«. Auch die Null-Promille-Grenze blockt er.",
      "url": "https://www.spiegel.de/politik/europaeische-union-verkehrsminister-wissing-lehnt-zwangsuntersuchungen-ab-a-f34284bb-61ef-4900-9533-bc944d575236",
      "image_title": "Verkehrsminister Wissing lehnt Zwangsuntersuchungen ab - Rolf Vennenbernd/ picture alliance / dpa"
    },
    {
      "title": "Demokratie in Thüringen Wenn Björn Höcke sein Volk befragt Ein Gastbeitrag von Hermann Heußner, Arne Pautsch und Maximilian Steinbeis",
      "teaser": "Nach den Landtagswahlen im nächsten Jahr kann ohne die Stimmen der AfD die Thüringer Verfassung womöglich nicht mehr geändert werden. Deshalb sollten jetzt Vorkehrungen getroffen werden – solange das noch möglich ist.",
      "url": "https://www.spiegel.de/politik/deutschland/thueringen-wenn-bjoern-hoecke-sein-volk-befragt-gastbeitrag-a-548758a3-fc28-4fa5-ba4e-cbb239637647",
      "image_title": "Wenn Björn Höcke sein Volk befragt - Martin Schutt / dpa"
    },
    {
      "title": "Streit über die Schuldenbremse Christian Lindner sollte mehr Geld ausgeben Ein Gastbeitrag von Max Krahé",
      "teaser": "Die Schuldenbremse steht in der Verfassung. Der Finanzminister muss sie angesichts der wirtschaftlichen Lage großzügig auslegen.",
      "url": "https://www.spiegel.de/politik/deutschland/schuldenbremse-christian-lindner-sollte-mehr-geld-ausgeben-a-48d120c9-5392-4004-8ae1-fddb047841b4",
      "image_title": "Christian Lindner sollte mehr Geld ausgeben - John MacDougall / AFP"
    },
    {
      "title": "Sabotage-Operation in der Ostsee Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein",
      "teaser": "Wer steckt hinter dem Angriff auf die Gasleitungen in der Ostsee? Eine internationale Recherche führt nun zu einem früheren ukrainischen Geheimdienstler, bekannt für seine brachialen Methoden. Er soll der »Koordinator« sein.",
      "url": "https://www.spiegel.de/politik/nord-stream-ukrainischer-spezialkraefte-kommandeur-soll-in-nord-stream-sprengung-verwickelt-sein-a-2599a3c3-81aa-4498-9ea5-fdd326a43610",
      "image_title": "Ukrainischer Spezialkräfte-Kommandeur soll in Nord-Stream-Sprengung verwickelt sein - Nikita Galka"
    },
    {
      "title": "Gespräche in Ramallah Baerbock trifft palästinensischen Ministerpräsidenten Shtayyeh",
      "teaser": "Außenministerin Annalena Baerbock will im Israel-Gaza-Krieg weiter vermitteln. Mit dem palästinensischen Ministerpräsidenten Mohammed Shtayyeh sprach sie nun auch über eine mögliche Zweistaatenlösung.",
      "url": "https://www.spiegel.de/politik/nahostkonflikt-aussenministerin-baerbock-trifft-palaestinensischen-ministerpraesidenten-in-ramallah-a-6a234a7f-0c69-46fe-abd8-cf737627a52e",
      "image_title": "Baerbock trifft palästinensischen Ministerpräsidenten Shtayyeh - Ammar Awad / REUTERS"
    }
  ]
}