{
  "timestamp": "2023-03-27T05:11:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Widerliche Selbstjustiz Von Markus Feldenkirchen",
      "teaser": "Nichts geht heute in Deutschland, zumindest was den Verkehr betrifft. Selbstjustiz scheint immer beliebter zu werden. Und in München tischt man Märchen auf. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-streik-verkehr-bahn-ver-di-letzte-generation-fc-bayern-muenchen-thomas-tuchel-julian-nagelsmann-a-926e6424-5a85-43b0-807b-2b3a78916bcc",
      "image_title": "Widerliche Selbstjustiz - DER SPIEGEL"
    },
    {
      "title": "Volksentscheid verfehlt Quorum Die gespaltene Klima-Hauptstadt",
      "teaser": "In Berlin ist eine Initiative mit ihrem Ziel gescheitert, schon 2030 die Stadt klimaneutral zu machen. Das ist auch eine Niederlage für die Hauptstadt-Grünen. Eine Analyse von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ergebnis-des-volksentscheids-in-berlin-die-gespaltene-klima-hauptstadt-a-2d073e13-2a95-40ca-981c-7cfe4a2f0b29",
      "image_title": "Die gespaltene Klima-Hauptstadt - IMAGO/Jürgen Held"
    },
    {
      "title": "Absenkung der Fünfprozenthürde SPD bietet Kompromiss im Streit um das Wahlrecht an",
      "teaser": "Die Pläne der Ampel zur Wahlrechtsreform könnten kleinere Parteien benachteiligen. Der SPD-Abgeordnete Axel Schäfer hat nun einen Kompromissvorschlag gemacht. Lässt sich die Opposition darauf ein?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-bietet-kompromiss-im-streit-um-das-wahlrecht-an-a-bb7d4a50-fb6d-4da3-8d89-7adee1e48733",
      "image_title": "SPD bietet Kompromiss im Streit um das Wahlrecht an - Tobias Schwarz / AFP"
    },
    {
      "title": "Sieger in der Stichwahl SPD-Kandidat Mike Josef gewinnt Oberbürgermeister-Wahl in Frankfurt",
      "teaser": "Frankfurt hat einen neuen Oberbürgermeister gewählt. In der Stichwahl setzte sich demnach der Kandidat durch, der im ersten Wahlgang noch auf weniger Stimmen kam.",
      "url": "https://www.spiegel.de/politik/mike-josef-gewinnt-oberbuergermeister-wahl-in-frankfurt-a-41dfa03b-0165-4a0e-a63e-4c80dec24d70",
      "image_title": "SPD-Kandidat Mike Josef gewinnt Oberbürgermeister-Wahl in Frankfurt - Arne Dedert / dpa"
    },
    {
      "title": "Nach Aufruf zu Stopp der Justizreform Netanyahu entlässt Verteidigungsminister Gallant – Tausende protestieren",
      "teaser": "Israels Verteidigungsminister Gallant hatte ein Aussetzen der Justizreform angedacht – und wurde prompt gefeuert. Nach seiner Entlassung durchbrechen Demonstranten Straßensperren nahe Premier Netanyahus Wohnsitz.",
      "url": "https://www.spiegel.de/politik/benjamin-netanyahu-entlaesst-yoaw-gallant-a-704971d4-2633-4b3d-9e57-c9adc9656ded",
      "image_title": "Netanyahu entlässt Verteidigungsminister Gallant – Tausende protestieren - Ohad Zwigenberg / AP"
    },
    {
      "title": "Gründung neuer Partei Linkenchefin Wissler fordert schnelle Klarheit von Wagenknecht",
      "teaser": "Seit Monaten schon spielt die Linkenabgeordnete Sahra Wagenknecht öffentlich mit dem Gedanken, eine eigene Partei zu gründen. Die Linkenspitze fordert sie jetzt auf, sich schnell zu entscheiden.",
      "url": "https://www.spiegel.de/politik/deutschland/linken-chefin-wissler-fordert-schnelle-klarheit-von-wagenknecht-a-73a2cd6e-5e3b-4264-a136-72eaf16e6928",
      "image_title": "Linkenchefin Wissler fordert schnelle Klarheit von Wagenknecht - Hannibal Hanschke / EPA"
    },
    {
      "title": "Streit in der Regierung Wie sich die Ampel wieder zusammenraufen will",
      "teaser": "Scholz, Habeck, Lindner: Die Spitzen der Ampelregierung treffen sich heute zum Koalitionsausschuss. Die Stimmung ist angespannt, die Liste der Streitthemen lang – worum es geht und wo es krachen könnte. Von Sophie Garbe, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/koalitionsausschuss-wie-sich-die-ampel-wieder-zusammenraufen-will-a-96175d88-855f-4db8-9020-e074c0843d49",
      "image_title": "Wie sich die Ampel wieder zusammenraufen will - IPolitical-Moments / MAGO",
      "author": "Sophie Garbe, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Schulmisere Scholz rechnet über mehrere Jahre mit Lehrermangel",
      "teaser": "Die nächsten zehn Jahre könnten deutschlandweit Lehrkräfte fehlen, warnt Bundeskanzler Scholz. Dabei kritisiert er vor allem ein Bundesland.",
      "url": "https://www.spiegel.de/politik/deutschland/debatte-um-schulmisere-scholz-rechnet-ueber-mehrere-jahre-mit-lehrermangel-a-34fb0e32-9629-4186-8a25-1cbcb80f591b",
      "image_title": "Scholz rechnet über mehrere Jahre mit Lehrermangel - Bernd Weißbrod / picture alliance / dpa"
    },
    {
      "title": "Bundeswehr und die Zeitenwende Strack-Zimmermann sieht Ansatzpunkte für schnellere Beschaffung – und kritisiert das Kanzleramt",
      "teaser": "Das Beschaffungswesen der Bundeswehr ist laut Marie-Agnes Strack-Zimmermann ein »kompliziertes Konglomerat aus Institutionen, Prozessen und Regeln«. Sie will »LNG-Geschwindigkeit« auch bei der Bundeswehr.",
      "url": "https://www.spiegel.de/politik/bundeswehr-marie-agnes-strack-zimmermann-will-lng-geschwindigkeit-bei-truppe-a-c0255aa7-8c0b-4905-8491-9172ba6e6d6c",
      "image_title": "Strack-Zimmermann sieht Ansatzpunkte für schnellere Beschaffung – und kritisiert das Kanzleramt - Kay Nietfeld / dpa"
    },
    {
      "title": "Naives Deutschland Wie uns Olaf Scholz ins nächste Russland-Desaster führt Eine Kolumne von René Pfister",
      "teaser": "Der Kanzler wiegt die Deutschen in der Illusion, dass auf die Schutzmacht USA Verlass ist. Doch schon bald könnten wir in einer Welt aufwachen, in der wir Putins Sprengköpfen hilflos ausgeliefert sind.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-wie-uns-olaf-scholz-ins-naechste-russland-desaster-fuehrt-kolumne-a-b882cff9-5042-4161-ac66-7cc5a6ab5a47",
      "image_title": "Wie uns Olaf Scholz ins nächste Russland-Desaster führt - Michael Reynolds / EPA"
    },
    {
      "title": "»Warum tut man Familien das an?« Linkenvorsitzende Wissler spricht sich für Abschaffung täglicher Hausaufgaben aus",
      "teaser": "Überlastete Eltern, frustrierte Kinder: Linkenchefin Janine Wissler zweifelt am Sinn regelmäßiger Hausaufgaben. »Aus Hausaufgaben müssen Schulaufgaben werden«, fordert sie in einem Zeitungsbeitrag.",
      "url": "https://www.spiegel.de/politik/deutschland/janine-wissler-linke-spricht-sich-fuer-abschaffung-taeglicher-hausaufgaben-aus-a-a97d3a17-e3cd-43d7-b5b5-e840b2b4d54f",
      "image_title": "Linkenvorsitzende Wissler spricht sich für Abschaffung täglicher Hausaufgaben aus - Wolfgang Kumm / dpa"
    },
    {
      "title": "Ärger über FDP-Vize Kubicki Die Wut der Julis auf einen alten weißen Mann",
      "teaser": "Nach fünf Wahlniederlagen machen die Jungen Liberalen beim Bundeskongress ihrem Ärger über die FDP-Spitze Luft. Vor allem einer sollte nach Meinung der Juli-Chefin seinen Posten räumen: Parteivize Wolfgang Kubicki. Aus Halle (Saale) berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/die-wut-der-julis-auf-einen-alten-weissen-mann-a-8c947552-e76e-47b4-869f-8bb21c299d1a",
      "image_title": "Die Wut der Julis auf einen alten weißen Mann - @iamdavidrenz"
    },
    {
      "title": "Wissings Verbrenner-Kompromiss Minimaler Gewinn, maximaler Flurschaden Ein Kommentar von Markus Becker",
      "teaser": "Verkehrsminister Wissing hat der EU-Kommission einen Kompromiss in Sachen Verbrenner-Verbot abgetrotzt – und feiert sich selbst. Es ist ein durchsichtiger Versuch, darüber hinwegzutäuschen, dass er fast nichts erreicht hat.",
      "url": "https://www.spiegel.de/politik/kommentar-zum-verbrenner-kompromiss-minimaler-gewinn-maximaler-flurschaden-a-ca2a1c3c-96a0-40b8-8933-d117d6867a61",
      "image_title": "Minimaler Gewinn, maximaler Flurschaden - Paul Zinken / dpa"
    },
    {
      "title": "Verwendung von E-Fuels Scholz und Macron brachten Verbrenner-Kompromiss auf den Weg",
      "teaser": "Auch nach 2035 können Neuwagen mit Verbrennungsmotor zugelassen werden – solange sie mit klimaneutralem Kraftstoff betankt werden. Die Einigung basiert nach SPIEGEL-Informationen auf einer deutsch-französischen Verständigung.",
      "url": "https://www.spiegel.de/politik/bundesregierung-und-eu-kommission-haben-sich-im-streit-ueber-verbrenner-aus-geeinigt-a-4844cfe9-ea15-44cf-a484-0b2833f7fbf9",
      "image_title": "Scholz und Macron brachten Verbrenner-Kompromiss auf den Weg - SARAH MEYSSONNIER / REUTERS"
    },
    {
      "title": "Wahlrechtsreform Merz nennt Diskussion über Listenverbindung »geradezu übergriffig«",
      "teaser": "Die Union aus CDU und CSU gemeinsam auf dem Wahlzettel – die Listenverbindung könnte ein Kompromiss im Streit über die Wahlrechtsreform sein. Partei- und Fraktionschef Friedrich Merz ist davon gar nicht begeistert.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-friedrich-merz-nennt-diskussion-ueber-listenverbindung-geradezu-uebergriffig-a-243bab49-445b-4789-a617-2e63d0d16b95",
      "image_title": "Merz nennt Diskussion über Listenverbindung »geradezu übergriffig« - Ilia Yefimovich / dpa"
    },
    {
      "title": "Vor dem Koalitionsausschuss FDP-Fraktionsvize Meyer wirft SPD und Grünen »ungezügelte Ausgabensucht« vor",
      "teaser": "»Manchmal muss man dem Alkoholkranken die Flasche Schnaps vom Mund schlagen«: FDP-Haushaltspolitiker Christoph Meyer mahnt die Koalitionspartner, sparsamer zu sein.",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-meyer-fdp-fraktionsvize-wirft-spd-und-gruenen-ungezuegelte-ausgabensucht-vor-a-83f4700d-609c-4945-be03-c04a0c8bbca7",
      "image_title": "FDP-Fraktionsvize Meyer wirft SPD und Grünen »ungezügelte Ausgabensucht« vor - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Die Lage am Morgen Wer hat an der Uhr gedreht? Von Christoph Hickmann",
      "teaser": "Die Ampel will gute Stimmung machen, Deutschland liefert Panzer, und der Berliner Hauptbahnhof bröselt. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-am-samstag-ampel-koalition-panzer-deutsche-bahn-a-b2ed3756-ec7c-4a1a-b5fa-4813c8b01df6",
      "image_title": "Wer hat an der Uhr gedreht? - DER SPIEGEL"
    },
    {
      "title": "Geplantes Selbstbestimmungsgesetz Regierung einigt sich auf einfachere Änderung von Geschlechtseintrag und Vornamen",
      "teaser": "Bisher sind zwei psychologische Gutachten und eine gerichtliche Entscheidung nötig, wenn man seinen Vornamen oder den Geschlechtseintrag ändern will. Bald soll eine einfache Selbstauskunft beim Standesamt genügen.",
      "url": "https://www.spiegel.de/politik/deutschland/regierung-einigt-sich-auf-einfachere-aenderung-von-geschlechtseintrag-und-vornamen-a-854396c6-ac85-46da-ae1e-bd9982f53fa4",
      "image_title": "Regierung einigt sich auf einfachere Änderung von Geschlechtseintrag und Vornamen - Felix Zahn / photothek / IMAGO"
    },
    {
      "title": "Koalitionsverhandlungen in Berlin CDU und SPD wollen Teile des Tempelhofer Felds bebauen",
      "teaser": "Ein kontroverses Thema in Berlin ist die Bebauung des Tempelhofer Felds. CDU und SPD sind sich laut »Tagesspiegel« einig – unklar ist aber noch, ob es einen erneuten Volksentscheid zu dem Vorhaben geben soll.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-und-spd-wollen-teile-des-tempelhofer-felds-bebauen-a-e328856a-558a-432d-bbc1-d79077a0a9be",
      "image_title": "CDU und SPD wollen Teile des Tempelhofer Felds bebauen - Omer Messinger / EPA-EFE / Shutterstock"
    },
    {
      "title": "Bundesweiter Verkehrsstreik Erste Bundesländer lockern Lkw-Fahrverbot am Sonntag",
      "teaser": "Verkehrsminister Wissing bittet wegen des bevorstehenden Großstreiks darum, Lkw sonntags fahren zu lassen – »um die Lieferketten stabil zu halten«. Nordrhein-Westfalen und Rheinland-Pfalz haben bereits reagiert.",
      "url": "https://www.spiegel.de/politik/streik-am-montag-erste-bundeslaender-lockern-lkw-fahrverbot-am-sonntag-a-926de035-8cd9-497b-93bd-b2c7c587a548",
      "image_title": "Erste Bundesländer lockern Lkw-Fahrverbot am Sonntag - Hendrik Schmidt/ picture alliance / dpa"
    }
  ]
}