{
  "timestamp": "2023-10-27T05:10:48",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Morgen Schafft Annalena Baerbock ihre persönliche Zeitenwende? Von Melanie Amann",
      "teaser": "Die Außenministerin ist erst hart und dann ganz weich zu Katar. Der russische Staat ist brutal zu den Anwälten. Und die SPD Hannover feiert Gerhard Schröder. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-annalena-baerbock-und-katar-wladimir-putin-siemens-energy-gerhard-schroeder-a-036ad207-4dcf-4967-bd0d-66fd8b0689a5",
      "image_title": "Schafft Annalena Baerbock ihre persönliche Zeitenwende? - DER SPIEGEL"
    },
    {
      "title": "Neue Chefinnen der Grünen Jugend »Die Ampel braucht Druck von links, nicht nur von rechts«",
      "teaser": "Svenja Appuhn und Katharina Stolla sind die neuen Chefinnen der Grünen Jugend. Sie gehen die Ampel wegen der Migrationspolitik scharf an, Abschiebungen lehnen die beiden ab. Ihre große Mission: das Land gerechter machen. Ein Interview von Jonas Schaible und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-svenja-appuhn-und-katharina-stolla-ampel-braucht-druck-von-links-nicht-nur-von-rechts-a-52e4004a-0b00-49f7-9a81-dd63a1c700d3",
      "image_title": "»Die Ampel braucht Druck von links, nicht nur von rechts« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Umfrage Große Mehrheit der Deutschen befürwortet Scholz’ Aussage zu Abschiebungen",
      "teaser": "Olaf Scholz will »endlich im großen Stil« abschieben – so hat er es im SPIEGEL-Gespräch angekündigt. Bei SPD und Grünen gibt es Kritik am neuen, harten Sound des Kanzlers. Eine Umfrage zeigt: Die Deutschen unterstützen ihn.",
      "url": "https://www.spiegel.de/politik/deutschland/abschiebungen-grosse-mehrheit-der-deutschen-befuerwortet-aussage-von-olaf-scholz-a-55bf4174-2670-4d82-becc-17cec030f5c3",
      "image_title": "Große Mehrheit der Deutschen befürwortet Scholz’ Aussage zu Abschiebungen - Daniel Kubirski / picture alliance"
    },
    {
      "title": "Neuauflage der Bayern-Koalition Erst gewatscht, dann zusammengerauft",
      "teaser": "Markus Söder kommt bei den Koalitionsverhandlungen in Bayern glimpflich davon. Sein Vize Hubert Aiwanger holt für die Freien Wähler ein zusätzliches Ministerium raus – und setzt ein paar persönliche Interessen durch. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-hubert-aiwanger-erst-abgewatscht-dann-zusammengerauft-a-78b98b3f-8d7c-44ca-932c-ab4d2e981400",
      "image_title": "Erst gewatscht, dann zusammengerauft - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Die Lage am Abend Der verklebte Blick der Klimaschützer Von Wolfgang Höbel",
      "teaser": "Einige Klimaschutzaktivisten von Fridays for Future kritisieren erneut einseitig Israel. Ein Bewaffneter tötet mindestens 18 Menschen in einer US-Kleinstadt. Und der Nato-Staat Slowakei will keine Waffen mehr an die Ukraine liefern. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-slowakei-ukraine-maine-greta-thunberg-anti-israel-post-a-e80b5310-0c0a-4363-a5a7-89003b6a07a7",
      "image_title": "Der verklebte Blick der Klimaschützer - DER SPIEGEL"
    },
    {
      "title": "Zersplitterung des deutschen Parteiensystems Die destruktive Kraft der Liebe Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die Ehepartner Oskar Lafontaine und Sahra Wagenknecht waren früher einmal Hoffnungsträger der politischen Linken. Dann wurden sie zu Totengräbern.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-oskar-lafontaine-die-destruktive-kraft-der-liebe-a-a02a5654-117e-453f-a885-516ece01efab",
      "image_title": "Die destruktive Kraft der Liebe - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Abdul Kader Chahin Mit palästinensischen Wurzeln gegen Antisemitismus",
      "teaser": "Sein Großvater floh in den Libanon, seitdem prägt die Tragödie der Palästinenser seine Familie. Doch Abdul Kader Chahin gehört nicht zu denen, die den Hamas-Terror gegen Israel feiern – im Gegenteil. Ein Podcast von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/abdul-kader-chahin-mit-palaestinensischen-wurzeln-gegen-antisemitismus-a-3cf3c52f-e9be-41c9-914a-f425bb8f0448",
      "image_title": "Mit palästinensischen Wurzeln gegen Antisemitismus - Marvin Ruppert"
    },
    {
      "title": "Machtzuwachs für Aiwanger-Truppe CSU und Freie Wähler unterzeichnen Koalitionsvertrag",
      "teaser": "Nun ist es offiziell: CSU und Freie Wähler regieren in Bayern gemeinsam weiter. Dabei erhält die Partei um Hubert Aiwanger ein weiteres Ministerium – und CSU-Chef Söder sagt, es wird »keine Kuschelkoalition«.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-freie-waehler-von-hubert-aiwanger-erhalten-auch-das-digitalministerium-a-edf9205c-a410-45a3-a6c7-f45e8e8215c7",
      "image_title": "CSU und Freie Wähler unterzeichnen Koalitionsvertrag - Peter Kneffel / dpa"
    },
    {
      "title": "Die Lage am Morgen Wer ruft die Hamas zur Mäßigung auf? Von Melanie Amann",
      "teaser": "In Nahost richten sich die Appelle zu Humanität meist an die Falschen. In Bayerns neuer Koalition versucht man gar nicht erst, einander zu vertrauen. In Wiesbaden liegt die Keimzelle für eine bessere Welt. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-hamas-eu-bayern-hubert-aiwanger-markus-soeder-twitter-elon-musk-a-764d1142-2aae-49b6-9336-f640d0bf88cc",
      "image_title": "Wer ruft die Hamas zur Mäßigung auf? - DER SPIEGEL"
    },
    {
      "title": "Offene Rechnung bei Image-Kampagne in NRW Der CDU-Sozialflügel und sein Vertragszoff",
      "teaser": "Dennis Radtke ist als Vorsitzender des CDU-Sozialflügels in Nordrhein-Westfalen wiedergewählt worden. Der Konflikt über eine verunglückte Imagekampagne dauert an – und wird wohl vor Gericht entschieden. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-der-cdu-sozialfluegel-in-nrw-und-sein-vertragszoff-a-7dfa771d-a3f8-445d-b796-48c71ae6b4cb",
      "image_title": "Der CDU-Sozialflügel und sein Vertragszoff - Funke Foto Services / IMAGO",
      "author": "Lukas Eberle"
    },
    {
      "title": "Kritik an Chef der Münchner Sicherheitskonferenz Heusgen bedauert Formulierung »Hamas-Aktion«",
      "teaser": "Die Gräueltaten der Terroristen eine »Hamas-Aktion«? Für seine Wortwahl in einem Interview erntete Christoph Heusgen scharfe Kritik. Nun rückt der Chef der Sicherheitskonferenz seine Formulierung zurecht.",
      "url": "https://www.spiegel.de/politik/deutschland/christoph-heusgen-entschuldigt-sich-fuer-umstrittene-aeusserungen-zum-gazakrieg-a-fb2cedb4-05a3-4c11-b574-57245e049f07",
      "image_title": "Heusgen bedauert Formulierung »Hamas-Aktion« - Jörg Carstensen / dpa"
    },
    {
      "title": "Verein für neue Partei Wagenknecht will mitregieren – und hält Koalition mit der Linken für möglich",
      "teaser": "Sahra Wagenknecht will ihre eigene Partei – und mit dieser künftig auch regieren. In einem Zeitungsinterview spricht sie bereits über mögliche Koalitionspartner. Und betont: Ihre neue Partei sei »natürlich nicht rechts«.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-strebt-regierungsbeteiligung-an-und-haelt-koalition-mit-der-linken-fuer-moeglich-a-d950409b-275c-4b34-ae37-a0b432b0caab",
      "image_title": "Wagenknecht will mitregieren – und hält Koalition mit der Linken für möglich - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Abend Hart an der Grenze Von Oliver Trenkamp",
      "teaser": "»Physische Gewalt« gegen Migranten? So entgleist die Asyldebatte. »Ich hatte sie schon fast so weit, dass sie bleibt«, sagt Gysi über Wagenknecht. Und nach dem Schiffsunglück bei Helgoland beenden die Rettungskräfte die Suche nach Vermissten. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-abschiebung-gregor-gysi-vs-sahra-wagenknecht-schiffsunglueck-in-der-nordsee-a-1edda202-f6a3-476e-bfde-411cbbc1766f",
      "image_title": "Hart an der Grenze - DER SPIEGEL"
    },
    {
      "title": "Gysi über Wagenknecht »Mit einem so unehrenhaften Diebstahl zu beginnen, finde ich völlig daneben«",
      "teaser": "Linken-Veteran Gregor Gysi über seine Widersacherin Sahra Wagenknecht, einen missglückten Versöhnungsversuch und die Frage, ob er jetzt in die SPD wechselt. Ein SPIEGEL-Gespräch von Maria Fiedler und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/linken-veteran-gregor-gysi-ueber-seine-widersacherin-sahra-wagenknecht-voellig-daneben-a-771a1e3a-3398-4c47-abe3-8a3241e52cea",
      "image_title": "»Mit einem so unehrenhaften Diebstahl zu beginnen, finde ich völlig daneben« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Personalie in Schleswig-Holstein Staatssekretärin muss wegen israelkritischer Posts früher gehen",
      "teaser": "Marjam Samadzade hat scharfe Kritik an Israels Regierung online weiterverbreitet – und muss deswegen ihren Posten nun früher räumen. Eine Nachfolgerin für die Staatssekretärin in Kiel steht schon bereit.",
      "url": "https://www.spiegel.de/politik/deutschland/marjam-samadzade-staatssekretaerin-in-schleswig-holstein-muss-wegen-israelkritischem-post-frueher-gehen-a-940c5ca8-e483-4f41-ba39-084a42ff99d7",
      "image_title": "Staatssekretärin muss wegen israelkritischer Posts früher gehen - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Festnahme in Duisburg Faeser sieht keine erhöhte Gefährdung durch Islamisten",
      "teaser": "Die Behörden seien angesichts der Lage im Nahen Osten zwar alarmiert, eine konkrete Gefährdung in Deutschland besteht laut Innenministerin Faeser aber nicht. Am Tag zuvor war ein islamistischer Gefährder in Duisburg festgenommen worden.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-bundesinnenministerin-sieht-keine-erhoehte-gefaehrdung-durch-islamisten-a-ba97550d-fd06-455e-92af-b56e6391ac24",
      "image_title": "Faeser sieht keine erhöhte Gefährdung durch Islamisten - Christian Spicker / IMAGO"
    },
    {
      "title": "Initiative von Innenministerin Faeser Deutschland will rascher abschieben – Kabinett beschließt Gesetzentwurf",
      "teaser": "Die Bundesregierung hat sich nach Angaben aus Regierungskreisen auf schärfere Regelungen für Abschiebungen verständigt, trotz des Widerstands der Grünen. Das neue Gesetz soll verhindern, dass Rückführungen in letzter Sekunde scheitern.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-bundeskabinett-beschliesst-gesetzentwurf-von-nancy-faeser-zu-verschaerften-abschieberegeln-a-6b4f011d-35f7-40a2-8a46-2e41a4d2f87e",
      "image_title": "Deutschland will rascher abschieben – Kabinett beschließt Gesetzentwurf - Michael Kappeler / dpa"
    },
    {
      "title": "Politologe über Wagenknecht und die AfD »Antidemokratischer Überbietungswettbewerb«",
      "teaser": "Sahra Wagenknecht möchte der AfD Wähler ausspannen. Der Politikwissenschaftler Wolfgang Schroeder ist sich unsicher, ob das gelingen kann – und fürchtet hingegen schwere Zeiten für die Parteien der Mitte. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-afd-droht-ein-populistischer-ueberbietungskampf-a-6775ec60-9b10-4f52-a4af-d4894eaa8848",
      "image_title": "»Antidemokratischer Überbietungswettbewerb« - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Fälle in mehreren Bundesländern Bombendrohungen in Deutschland – Antisemitismusbeauftragter sieht Hinweise auf Verbindung zur Hamas",
      "teaser": "E-Mails an Schulen und Redaktionen, Großeinsätze und Evakuierungen: In Deutschland gab es zuletzt eine Serie von Bombendrohungen. Gibt es Verbindungen zur Hamas? Der Antisemitismusbeauftragte der Bundesregierung hält das für möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/bombendrohungen-in-deutschland-antisemitismusbeauftragter-sieht-hinweise-auf-verbindung-zur-hamas-a-077768d5-f60f-4418-ae5b-f7d08f0703a6",
      "image_title": "Bombendrohungen in Deutschland – Antisemitismusbeauftragter sieht Hinweise auf Verbindung zur Hamas - Metodi Popow / IMAGO"
    },
    {
      "title": "Streit über Migrationspolitik Ruf nach Gewalt an EU-Außengrenzen – Grüne und FDP attackieren Jens Spahn",
      "teaser": "Das Bundeskabinett soll heute über schärfere Asylregeln entscheiden, doch der Zoff über den Migrationskurs nimmt kein Ende. Ampelvertreter reagieren scharf auf Forderungen aus der Union – und rufen sich selbst zur Ordnung.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-gruene-und-fdp-kritisieren-jens-spahn-fuer-aussagen-zum-einsatz-von-gewalt-an-den-eu-aussengrenzen-a-4d2d23b1-1ccb-4537-bc41-e540bf2340ad",
      "image_title": "Ruf nach Gewalt an EU-Außengrenzen – Grüne und FDP attackieren Jens Spahn - Kay Nietfeld / dpa"
    }
  ]
}