{
  "timestamp": "2023-06-06T21:11:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz empfängt Macron in Potsdam Annäherung bei Spaziergang und Abendessen",
      "teaser": "Lockerungsübungen in schwierigen Zeiten: Olaf Scholz hat Emmanuel Macron an seinem Wohnort Potsdam empfangen. In sorgsam inszenierter Vertrautheit beschwören Kanzler und Präsident ihre »unzertrennliche Freundschaft«.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-empfaengt-emmanuel-macron-in-potsdam-a-dad49a37-27b2-48ec-9552-88551d4c924a",
      "image_title": "Annäherung bei Spaziergang und Abendessen - MICHAEL KAPPELER / AFP"
    },
    {
      "title": "Mögliche Spaltung der Linken Ärger um Wagenknecht – diese drei Optionen hat die Partei",
      "teaser": "Die umstrittene Linken-Ikone Sahra Wagenknecht soll sich nach SPIEGEL-Informationen »zeitnah« von ihren Plänen zur Parteigründung verabschieden. Sonst drohen Konsequenzen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-aerger-um-sahra-wagenknecht-diese-drei-optionen-hat-die-partei-a-c0f15f37-b97d-4266-92a2-f6609fad6c23",
      "image_title": "Ärger um Wagenknecht – diese drei Optionen hat die Partei - Wolfgang Maria Weber / IMAGO",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Abend Wer setzt das Wasser als Waffe ein? Von Oliver Trenkamp",
      "teaser": "Warum die russischen Truppen vom Bruch des Kachowka-Staudamms am meisten profitieren. Wer die »Dirty Thirty« der deutschen Industrie sind. Und was eine Influencerin über ihre Erlebnisse beim Rammstein-Konzert erzählt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kachowka-staudamm-rammstein-kayla-shyx-a-c99f9774-a1ce-4157-8172-011a4a099d27",
      "image_title": "Wer setzt das Wasser als Waffe ein? - DER SPIEGEL"
    },
    {
      "title": "Indopazifikreise des Verteidigungsministers Pistorius will Waffenexporte nach Indien deutlich vereinfachen",
      "teaser": "In Indien wirbt Verteidigungsminister Pistorius offensiv für eine engere Militärkooperation. Bei Rüstungsexporten will er das Land sogar wie Nato-Partner behandeln. Nicht nur bei den Grünen dürfte der Vorstoß für Ärger sorgen. Von Matthias Gebauer, Neu-Delhi",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-will-waffenexporte-nach-indien-deutlich-vereinfachen-a-87cba466-16e2-468e-aff6-72b5f1eaebae",
      "image_title": "Pistorius will Waffenexporte nach Indien deutlich vereinfachen - Britta Pedersen / dpa",
      "author": "Matthias Gebauer, Neu-Delhi"
    },
    {
      "title": "Asylstreit in der Ampel 24 Bundestagsabgeordnete von SPD und Grünen lehnen EU-Asylreform ab",
      "teaser": "Die EU-Kommission will für zahlreiche Migranten Asyl-Schnellverfahren an den EU-Außengrenzen einführen. Die Ampelregierung unterstützt den Plan – und erntet nun heftige Kritik aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/politik/deutschland/24-bundestagsabgeordnete-von-spd-und-gruenen-lehnen-eu-asylreform-ab-a-46b70f27-9f97-4fac-a5e6-832da5622804",
      "image_title": "24 Bundestagsabgeordnete von SPD und Grünen lehnen EU-Asylreform ab - Socrates Baltagiannis / dpa"
    },
    {
      "title": "Stichwahl gegen AfD-Kandidaten CDU unterstützt SPD-Bürgermeister in Schwerin",
      "teaser": "SPD-Amtsinhaber Rico Badenschier muss bei der Bürgermeister-Stichwahl in Schwerin gegen einen Kandidaten der AfD antreten. Nach Linken und Grünen empfiehlt nun auch die CDU, Badenschier zu wählen – wenn auch verzögert.",
      "url": "https://www.spiegel.de/politik/deutschland/schwerin-cdu-unterstuetzt-spd-amtsinhaber-rico-badenschier-bei-buergermeisterwahl-a-0b63b611-40df-4767-bd17-426432f5e34d",
      "image_title": "CDU unterstützt SPD-Bürgermeister in Schwerin - Jens Büttner; Wolfgang Kumm / dpa"
    },
    {
      "title": "Die Lage am Morgen Die Zerstörung des Alexej Nawalny Von Martin Knobbe",
      "teaser": "Kremlkritiker Alexej Nawalny steht vor einer neuen Anklage, das Fischsterben in der Oder könnte sich wiederholen, die Apotheker proben den Aufstand. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-alexej-nawalny-steffi-lemke-frankreich-proteste-apotheker-aufruhr-hans-peter-doskozil-a-185c7c4e-86f2-40ca-bcca-8bc4cbd66459",
      "image_title": "Die Zerstörung des Alexej Nawalny - DER SPIEGEL"
    },
    {
      "title": "Protestbrief an Führungsleute Parteibasis rebelliert gegen Asylkurs der Grünenspitze",
      "teaser": "»Populismus in Gesetzesform«: Die Grünenbasis fordert ihre Spitze dazu auf, EU-Pläne für ein schärferes Asylrecht zu verhindern. Nach SPIEGEL-Informationen haben Hunderte Parteimitglieder einen Protestbrief unterzeichnet. Von Marina Kormbaki und Steffen Lüdke",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-parteibasis-erschuettert-ueber-asylkurs-der-gruenen-spitze-a-e9bb1c83-d9bb-454a-a492-dd41590bb9e3",
      "image_title": "Parteibasis rebelliert gegen Asylkurs der Grünenspitze - Michael Kappeler / picture alliance/dpa",
      "author": "Marina Kormbaki und Steffen Lüdke"
    },
    {
      "title": "Kritik an Merz’ Genderthese »Die Union sollte sich nicht auf Nebenkriegsschauplätzen verkämpfen«",
      "teaser": "Ist die Gendersprache in Nachrichtensendungen des öffentlichen Rundfunks mitverantwortlich für das Umfragehoch der AfD? Der Vorwurf von CDU-Chef Friedrich Merz stößt selbst in seiner Partei auf Kritik. Von Florian Gathmann und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/gendern-in-nachrichten-und-die-afd-cdu-kritik-an-friedrich-merz-genderthese-a-7e215171-3fe4-4247-9acd-7dc15923ed4d",
      "image_title": "»Die Union sollte sich nicht auf Nebenkriegsschauplätzen verkämpfen« - Bernd Elmenthaler / IMAGO",
      "author": "Florian Gathmann und Anna Reimann"
    },
    {
      "title": "Nach Rammstein-Vorwürfen Frauenministerin Paus will Schutzbereiche und Awareness-Teams bei Konzerten",
      "teaser": "Schwere Vorwürfe überschatten die Rammstein-Tour, es geht um mutmaßlichen Machtmissbrauch und sexuelle Übergriffe. Nun drängt die grüne Familienministerin Lisa Paus auf einen besseren Schutz von Frauen bei Konzerten.",
      "url": "https://www.spiegel.de/politik/deutschland/rammstein-vorwuerfe-lisa-paus-will-schutzbereiche-und-awareness-teams-bei-konzerten-a-f6e2cb83-7fdc-4b41-91e8-e88ac2ffe4f1",
      "image_title": "Frauenministerin Paus will Schutzbereiche und Awareness-Teams bei Konzerten - Leon Kuegeler / BMFSFJ / photothek / IMAGO"
    },
    {
      "title": "Indopazifik-Reise Pistorius stellt Indonesien zwei A400-Militärflieger in Aussicht",
      "teaser": "Bei einer Reise durch die Indopazifikregion versucht Verteidigungsminister Pistorius, strategische Partner zu gewinnen. Als Überzeugungshilfe verkündet er positive Signale für neue Rüstungsdeals. Von Matthias Gebauer, Jakarta",
      "url": "https://www.spiegel.de/politik/deutschland/indonesien-boris-pistorius-stellt-zwei-a400-militaerflieger-in-aussicht-a-83679755-bbbd-491f-afdf-f38de7fa7c4c",
      "image_title": "Pistorius stellt Indonesien zwei A400-Militärflieger in Aussicht - Dita Alangkara / AP",
      "author": "Matthias Gebauer, Jakarta"
    },
    {
      "title": "Die Lage am Abend Wann geht für Till Lindemann das Licht aus? Von Janko Tietz",
      "teaser": "Rammstein spielen ab Mittwoch in München – wohl ohne »Row Zero«. In Bachmut wird gekämpft, in Rostock nur so getan, und der EuGH verdonnert Polen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rammstein-till-lindemann-bachmut-nato-polen-eugh-a-f2ec889c-4880-498c-b46a-5042d1963953",
      "image_title": "Wann geht für Till Lindemann das Licht aus? - DER SPIEGEL"
    },
    {
      "title": "Schärfere Transparenzregeln Welche Abgeordneten die höchsten Nebeneinkünfte kassieren",
      "teaser": "Buchverträge, Aufsichtsräte, Mandanten in der eigenen Kanzlei: Knapp die Hälfte aller Bundestagsabgeordneten hat neben den monatlichen Diäten auch bezahlte Nebentätigkeiten gemeldet. Besonders zwei Fraktionen fallen dabei auf. Von Marc Röhlig, Achim Tack und Christoph Winterbach",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-das-sind-die-hoechsten-nebeneinkuenfte-aller-abgeordneten-a-918a4c9f-30fc-4d5c-a003-c5a59177b8ab",
      "image_title": "Welche Abgeordneten die höchsten Nebeneinkünfte kassieren - [M] Lea Rossa; DER SPIEGEL; Marcus Brandt / picture alliance/dpa; Jörg Carstensen / picture alliance / dpa; Marcel Kusch / picture alliance / dpa; Thomas Trutschel / picture alliance / photothek; imago (4)",
      "author": "Marc Röhlig, Achim Tack und Christoph Winterbach"
    },
    {
      "title": "Ministertreffen in Antwerpen Wie Deutschland die Organisierte Kriminalität eindämmen will",
      "teaser": "Innenministerin Faeser sieht »eine Brutalität an Gewalttaten, die wirklich erschreckend ist«. Gemeinsam mit fünf EU-Verbündeten will sie die Drogenkriminalität stärker bekämpfen und macht einen umstrittenen Vorschlag. Aus Antwerpen berichtet Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/kampf-der-politik-gegen-organisierte-kriminalitaet-eine-brutalitaet-an-gewalt-a-3b60e3d1-f6f2-4f1d-96d5-aa5bca0bb68b",
      "image_title": "Wie Deutschland die Organisierte Kriminalität eindämmen will - Carsten Koall / dpa"
    },
    {
      "title": "Scholz zu Übungen der Nato und Russlands »Ein Zeichen, dass wir die Kraft haben, die Bündnisverteidigung zu organisieren«",
      "teaser": "Die Nato und Russland üben mit großen Marineverbänden auf der Ostsee. Der Bundeskanzler sieht im Manöver der westlichen Verbände ein »Zeichen« an Moskau – und fürchtet keine Eskalation.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-bundeskanzler-nicht-beunruhigt-ueber-parallele-grossmanoever-von-nato-und-russland-auf-der-ostsee-a-30d64ce8-6e23-42aa-a308-ebf1c3d94ae8",
      "image_title": "»Ein Zeichen, dass wir die Kraft haben, die Bündnisverteidigung zu organisieren« - KAY NIETFELD / AFP"
    },
    {
      "title": "AfD-Politiker Björn Höcke wegen Verwendung von NS-Vokabular angeklagt",
      "teaser": "Der Thüringer AfD-Fraktionschef Björn Höcke soll im Wahlkampf eine SA-Losung benutzt haben. Die Staatsanwaltschaft Halle wirft ihm vor, um die Herkunft des Ausdrucks gewusst zu haben.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-bjoern-hoecke-wegen-verwendung-von-ns-vokabular-angeklagt-a-c3bc22e5-4cd5-4d16-b0e5-fef8fcf40937",
      "image_title": "Björn Höcke wegen Verwendung von NS-Vokabular angeklagt - Martin Schutt / dpa"
    },
    {
      "title": "Nato-Manöver über Deutschland Was, wenn Rostock angegriffen wird?",
      "teaser": "250 Luftfahrzeuge, Tausende Teilnehmende: In Kürze startet über Deutschland die Nato-Übung »Air Defender 23«. Verteidigungsminister Boris Pistorius spricht über Szenarien und die Folgen für den Luftverkehr.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-vor-air-defender-2023-tun-alles-um-die-auswirkungen-fuer-die-bevoelkerung-so-gering-wie-moeglich-zu-halten-a-fa11719c-1f0e-4767-96d0-f6d7680b1223",
      "image_title": "Was, wenn Rostock angegriffen wird? - CAROLINE CHIA / REUTERS"
    },
    {
      "title": "Extreme Rechte Der grün-rote Dünkel mästet die AfD Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Regierung ist empört über das Umfragehoch der Rechtsaußenpartei. Doch es sind der Hochmut der Ampel und ihr schlechtes Handwerk, die vielen Menschen Angst machen.",
      "url": "https://www.spiegel.de/politik/deutschland/der-gruen-rote-duenkel-maestet-die-afd-kolumne-von-nikolaus-blome-a-b5e78b52-b602-4a52-8c89-e35fed47abb7",
      "image_title": "Der grün-rote Dünkel mästet die AfD - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Auftritte im Olympiastadion Münchner Grüne wollen »Row Zero« bei Rammstein-Konzert verbieten",
      "teaser": "Frauen berichten von sexuellen Übergriffen auf Rammstein-Konzerten, die Band wiegelt ab. Nun stehen vier Auftritte in München an. Die Grünen wollen nun laut einem Medienbericht die Konzerte per Antrag sicherer machen.",
      "url": "https://www.spiegel.de/politik/deutschland/rammstein-konzert-in-muenchen-gruene-wollen-row-zero-verbieten-a-2c93e351-48f0-48ae-a2e9-46439de3d62d",
      "image_title": "Münchner Grüne wollen »Row Zero« bei Rammstein-Konzert verbieten - Sebastian Dammark / Gonzales Photo / IMAGO"
    },
    {
      "title": "Streit über Klimapolitik Spahn drängt auf »andere Wege« statt »Ideologie« beim Klimaschutz",
      "teaser": "Die Klimakrise ist real, die Ampel will ihr mit stärkeren Maßnahmen als bisher begegnen. Unionsfraktionsvize Spahn möchte es hingegen sanfter angehen – und wirft der Regierung eine Politik »mit der Brechstange« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-jens-spahn-draengt-auf-andere-wege-beim-klimaschutz-a-356f9552-9596-4865-bc05-1b8f4fc96992",
      "image_title": "Spahn drängt auf »andere Wege« statt »Ideologie« beim Klimaschutz - IMAGO / IMAGO/Political-Moments"
    }
  ]
}