{
  "timestamp": "2023-08-31T06:14:46",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlechte Wirtschaftsdaten Merz fordert Grundsatzdebatte über Leistungsbereitschaft",
      "teaser": "CDU-Chef Friedrich Merz fürchtet um den Wohlstand in Deutschland. Verantwortlich für die abnehmende Wirtschaftsleistung ist seiner Ansicht nach die Ampelkoalition. Leistung werde von der Regierung bestraft.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-fuer-haltungsdebatte-ueber-leistungsbereitschaft-in-deutschland-a-e2234ad9-925d-4b87-850c-0c4a48e3929d",
      "image_title": "Merz fordert Grundsatzdebatte über Leistungsbereitschaft - Fabian Sommer / dpa"
    },
    {
      "title": "Nach Bürgergelderhöhung und Kindergrundsicherung FDP schließt weitere große Sozialreformen aus",
      "teaser": "Der Ampelstreit über Sozialleistungen ist beigelegt. Nun macht die FDP deutlich: »Die Kindergrundsicherung ist die letzte große sozialpolitische Reform dieser Legislaturperiode.«",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-schliesst-weitere-grosse-sozialreformen-aus-a-6c9c6f4d-404e-4a20-9c01-c1cd7e48ed8d",
      "image_title": "FDP schließt weitere große Sozialreformen aus - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "SPD-Abgeordneter über Migrationspolitik »Das ist Selbstbetrug«",
      "teaser": "Der SPD-Politiker Helge Lindh hat ein Praktikum in der Wuppertaler Ausländerbehörde gemacht. Er erzählt von psychischer Belastung, undurchsichtigen Gesetzen und falschen Schwerpunkten in der Politik. Ein Interview von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/helge-lindh-spd-ueber-migrationspolitik-das-ist-selbstbetrug-a-24a5657b-de94-4149-80fe-2d51edccf90e",
      "image_title": "»Das ist Selbstbetrug« - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Sind Habeck und Baerbock die Problembären der Ampel? Von Melanie Amann",
      "teaser": "Eine grüne Rivalität torpediert die Koalition. Hubert Aiwanger praktiziert brutalstmögliche Volksnähe. Und die Umstürze in Afrika bringen den französischen Präsidenten in Bedrängnis. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-annalena-baerbock-und-robert-habeck-hubert-aiwanger-emmanuel-macron-a-32740aaf-a114-4054-8388-dbafdba1a287",
      "image_title": "Sind Habeck und Baerbock die Problembären der Ampel? - DER SPIEGEL"
    },
    {
      "title": "Flugblattskandal SPD-Fraktionsvize fordert Aiwanger zum Rücktritt auf",
      "teaser": "Der Druck auf Hubert Aiwanger wächst – auch auf Bundesebene: Der Vize der SPD-Bundestagsfraktion Dirk Wiese sprach von einer »Geisteshaltung, die nur noch eine Konsequenz haben kann«. Auch Robert Habeck legte nach.",
      "url": "https://www.spiegel.de/politik/deutschland/flugblatt-skandal-um-hubert-aiwanger-spd-fraktionsvize-dirk-wiese-fordert-ruecktritt-a-490677f5-5c95-4428-9992-21962f23fcae",
      "image_title": "SPD-Fraktionsvize fordert Aiwanger zum Rücktritt auf - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Grundsicherung für Bedürftige Ministerin Paus nennt Zahlen – bis zu 636 Euro für älteste Kinder",
      "teaser": "Der Dauerstreit in der Ampel ist beigelegt, die Kindergrundsicherung auf dem Weg. Doch konkrete Summen waren bisher nicht öffentlich. Jetzt legt Familienministerin Lisa Paus eine Prognose vor.",
      "url": "https://www.spiegel.de/politik/deutschland/ministerin-paus-nennt-zahlen-bis-zu-636-euro-fuer-aelteste-kinder-a-01d5dd38-bf63-466e-9ab5-b08d8404c0bd",
      "image_title": "Ministerin Paus nennt Zahlen – bis zu 636 Euro für älteste Kinder - Clemens Bilan / EPA"
    },
    {
      "title": "Kabinettsklausur in Meseberg Wie ist denn jetzt die Stimmung in der Ampelkoalition?",
      "teaser": "Zwei Tage hat das Kabinett getagt und mehrere Vorhaben auf den Weg gebracht. Vor allem aber geht es um eine bessere Außendarstellung – die schon bald auf die Probe gestellt wird. Einschätzungen von Martin Knobbe aus Meseberg. Eine Videoanalyse von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-klausur-in-meseberg-wie-ist-die-stimmung-in-der-koalition-a-2b618de0-b92b-4de1-98f2-266d72729960"
    },
    {
      "title": "Gerangel in der Linksfraktion Führungslos in die Spaltung",
      "teaser": "Die Linksfraktion hat eine ungewisse Zukunft – dafür aber noch die Spitzenposten in der Fraktion zu vergeben. Die Suche nach Kandidaten erweist sich als schwierig. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-sahra-wagenknecht-linksfraktion-findet-keine-neue-fuehrung-a-42f632a4-250a-4bbc-b9c1-aad5cdfe00d4",
      "image_title": "Führungslos in die Spaltung - Kay Nietfeld / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Aiwanger zu neuen Vorwürfen »Ich sag: Seit dem Erwachsenenalter – kein Antisemit«",
      "teaser": "Ein rechtsradikales Flugblatt, gelegentlich der Hitlergruß? Jetzt hat sich Hubert Aiwanger selbst geäußert: »Vielleicht kann in der Jugendzeit das eine oder andere so oder so interpretiert werden.«",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-ich-bin-weder-antisemit-noch-extremist-sondern-ein-demokrat-a-9dc23c6b-25f4-4d91-9a95-e162a9376a63",
      "image_title": "»Ich sag: Seit dem Erwachsenenalter – kein Antisemit« - Tobias C. Köhler / dpa"
    },
    {
      "title": "Kabinettsklausur in Meseberg Die Ampel sucht den Flüstermodus",
      "teaser": "Die Regierung steckt zur Halbzeit der Legislaturperiode im Umfragetief und will endlich geschlossener auftreten. Der Kanzler hat schon eine Idee. Von Schloss Meseberg berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/kabinettsklausur-in-meseberg-die-ampel-sucht-den-fluestermodus-a-406dcd9f-fdbd-4343-b81f-ab34eb071cba",
      "image_title": "Die Ampel sucht den Flüstermodus - Political-Moments / IMAGO",
      "author": "Schloss Meseberg berichtet Martin Knobbe"
    },
    {
      "title": "Die Lage am Abend Muss man sich die Ampel-Ergebnisse schönsaufen? Von Oliver Trenkamp",
      "teaser": "Die rot-grün-gelbe Koalition will nur noch mit Schalldämpfer streiten. Die Ukraine trickst mit Drohnenschwärmen die russische Flugabwehr aus. Und immerhin eine europäische Metropole beendet die E-Scooter-Plage. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-alkoholkonsum-und-ampel-beschluesse-ukrainische-drohnen-gegen-russland-e-scooter-und-e-roller-a-c0580838-222c-4650-ad16-93fc3c8c6d36",
      "image_title": "Muss man sich die Ampel-Ergebnisse schönsaufen? - DER SPIEGEL"
    },
    {
      "title": "Operation Nord Stream Auf der Spur des geheimen Sprengkommandos (Trailer)",
      "teaser": "Wer hat die Ostseepipelines gesprengt? Eine Segeljacht steht im Mittelpunkt der Ermittlungen. Wir rekonstruieren, was vor einem Jahr passiert sein soll. Ein Podcast von Sandra Sperber und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/operation-nord-stream-podcast-trailer-a-349daabc-4295-43d8-9f04-68c7906ff492",
      "image_title": "Auf der Spur des geheimen Sprengkommandos (Trailer) - Fotos [M]: ZDF, Getty Images (2)"
    },
    {
      "title": "Nach Böhmermann-Bashing Schönbohm fordert vom ZDF 100.000 Euro Schmerzensgeld",
      "teaser": "In einer Ausgabe des »ZDF Magazin Royal« suggerierte Jan Böhmermann, der damalige BSI-Präsident habe Verbindungen zum russischen Geheimdienst. Arne Schönbohm verlor daraufhin seinen Posten. Nun verlangt er Schmerzensgeld.",
      "url": "https://www.spiegel.de/politik/deutschland/arne-schoenbohm-fordert-vom-zdf-100-000-euro-schmerzensgeld-wegen-boehmermann-sendung-a-c745bc79-9e5d-444f-99e4-23307586041d",
      "image_title": "Schönbohm fordert vom ZDF 100.000 Euro Schmerzensgeld - Michael Sohn / AP"
    },
    {
      "title": "Rechtsextremismus Warum es richtig ist, dass der Verfassungsschutz die AfD anprangert Ein Gastbeitrag von Markus Ogorek",
      "teaser": "Die wehrhafte Demokratie braucht Institutionen, die sie verteidigen. Für den Schutz der Verfassung ist allerdings auch jeder einzelne Bürger zuständig.",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsextremismus-warum-es-richtig-ist-dass-der-verfassungsschutz-die-afd-anprangert-a-520b83e8-ff40-4ae7-9669-aead9c9b4662",
      "image_title": "Warum es richtig ist, dass der Verfassungsschutz die AfD anprangert - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Deutsche Waffenhilfe für die Ukraine Rüstungskonzerne sollen Ersatzteile mitliefern",
      "teaser": "Den Streitkräften der Ukraine fehlen Ersatzteile für erhaltenes Kriegsgerät und Handbücher für die Wartung. Haushaltspolitiker der Ampel machen nun Druck – und rufen die Waffenhersteller zu Hilfe bei Reparaturen auf.",
      "url": "https://www.spiegel.de/politik/waffenlieferungen-an-die-ukraine-ruestungskonzerne-sollen-ersatzteile-mitliefern-a-0c1626b1-7a09-40a8-b3c6-9cbbeaa41799",
      "image_title": "Rüstungskonzerne sollen Ersatzteile mitliefern - Sean Gallup / Getty Images"
    },
    {
      "title": "Aufgetauchte antisemitische Schriften Habeck hält Aiwangers Umgang mit seiner Flugblattaffäre für »unaufrichtig«",
      "teaser": "Die Flugblattaffäre von Bayerns Vize Aiwanger sorgte bisher vor allem im Freistaat für Wirbel. Nun äußerten sich auch die Ampelspitzen zu dem antisemitischen Pamphlet. Am deutlichsten wurde dabei Vizekanzler Habeck.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-haelt-hubert-aiwangers-umgang-mit-flugblatt-affaere-fuer-unaufrichtig-a-43fe6a06-1243-409d-915e-b332199f35f3",
      "image_title": "Habeck hält Aiwangers Umgang mit seiner Flugblattaffäre für »unaufrichtig« - Clemens Bilan / EPA"
    },
    {
      "title": "Mitteilung der Universität Tübingen Verwechslung führte angeblich zu geplantem Palmer-Auftritt in Ungarn",
      "teaser": "Die Ungarnreise von Tübingens Oberbürgermeister Palmer ist umstritten. Zum Auftritt bei einem regierungsnahen, rechten Institut soll ein Professor der Uni Tübingen geraten haben – doch der spricht von einer Verwechslung.",
      "url": "https://www.spiegel.de/politik/boris-palmer-verwechslung-fuehrte-angeblich-zu-geplantem-auftritt-in-ungarn-a-42de13e3-6669-4f4e-9bb7-187708914fd3",
      "image_title": "Verwechslung führte angeblich zu geplantem Palmer-Auftritt in Ungarn - Ulmer / IMAGO"
    },
    {
      "title": "Digitalisierung, Bürokratieabbau, Wirtschaftsboost Was die Ampel bei ihrer Klausurtagung konkret beschlossen hat",
      "teaser": "Kanzler Scholz beschwört wieder sein »Deutschlandtempo«, dabei hatte es zuletzt vor allem in der Ampel heftig geknirscht. Nun hat die Koalition zwei Tage Klausur gehalten. Die Beschlüsse in der Übersicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-was-die-ampel-bei-der-meseberg-klausur-beschlossen-hat-a-1ec45456-27ae-4a9b-98b1-f0e74c4943e4",
      "image_title": "Was die Ampel bei ihrer Klausurtagung konkret beschlossen hat - Kay Nietfeld / dpa"
    },
    {
      "title": "Pressekonferenz So will die Ampel die Wirtschaftskrise bekämpfen",
      "teaser": "Bürokratie abbauen, Investitionen ermöglichen: Die Bundesregierung hat auf Schloss Meseberg beraten, wie sie das Land wieder auf Kurs bringen will. Was kam dabei raus? Sehen Sie hier die Statements.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-in-meseberg-so-will-die-ampel-die-wirtschaftskrise-bekaempfen-livestream-a-6fceb42c-a82b-4ec4-b661-50bbcd7a083f",
      "image_title": "So will die Ampel die Wirtschaftskrise bekämpfen - Tobias Schwarz / AFP"
    },
    {
      "title": "Söder erhöht Druck auf Aiwanger »Alle Fragen müssen zweifelsfrei geklärt werden«",
      "teaser": "Bayerns Ministerpräsident Söder hat Erwartungen an seinen Vize Hubert Aiwanger wegen des antisemitischen Flugblatts formuliert. Der Freie-Wähler-Chef meldet sich online zu Wort und spricht von einer »Schmutzkampagne«.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-erhoeht-druck-auf-hubert-aiwanger-alle-fragen-muessen-zweifelsfrei-geklaert-werden-a-1f63bfea-0e02-449f-aef0-c085aee1d769",
      "image_title": "»Alle Fragen müssen zweifelsfrei geklärt werden« - Peter Kneffel / dpa"
    }
  ]
}