{
  "timestamp": "2023-08-04T12:21:26",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Radikalisierung und Popularitätsgewinn der AfD Extrem verharmlost",
      "teaser": "Die AfD zeigt immer offener, wie demokratiefeindlich sie ist, und wird trotzdem immer erfolgreicher. Doch es gibt wieder Streit und neue Machtnetzwerke extremer Karrieristen. Der SPIEGEL-Report. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-extrem-verharmlost-neue-machtnetzwerke-bei-der-extremen-rechten-a-386c9326-ac39-4ac3-927d-b851175e6b47",
      "image_title": "Extrem verharmlost - Fotos: Annegret Hilse / Reuters; Rafael Heygster / DER SPIEGEL",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Kremlfreund im Bundestag Geheime Nachrichten dokumentieren Moskaukontakte von AfD-Mitarbeiter",
      "teaser": "Ein prorussischer Aktivist suchte nach SPIEGEL-Recherchen in Moskau Unterstützung für eine Klage der AfD. Das Ziel: die deutschen Waffenlieferungen an die Ukraine zu verzögern.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-kremlfreund-im-bundestag-geheime-nachrichten-dokumentieren-kontakte-nach-moskau-a-f46f8f41-0a38-479d-84b7-a864050236e7",
      "image_title": "Geheime Nachrichten dokumentieren Moskaukontakte von AfD-Mitarbeiter - Overton Magazin; DER SPIEGEL"
    },
    {
      "title": "Stillhaltezusage nach Rechtsstreit Verfassungsschutz will sich während AfD-Parteitag nicht kritisch äußern",
      "teaser": "Die AfD bestreitet ihren Parteitag an zwei Wochenenden. Nach dem ersten Teil hat Verfassungsschutzchef Haldenwang die Redebeiträge kommentiert. Nach Beschwerde der Partei gilt nun eine »Stillhaltezusage«.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-will-sich-waehrend-parteitag-nicht-kritisch-aeussern-a-3bbbfd86-0248-4771-8553-8212b0c1e8c8",
      "image_title": "Verfassungsschutz will sich während AfD-Parteitag nicht kritisch äußern - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Kreativ im Umfragetief Affen in Lederhose Eine Kolumne von Anna Clauß",
      "teaser": "Wer die unfreiwillig komischen Wahlplakate der Ampelparteien studiert, ahnt, dass Markus Söder in Bayern noch ein Weilchen weiterregieren wird.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-wahl-machtwechsel-mit-diesen-plakaten-wird-das-wohl-nix-kolumne-a-49f880d4-b512-431a-bb99-724ed206de55",
      "image_title": "Affen in Lederhose - DER SPIEGEL"
    },
    {
      "title": "Brand auf Autofrachter Bremer SPD-Fraktion will E-Autos als Gefahrgut einstufen lassen",
      "teaser": "Mehrere Tage lang brannte der Autofrachter »Fremantle Highway« auf offener See. Die Bremer SPD sieht Verkehrsminister Volker Wissing in der Pflicht, künftigen Unglücken vorzubeugen. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/fremantle-highway-bremer-spd-fraktion-will-e-autos-als-gefahrgut-einstufen-a-8f2adeea-cff8-464d-a51f-0967450a0472",
      "image_title": "Bremer SPD-Fraktion will E-Autos als Gefahrgut einstufen lassen - Netherlands Coastguards / AFP",
      "author": "Sophie Garbe"
    },
    {
      "title": "Karlsruher Liberaler Ehemaliger Bundestagsabgeordneter Heinz Golombeck gestorben",
      "teaser": "Seine Partei würdigt ihn als überzeugten Liberalen und glühenden Europäer: Die FDP hat den Tod ihres Mitglieds und ehemaligen Bundestagsabgeordneten Heinz Golombeck bekannt gegeben.",
      "url": "https://www.spiegel.de/politik/deutschland/heinz-golombeck-ehemaliger-fdp-bundestagsabgeordneter-gestorben-a-cab3866d-e1bc-4767-8b7d-a19cf8b71b5c",
      "image_title": "Ehemaliger Bundestagsabgeordneter Heinz Golombeck gestorben - Thomas Koehler / photothek / IMAGO"
    },
    {
      "title": "Umstrittener Altkanzler Gerhard Schröder lobt seine SPD – trotz aller Spannungen",
      "teaser": "Die Putin-Nähe von Altkanzler Schröder stört viele in der SPD, ein Parteiausschluss scheiterte jedoch. Nun streitet sein Ortsverein über eine Ehrung zu 60 Jahren SPD-Mitgliedschaft. Schröder selbst gibt sich wohlwollend.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-lobt-seine-spd-trotz-aller-spannungen-a-74c3170e-4f4e-4c08-ae0d-4e08dc6edf76",
      "image_title": "Gerhard Schröder lobt seine SPD – trotz aller Spannungen - Kay Nietfeld/ dpa"
    },
    {
      "title": "Die Lage am Morgen Trumps perfider Wahlkampfplan Von Roland Nelles",
      "teaser": "Kann der Ex-Präsident seine Justizprobleme zu seinem Vorteil nutzen? Urteil gegen Alexej Nawalny erwartet. Und: Die AfD trifft sich schon wieder. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-alexej-nawalny-afd-europawahl-fox-news-a-1141e56b-c780-408b-bba8-fa380f3f234e",
      "image_title": "Trumps perfider Wahlkampfplan - DER SPIEGEL"
    },
    {
      "title": "Zoff um Zukunft der Verwaltung Knausern first, Digitalisierung second",
      "teaser": "Per Klick zum Ausweis? Kurz ins Netz für den Fahrzeugschein? Die Ampel wollte die Bürgerdienstquälerei beenden, Digitalisierung war ihr großes Versprechen. Doch jetzt spart das Innenministerium – und die Koalition streitet wieder.",
      "url": "https://www.spiegel.de/politik/deutschland/digitalisierung-der-verwaltung-widerstand-gegen-geplante-kuerzungen-des-innenministeriums-a-0f434286-ec14-4db4-97ae-2cbe0203fe3f",
      "image_title": "Knausern first, Digitalisierung second - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Die Lage am Abend Wird Donald Trump von seinen Handlangern verraten? Von Frank Hornig, Rom",
      "teaser": "US-Sonderermittler Jack Smith sucht Kronzeugen. Deutsche Wirte – und ihre Gäste – müssen höhere Steuern fürchten. Und China vermisst zwei Befehlshaber der Atomraketen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-deutsche-wirtshaeuser-chinesische-raketen-a-98680be9-8829-414c-9491-407f7b0c675f",
      "image_title": "Wird Donald Trump von seinen Handlangern verraten? - DER SPIEGEL"
    },
    {
      "title": "CDU und Linke Die falsche Brandmauer Eine Kolumne von Sabine Rennefanz",
      "teaser": "Die CDU will weder mit der AfD noch mit der Linken zusammenarbeiten. Das nutzt nur den Rechtsextremen.",
      "url": "https://www.spiegel.de/politik/deutschland/kampf-gegen-die-afd-die-falsche-brandmauer-a-7a2cea69-129d-4ef4-9343-f2f00562862c",
      "image_title": "Die falsche Brandmauer - Martin Schutt / dpa"
    },
    {
      "title": "SPIEGEL-Umfrage SPD und AfD gleichauf – Union bleibt stärkste Kraft",
      "teaser": "Flirt mit der AfD oder doch harte Brandmauer? Der Streit über Kooperationen mit den Rechten hat der Union in der Wählergunst zumindest nicht weiter geschadet. Die Ampel wiederum bleibt laut Umfrage ohne Mehrheit.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-und-afd-gleichauf-union-bleibt-staerkste-kraft-spiegel-umfrage-a-7c5e9e61-85c1-42c0-955c-6acbdf419af6",
      "image_title": "SPD und AfD gleichauf – Union bleibt stärkste Kraft - Michael Kappeler / dpa"
    },
    {
      "title": "Steuerkniff für Ehepaare Politik aus den Fünfzigern für die Hausfrau von heute",
      "teaser": "Der Alleinverdiener macht Karriere, die Partnerin bleibt zu Hause. Ob das Paar Kinder hat, spielt beim Ehegattensplitting keine Rolle. Muss das so, oder kann dieses Steuermodell nicht endlich weg? Ein Podcast von Anna Clauß, Florian Diekmann und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-politik-aus-den-fuenfzigern-fuer-die-hausfrau-von-heute-podcast-a-d392a9ef-8d2e-497a-bf0f-27a5c4baa4f8",
      "image_title": "Politik aus den Fünfzigern für die Hausfrau von heute - Silas Stein / dpa"
    },
    {
      "title": "Die Lage am Morgen Trump bemüht jetzt Märtyrer-Prosa Von Roland Nelles",
      "teaser": "Der nächste Gerichtstermin für den Ex-Präsidenten. Die seltsamen Aktivitäten der Wagner-Gruppe an der Grenze zu Polen. Und: Was ist nur bei der Lufthansa los? Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-wagner-gruppe-lufthansa-a-e5578b54-6d2b-4339-a353-45cac8d5996f",
      "image_title": "Trump bemüht jetzt Märtyrer-Prosa - DER SPIEGEL"
    },
    {
      "title": "Kräftemessen auf der Alm Söder, Özdemir und der böse Wolf",
      "teaser": "Es geht um die »Entnahme« von Wölfen – und den neuen Gegensatz zwischen Union und Grünen: Bei einer Wanderung beschwört CSU-Chef Markus Söder die »Bayernkraft«. Doch der Grünen-Bundesminister kontert. Von der Sattelalm berichtet Sebastian Fischer",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-cem-oezdemir-besuchen-alm-es-war-einmal-schwarz-gruen-a-f760572c-ec7d-4fd9-91be-bff758071f82",
      "image_title": "Söder, Özdemir und der böse Wolf - Peter Kneffel / dpa",
      "author": "der Sattelalm berichtet Sebastian Fischer"
    },
    {
      "title": "Asylanträge Innenministerin Faeser will Abschieberegelungen verschärfen",
      "teaser": "Abgelehnte Asylbewerber schneller abschieben, Ausländerbehörden entlasten: Laut dem Innenministerium soll entsprechenden Vorschlägen bald ein Gesetzentwurf folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-und-asyl-nancy-faeser-will-abschieberegelungen-verschaerfen-a-b9f71504-849e-4e89-b870-756e8aa93014",
      "image_title": "Innenministerin Faeser will Abschieberegelungen verschärfen - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Die Lage am Abend Wozu. Deutschland. Dienen? Von Alexander Smoltczyk, Berlin",
      "teaser": "Die Bewerberzahlen bei der Bundeswehr sinken, Mexiko boomt und in Wacken vermengt sich Matsch mit Asche. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bundeswehr-rekruten-wacken-a-1ea8487f-2f16-4d64-a12c-151b6e09c85d",
      "image_title": "Wozu. Deutschland. Dienen? - DER SPIEGEL"
    },
    {
      "title": "Höchste Auszeichnung der Bundeswehr Pistorius zeichnet zwei KSK-Soldaten für Kabul-Einsatz mit Tapferkeitsmedaille aus",
      "teaser": "Kommandosoldaten der Bundeswehr haben 2021 am Kabuler Flughafen gut 150 Menschen aus der von den Taliban kontrollierten Stadt gerettet. Zwei der Elitekämpfer taten sich dabei besonders hervor, nun wurden sie geehrt. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-tapferkeits-orden-fuer-zwei-ksk-soldaten-a-c3ea9db8-79bc-4241-826e-dac3507ea6b1",
      "image_title": "Pistorius zeichnet zwei KSK-Soldaten für Kabul-Einsatz mit Tapferkeitsmedaille aus - privat",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Anfrage der Linken Mehr politisch motivierte Übergriffe auf Flüchtlingsunterkünfte",
      "teaser": "Überfälle, Anschläge, Sachbeschädigungen, tätliche Angriffe: Im Vergleich zum Vorjahr ist die Zahl der politisch motivierten Angriffe gegen Flüchtlingszentren deutlich gestiegen. Ein Großteil der Angriffe erfolgt von rechts.",
      "url": "https://www.spiegel.de/politik/deutschland/mehr-politisch-motivierte-uebergriffe-auf-fluechtlingsunterkuenfte-a-6c9fa121-7150-40f0-b39b-7d627edfca44",
      "image_title": "Mehr politisch motivierte Übergriffe auf Flüchtlingsunterkünfte - Arne Dedert / dpa"
    },
    {
      "title": "Rekrutierungsprobleme Bewerberzahlen bei der Bundeswehr sinken",
      "teaser": "Die Bundeswehr will bis 2031 ihren Personalbestand um 23.000 Männer und Frauen erweitern. Doch nach SPIEGEL-Informationen gehen die Bewerberzahlen weiter zurück, Minister Pistorius hat ein ernstes Problem. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-bewerberzahlen-bei-der-truppe-sinken-a-6d487231-e3d2-4749-b0c3-cdfef444c43d",
      "image_title": "Bewerberzahlen bei der Bundeswehr sinken - Bernd von Jutrczenka / dpa",
      "author": "Matthias Gebauer"
    }
  ]
}