{
  "timestamp": "2023-12-13T14:11:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz FDP-Versprechen Ampel will Steuer auf Plastik und auf Kerosin für innerdeutsche Flüge einführen",
      "teaser": "Die FDP stemmte sich strikt gegen Steuererhöhungen, nun kommen doch welche, um den Haushalt 2024 zu retten. Einnahmen sollen nach SPIEGEL-Informationen künftig bei innerdeutschen Flügen generiert werden – und bei Agrardiesel.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-will-steuer-auf-plastik-und-auf-kerosin-fuer-innerdeutsche-fluege-einfuehren-a-e4ef5808-a8ad-4525-8fb2-998787e849ec",
      "image_title": "Ampel will Steuer auf Plastik und auf Kerosin für innerdeutsche Flüge einführen - Robert Michael / dpa"
    },
    {
      "title": "Bundestag streitet über Haushalt Merz wirft Scholz »finanzpolitische Trickserei« vor",
      "teaser": "Die Ampel hat einen neuen Haushalt, Schulden will sie dafür nicht aufnehmen, versprach Kanzler Scholz im Bundestag. Oppositionsführer Merz traut der Ansage nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-friedrich-merz-wirft-scholz-finanzpolitische-trickserei-vor-a-69222ff6-1cbc-49f0-83ef-53ec6a5a3c28",
      "image_title": "Merz wirft Scholz »finanzpolitische Trickserei« vor - Tobias Schwarz / AFP"
    },
    {
      "title": "Lösung im Etat-Streit Endlich steht der Haushalt – wer hat wo gepunktet?",
      "teaser": "Die Schuldenbremse wird nicht nochmals ausgesetzt, klimaschädliche Subventionen werden gestrichen: Die Regierungsspitze hat sich auf Einsparungen für den Haushalt 2024 geeinigt. Wer sich wo durchgesetzt hat.",
      "url": "https://www.spiegel.de/politik/deutschland/endlich-steht-der-haushalt-wer-hat-wo-gepunktet-a-38e04d9f-bba0-401e-ba53-980e0583efd4",
      "image_title": "Endlich steht der Haushalt – wer hat wo gepunktet? - LISI NIESNER / REUTERS"
    },
    {
      "title": "Integrationspolitik Ampel vertagt Gesetz zur erleichterten Einbürgerung auf kommendes Jahr",
      "teaser": "Zugewanderte sollen schneller Deutsche werden können. Doch mit dem Gesetz wird es länger dauern: Die Innenexperten der Ampel konnten sich noch nicht auf das Gesetz einigen. Es ist nicht die einzige Baustelle.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-vertagt-gesetz-zur-erleichterten-einbuergerung-auf-kommendes-jahr-a-bbcfd9bb-f6d9-4dc5-afb7-15a785e2f276",
      "image_title": "Ampel vertagt Gesetz zur erleichterten Einbürgerung auf kommendes Jahr - Martin Schutt / dpa"
    },
    {
      "title": "+++ Livestream +++ Die Bundestagsdebatte vor dem EU-Gipfel",
      "teaser": "Geld, Ukraine, Naher Osten: Wie ist der Kurs der Bundesregierung? Vor dem EU-Gipfel in Brüssel hat sich der Bundeskanzler geäußert, jetzt haben die Abgeordneten das Wort. Der Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagt-der-bundeskanzler-vor-dem-eu-gipfel-a-d055ec19-be12-4e5e-8813-74926954e7ea",
      "image_title": "Die Bundestagsdebatte vor dem EU-Gipfel - Z1015 Bernd Settnik/ dpa/dpaweb"
    },
    {
      "title": "Nachgebesserter Haushalt Scholz kündigt Einsparungen an – vor allem beim Klimafonds",
      "teaser": "Im November erklärte das Verfassungsgericht die Etat-Experimente der Ampel für nichtig. Erst 28 Tage später hat sich die Koalition auf einen neuen Haushalt geeinigt. Nun verriet Kanzler Scholz, wo gespart wird.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kuendigt-einsparungen-beim-haushalt-fuer-2024-an-a-02afd877-4df7-40dd-aa15-a46ee06c4f8b",
      "image_title": "Scholz kündigt Einsparungen an – vor allem beim Klimafonds - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Reaktionen auf Ampeleinigung Grüne Jugend verlangt Nachverhandlungen beim Haushalt",
      "teaser": "Die Ampelspitzen haben sich auf einen Haushaltsentwurf verständigt. Doch die Grüne Jugend spricht von einem »Armutszeugnis«. Lob gab es von anderen – wenn auch eher Eigenlob.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltseinigung-lob-aus-den-regierungsparteien-ungeduld-bei-der-opposition-a-5ddd85ac-68cc-4cfb-ba01-73c314b0a12b",
      "image_title": "Grüne Jugend verlangt Nachverhandlungen beim Haushalt - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Pressestatement Darauf hat sich die Ampel im Haushaltsstreit geeinigt",
      "teaser": "Endlich eine Lösung, nach wochenlangen Diskussionen: Wie die Bundesregierung die Haushaltskrise lösen will. Das Statement von Scholz, Habeck und Lindner in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/darauf-hat-sich-die-ampel-im-haushaltsstreit-geeinigt-a-512cb9be-aff4-403d-a139-1028f1b9b3a5",
      "image_title": "Darauf hat sich die Ampel im Haushaltsstreit geeinigt - Tobias Schwarz / AFP"
    },
    {
      "title": "Etat für 2024 Ampel beendet nach Nachtsitzung den Haushaltsstreit",
      "teaser": "Ein Urteil des Bundesverfassungsgerichts warf die Haushaltsplanungen der Regierung über den Haufen. Die Neuverhandlungen innerhalb des Kabinetts zogen sich über Wochen. Nun gibt es einen Durchbruch.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-ampel-einigt-sich-auf-etat-fuer-2024-a-80a35cc4-b959-4bdb-8c2d-adc1fdb07f82",
      "image_title": "Ampel beendet nach Nachtsitzung den Haushaltsstreit - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler muss heute Antworten liefern Von Maria Fiedler",
      "teaser": "Olaf Scholz hält eine Regierungserklärung. Die EU-Staaten treffen sich mit den Westbalkanländern. Und die Union will die Linkenpolitikerin Petra Pau zum Rücktritt drängen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-regierungserklaerung-olaf-scholz-eu-westbalkan-gipfel-petra-pau-a-0c2586ba-b376-425b-9f70-0ca6f578b1d5",
      "image_title": "Der Kanzler muss heute Antworten liefern - DER SPIEGEL"
    },
    {
      "title": "Green Deal Mit diesen Technologien will die EU ihre Klimaziele erreichen",
      "teaser": "Welche Energien gelten in Europa künftig als sauber? Von der Entscheidung hängen Milliarden ab, in Brüssel wird heftig gestritten – und Berlin gibt bereits seinen Widerstand gegen die Atomenergie auf. Von Florian Pütz, Brüssel",
      "url": "https://www.spiegel.de/politik/gruene-technologien-eu-ringt-um-den-weg-in-die-gruene-zukunft-a-5953ae60-f8cd-437d-b9a8-8f8f4376ad96",
      "image_title": "Mit diesen Technologien will die EU ihre Klimaziele erreichen - OLIVIER HOSLET / EPA",
      "author": "Florian Pütz, Brüssel"
    },
    {
      "title": "Die Lage am Abend Sag mir, wo die fehlenden Haushaltsmilliarden sind Von Wolfgang Höbel",
      "teaser": "Deutsche Banken kassieren 40 Milliarden Euro von der Bundesbank – ohne Risiko. Die Drohnenabwehr der Bundeswehr wird teurer als geplant. Und Tricia Tuttle wird Chefin der Berlinale. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-weltklimakonferenz-haushaltsloch-anti-drohnen-system-bei-der-bundeswehr-tricia-tuttle-wird-berlinale-chefin-a-b0a818fd-41db-4219-a320-7cfa6ca7b122",
      "image_title": "Sag mir, wo die fehlenden Haushaltsmilliarden sind - DER SPIEGEL"
    },
    {
      "title": "Erste Pressekonferenz Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht",
      "teaser": "Die Abgeordneten um die einstige Linken-Ikone haben sich als Gruppe im Bundestag konstituiert. An diesem Dienstag luden sie zur ersten Pressekonferenz. Ein Ortstermin. Von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/als-sahra-wagenknecht-reden-will-funktioniert-das-mikro-nicht-a-dba692e5-e2e7-4bc7-8678-8e5451f83b8c",
      "image_title": "Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner und Timo Lehmann"
    },
    {
      "title": "Jürgen Trittin zieht sich aus der Politik zurück »Ich werde ein bisschen reisen, Clash und Talking Heads hören«",
      "teaser": "Landesminister, Parteivorsitzender, Bundesumweltminister, Fraktionsvorsitzender – und Mister Dosenpfand: Der Grünenpolitiker Jürgen Trittin legt zum Jahreswechsel sein Bundestagsmandat nieder. Hier spricht der 69-Jährige über seine Gründe und Pläne. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-zieht-sich-aus-der-politik-zurueck-werde-ein-bisschen-reisen-clash-und-talking-heads-hoeren-a-a05a0f1a-b6a3-471d-981c-54b785916a14",
      "image_title": "»Ich werde ein bisschen reisen, Clash und Talking Heads hören« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Ende der Auslandsmission Letzte Bundeswehrsoldaten haben Mali verlassen",
      "teaser": "Die letzte große Auslandsmission der Bundeswehr ist zu Ende. Nach SPIEGEL-Informationen flogen am Mittag die letzten deutschen Soldatinnen und Soldaten ab. Ende der Woche sollen sie mit einem Heimkehrappell geehrt werden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-bundeswehr-soldaten-haben-mali-verlassen-ende-der-auslandsmission-a-212b26ed-3490-4124-b297-f5384e5eb75c",
      "image_title": "Letzte Bundeswehrsoldaten haben Mali verlassen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ermittlungen wegen Volksverhetzung Bundes-AfD fordert Parteiausschluss des bayerischen Abgeordneten Halemba",
      "teaser": "In Bayern wird gegen den jungen AfD-Politiker Daniel Halemba wegen mutmaßlicher rechtsextremer Umtriebe ermittelt. Die Parteispitze in Berlin geht nun auf Distanz zu dem Landtagsabgeordneten.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-bundes-afd-fordert-parteiausschluss-des-bayerischen-abgeordneten-a-b954ab72-dbbf-4e1e-aa3b-b3daab01671a",
      "image_title": "Bundes-AfD fordert Parteiausschluss des bayerischen Abgeordneten Halemba - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Treffen in Dubai Deutschlands sechs Glaubwürdigkeitsprobleme auf der Klimakonferenz",
      "teaser": "Traditionell kämpfen die deutschen Vertreter auf Klimakonferenzen für ambitionierte Ergebnisse. Wird die Regierung diesmal von ihren eigenen Klimasünden eingeholt? Aus Dubai berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cop28-in-dubai-deutschlands-glaubwuerdigkeitsprobleme-auf-der-klimakonferenz-a-dbd84ffa-37f2-455a-8783-b764ae9c5645",
      "image_title": "Deutschlands sechs Glaubwürdigkeitsprobleme auf der Klimakonferenz - Hannes P Albert / dpa"
    },
    {
      "title": "Studie über Betriebe in Ostdeutschland Mitbestimmung im Job bewahrt vor rechter Gesinnung",
      "teaser": "Wer bei der Arbeit mitreden darf, über Betriebsrat oder Gewerkschaft, sieht tendenziell auch die Demokratie positiver. Das zeigt eine Studie über Betriebe in Ostdeutschland. Ein Allheilmittel gegen rechts ist das aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/ostdeutschland-mitbestimmung-im-betrieb-bewahrt-vor-rechter-gesinnung-a-56f82bad-de0f-437d-9232-bb75def65de0",
      "image_title": "Mitbestimmung im Job bewahrt vor rechter Gesinnung - Carsten Koall / dpa"
    },
    {
      "title": "Debatte über Werte und Integration Islamverbände kritisieren Formulierung in geplantem CDU-Grundsatzprogramm",
      "teaser": "Im Entwurf für ihr neues Grundsatzprogramm fordert die CDU von Muslimen ein Bekenntnis zu einer deutschen Leitkultur. Vertreter islamischer Verbände werfen der Partei nun »Spicken bei der AfD« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-islamverbaende-kritisieren-formulierung-in-geplantem-grundsatzprogramm-a-da33472a-5325-4d6d-a09a-9c7a226a49db",
      "image_title": "Islamverbände kritisieren Formulierung in geplantem CDU-Grundsatzprogramm - Michael Kappeler / dpa"
    },
    {
      "title": "CDU-Programmentwurf Wer soll das bitte lesen wollen? Eine Rezension von Stefan Kuzmany",
      "teaser": "Auf 2144 Zeilen präsentiert die CDU ihr Grundsatzprogramm – mit Positionen von gestern in bemüht moderner Sprache. Unser Autor hat sich den Stil des Entwurfs angesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-programmentwurf-wer-soll-das-bitte-lesen-wollen-a-5f7bcd7c-aed1-461a-9d8a-cb449a5e36a2",
      "image_title": "Wer soll das bitte lesen wollen? - Michael Kappeler / dpa"
    }
  ]
}