{
  "timestamp": "2023-03-03T16:17:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Scholz bei Biden Allein in Washington",
      "teaser": "Ohne Delegation, ohne Begleitung der Presse ist Bundeskanzler Scholz in die USA gereist. Auch eine Pressekonferenz mit Präsident Biden wird es nicht geben. Vor Ort ist man bemüht, Gerüchte über ein Zerwürfnis zu zerstreuen.",
      "url": "https://www.spiegel.de/politik/deutschland/usa-olaf-scholz-besucht-joe-biden-ohne-delegation-allein-in-washington-a-0745a7cb-54c2-4a04-a587-d63ecb8580ef",
      "image_title": "Allein in Washington - Martin Meissner / AP"
    },
    {
      "title": "Pandemie Impfvordrängelei – Kein Gerichtsverfahren gegen Oberbürgermeister",
      "teaser": "Bernd Wiegand, Oberbürgermeister von Halle, hatte sich bei der Corona-Impfstoffvergabe vorgedrängelt. Die Staatsanwaltschaft erhob 2022 Anklage – doch das Verhalten des Politikers bleibt folgenlos.",
      "url": "https://www.spiegel.de/politik/deutschland/halle-saale-kein-gerichtsverfahren-gegen-suspendierten-oberbuergermeister-bernd-wiegand-wegen-impfaffaere-a-b57d6fcc-5486-4608-8be0-6e5a04f29500",
      "image_title": "Impfvordrängelei – Kein Gerichtsverfahren gegen Oberbürgermeister - Ronny Hartmann / dpa"
    },
    {
      "title": "So gesehen Kanonenfuttertag Eine Kolumne von Stefan Kuzmany",
      "teaser": "Dänemark schafft einen Feiertag ab, um seine Rüstungsausgaben zu finanzieren. In Deutschland wird noch debattiert.",
      "url": "https://www.spiegel.de/politik/deutschland/feiertagsdebatte-erreicht-deutschland-kanonenfuttertag-kolumne-a-afa68d34-95a9-4949-9ad2-da9a7bf81a9f",
      "image_title": "Kanonenfuttertag - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Ex-SPD-Chef Schulz kritisiert grüne Außenministerin »Frau Baerbock hat ihre Prioritäten«",
      "teaser": "Feministische Außenpolitik, Konfrontation mit China: Die Politik von Grünen-Außenministerin Annalena Baerbock stößt bei Ex-SPD-Chef Martin Schulz auf Kritik. Er spricht sich für einen anderen Ansatz aus. Ein Interview von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/martin-schulz-kritisiert-annalena-baerbock-frau-baerbock-hat-ihre-prioritaeten-a-db640905-beb5-48ec-9b34-66b416df619a",
      "image_title": "»Frau Baerbock hat ihre Prioritäten« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Brief an Bern Pistorius und Habeck bitten die Schweiz um Genehmigung für Leopard-2-Panzer",
      "teaser": "Wegen der Panzerlieferungen an die Ukraine haben Deutschland und seine Partnerländer Bedarf an Leopard-2-Nachschub. Robert Habeck und Boris Pistorius bitten nun per Brief die Schweizer Regierung um Hilfe.",
      "url": "https://www.spiegel.de/politik/leopard-2-robert-habeck-und-boris-pistorius-bitten-schweiz-um-verkaufsgenehmigung-fuer-panzer-a-da0bb79b-f043-4b4d-b2b5-078dfa86f73f",
      "image_title": "Pistorius und Habeck bitten die Schweiz um Genehmigung für Leopard-2-Panzer - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Giffey über mögliche Koalition mit der CDU »Schwer, das Amt der Regierenden Bürgermeisterin aufzugeben«",
      "teaser": "In einer Großen Koalition würde Franziska Giffey ihr Amt als Berliner Oberbürgermeisterin verlieren – und damit ihren »Traumjob« aufgeben. Sie wolle nun beweisen, dass dieses Bündnis eine »Fortschrittskoalition« sein könne.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-spd-schwer-das-amt-der-regierenden-buergermeisterin-aufzugeben-a-6640e108-7115-423d-8778-07af2a3d4288",
      "image_title": "»Schwer, das Amt der Regierenden Bürgermeisterin aufzugeben« - Wolfgang Kumm / dpa"
    },
    {
      "title": "Die Lage am Morgen Achtung, Chaosfreitag! Von Martin Knobbe",
      "teaser": "Die Fridays for Future marschieren wieder in zahlreichen Städten – und Ver.di bestreikt großflächig den öffentlichen Nahverkehr. Der Kanzler fliegt unterdessen zu einem Tête-à-Tête mit Joe Biden nach Washington. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-warnstreiks-fridays-for-future-olaf-scholz-in-die-usa-ver-di-a-c849aa62-a244-41ab-aba0-fe078e5cf460",
      "image_title": "Achtung, Chaosfreitag! - DER SPIEGEL"
    },
    {
      "title": "Russlandverbindungen des Altkanzlers SPD-Ortsverein kündigt Berufung gegen Schröder-Freispruch an",
      "teaser": "Bleibt Gerhard Schröder in der SPD? Viele Genossen wären den Altkanzler am liebsten los. Eine Schiedskommission der Partei hatte entsprechende Anträge jedoch zurückgewiesen. Manche Mitglieder wollen sich damit nicht abfinden.",
      "url": "https://www.spiegel.de/politik/gerhard-schroeder-spd-ortsverein-leutenbach-kuendigt-berufung-gegen-entscheidung-an-a-45872ab7-4d9c-4893-8f16-74e2c9141cbb",
      "image_title": "SPD-Ortsverein kündigt Berufung gegen Schröder-Freispruch an - Christoph Soeder / picture alliance/dpa"
    },
    {
      "title": "Strack-Zimmermann im SPIEGEL-Spitzengespräch »Wenn man mich gefragt hätte, hätte ich Ja gesagt«",
      "teaser": "Marie-Agnes Strack-Zimmermann ist für Kritik an Olaf Scholz bekannt. Im SPIEGEL-Talk spricht sie über dessen Reaktion auf den Ukrainekrieg, teilt gegen Friedrich Merz aus – und sagt, welches Amt sie gerne übernommen hätte.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-waere-gern-verteidigungsministerin-geworden-a-811f02a7-34cf-4c4b-bde1-67c8fc3d4223",
      "image_title": "»Wenn man mich gefragt hätte, hätte ich Ja gesagt« - DER SPIEGEL"
    },
    {
      "title": "Getränkebecher, Chipstüten, Zigarettenkippen Bundestag beschließt Sonderabgabe auf Einwegplastik",
      "teaser": "Um achtlos weggeworfene Plastikverpackungen und Zigarettenkippen zu entsorgen, geben die deutschen Kommunen jährlich hundert Millionen Euro aus. Nun sollen die Hersteller dafür bezahlen.",
      "url": "https://www.spiegel.de/politik/bundestag-beschliesst-sonderabgabe-auf-einwegplastik-a-d080bffb-1037-4254-95d7-c03c951f883f",
      "image_title": "Bundestag beschließt Sonderabgabe auf Einwegplastik - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Russlands Krieg gegen Ukraine »Scholz hat länger gebraucht, um die Dimension dieses Angriffs zu verinnerlichen«",
      "teaser": "Waffenomi, Kriegstreiberin, Aufrüsterin: FDP-Politikerin Marie-Agnes Strack-Zimmermann muss sich viel gefallen lassen. Warum sie sich trotzdem weiter für die Ukraine einsetzt, erzählt sie im SPIEGEL-Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-ueber-ukraine-friedrich-merz-und-olaf-scholz-a-579396b1-a10f-4bea-ae63-47fab0501ac3",
      "image_title": "»Scholz hat länger gebraucht, um die Dimension dieses Angriffs zu verinnerlichen«"
    },
    {
      "title": "Russlands Krieg gegen Ukraine »Scholz hat länger gebraucht, um die Dimension dieses Angriffs zu verinnerlichen«",
      "teaser": "Waffenomi, Kriegstreiberin, Aufrüsterin: FDP-Politikerin Marie-Agnes Strack-Zimmermann muss viel Kritik einstecken. Warum sie sich trotzdem weiter für die Ukraine einsetzt, erzählt sie im SPIEGEL-Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-ueber-ukraine-friedrich-merz-und-olaf-scholz-a-becd9fcc-83d2-4885-a54b-83b33cb93c46"
    },
    {
      "title": "Nach Wahlwiederholung Berliner CDU-Spitze votiert offiziell für Koalitionsverhandlungen mit der SPD",
      "teaser": "In Berlin deutet sich ein Machtwechsel an. Nach der SPD spricht sich nun auch die CDU offiziell dafür aus, über ein gemeinsames Regierungsbündnis zu verhandeln.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-will-mit-spd-koalitionsverhandlungen-aufnehmen-a-f4f51c14-964c-467b-8e8b-e8c817e4ede7",
      "image_title": "Berliner CDU-Spitze votiert offiziell für Koalitionsverhandlungen mit der SPD - Annette Riedl / dpa"
    },
    {
      "title": "Belästigung vor Praxen und Beratungsstellen FDP will zum Schwangerschaftsabbruch entschlossene Frauen besser schützen",
      "teaser": "Eine Kommission soll sich mit der Entkriminalisierung von Schwangerschaftsabbrüchen beschäftigen. Die FDP findet, die Koalition könnte sich schon jetzt um eine bessere Versorgung kümmern.",
      "url": "https://www.spiegel.de/politik/deutschland/abtreibungen-fdp-draengt-auf-verbot-von-gehsteigbelaestigungen-a-70053c56-441f-4e45-98d8-85a6a8f0ff42",
      "image_title": "FDP will zum Schwangerschaftsabbruch entschlossene Frauen besser schützen - Aaron Karasek / aal.photo / IMAGO"
    },
    {
      "title": "Die Lage am Abend Kuck mal, wer da spricht Von Wolfgang Höbel",
      "teaser": "Die Außenminister Russlands und der USA haben miteinander geredet. Olaf Scholz sagt, warum die Ukraine gerade nicht verhandeln kann. Und Teakholz aus Myanmar gelangt trotz Sanktionen nach Europa. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-g20-treffen-regierungserklaerung-teakholz-aus-myanmar-a-d19902a5-67cb-44ca-b09c-bf13206f66ad",
      "image_title": "Kuck mal, wer da spricht - DER SPIEGEL"
    },
    {
      "title": "Zahlungen an Alice Weidels Kreisverband AfD scheitert mit Berufung gegen Urteil zu Spendenaffäre",
      "teaser": "Fast 400.000 Euro Bußgeld hatte ein Gericht gegen die AfD wegen der Annahme verbotener Spenden verhängt. Die Partei ging dagegen vor – und scheiterte im Berufungsverfahren. Eine Chance bleibt ihr aber noch.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-spendenaffaere-gericht-bestaetigt-bussgeld-a-586fb8e6-e03a-4a3f-8c58-5915bc5614d6",
      "image_title": "AfD scheitert mit Berufung gegen Urteil zu Spendenaffäre - IMAGO/Political-Moments"
    },
    {
      "title": "Krieg in der Ukraine Das doppelte Augenrollen – oder warum Merz den Kanzler nervt",
      "teaser": "Der Oppositionschef treibt den Kanzler beim Thema Ukraine seit einem Jahr vor sich her, im Bundestag ist das erneut zu erleben. Doch Merz reicht Scholz auch immer wieder die Hand. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-vs-olaf-scholz-zum-krieg-in-der-ukraine-antreiben-und-umarmen-a-3feca251-54de-4fb9-8397-b016fe36befd",
      "image_title": "Das doppelte Augenrollen – oder warum Merz den Kanzler nervt - FILIP SINGER / EPA",
      "author": "Florian Gathmann"
    },
    {
      "title": "Baerbock bei G20-Treffen in Indien Dieses Mal hört Lawrow immerhin zu",
      "teaser": "Beim G20-Außenministertreffen soll es eigentlich um Themen wie humanitäre Hilfe gehen. Annalena Baerbock aber nutzt die Chance, Putins Außenminister hart zu attackieren. Der bleibt wenigstens im Saal. Aus Neu-Delhi berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-bei-g20-treffen-aussenministerin-greift-sergej-lawrow-verbal-an-a-3df34ef9-374c-40bc-a54f-2a3c0fb349c1",
      "image_title": "Dieses Mal hört Lawrow immerhin zu - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Regierungserklärung des Kanzlers Scholz und das Missverständnis von der Zeitenwende",
      "teaser": "Ein Jahr nach seiner historischen Rede zieht Olaf Scholz im Bundestag Bilanz. Er zeichnet die ganz großen Linien. Doch ausgerechnet beim Thema Bundeswehr, wo noch vieles im Argen liegt, drückt er sich um die Details. Eine Analyse von Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/regierungserklaerung-olaf-scholz-und-das-missverstaendnis-von-der-zeitenwende-a-3e3dad8d-f6c3-4867-92af-3c8dc99339d8",
      "image_title": "Scholz und das Missverständnis von der Zeitenwende - Filip Singer / EPA"
    },
    {
      "title": "Scholz’ Rede im Bundestag »Mit der Waffe an der Schläfe lässt sich nicht verhandeln«",
      "teaser": "Der Bundeskanzler erteilt in seiner »Zeitenwende«-Bilanz einem Diktatfrieden nach russischen Vorstellungen eine deutliche Absage. Außerdem richtet er eine klare Botschaft an China. Sehen Sie die Rede in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-bundestag-mit-der-waffe-an-der-schlaefe-laesst-sich-nicht-verhandeln-a-2d69cb62-dbd0-4500-9a1d-745dd3363df4",
      "image_title": "»Mit der Waffe an der Schläfe lässt sich nicht verhandeln« - IMAGO / IMAGO/Political-Moments"
    }
  ]
}