{
  "timestamp": "2023-07-08T17:10:40",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ministerpräsident im Land der Autobauer Kretschmann kritisiert Grüne für »Kulturkampf gegen das Auto«",
      "teaser": "»Viele Grüne pflegen weiter ihr altes Feindbild«, sagt Winfried Kretschmann. Das hält der grüne Ministerpräsident von Baden-Württemberg für falsch. Er findet: Die Deutschen sollten zum Kauf von E-Autos ermutigt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-viele-gruene-pflegen-beim-auto-altes-feindbild-a-eaed3a7e-5f26-4c90-8bf5-33a1abf2a6eb",
      "image_title": "Kretschmann kritisiert Grüne für »Kulturkampf gegen das Auto« - DPA"
    },
    {
      "title": "FDP-Politiker Faber über ukrainischen Rüstungsbedarf »Mehr Raketenwerfer, mehr Panzerhaubitzen, mehr Leopard-2 und natürlich mehr Munition«",
      "teaser": "Der FDP-Verteidigungspolitiker Marcus Faber hat die ukrainische Armee besucht und beschädigte Leopard-2-Panzer gesehen. Hier spricht er über die schwierige Gegenoffensive und weitere Waffenlieferungen – auch aus Deutschland. Ein Interview von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-marcus-faber-fdp-sah-beschaedigte-leopard-2-panzer-a-55be55bf-9b77-4a3e-93d4-6fa497544ccd",
      "image_title": "»Mehr Raketenwerfer, mehr Panzerhaubitzen, mehr Leopard-2 und natürlich mehr Munition« - Büro Marcus Faber"
    },
    {
      "title": "Wegen Debakel um die Pkw-Maut CSU-Professor fordert Andreas Scheuer zum Rücktritt auf",
      "teaser": "Bislang hielt sich die CSU mit Kritik an Ex-Verkehrsminister Andreas Scheuer im Skandal um die Pkw-Maut zurück. Doch nun fordert ein CSU-Politiker und Rechtsprofessor ihn auf, sein Bundestagsmandat niederzulegen. Von Sven Becker und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/pkw-maut-debakel-csu-professor-fordert-andreas-scheuer-zum-ruecktritt-auf-a-7bb93124-67ef-4fda-b187-219558b22a8a",
      "image_title": "CSU-Professor fordert Andreas Scheuer zum Rücktritt auf - Lisa Ducret / dpa",
      "author": "Sven Becker und Gerald Traufetter"
    },
    {
      "title": "Neu auf der SPIEGEL-Politikertreppe Verteidigungsminister Pistorius steigt hoch ein",
      "teaser": "Der beliebteste Minister der Ampel ist ein Sozialdemokrat – und der Absteiger der Saison ein Grüner. Die Unionsprominenz kann indes nicht von der Schwäche der Bundesregierung profitieren.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-verteidigungsminister-steigt-in-spiegel-politikertreppe-hoch-ein-a-acc375ca-df6b-4138-86b7-349c007d2996",
      "image_title": "Verteidigungsminister Pistorius steigt hoch ein - Alessandro Della Valle / dpa"
    },
    {
      "title": "Die Lage am Morgen Huch! Wenn CSU-Männer »aus Versehen« mit der AfD wählen Von Martin Knobbe",
      "teaser": "Andreas Scheuer hat mit der AfD gestimmt. In Litauen lernt die Bundeswehr die Landesverteidigung. Und in Berlin lassen sich Politiker wieder unter freiem Himmel befragen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-andreas-scheuer-und-die-afd-die-bundeswehr-in-litauen-der-reiz-des-sommerinterviews-a-c4b81515-1c5e-41e7-9c70-1b16ea94760f",
      "image_title": "Huch! Wenn CSU-Männer »aus Versehen« mit der AfD wählen - DER SPIEGEL"
    },
    {
      "title": "Bundestag CSU-Abgeordnete stimmten in Ausschuss mit AfD",
      "teaser": "Erstmals haben nach SPIEGEL-Informationen Unionsabgeordnete im Bundestag mit der extrem rechten AfD gestimmt. Einer spricht von einem Versehen, der andere, Andreas Scheuer, will sich nicht äußern. Von Florian Gathmann, Marina Kormbaki und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/csu-abgeordnete-stimmten-in-ausschuss-mit-afd-a-9a8582e1-871c-4bf7-8906-d5b78784b930",
      "image_title": "CSU-Abgeordnete stimmten in Ausschuss mit AfD - Michael Kappeler/ DPA",
      "author": "Florian Gathmann, Marina Kormbaki und Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Abend Der Planet im Aufheiz-Stresstest Von Wolfgang Höbel",
      "teaser": "Global werden fast täglich neue Temperaturrekorde gemessen. In der Schweiz hat eine Detektei wohl viel verdient mit der Diskreditierung des Lands Katar. Und in Deutschland ist Strom für Neukunden so billig wie lange nicht. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sommerwetter-geschaeft-mit-desinformation-strompreise-a-77e5238a-d7ca-436e-b63e-e874b6522a48",
      "image_title": "Der Planet im Aufheiz-Stresstest - DER SPIEGEL"
    },
    {
      "title": "Razzia in NRW Zerschlagung von mutmaßlicher Terrorzelle – alle Festgenommenen in U-Haft",
      "teaser": "Sie sollen eine terroristische Vereinigung gegründet und in Deutschland Anschläge im Sinne des IS geplant haben: Ermittler sind in NRW gegen mehrere Verdächtige vorgegangen.",
      "url": "https://www.spiegel.de/politik/deutschland/nordrhein-westfalen-sieben-mutmassliche-islamistische-terroristen-in-u-haft-a-951e49a5-d51e-4984-afc6-e08d62cd4807",
      "image_title": "Zerschlagung von mutmaßlicher Terrorzelle – alle Festgenommenen in U-Haft - Uli Deck / dpa"
    },
    {
      "title": "Umstrittenes Heizungsgesetz Bauen und Heizen mit Holz – kann es für alle reichen?",
      "teaser": "Die Bundesregierung will mit Holz bauen, verpacken, heizen und das Klima schützen. Für all das wird der Rohstoff auf lange Sicht nicht reichen. Eine Strategie zu den Prioritäten? Gibt es nicht. Von Sara Guglielmino und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-bauen-und-heizen-mit-holz-reicht-es-fuer-alle-a-5b5980da-8480-4ba5-9930-eed2f0c8a90d",
      "image_title": "Bauen und Heizen mit Holz – kann es für alle reichen? - Philipp Schulze / picture alliance / dpa",
      "author": "Sara Guglielmino und Serafin Reiber"
    },
    {
      "title": "Heftiger Streit im Parlament Sie schimpfen und wüten – diese Bundestagsdebatte lief aus dem Ruder",
      "teaser": "»Können Sie nicht den Mund halten?«, »Popanz mit Faschisten«, »Die Nerven liegen anscheinend blank«: Im Bundestag geht es hoch her. Der Grund: das Heizungsdebakel – und Friedrich Merz. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-zum-heizungsgesetz-sie-schimpfen-und-wueten-diese-debatte-lief-aus-dem-ruder-a-a46f4ed3-4e14-41eb-80c7-44113917b495",
      "image_title": "Sie schimpfen und wüten – diese Bundestagsdebatte lief aus dem Ruder - Political-Moments / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Designierter Botschafter in Moskau Dreikampf um die Lambsdorff-Nachfolge als FDP-Fraktionsvize",
      "teaser": "Zwei Männer und eine Frau interessieren sich nach SPIEGEL-Informationen für die Nachfolge des scheidenden FDP-Fraktionsvizes Alexander Graf Lambsdorff. Die größten Chancen werden dem erfahrensten Aspiranten eingeräumt. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/alexander-graf-lambsdorff-drei-kandidaten-fuer-nachfolge-des-fdp-fraktionsvizes-a-87ca4c3b-a37b-4c6d-b7a4-1409bdb4c61d",
      "image_title": "Dreikampf um die Lambsdorff-Nachfolge als FDP-Fraktionsvize - Frederic Kern / Future Image / IMAGO",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "So gesehen Allwissend Eine Kolumne von Stefan Kuzmany",
      "teaser": "Der Satelliten-Trick des BND",
      "url": "https://www.spiegel.de/politik/deutschland/allwissend-a-eb439836-a638-4eeb-8943-91c88d8ae83f",
      "image_title": "Allwissend - ESA/ dpa"
    },
    {
      "title": "Daniel Günther im CDU-Richtungsstreit Singen, Merz nerven – Kanzler werden?",
      "teaser": "Er reibt sich an Parteichef Merz und drängt auf einen Kurswechsel der CDU: Schleswig-Holsteins Ministerpräsident ist einer der prominentesten Liberalen in der Union. Hat er auch Ambitionen aufs Kanzleramt? Von Lukas Eberle, Florian Gathmann und Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-guenther-im-cdu-richtungsstreit-singen-merz-nerven-kanzler-werden-a-ff49a7e0-dfbc-4b58-a6d0-e612e983d916",
      "image_title": "Singen, Merz nerven – Kanzler werden? - Michael Kappeler / picture alliance / dpa",
      "author": "Lukas Eberle, Florian Gathmann und Ansgar Siemens"
    },
    {
      "title": "Emotionale Rede im Bundestag »Ich wünsche Ihnen etwas von dem Großmut der Großmutter aus Frankreich«",
      "teaser": "Auf Antrag der AfD debattierte der Bundestag über die Unruhen in Frankreich. Die Partei warnt vor einer »Parallelgesellschaft in Deutschland«. Der Konter des CDU-Abgeordneten Armin Laschet geht viral.",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-emotionale-rede-im-bundestag-gegen-die-afd-geht-viral-a-f1900d63-8136-4e23-9a3d-d62e9108ea42"
    },
    {
      "title": "Krieg in der Ukraine Verfassungsschutz warnt vor russischer Sabotage in Deutschland",
      "teaser": "Mögliche Ziele sind Stromnetz, Verwaltung und Militär: Der Verlauf des Krieges in der Ukraine erhöht die Gefahr russischer Anschläge in Deutschland. Die Sicherheitsbehörden sind nach SPIEGEL-Informationen alarmiert. Von Jörg Diehl",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-verfassungsschutz-warnt-vor-russischer-sabotage-in-deutschland-a-bab25bd3-0cef-402e-a9b4-7c6310287323",
      "image_title": "Verfassungsschutz warnt vor russischer Sabotage in Deutschland - Oliver Berg/ dpa",
      "author": "Jörg Diehl"
    },
    {
      "title": "SPIEGEL-Umfrage Große Mehrheit findet Kappung beim Elterngeld richtig",
      "teaser": "Das Familienministerium will die Verdienstobergrenze für den Elterngeldbezug bei Paaren halbieren. Viele Deutsche halten das für richtig. Dennoch droht Frust – bei den Jüngeren. Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/elterngeld-grosse-mehrheit-der-deutschen-lobt-kuerzung-fuer-reiche-a-ae52ded9-fdd9-4631-ab97-90a11fd659ca",
      "image_title": "Große Mehrheit findet Kappung beim Elterngeld richtig - Kirchner-Media / Wedel / IMAGO",
      "author": "Marc Röhlig"
    },
    {
      "title": "Unterstützung für die Ukraine Das sollte uns ein Sieg über Putin wert sein Der SPIEGEL-Leitartikel von Thore Schröder, Kiew",
      "teaser": "Die Ukrainer kämpfen wie mit Pfeil und Bogen gegen die russische Übermacht. Beim bevorstehenden Nato-Gipfel muss der Westen sofort aktiv werden – und Kiew endlich die richtigen Waffensysteme liefern.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-gebt-dem-land-was-auch-immer-es-braucht-leitartikel-a-c40418ed-b16a-4e54-b397-398f90e32e89",
      "image_title": "Das sollte uns ein Sieg über Putin wert sein - Libkos / AP"
    },
    {
      "title": "Reaktion nach Verfassungsgerichtsentscheidung Habeck zum Heizungschaos: »Kein Beinbruch«",
      "teaser": "»Dann ist es eben so«: Das Heizungsgesetz ist vorerst eingefroren – Wirtschaftsminister Habeck sieht das aber nicht als Problem. »Ich freue mich für die Union, dass sie jetzt noch mal Zeit hat, das Gesetz zu studieren.«",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-gruene-zu-vorlaeufigem-stopp-von-heizungsgesetz-kein-beinbruch-a-739da93a-3bbd-4d50-98e6-5cc78805d803",
      "image_title": "Habeck zum Heizungschaos: »Kein Beinbruch« - Political-Moments / IMAGO"
    },
    {
      "title": "Bericht des Militärischen Abschirmdienstes MAD warnt vor zunehmender Spionage aus Russland und China",
      "teaser": "Russische und chinesische Nachrichtendienste versuchen immer öfter, die Bundeswehr auszuspähen. In seinem Jahresbericht sieht der MAD »eine ernst zu nehmende Bedrohung«.",
      "url": "https://www.spiegel.de/politik/deutschland/mad-militaerischer-abschirmdienst-warnt-vor-spionage-aus-russland-und-china-a-288af808-cb18-441c-88f4-b7be7996ca74",
      "image_title": "MAD warnt vor zunehmender Spionage aus Russland und China - Federico Gambarini / dpa"
    },
    {
      "title": "Ausgebremste Ampel Wie es zum Heizdebakel kommen konnte – und was es für die Grünen bedeutet",
      "teaser": "Richtig dumm gelaufen: Das Heizungsgesetz ist vorerst eingefroren – und die Grünen stehen blamiert da. Die Umfragewerte sind desaströs. Interne Chats zeigen, wie verzweifelt die Partei ist. Die SPIEGEL-Rekonstruktion.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-wie-es-zum-debakel-kommen-konnte-und-was-es-fuer-die-gruenen-bedeutet-a-c85c8af8-0e26-4168-a215-e831e100ab03",
      "image_title": "Wie es zum Heizdebakel kommen konnte – und was es für die Grünen bedeutet - Omer Messinger / Getty Images"
    }
  ]
}