{
  "timestamp": "2023-04-17T18:14:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPD-Bildungsministerin Britta Ernst Auf verlorenem Posten in Brandenburg",
      "teaser": "Britta Ernst wollte mit unpopulären Maßnahmen gegen den Lehrkräftemangel vorgehen – jetzt schmeißt die Kanzlergattin als brandenburgische Bildungsministerin hin. Über den Abgang einer ambitionierten Politikerin. Von Silke Fokken und Armin Himmelrath",
      "url": "https://www.spiegel.de/politik/deutschland/britta-ernst-auf-verlorenem-posten-in-brandenburg-a-1d1ce54f-1cf0-4967-97bf-b79afe3307f1",
      "image_title": "Auf verlorenem Posten in Brandenburg - Michael Bahlo / dpa",
      "author": "Silke Fokken und Armin Himmelrath"
    },
    {
      "title": "+++ Livestream +++ Ex-Kanzlerin Merkel erhält die höchste deutsche Auszeichnung",
      "teaser": "Angela Merkel wird von Bundespräsident Frank-Walter Steinmeier das Großkreuz des Verdienstordens der Bundesrepublik Deutschland in besonderer Ausführung verliehen. Verfolgen Sie die besondere Ehrung jetzt live.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-erhaelt-die-hoechste-deutsche-auszeichnung-livestream-a-97c2fcff-4ba1-4dc0-8aed-ecfa743a4695",
      "image_title": "Ex-Kanzlerin Merkel erhält die höchste deutsche Auszeichnung - Ian Vogler; Daily Mirror / dpa"
    },
    {
      "title": "Umweltministerin auf dem G7-Treffen Als es um Atomkraft geht, wird Steffi Lemke plötzlich kämpferisch",
      "teaser": "In Deutschland wirkt die grüne Umweltministerin Steffi Lemke nüchtern und spröde – und steht im Schatten von Klimaminister Robert Habeck. Beim G7-Ministertreffen in Japan zeigte sie nun eine ganz andere Seite. Aus Sapporo berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/steffi-lemke-wie-die-umweltministerin-japans-atomkraft-kurs-kritisiert-a-0de3d595-2141-4bb5-96bd-7cc6c69d3915",
      "image_title": "Als es um Atomkraft geht, wird Steffi Lemke plötzlich kämpferisch - KYODO / via REUTERS"
    },
    {
      "title": "Die Lage am Abend Wie funktioniert die Aufmerksamkeitsmaschine Söder? Von Nike Laurenz",
      "teaser": "In Deutschland geht es auffällig oft um den bayerischen Ministerpräsidenten. Im Sudan kämpfen rivalisierende Generäle. Und: In den USA hat die wohl wichtigste Musikparty der Welt begonnen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-markus-soeder-in-bayern-machtkaempfe-im-sudan-coachella-musikfestival-in-kalifornien-a-35c82e69-dd96-4fb5-966d-9def9c45cfe8",
      "image_title": "Wie funktioniert die Aufmerksamkeitsmaschine Söder? - DER SPIEGEL"
    },
    {
      "title": "Populistischer Vorstoß des CSU-Ministerpräsidenten Söder gibt den Atomfachmann",
      "teaser": "Plumper Populismus oder genialer Wahlkampf? Markus Söder kann beides. Für seine Politik hat er fünf Gebote, die er immer anwendet – das zeigt die Forderung nach einem bayerischen Atomkraft-Revival. Eine Analyse von Anna Clauß und Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/bayerischer-atomvorstoss-das-soedersche-prinzip-und-warum-es-immer-wieder-funktioniert-a-c32ef908-cbd4-44e7-8b7b-8f165fb2f422",
      "image_title": "Söder gibt den Atomfachmann - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "»Anhaltspunkte für verfassungsfeindliche Bestrebungen« Verfassungsschutz darf Bayern-AfD vorerst weiter beobachten",
      "teaser": "Ist die AfD in Bayern eine Gefahr für die Demokratie? Um das herauszufinden, darf der Verfassungsschutz die Partei weiter beobachten, sagt ein Gericht. Eine endgültige Entscheidung steht aber noch aus.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsschutz-darf-bayern-afd-vorerst-weiter-beobachten-a-1f48f216-d3cb-4932-8b1d-1cac0702828e",
      "image_title": "Verfassungsschutz darf Bayern-AfD vorerst weiter beobachten - Daniel Karmann / dpa"
    },
    {
      "title": "Europawahl im Mai 2024 FDP-Landeschefs wollen Strack-Zimmermann als EU-Spitzenkandidatin",
      "teaser": "Noch gut ein Jahr bis zur Europawahl: Die FDP-Landeschefs setzen auf Verteidigungsexpertin Strack-Zimmermann. Sie sind nicht allein mit dem Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-soll-laut-fdp-landeschefs-eu-spitzenkandidatin-werden-a-ddcfa577-23a5-497d-b263-5dbbfe0054ec",
      "image_title": "FDP-Landeschefs wollen Strack-Zimmermann als EU-Spitzenkandidatin - Michael Kappeler / dpa"
    },
    {
      "title": "AKW in Länderregie Merz hält Söder-Vorschlag für diskussionsfähig",
      "teaser": "Soll Bayern einfach seine eigenen AKW betreiben, während alle anderen in Deutschland abgeschaltet sind? Der Vorstoß von Ministerpräsident Söder findet in der eigenen Parteifamilie Unterstützung.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-haelt-vorschlag-von-markus-soeder-fuer-akw-in-landesregie-fuer-diskussionsfaehig-a-91738b5e-4ed0-44e8-b356-aa9ac063015e",
      "image_title": "Merz hält Söder-Vorschlag für diskussionsfähig - Michael Kappeler / dpa"
    },
    {
      "title": "Kanzlergattin Brandenburger Bildungsministerin Ernst tritt zurück",
      "teaser": "Britta Ernst ist als Brandenburger Bildungsministerin zurückgetreten. Zuletzt hatte es unter anderem harsche Kritik an ihren Maßnahmen gegen Lehrermangel gegeben. Die Sozialdemokratin ist die Ehefrau von Kanzler Olaf Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburger-bildungsministerin-britta-ernst-vor-ruecktitt-a-07707c22-ff06-401d-8242-91bfa3861e95",
      "image_title": "Brandenburger Bildungsministerin Ernst tritt zurück - Martin Müller / IMAGO"
    },
    {
      "title": "Verdienstorden für die Ex-Kanzlerin Wir werden Angela Merkel noch viele Denkmäler bauen Eine Kolumne von Nikolaus Blome",
      "teaser": "Am höchsten deutschen Orden für die Altkanzlerin ist manches falsch. Verdient hat sie ihn trotzdem.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-erhaelt-grosskreuz-in-besonderer-ausfertigung-warum-sie-den-orden-verdient-hat-a-4baa6f15-7599-4938-bae0-932613e8e9e9",
      "image_title": "Wir werden Angela Merkel noch viele Denkmäler bauen - Odd Andersen/ AFP"
    },
    {
      "title": "Wahl-O-Mat 2023 Wen Sie in Bremen wählen wollen",
      "teaser": "Am 14. Mai können die Bremerinnen und Bremer eine neue Bürgerschaft wählen. 16 Parteien stehen zur Abstimmung – welche vertritt Ihre Positionen am ehesten? Finden Sie es mit dem Wahl-O-Mat heraus.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-bremen-2023-wen-sie-waehlen-wollen-a-18b3a480-8ae3-46ff-a05e-6dff509056a6",
      "image_title": "Wen Sie in Bremen wählen wollen - bpb"
    },
    {
      "title": "Kampf um Spitzenposten in Brüssel Wie Ursula von der Leyen eine zweite Amtszeit ergattern kann",
      "teaser": "Die deutsche EU-Kommissionschefin Ursula von der Leyen lotet ihre Chancen für eine zweite Amtszeit aus. Großer Verlierer könnte das Parlament sein. Von Ralf Neukirch, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/europawahl-der-tod-des-spitzenkandidaten-a-dacbca51-4014-425c-9687-0c9e69e01c8d",
      "image_title": "Wie Ursula von der Leyen eine zweite Amtszeit ergattern kann - Niels Starnick / BILD",
      "author": "Ralf Neukirch, Brüssel"
    },
    {
      "title": "Bezahlbarer Wohnraum Linke schlägt Wohnungstausch für Senioren und Familien vor",
      "teaser": "Für Familien wird Wohnraum in Städten immer teurer, auch die Wohnungsnot von älteren Menschen wird in den kommenden Jahren drastisch steigen. Die Linke macht einen Vorschlag.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-schlaegt-wohnungstausch-fuer-senioren-und-familien-vor-a-78a06d92-d12f-4c10-aae7-7ffb61fb1aa4",
      "image_title": "Linke schlägt Wohnungstausch für Senioren und Familien vor - Mike Schmidt / IMAGO"
    },
    {
      "title": "Debatte über ARD und ZDF Junge Liberale gegen gebührenfinanzierte Silbereisen-Shows",
      "teaser": "Große Unterhaltungsshows waren jahrzehntelang Prestigeprojekte von ARD und ZDF. Juli-Vorsitzende Franziska Brandmann fordert: Schluss damit. »Wer Florian Silbereisen sehen will, kann dafür zahlen.«",
      "url": "https://www.spiegel.de/politik/deutschland/junge-liberale-gegen-gebuehrenfinanzierte-silbereisen-shows-a-23115ec0-7f87-4a87-b2f4-de2b50b9814c",
      "image_title": "Junge Liberale gegen gebührenfinanzierte Silbereisen-Shows - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Bundesparteitag Bildungsministerin Stark-Watzinger will FDP-Vize werden",
      "teaser": "Auf dem FDP-Parteitag wird Bildungsministerin Stark-Watzinger für einen der Vizeposten antreten. Dafür räumt eine prominente Liberale den Posten – und soll ein Amt außerhalb der Partei erhalten. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bettina-stark-watzinger-will-fdp-vize-werden-a-36ea564e-d02d-4d12-9887-c053af098900",
      "image_title": "Bildungsministerin Stark-Watzinger will FDP-Vize werden - Christophe Gateau / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Streit über AKW Atomkraft in Länderregie – Umweltministerin Lemke lehnt Söders Vorschlag ab",
      "teaser": "Gerade erst sind die Atomkraftwerke in Deutschland abgeschaltet, da kommt Bayerns Ministerpräsident mit der Idee, AKW auf eigene Faust betreiben zu wollen. Die Bundesumweltministerin hält wenig von dem Vorstoß.",
      "url": "https://www.spiegel.de/politik/deutschland/atomstrom-steffi-lemke-lehnt-markus-soeders-vorschlag-zu-akw-in-laenderregie-ab-a-027b725d-29c6-4792-b838-bb59144aa8db",
      "image_title": "Atomkraft in Länderregie – Umweltministerin Lemke lehnt Söders Vorschlag ab - Armin Weigel / dpa"
    },
    {
      "title": "Die Lage am Morgen Warum Merkel den Bundesverdienstorden ablehnen sollte Von Dirk Kurbjuweit",
      "teaser": "Im Schloss Bellevue findet heute ein Termin für große Kinder statt. In Russland steht ein ruchloser Prozess an. Und: Baerbock stellt sich ins Lager von der Leyens. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-angela-merkel-bundesverdienstorden-russland-wladimir-kara-mursa-china-a-91fb3784-135c-4433-b59d-8becef6a2417",
      "image_title": "Warum Merkel den Bundesverdienstorden ablehnen sollte - DER SPIEGEL"
    },
    {
      "title": "Großkreuzverleihung Lorbeeren für Merkel",
      "teaser": "Erst zum dritten Mal wird das Großkreuz in besonderer Ausführung überhaupt verliehen – Angela Merkel ist die erste Bundeskanzlerin, die es erhalten wird. Ihre Ehrung ist jedoch umstritten.",
      "url": "https://www.spiegel.de/politik/deutschland/lorbeeren-fuer-angela-merkel-a-fdabf11d-69ed-4de2-96c1-180db679a348",
      "image_title": "Lorbeeren für Merkel - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Eröffnung der Hannover-Messe Scholz will vom Reden ins »doing« kommen",
      "teaser": "Vier bis fünf Windräder, 1600 Wärmepumpen – pro Tag: Bundeskanzler Olaf Scholz erneuerte bei der Eröffnung der Hannover-Messe sein ehrgeiziges Bekenntnis zur Energiewende – und warb für mehr Unabhängigkeit von China.",
      "url": "https://www.spiegel.de/politik/deutschland/eroeffnung-der-hannover-messe-scholz-will-vom-reden-ins-doing-kommen-a-af6d84e3-d62a-4f92-894f-051227f5a240",
      "image_title": "Scholz will vom Reden ins »doing« kommen - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Wegen Blaumachens im Landtag SPD fordert von Söder die Rückzahlung von Diäten",
      "teaser": "Markus Söder bekommt zusätzlich zu seinem Gehalt als Ministerpräsident monatlich 4222,50 Euro Diät als Landtagsabgeordneter. Doch von 30 Landtagssitzungen im Jahr 2022 nahm er offenbar nur an fünf teil.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-spd-fordert-von-markus-soeder-die-rueckzahlung-von-diaeten-a-915138be-83ce-4ead-97f8-6c984f310247",
      "image_title": "SPD fordert von Söder die Rückzahlung von Diäten - IMAGO/Frank Hoermann/SVEN SIMON / IMAGO/Sven Simon"
    }
  ]
}