{
  "timestamp": "2023-02-14T11:11:23",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sicherheitskonferenzchef Heusgen über Panzerlieferungen »Die USA wurden zu etwas gezwungen, was sie eigentlich nicht tun wollten«",
      "teaser": "Hat der Streit über Kampfpanzer das Verhältnis zwischen Deutschland und den USA nachhaltig belastet? Christoph Heusgen spricht von »Verärgerung« in Washington – und drängt die Bundesregierung zu höheren Wehrausgaben.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-sicherheitskonferenz-christoph-heusgen-spricht-in-panzerdebatte-von-zwang-gegen-die-usa-a-c3f0bbe0-95be-4038-9eed-bd5ffebae695",
      "image_title": "»Die USA wurden zu etwas gezwungen, was sie eigentlich nicht tun wollten« - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "CDU nach der Berlin-Wahl Bloß nicht die Backen aufblasen",
      "teaser": "Die mögliche Wiederauflage von Rot-Grün-Rot schmälert die Freude der CDU über den Wahlsieg. Hat Spitzenkandidat Wegner überhaupt Chancen auf den Chefposten im Rathaus? Er rüstet maximal ab – anders als mancher Parteifreund. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-nach-der-wahl-in-berlin-bloss-nicht-die-backen-aufblasen-a-36ce0ae7-623c-4fc8-87a9-f916be845a64",
      "image_title": "Bloß nicht die Backen aufblasen - ANNEGRET HILSE / REUTERS",
      "author": "Florian Gathmann"
    },
    {
      "title": "Berlins Ex-Regierungschef Michael Müller »Für die SPD ein furchtbares Ergebnis in der ganzen Stadt«",
      "teaser": "Was folgt aus dem SPD-Debakel bei den Wahlen in Berlin? Der ehemalige Regierende Bürgermeister Michael Müller über die Rolle seiner Nachfolgerin Giffey, die Gründe für die Schlappe und künftige Koalitionen. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/michael-mueller-zu-spd-debakel-bei-berlin-wahlen-ein-furchtbares-ergebnis-in-der-ganzen-stadt-a-e240aa66-d9fc-4310-af07-1622feeee2fb",
      "image_title": "»Für die SPD ein furchtbares Ergebnis in der ganzen Stadt« - Christophe Gateau / picture alliance / dpa"
    },
    {
      "title": "Fünfte Schlappe seit Ampelstart Welche Lehren FDP-Chef Lindner aus der Berlin-Pleite zieht",
      "teaser": "Nach der fünften Wahlschlappe seit Ampelbeginn sucht die FDP ihre Rolle im Bund. Parteichef Lindner will an der generellen Strategie nichts ändern – zieht aber spezielle Lehren aus dem Berlin-Wahlkampf. Von Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-nach-der-berliner-wahlpleite-lindner-will-auch-ein-bisschen-autopolitiker-sein-a-d13f0a8c-09dc-4024-a181-60450837e521",
      "image_title": "Welche Lehren FDP-Chef Lindner aus der Berlin-Pleite zieht - Kirchner-Media/Wedel / imago images/Kirchner-Media",
      "author": "Christoph Schult und Severin Weiland"
    },
    {
      "title": "Behördenversagen Tatverdächtiger von Brokstedt hätte abgeschoben werden können",
      "teaser": "Im Fall des Verdächtigen der Regionalzugattacke in Schleswig-Holstein kamen zuletzt Hinweise auf ein Behördenversagen ans Licht. Bundesinnenministerin Faeser gab nun zu: Fehlinformationen verhinderten wohl eine Abschiebung.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-spd-tatverdaechtiger-von-brokstedt-haette-abgeschoben-werden-koennen-a-ecbb1f7c-406b-494f-b838-5fad32b5ab38",
      "image_title": "Tatverdächtiger von Brokstedt hätte abgeschoben werden können - John Macdougall / AFP"
    },
    {
      "title": "Die Lage am Morgen Rückt Giffey in die zweite Reihe? Von Martin Knobbe",
      "teaser": "In Berlin ist die GroKo wieder im Gespräch. Vor dem Treffen der Ukraine-Kontaktgruppe fehlen noch Leopard-Panzer. In Essen wird eine neue Missbrauchsstudie veröffentlicht. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-berlin-wahl-groko-option-franziska-giffey-leopard-lieferung-fuer-ukraine-missbrauchs-studie-a-9deb73cd-e20b-4781-97d2-48fcf0841eea",
      "image_title": "Rückt Giffey in die zweite Reihe? - DER SPIEGEL"
    },
    {
      "title": "SPD-Vorsitzender Klingbeil wünscht sich weiter Giffey als Bürgermeisterin in Berlin",
      "teaser": "Franziska Giffey hat mit ihrer Berliner SPD bei der Wahl am Sonntag ein historisch schlechtes Ergebnis erzielt. Aus der Parteizentrale erhält sie dennoch Zuspruch.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-spd-chef-wuenscht-sich-weiter-franziska-giffey-als-buergermeisterin-in-berlin-a-43a8ae89-9c4c-4fa2-8bd6-62c245fec76d",
      "image_title": "Klingbeil wünscht sich weiter Giffey als Bürgermeisterin in Berlin - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Giffeys persönliches Berlin-Debakel Wie ein Kfz-Meister die Regierende Bürgermeisterin bezwang",
      "teaser": "Franziska Giffey erlitt in Berlin auch eine ganz eigene Niederlage – sie verlor in Neukölln das Direktmandat, in ihrer politischen Heimat. Über einen Bezirk, der nie so links war wie sein Image. Von Guido Mingels und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-berlin-franziska-giffey-verlor-ihr-direktmandat-ist-neukoelln-etwa-gar-nicht-links-a-188cc5a3-e17f-4bf6-a26d-daef1f0c5f19",
      "image_title": "Wie ein Kfz-Meister die Regierende Bürgermeisterin bezwang - CLEMENS BILAN / EPA",
      "author": "Guido Mingels und Hannes Schrader"
    },
    {
      "title": "Grüne nach Berlin-Wahl Glücklich im Mittelmaß",
      "teaser": "Sie sind angetreten, um das Rote Rathaus zu erobern. Jetzt freuen sich die Grünen über Platz drei. Den Anspruch, über die eigene Nische hinauszuwachsen, hat die Partei derzeit verloren. Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-nach-der-berlin-wahl-gluecklich-im-mittelmass-a-54408143-1c3f-43a9-8779-e73fd3965beb",
      "image_title": "Glücklich im Mittelmaß - Axel Heimken / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Gedenken zum 78. Jahrestag der Zerstörung Dresdner setzen Zeichen gegen rechtsextreme Vereinnahmung",
      "teaser": "Vor 78 Jahren wurde Dresden in Schutt und Asche gebombt. Rechtsextreme versuchen, mit der Tat die Schoa zu relativieren. Nun haben die Menschen in der Stadt erneut ein Zeichen für Frieden und Versöhnung gesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/dresden-buerger-setzen-zeichen-gegen-rechtsextreme-vereinnahmung-von-gedenktag-a-de6ce638-4508-44cc-a92c-fc4a9882ce65",
      "image_title": "Dresdner setzen Zeichen gegen rechtsextreme Vereinnahmung - Jens Schlüter / AFP"
    },
    {
      "title": "Franziska Giffey nach der Berlin-Wahl Auf der Kippe",
      "teaser": "Wie geht es weiter mit Franziska Giffey? In der Berliner SPD rumort es nach der Wahlniederlage, die Bundespartei will sie unbedingt halten. Warum das gelingen könnte. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-nach-der-berlin-wahl-spd-buergermeisterin-auf-der-kippe-a-2397fabe-fda0-4d27-8b42-61789d2585a4",
      "image_title": "Auf der Kippe - Felix Zahn / photothek / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Die Lage am Abend Wann Mehrheit Mehrheit ist Von Arno Frank",
      "teaser": "Wie geht es nach den Wahlen in Berlin nun weiter? Wozu die Aufregung um eine Luftflotte aus Ballons? Wie wirft man jemanden aus dem Verein, der da nicht reinpasst, zum Beispiel Hans-Georg Maaßen? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wahlen-in-berlin-spionageballons-in-den-usa-hans-georg-maassen-und-die-cdu-a-104acddc-494b-4229-80a3-cec58ea44a02",
      "image_title": "Wann Mehrheit Mehrheit ist - DER SPIEGEL"
    },
    {
      "title": "Koalitionsoptionen in Berlin Die stärkste Partei nicht in der Regierung? Das gab’s doch schon mal!",
      "teaser": "Rot-Grün-Rot könnte in Berlin weiterregieren, obwohl die CDU klar stärkste Partei ist. Beispiellos? Nein, zeigt die Geschichte: von Aufruhr, rechten Mehrheitsbeschaffern – und einer Brandt-Ansage zu nächtlicher Stunde. Von Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-die-staerkste-partei-nicht-in-der-regierung-das-gab-s-doch-schon-mal-a-c0967841-a23c-44b0-ba29-f751b710a98a",
      "image_title": "Die stärkste Partei nicht in der Regierung? Das gab’s doch schon mal! - picture alliance / dpa",
      "author": "Florian Pütz"
    },
    {
      "title": "Neue Leitstellen und Notfallzentren Lauterbach will Notaufnahmen der Krankenhäuser entlasten",
      "teaser": "Die Notfallmedizin gerät vielerorts an ihre Grenzen – nicht erst seit Corona. Nun hat eine Expertenkommission konkrete Reformvorschläge geliefert, die vom Gesundheitsminister unterstützt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-notaufnahmen-der-krankenhaeuser-entlasten-a-a87f261a-500d-48f0-9d96-a2d047feaf21",
      "image_title": "Lauterbach will Notaufnahmen der Krankenhäuser entlasten - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Trotz Verlusten Giffey bekräftigt Regierungsanspruch der SPD",
      "teaser": "Bei der Abgeordnetenhauswahl in Berlin ist die SPD zehn Prozentpunkte hinter der CDU gelandet. Dennoch will die bisherige Regierungschefin Franziska Giffey eine »führende Rolle« für ihre Partei in der Landesregierung.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-franziska-giffey-bekraeftigt-regierungsanspruch-der-spd-a-69cd8952-aa04-4ce5-b457-3e668ba45186",
      "image_title": "Giffey bekräftigt Regierungsanspruch der SPD - FABRIZIO BENSCH / AFP"
    },
    {
      "title": "Wählerwanderung bei der Berlin-Wahl Die CDU kann sich bei der SPD bedanken",
      "teaser": "Die CDU hat in Berlin der SPD Zehntausende Stimmen abgejagt – das war mitentscheidend für den Wahlsieg. Aber die rot-grün-rote Regierung leidet auch unter der Resignation ihrer Anhänger. Die Analyse zur Wählerwanderung. Von Florian Pütz und Christoph Winterbach",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-waehlerwanderung-cdu-gewann-massiv-stimmen-von-der-spd-hinzu-a-f08ab055-4eb6-4486-9c4c-a430347cd9d8",
      "image_title": "Die CDU kann sich bei der SPD bedanken - DER SPIEGEL",
      "author": "Florian Pütz und Christoph Winterbach"
    },
    {
      "title": "Abstimmung in Berlin Was Franziska Giffey über ihre Wahlniederlage sagt",
      "teaser": "Berlins Regierende Bürgermeisterin landet mit ihrer Partei auf Platz zwei, weit hinter der CDU und nur 105 Stimmen vor den Grünen. Will die Sozialdemokratin trotzdem weiterregieren? Das ganze Statement.",
      "url": "https://www.spiegel.de/politik/berlin-wahl-was-franziska-giffey-ueber-ihre-wahlniederlage-sagt-a-95116151-acdd-487b-826c-3caa1f275d25",
      "image_title": "Was Franziska Giffey über ihre Wahlniederlage sagt - CLEMENS BILAN / EPA"
    },
    {
      "title": "Norderweiterung Baerbock wirbt für Nato-Beitritt von Finnland und Schweden",
      "teaser": "Finnland und Schweden sollen Nato-Mitglieder werden. Dafür wirbt Außenministerin Baerbock erneut vor ihrer Reise am Montag. Momentan stellt sich aber noch Bündnispartner Türkei quer.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-wirbt-fuer-nato-beitritt-von-finnland-und-schweden-a-8841f4f2-9a23-416f-9a41-75b5f5ab2123",
      "image_title": "Baerbock wirbt für Nato-Beitritt von Finnland und Schweden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Karten zur Berliner Landtagswahl Die schwarze Welle",
      "teaser": "Die CDU legte deutlich zu, die FDP flog aus dem Landtag. Wo konnten die Parteien in Berlin punkten? Wie haben die einzelnen Bezirke gewählt? Der Überblick in Wahlkarten. Von Holger Dambeck, Lisa Goldschmidtböing und Patrick Stotz",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-wahl-2023-wahlkarte-und-ergebnisse-der-parteien-in-allen-wahlkreisen-a-4d6dac1a-1fb2-438b-abcd-2ec4bf3e3ceb",
      "image_title": "Die schwarze Welle - DER SPIEGEL",
      "author": "Holger Dambeck, Lisa Goldschmidtböing und Patrick Stotz"
    },
    {
      "title": "Nach der Berlin-Schlappe Was wird jetzt aus Franziska Giffey?",
      "teaser": "Die CDU gewinnt, steht jedoch ohne natürlichen Partner da. Franziska Giffey hat verloren, könnte am Ende aber wieder Regierungschefin werden. Doch es gibt massive Kritik an ihr – auch aus ihrer SPD.",
      "url": "https://www.spiegel.de/politik/was-wird-aus-franziska-giffey-a-bb1a9cd7-4dad-47a2-844a-0c39ffc7a4da"
    }
  ]
}