{
  "timestamp": "2023-05-24T14:11:17",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorverurteilung auf beschlagnahmter Homepage Münchner Generalstaatsanwaltschaft ändert Warnhinweis zu »Letzter Generation«",
      "teaser": "Die Behörden in Bayern haben im Zuge der Razzia gegen die »Letzte Generation« auch deren Homepage gesperrt. Ein Warnhinweis stufte die Aktivisten dort bereits als kriminelle Vereinigung ein. Nun wurde der brisante Teil geändert.",
      "url": "https://www.spiegel.de/politik/deutschland/muenchner-generalstaatsanwaltschaft-aendert-warnhinweis-zu-letzter-generation-a-bd427926-ad3c-4308-9303-4d715fb74aeb",
      "image_title": "Münchner Generalstaatsanwaltschaft ändert Warnhinweis zu »Letzter Generation« - @stephanpalagan / Twitter"
    },
    {
      "title": "Streit über Heizungsgesetz Das sind die 101 FDP-Fragen ans Wirtschaftsministerium",
      "teaser": "Bevor man das Gebäudeenergiegesetz voranbringen könne, brauche man noch Antworten auf mehr als hundert Fragen, hieß es jüngst von der FDP. Hier ist der Fragenkatalog.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-das-sind-die-101-fragen-ans-wirtschaftsministerium-a-4482bebf-b8b9-47aa-b67a-486aa70ef5ea",
      "image_title": "Das sind die 101 FDP-Fragen ans Wirtschaftsministerium - Daniel Reinhardt / dpa"
    },
    {
      "title": "+++ Livestream +++ So debattiert der Bundestag über die Wärmewende",
      "teaser": "Die Ampel-Fraktionen streiten über das Heizungsgesetz – und verschieben die Einbringung in den Bundestag. Die Union hat das Thema trotzdem auf die Agenda gesetzt. Jetzt im Livestream.",
      "url": "https://www.spiegel.de/politik/heizungsgesetz-so-debattiert-der-bundestag-ueber-die-waermewende-livestream-a-34a02d72-0472-43ae-9971-0a3cb98fb94e",
      "image_title": "So debattiert der Bundestag über die Wärmewende - IMAGO/Jean MW / IMAGO/Future Image"
    },
    {
      "title": "Nach Anfrage aus Berlin Schweizer Bundesrat unterstützt Lieferung von 25 Leopard-II-Panzern an Deutschland",
      "teaser": "Deutschland hatte bei der Schweiz die Lieferung stillgelegter Leopard-II-Panzer beantragt. Der dortige Bundesrat befürwortet nun einen Rückverkauf an Hersteller Rheinmetall. Doch für den Deal gibt es Bedingungen.",
      "url": "https://www.spiegel.de/politik/deutschland/schweiz-bundesrat-unterstuetzt-lieferung-von-25-leopard-ii-panzern-an-deutschland-a-40bcbd4e-3575-4a32-87b6-50230b2a368c",
      "image_title": "Schweizer Bundesrat unterstützt Lieferung von 25 Leopard-II-Panzern an Deutschland - Denis Balibouse / REUTERS"
    },
    {
      "title": "Sieg bei der Bürgerschaftswahl Bremer SPD will Koalition mit Grünen und Linken fortsetzen",
      "teaser": "Offenbar kein Regierungswechsel in Bremen: Die SPD hätte nach ihrem Wahlsieg auch mit der CDU regieren können. Bürgermeister Bovenschulte will jedoch am bisherigen Bündnis festhalten.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-spd-will-koalition-mit-gruenen-und-linken-fortsetzen-a-050e11c0-8b8a-4d1e-a20b-5bcbede865d5",
      "image_title": "Bremer SPD will Koalition mit Grünen und Linken fortsetzen - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Bundesprogramm für Patriotismus Union will mehr Nationalhymne-Singen und mehr Deutschlandfahnen",
      "teaser": "CDU und CSU möchten mehr Schwarz-Rot-Gold: Die Union strebt ein Patriotismus-Programm an, um nationale Symbole zu fördern. Das soll auch helfen, in Ostdeutschland eine »Schwachstelle der Wiedervereinigung« zu beheben.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-union-draengt-auf-patriotismus-und-nationalhymnen-singen-a-34192d39-76be-4a18-9f23-ddb4a692171c",
      "image_title": "Union will mehr Nationalhymne-Singen und mehr Deutschlandfahnen - Uwe Anspach/ dpa"
    },
    {
      "title": "Ermittlungen gegen Klimagruppe Das sagen die Aktivisten der »Letzten Generation« nach den Razzien",
      "teaser": "Ermittlungsbehörden sind bundesweit mit Hausdurchsuchungen gegen die Klimaaktivisten vorgegangen. Es geht um den Tatvorwurf der Bildung einer kriminellen Vereinigung. Jetzt spricht die Gruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagen-die-aktivisten-der-letzten-generation-nach-den-razzien-a-51cb5f4a-49b2-4544-98ee-3fc75f902180",
      "image_title": "Das sagen die Aktivisten der »Letzten Generation« nach den Razzien - Christian Johner / dpa"
    },
    {
      "title": "Daten des Bundesinnenministeriums Deutschland gewährte nur 55 Russen im wehrfähigen Alter Asyl",
      "teaser": "Hunderte Russen beantragten nach Russlands Angriffskrieg gegen die Ukraine Asyl in Deutschland – nur in wenigen Fällen mit Erfolg. Die Linke wirft der Bundesregierung Zynismus vor.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-deutschland-gewaehrte-nur-55-russen-im-wehrfaehigen-alter-asyl-a-7978ce34-fad0-4ba7-8c3c-8b5744a33c92",
      "image_title": "Deutschland gewährte nur 55 Russen im wehrfähigen Alter Asyl - Alexander Nemenov / AFP"
    },
    {
      "title": "FDP-Fragenkatalog zur Wärmewende Die Listen-List",
      "teaser": "Neue Volte im Heizungsstreit: Einen Fragenkatalog aus der Ampel-Koalition hat das Wirtschaftsministerium bereits beantwortet – nun kursiert eine Liste mit 101 Fragen aus der FDP. Was steckt dahinter? Von Florian Gathmann, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-fragenkataloge-ans-wirtschaftsministerium-die-listen-list-a-13f1519b-6a55-4192-8e2b-b9ff8397db3c",
      "image_title": "Die Listen-List - Kay Nietfeld / picture alliance/dpa",
      "author": "Florian Gathmann, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Streit über Heizungsgesetz Mützenich widerspricht Habecks Wortbruch-Kritik an der FDP",
      "teaser": "Das umstrittene Heizungsgesetz sorgt für reichlich Zoff in der Ampelkoalition. Wirtschaftsminister Robert Habeck hatte zuletzt die FDP scharf attackiert. SPD-Fraktionschef Rolf Mützenich schlägt nun jedoch andere Töne an.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fraktionschef-rolf-muetzenich-zum-heizungsstreit-ob-das-ein-wortbruch-ist-das-wuerde-ich-so-nicht-sehen-a-451cb0ba-29fb-48dc-bffe-c50f4849bf43",
      "image_title": "Mützenich widerspricht Habecks Wortbruch-Kritik an der FDP - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Ist DeSantis gefährlich für Trump? Und ist er gefährlicher als Trump? Von Philipp Wittrock",
      "teaser": "Ron DeSantis will Donald Trump ausstechen. Die Opposition will Robert Habeck einheizen. Und die Bremer SPD will ihren künftigen Regierungspartner auswählen. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ron-desantis-donald-trump-robert-habeck-bremen-wahl-a-898f439d-953f-4c48-814a-8f125b850825",
      "image_title": "Ist DeSantis gefährlich für Trump? Und ist er gefährlicher als Trump? - DER SPIEGEL"
    },
    {
      "title": "»Dagegen gehen wir gerichtlich vor« Freie Dorfschule in Lübeck wehrt sich gegen Schließung",
      "teaser": "Eine Privatschule in Schleswig-Holstein wird wegen einer »Häufung von Ungereimtheiten« geschlossen – nun verteidigt sich die Schulleitung. Es habe keine Verstöße gegeben, man werde vor Gericht Widerspruch einlegen.",
      "url": "https://www.spiegel.de/politik/deutschland/luebeck-freie-dorfschule-wehrt-sich-gegen-schliessung-a-b803b67a-0cb3-4e52-b94f-15d8fc833b21",
      "image_title": "Freie Dorfschule in Lübeck wehrt sich gegen Schließung - Markus Scholz / dpa"
    },
    {
      "title": "Abgesagtes Treffen in Peking Chinas Finanzminister hatte die Wahl zwischen Lindner und Xi",
      "teaser": "Plötzlich keine Zeit für Christian Lindner: Vor zwei Wochen wurde der Bundesfinanzminister kurz vor Reisebeginn von seinem chinesischen Amtskollegen ausgeladen. Nun ist klar, warum.",
      "url": "https://www.spiegel.de/politik/deutschland/chinas-finanzminister-hatte-die-wahl-zwischen-christian-lindner-und-xi-jinping-a-74399be6-cc4b-4df8-95e4-8e3d3662f738",
      "image_title": "Chinas Finanzminister hatte die Wahl zwischen Lindner und Xi - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Abend Die Ampel aus der Krachmacherstraße Von Oliver Trenkamp",
      "teaser": "Wie sich Grüne und FDP im Heizstreit zerlegen. Was hinter dem Dax-Hype steckt. Und was Sie am liebsten bei SPIEGEL+ lesen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ampelkoalition-dax-aktienkurse-peter-fox-a-79b243c0-7df3-4459-bca1-20a51a023800",
      "image_title": "Die Ampel aus der Krachmacherstraße - DER SPIEGEL"
    },
    {
      "title": "Deutsche Sicherheitsstrategie Stell dir vor, es sind noch andere Kriege – und keiner sieht hin Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Bundeswehr und Nato wollen sich auf die Bündnisverteidigung konzentrieren und weniger auf internationales Krisenmanagement. Doch das ist kurzsichtig.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-sicherheitsstrategie-stell-dir-vor-es-sind-noch-andere-kriege-und-keiner-sieht-hin-gastbeitrag-a-d958c451-a947-46a8-9b65-f019a20d5347",
      "image_title": "Stell dir vor, es sind noch andere Kriege – und keiner sieht hin - Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Heizungsstreit in der Ampel »Ich nehme zur Kenntnis, dass die FDP sich nicht an das gegebene Wort hält«",
      "teaser": "Die Bundestagsdebatte zum Heizungsgesetz wird verschoben, der Zeitplan für das Vorhaben wackelt, die Nerven innerhalb der Ampel liegen blank. Wirtschaftsminister Habeck kritisiert die FDP scharf – die verteidigt ihre Blockade.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-robert-habeck-wirft-fdp-wortbruch-vor-christian-duerr-erneuert-inhaltliche-bedenken-a-28ae8d6e-494f-485e-bd35-1a39ff4a6485",
      "image_title": "»Ich nehme zur Kenntnis, dass die FDP sich nicht an das gegebene Wort hält« - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Regierungsstreit Ampelfraktionen verschieben Bundestagsdebatte über Heizungsgesetz",
      "teaser": "Im Bundestag sollte diese Woche die erste Lesung des umstrittenen Heizungsgesetzes stattfinden, doch die Ampel ist bei dem Thema zu uneinig. Die Opposition hat es trotzdem auf die Agenda fürs Parlament gesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-ampel-fraktionen-verschieben-bundestags-debatte-a-1f5325f5-55dd-4957-b8ab-9b1350965d12",
      "image_title": "Ampelfraktionen verschieben Bundestagsdebatte über Heizungsgesetz - Achille Abboud / IMAGO"
    },
    {
      "title": "160-Jahr-Feier der SPD Scholz stichelt gegen Grüne: Klimawandel nicht nur Thema einer einzigen Partei",
      "teaser": "Die SPD feiert ihr 160-jähriges Bestehen. Der Bundeskanzler animiert in seiner Rede dazu, die Klimapolitik nicht den Grünen zu überlassen. Auch auf den Russlandkurs seiner Partei kam er zu sprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/160-jahre-spd-olaf-scholz-plaediert-fuer-kampf-gegen-klimawandel-a-fdfeb328-2367-48c0-8bb1-42e1ba9b5613",
      "image_title": "Scholz stichelt gegen Grüne: Klimawandel nicht nur Thema einer einzigen Partei - Kay Nietfeld / dpa"
    },
    {
      "title": "Nach Rückzug von Thomas Kutschaty Jochen Ott ist neuer SPD-Fraktionsvorsitzender im NRW-Landtag",
      "teaser": "Bei den NRW-Landtagswahlen 2022 unterlag die SPD gegen Ministerpräsident Wüst, nun stellen sich die Sozialdemokraten neu auf. Oppositionsführer wird ein früherer Lehrer – der direkt gegen CDU und Grüne austeilt.",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-jochen-ott-ist-neuer-fraktionsvorsitzender-der-spd-im-landtag-a-19524d11-8c6d-4d6f-b8b0-57c25200b51b",
      "image_title": "Jochen Ott ist neuer SPD-Fraktionsvorsitzender im NRW-Landtag - Henning Kaiser / dpa"
    },
    {
      "title": "Forscher über Energiewende-Vermittlung »Es ist für die Grünen nicht so einfach, sich an Kritik zu gewöhnen«",
      "teaser": "Scheitern die Grünen bei der Erklärung der Energiewende? Der Kommunikationswissenschaftler Marcus Maurer über Habecks Heizungsoffensive und Wege, Zumutungen besser zu verkaufen. Ein Interview von Anna Reimann",
      "url": "https://www.spiegel.de/politik/gruenen-kommunikation-zum-heizungsgesetz-forscher-marcus-maurer-ueber-robert-habecks-agieren-a-535ba6cc-6fcb-4b35-b602-c9f029e9c10b",
      "image_title": "»Es ist für die Grünen nicht so einfach, sich an Kritik zu gewöhnen« - Christophe Gateau / dpa"
    }
  ]
}