{
  "timestamp": "2023-01-19T02:43:54",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manuela Schwesig im SPIEGEL-Livegespräch »Habe die Aggressivität von Putin unterschätzt«",
      "teaser": "Mecklenburg-Vorpommerns Ministerpräsidentin erkennt eigene Fehler im Umgang mit Russland an. Den Vorschlag, Nord Stream 1 zu reaktivieren, weist sie im SPIEGEL-Talk zurück. Putins Krieg sei unverzeihlich. Von Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/manuela-schwesig-habe-die-aggressivitaet-von-putin-unterschaetzt-a-dff7a3f5-4fe2-4ecd-996b-0f0dd0012e9f",
      "image_title": "»Habe die Aggressivität von Putin unterschätzt« - IMAGO/Political-Moments",
      "author": "Florian Pütz"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Kiesewetter gibt Guttenberg und Merkel Schuld an Bundeswehr-Krise",
      "teaser": "Zwei Unionsgrößen sind verantwortlich für den miserablen Zustand der Bundeswehr, sagt CDU-Außenpolitiker Roderich Kiesewetter im SPIEGEL-Talk. In der Debatte gab es auch Kritik an der fehlenden Geschlechterparität im Kabinett. Von Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/karl-theodor-zu-guttenberg-roderich-kiesewetter-gibt-ex-verteidigungsminister-schuld-am-niedergang-der-bundeswehr-a-2c63def9-6dc9-40c4-bfdd-f622de6f44ed",
      "image_title": "Kiesewetter gibt Guttenberg und Merkel Schuld an Bundeswehr-Krise",
      "author": "Florian Pütz"
    },
    {
      "title": "Polittalk über Ukrainekrieg »Wir werden eine fürchterlich blutige Frühjahrsoffensive sehen«",
      "teaser": "Kann die Ukraine siegen? Ex-General Domröse befürchtet Schlimmes. Mit CDU-Mann Kiesewetter und der Grünenpolitikerin Brugger diskutiert er im SPIEGEL-Spitzengespräch über Waffen – und den neuen Verteidigungsminister Pistorius. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-ex-nato-general-hans-lothar-domroese-wir-werden-eine-fuerchterlich-blutige-fruehjahrsoffensive-sehen-a-2c0c8b09-c90e-4c6f-9ff9-a27712cd9ecf"
    },
    {
      "title": "Brisantes Wertgutachten BBBank finanzierte überhöhten Kaufpreis für Lindners Privathaus",
      "teaser": "1,65 Millionen Euro bezahlte FDP-Chef Lindner für sein Eigenheim – obwohl die Immobilie laut Gutachten weniger wert war. Ist die Kreditvergabe wirklich zu »marktüblichen Konditionen« erfolgt, wie bislang behauptet? Von Sven Becker und Sven Röbel",
      "url": "https://www.spiegel.de/politik/brisantes-wertgutachten-bbbank-finanzierte-ueberhoehten-kaufpreis-fuer-lindners-privathaus-a-5a513c41-12ef-4e3a-8e8f-5e6263dd3c2d",
      "image_title": "BBBank finanzierte überhöhten Kaufpreis für Lindners Privathaus - Michael Kappeler / dpa",
      "author": "Sven Becker und Sven Röbel"
    },
    {
      "title": "Neue Regierung in Jerusalem Wir Diasporajuden sollten uns mit Israelkritik zurückhalten Ein Gastkommentar von Michael Wolffsohn",
      "teaser": "Ist die neue, nationalistisch-religiöse Regierung wirklich ein »Tiefpunkt der israelischen Politikgeschichte«, wie der Präsident des Zentralrats der Juden sagt?",
      "url": "https://www.spiegel.de/politik/deutschland/michael-wolffsohn-wir-diasporajuden-sollten-uns-mit-israel-kritik-zurueckhalten-a-46274f03-3909-4328-ac4e-8b950e44b895",
      "image_title": "Wir Diasporajuden sollten uns mit Israelkritik zurückhalten - Ariel Schalit / AP"
    },
    {
      "title": "Die Lage am Abend Was steckt hinter dem Tod des ukrainischen Innenministers? Von Janko Tietz",
      "teaser": "Ein rätselhafter Hubschrauberabsturz erschüttert die Ukraine. In Frankfurt wird das nächste Klima-Protestcamp geräumt – und die verhaftete Vizepräsidentin des EU-Parlaments bekommt einen Nachfolger. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hubschrauberabsturz-nahe-kiew-ukrainischer-innenminister-tot-frankfurt-am-main-marc-angel-a-d70a4fda-fc69-45b7-b63e-036be708636a",
      "image_title": "Was steckt hinter dem Tod des ukrainischen Innenministers? - DER SPIEGEL"
    },
    {
      "title": "Treffen in der Schweiz Das sagt Bundeskanzler Scholz beim Weltwirtschaftsforum in Davos",
      "teaser": "Im schweizerischen Davos geht es um den Krieg in der Ukraine, Energie-Engpässe, Inflation und Klimawandel. Die Rede von Bundeskanzler Olaf Scholz in voller Länge.",
      "url": "https://www.spiegel.de/politik/das-sagt-kanzler-olaf-scholz-beim-weltwirtschaftsforum-a-15adc846-482a-43bc-b802-4c94aeaf3255",
      "image_title": "Das sagt Bundeskanzler Scholz beim Weltwirtschaftsforum in Davos - Laurent Gillieron / picture alliance/dpa/KEYSTONE"
    },
    {
      "title": "Kontroverse über Emissionshandel Brandenburger CDU distanziert sich von »Faschismus«-Tweet",
      "teaser": "Die Brandenburger CDU-Landtagsabgeordnete Saskia Ludwig bezeichnete den Vorschlag eines Klimaforschers zum Emissionshandel als »Faschismus im grünen Antlitz«. Dafür hagelte es Kritik im Netz – auch ihre Partei nimmt Abstand.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-ludwig-brandenburger-cdu-distanziert-sich-von-faschismus-tweet-a-d744dd25-6a57-401c-a467-0776ad5c729e",
      "image_title": "Brandenburger CDU distanziert sich von »Faschismus«-Tweet - Bernd Settnik / picture alliance / dpa"
    },
    {
      "title": "Aktuelle Stunde im Bundestag Was sagt die Politik zu den Silvesterkrawallen in Berlin?",
      "teaser": "Mehr als 280 Angriffe auf Einsatzkräfte soll es bundesweit an Silvester gegeben haben. Über Gegenmaßnahmen diskutiert der Bundestag in einer Aktuellen Stunde. Die ganze Debatte im Video.",
      "url": "https://www.spiegel.de/politik/was-sagt-die-politik-zu-den-silvesterkrawallen-in-berlin-a-f4abf034-8268-41d1-8788-1d15e3d45589",
      "image_title": "Was sagt die Politik zu den Silvesterkrawallen in Berlin? - Michael Kappeler / dpa"
    },
    {
      "title": "Neuer Verteidigungsminister Pistorius Jetzt hat Scholz ein Frauenproblem",
      "teaser": "Mit der Benennung von Boris Pistorius bricht Olaf Scholz sein Versprechen, so viele Frauen wie Männer im Kabinett zu haben. Die Grünen schimpfen, manch Liberaler feixt – und was sagen die Genossinnen? Von Marina Kormbaki, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-als-verteidigungsminister-jetzt-hat-olaf-scholz-ein-frauenproblem-a-7e09bd06-0b73-4d5d-aeb2-bcf8e120c813",
      "image_title": "Jetzt hat Scholz ein Frauenproblem - Kay Nietfeld / picture alliance/dpa",
      "author": "Marina Kormbaki, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Integration in der Justiz Mehr Einwanderungsgeschichte für die Bundesgerichte! Ein Gastbeitrag von Rita Süssmuth und Macit Karaahmetoğlu",
      "teaser": "Menschen mit Migrationshintergrund sind in der deutschen Richterschaft kaum vertreten. Dabei läge das Gegenteil im Interesse der Justiz.",
      "url": "https://www.spiegel.de/politik/deutschland/integration-mehr-einwanderungsgeschichte-fuer-die-bundesgerichte-gastbeitrag-a-70f1c459-c4f3-4ce4-b48d-b4fc4cc1d2a8",
      "image_title": "Mehr Einwanderungsgeschichte für die Bundesgerichte! - Uli Deck / picture alliance"
    },
    {
      "title": "Abkehr vom eigenen Grundsatz Söder liebäugelt mit längerer Amtszeit",
      "teaser": "Was kümmert mich mein Geschwätz von gestern: Stets hatte Markus Söder in der Vergangenheit betont, nicht länger als zehn Jahre Ministerpräsident sein zu wollen. Nun hat er seine Meinung offenbar geändert.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-markus-soeder-liebaeugelt-mit-laengerer-amtszeit-eine-abkehr-vom-eigenen-grundsatz-a-db7c8fbd-86c8-4355-9bdb-00b207c1f5d6",
      "image_title": "Söder liebäugelt mit längerer Amtszeit - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Nationale Sicherheitsstrategie Über diese vier Punkte streiten Scholz und Baerbock",
      "teaser": "Eigentlich sollte die »Nationale Sicherheitsstrategie« der Ampel bald vorliegen. Doch noch immer sind nach SPIEGEL-Informationen zentrale Fragen offen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-annalena-baerbock-vier-streitpunkte-bei-nationaler-sicherheitsstrategie-a-16da131a-1bfb-4616-9ed9-2ff75b204f17",
      "image_title": "Über diese vier Punkte streiten Scholz und Baerbock - Filip Singer / EPA",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Warum Scholz nicht nur auf Männer setzen kann Von Susanne Beyer",
      "teaser": "Lambrecht ist weg, Pistorius ist da – aber längst nicht alles ist geklärt. Gab es Schwerverletzte in Lützerath? Und: Müssen wir die Industrie mehr loben? Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-boris-pistorius-olaf-scholz-luetzerath-weltwirtschaftsforum-in-davos-a-b11783c1-a388-4748-b6b9-744f9404f756",
      "image_title": "Warum Scholz nicht nur auf Männer setzen kann - DER SPIEGEL"
    },
    {
      "title": "Höchster Stand seit sechs Jahren Bundespolizei registriert deutlich mehr illegale Einreisen",
      "teaser": "So viele Menschen wie lange nicht haben im vergangenen Jahr versucht, ohne Erlaubnis nach Deutschland einzureisen. Die deutschen Grenzschützer zählten mehr als 90.000 Fälle.",
      "url": "https://www.spiegel.de/politik/deutschland/bundespolizei-registriert-deutlich-mehr-illegale-einreisen-a-8b0f7368-384a-4e32-8431-03e307ed6508",
      "image_title": "Bundespolizei registriert deutlich mehr illegale Einreisen - IMAGO/Revierfoto"
    },
    {
      "title": "Designierter Verteidigungsminister Pistorius sieht Deutschland »indirekt« an Krieg in der Ukraine beteiligt",
      "teaser": "Vor der Bundeswehr stünden »große Herausforderungen«, sagt der künftige Verteidigungsminister – erst recht, da »man als Bundesrepublik Deutschland an einem Krieg beteiligt ist, indirekt«.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-sieht-deutschland-indirekt-an-krieg-in-der-ukraine-beteiligt-a-ee7832e3-6807-4a02-9d88-844a448cab39",
      "image_title": "Pistorius sieht Deutschland »indirekt« an Krieg in der Ukraine beteiligt - Julian Stratenschulte / dpa"
    },
    {
      "title": "Zerstrittene grüne Landesverbände Rumoren bei den Zwergen",
      "teaser": "Einmal mehr macht den Grünen ein schwieriger Landesverband zu schaffen: In Thüringen müssen gleich zwei Minister ausgewechselt werden. Dem Bundesvorstand scheint das egal zu sein. Von Serafin Reiber, Steffen Winter und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/zerstrittene-gruene-landesverbaende-rumoren-bei-den-zwergen-a-676100c5-3c33-4813-9410-9f48406b30cf",
      "image_title": "Rumoren bei den Zwergen - Bodo Schackow / dpa",
      "author": "Serafin Reiber, Steffen Winter und Timo Lehmann"
    },
    {
      "title": "Deal mit Ermittlern Mutmaßlicher Drahtzieher im EU-Korruptionsskandal kündigt umfassende Aussage an",
      "teaser": "Die Staatsanwaltschaft nennt ihn eine der »Schlüsselfiguren« im Brüsseler Korruptionsskandal: Der Ex-Europaabgeordnete Antonio Panzeri will jetzt auspacken – im Gegenzug soll seine Strafe abgemildert werden.",
      "url": "https://www.spiegel.de/politik/mutmasslicher-drahtzieher-im-eu-korruptionsskandal-kuendigt-umfassende-aussage-an-a-742643a6-bf32-4cd7-9e2c-b2c7a7d2bffa",
      "image_title": "Mutmaßlicher Drahtzieher im EU-Korruptionsskandal kündigt umfassende Aussage an - Marc Dossmann / AFP"
    },
    {
      "title": "Die Lage am Abend Ein Typ mehr Von Anna Clauß",
      "teaser": "Die Ampelregierung wird männlicher. Italien feiert einen Sieg gegen die organisierte Kriminalität. Und das Rasen auf deutschen Autobahnen bleibt erlaubt. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-boris-pistorius-cosa-nostra-tempolimit-a-8da10a61-25c9-4f93-89b7-ee8c85b64597",
      "image_title": "Ein Typ mehr - DER SPIEGEL"
    },
    {
      "title": "Neuer Verteidigungsminister »Er könnte ziemlich genau das sein, wonach die Truppe sich gerade sehnt«",
      "teaser": "Olaf Scholz hat einen Nachfolger für Christine Lambrecht gefunden – und hat sich dafür sogar vom Paritätsgrundsatz im Kabinett verabschiedet. Was ist von Boris Pistorius zu erwarten? Eine Videoanalyse von Christoph Hickmann, Carolin Katschak und Benjamin Eckert (Video).",
      "url": "https://www.spiegel.de/politik/boris-pistorius-was-ist-vom-neuen-verteidigungsminister-zu-erwarten-a-14a5aad5-89a7-4e94-9bd9-d180ea7c3ad4"
    }
  ]
}