{
  "timestamp": "2023-03-28T18:15:24",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehrung für Altkanzlerin Merkel soll höchstmöglichen deutschen Verdienstorden erhalten",
      "teaser": "Jürgen Klinsmann ist eingeladen, Friedrich Merz nicht: Im April wird der Bundespräsident der Altkanzlerin das Großkreuz in besonderer Ausführung verleihen. Angela Merkel steht damit in einer Reihe mit Adenauer und Kohl.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-soll-hoechstmoeglichen-deutschen-verdienstorden-erhalten-a-ac6c0780-d616-4d44-8e2c-97af85045254",
      "image_title": "Merkel soll höchstmöglichen deutschen Verdienstorden erhalten - Markus Schreiber / AP"
    },
    {
      "title": "Zähe Ampelverhandlungen Scholz verspricht »sehr, sehr, sehr gute Ergebnisse«",
      "teaser": "Seit Sonntagabend verhandeln die Spitzen der Ampel über mehrere Streitfragen. Noch immer hat die Koalition sich nicht einigen können – Kanzler Scholz versucht trotzdem, schon mal Zuversicht zu verbreiten.",
      "url": "https://www.spiegel.de/politik/zaehe-ampel-verhandlungen-kanzler-olaf-scholz-verspricht-sehr-sehr-sehr-gute-ergebnisse-a-b365d310-e674-48c5-94c4-d6860a80f1dd",
      "image_title": "Scholz verspricht »sehr, sehr, sehr gute Ergebnisse« - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Führt die FDP in Berlin das gleiche Schauspiel wie in Brüssel auf? Von Janko Tietz",
      "teaser": "Die EU-Staaten beerdigen Benziner und Dieselautos ab 2035. Der Aufstieg zum Koalitionsgipfel ist hart. Gericht hält Ex-Audi-Boss Stadler für schuldig – und Tuchel trainiert erstmals die Bayern. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-verbrenner-aus-volker-wissing-rupert-stadler-thomas-tuchel-a-f36c47bf-73c2-4c3e-adfb-c57fbbd12958",
      "image_title": "Führt die FDP in Berlin das gleiche Schauspiel wie in Brüssel auf? - DER SPIEGEL"
    },
    {
      "title": "EU-Waffenprogramm Wie Frankreich sein eigenes Hyperschallprojekt bekam",
      "teaser": "Russland attackiert die Ukraine mit Hyperschallraketen – und EU-Staaten streiten monatelang, wer Forschungsgelder für ein Abwehrsystem bekommt. Nun wird es einfach doppelt entwickelt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/wie-frankreich-sein-eigenes-hyperschall-projekt-bekam-a-444f323c-caf2-4ecc-91d6-98d5c39fd798",
      "image_title": "Wie Frankreich sein eigenes Hyperschallprojekt bekam - John Thys / Belga / IMAGO",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Nach Abgang als SPD-Landeschef Kutschaty kündigt auch Rücktritt als Fraktionschef in NRW an",
      "teaser": "Die SPD in Nordrhein-Westfalen braucht eine neue Führung, auch im Landtag: Nach dem Landesvorsitz will Thomas Kutschaty auch den Posten als Fraktionschef abgeben – auch weil Spitzengenossen ihm die Gefolgschaft verweigert hatten.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-thomas-kutschaty-kuendigt-ruecktritt-als-fraktionschef-in-nrw-an-a-cddf0936-4a9a-4e6e-9038-2b503052c22f",
      "image_title": "Kutschaty kündigt auch Rücktritt als Fraktionschef in NRW an - Ina Fassbender / AFP"
    },
    {
      "title": "Nach Ende der deutschen Blockade EU beschließt weitgehendes Verbrenner-Aus",
      "teaser": "Wochenlang hat die Bundesregierung strenge Klimaschutzauflagen für Autos blockiert und nachverhandelt. Nun ist das Vorhaben endgültig verabschiedet worden: Ab 2035 dürfen Neuwagen keine zusätzlichen Treibhausgase mehr ausstoßen.",
      "url": "https://www.spiegel.de/politik/eu-beschliesst-weitgehendes-verbrenner-aus-a-f4858003-77ce-4b11-ac92-f4f0a9d42558",
      "image_title": "EU beschließt weitgehendes Verbrenner-Aus - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Atomwaffen sollen »jederzeit und überall« einsetzbar sein Kim Jong Un will Produktion waffenfähigen Nuklearmaterials steigern",
      "teaser": "Die Spannungen auf der koreanischen Halbinsel nehmen zu, Nordkoreas Machthaber Kim Jong Un rüstet weiter auf. Analysten warnen vor einem möglichen weiteren Test taktischer Atomwaffen.",
      "url": "https://www.spiegel.de/politik/deutschland/nordkorea-kim-jong-un-befiehlt-produktion-waffenfaehigen-nuklearmaterials-a-3119d5d3-b5be-4978-8903-e72003ca8ef2",
      "image_title": "Kim Jong Un will Produktion waffenfähigen Nuklearmaterials steigern - KCNA / AFP"
    },
    {
      "title": "Streik im Verkehrssektor Was war denn da los?",
      "teaser": "Bei der Bahn und im öffentlichen Dienst sorgen Beschäftigte für Stillstand. Der Streik am Montag war womöglich erst der Anfang. Über ein ungewöhnliches Bündnis und seine Forderungen. Ein Podcast von Marius Mestermann und Yuvina Kostrzewa",
      "url": "https://www.spiegel.de/politik/deutschland/streik-bei-der-bahn-und-im-oeffentlichen-dienst-was-war-denn-da-los-podcast-a-18d536ad-203a-4641-bfc4-61a5f6e7f3cf",
      "image_title": "Was war denn da los? - Bodo Marks / dpa"
    },
    {
      "title": "Wahlrechtsreform 27 verwaiste Direktwahlkreise? Das ist zu viel! Ein Gastbeitrag von Christian Hesse",
      "teaser": "Streit über die Abschaffung der Überhangmandate: Wie mit ein paar kleinen Nachjustierungen doch noch ein verfassungskonformer Allparteienkompromiss erreicht werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/wahlrechtsreform-so-koennte-ein-verfassungskonformer-allparteienkompromiss-aussehen-a-cf04fb6a-dc6d-4e26-931c-2d535e8efaf1",
      "image_title": "27 verwaiste Direktwahlkreise? Das ist zu viel! - Michael Kappeler / dpa"
    },
    {
      "title": "Koalitionsausschuss bisher ohne Einigung FDP-Politiker Kuhle genervt über Streit in der Ampel",
      "teaser": "Nach 19 Stunden ohne Erfolg kommt die Ampel am Dienstag noch einmal zu Verhandlungen zusammen. FDP-Fraktionsvize Konstantin Kuhle fordert die Regierungsparteien zu weniger Streitereien auf.",
      "url": "https://www.spiegel.de/politik/deutschland/konstantin-kuhle-kritisiert-streit-in-koalitionsausschuss-a-31a33418-5190-4d7c-9fe9-4bcefa243b8e",
      "image_title": "FDP-Politiker Kuhle genervt über Streit in der Ampel - Odd Andersen / AFP"
    },
    {
      "title": "Eilmeldung Ampel verkündet Einigung nach Marathonsitzung des Koalitionsausschusses",
      "teaser": "Drei Tage in Folge hat der Koalitionsausschuss verhandelt – jetzt ist den Ampelparteien der Durchbruch gelungen. »Wir sind hochzufrieden«, sagte SPD-Chef Klingbeil.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-ampel-verkuendet-einigung-nach-mehrtaegiger-marathonsitzung-des-koalitionsausschusses-a-8972d841-dd1f-4316-a45a-4960c2b729bd",
      "image_title": "Ampel verkündet Einigung nach Marathonsitzung des Koalitionsausschusses - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bürokratieabbau Gesetzesvorhaben sollen ab jetzt zum »Digitalcheck«",
      "teaser": "Formulare ausfüllen, absenden, hoffen und warten: Bürger und Unternehmen leiden unter der deutschen Bürokratie. Ein »Digitalcheck« soll bei neuen Gesetzen für Abhilfe sorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/buerokratieabbau-ampelkoalition-fuehrt-digitalcheck-fuer-gesetzesvorhaben-ein-a-3a80211a-87a3-48b2-9fd6-c01385935627",
      "image_title": "Gesetzesvorhaben sollen ab jetzt zum »Digitalcheck« - Patrick Pleul/ picture alliance / dpa"
    },
    {
      "title": "Nach gescheitertem Volksentscheid CDU-Umweltexperte fordert mehr Klimapolitik von seiner Partei",
      "teaser": "Der Berliner CDU-Abgeordnete Danny Freymark hält Klimaneutralität bis 2030 für unrealistisch. Dennoch wünscht er sich bei dem Thema in der Hauptstadt mehr Engagement von CDU und SPD.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-umweltexperte-danny-freymark-fordert-mehr-klimapolitik-von-seiner-partei-a-93908252-3b62-4f0b-a32d-bf05a82a685b",
      "image_title": "CDU-Umweltexperte fordert mehr Klimapolitik von seiner Partei - Political-Moments / IMAGO"
    },
    {
      "title": "Ernährungskrise durch Krieg in der Ukraine Entwicklungsministerin Schulze will klimaneutrale Düngemittelproduktion in Kenia fördern",
      "teaser": "Der kenianische Staatspräsident besucht Deutschland, auch den Kanzler. Nach SPIEGEL-Informationen will die Bundesregierung dem afrikanischen Staat bei der Düngemittelproduktion aus Wasserstoff helfen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/svenja-schulze-ministerin-will-klimaneutrale-duengemittelproduktion-in-kenia-foerdern-a-ea0579f2-e663-4cfb-8522-ffde28783f74",
      "image_title": "Entwicklungsministerin Schulze will klimaneutrale Düngemittelproduktion in Kenia fördern - IMAGO/M. Popow / IMAGO/Metodi Popow",
      "author": "Timo Lehmann"
    },
    {
      "title": "Die Lage am Morgen Kein Herz für Nachtschwärmer Von Susanne Beyer",
      "teaser": "Marathonsitzungen und ihre Risiken. Hoffnung auf Einigung im Koalitionsausschuss. Zapfenstreich für Christine Lambrecht. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-koalitionsausschuss-olaf-scholz-grosser-zapfenstreich-christine-lambrecht-a-6ec2d7c7-ecda-4432-ad08-b11e7aa75b96",
      "image_title": "Kein Herz für Nachtschwärmer - DER SPIEGEL"
    },
    {
      "title": "Neuer Oberbürgermeister Panne bei Stichwahl in Kassel – Ergebnis noch knapper",
      "teaser": "Der Grüne Sven Schoeller hat die Stichwahl zum Oberbürgermeister von Kassel gerade so gewonnen. Nun berichtet die Stadt von einem Fehler und erklärt: Sein Sieg war noch knapper als ursprünglich gedacht.",
      "url": "https://www.spiegel.de/politik/panne-bei-oberbuergermeister-stichwahl-in-kassel-ergebnis-fuer-sven-schoeller-gruene-noch-knapper-a-a26ccb20-846d-4cce-a7e3-8cba3aee9020",
      "image_title": "Panne bei Stichwahl in Kassel – Ergebnis noch knapper - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser"
    },
    {
      "title": "Regierungskonsultationen in Rotterdam Deutschland und Niederlande vertiefen Militärkooperation",
      "teaser": "Kanzler Olaf Scholz feiert den Schritt als »einzigartig in Europa«: Bei ihren Regierungskonsultationen in Rotterdam haben die Bundesregierung und die Niederlande eine stärkere Zusammenarbeit ihrer Streitkräfte vereinbart.",
      "url": "https://www.spiegel.de/politik/deutschland-und-niederlande-vertiefen-militaerkooperation-a-67ea68f5-00aa-49b2-a25e-b7d9ef744072",
      "image_title": "Deutschland und Niederlande vertiefen Militärkooperation - IMAGO/Sem van der Wal / IMAGO/ANP"
    },
    {
      "title": "Unterbrochener Koalitionsausschuss Hat die Ampel noch die Kraft für große Entscheidungen?",
      "teaser": "In einer langen Nachtsitzung hat die Koalition versucht, ihre größten Probleme zu lösen. Nach 19 Stunden vertagte sie eine Entscheidung. Nun wirkt die Regierung wie in Selbstblockade.",
      "url": "https://www.spiegel.de/politik/deutschland/unterbrochener-koalitionsausschuss-hat-die-ampel-noch-die-kraft-fuer-grosse-entscheidungen-a-68e3e04e-2774-47be-bd4d-452941ae605b",
      "image_title": "Hat die Ampel noch die Kraft für große Entscheidungen? - Michael Kappeler / dpa"
    },
    {
      "title": "Vertrauliche Pläne der Bundesregierung Waffenhilfe für die Ukraine wird massiv ausgeweitet",
      "teaser": "Berlin will die Ausgaben für Militärhilfe an die Ukraine in den kommenden Jahren vervielfachen – von heute drei auf mehr als 15 Milliarden Euro. Von Matthias Gebauer und Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/waffenhilfe-fuer-die-ukraine-wird-massiv-ausgeweitet-a-71fab9c7-6c38-41eb-8536-dbf20aee1114",
      "image_title": "Waffenhilfe für die Ukraine wird massiv ausgeweitet - Marko Djurica / REUTERS",
      "author": "Matthias Gebauer und Konstantin von Hammerstein"
    },
    {
      "title": "Die Lage am Abend Es fährt kein Zug nach Nirgendwo Von Nike Laurenz",
      "teaser": "Der Mega-Warnstreik wirft die Frage auf, wie solidarisch wir mit den Beschäftigten sein wollen. Israels Regierung verschiebt die umstrittene Justizreform. Und eine Ausstellung zeigt, was Köln mit Mariupol gemein hat. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-warnstreik-im-oeffentlichen-dienst-eskalation-in-israel-ausstellung-ueber-krieg-in-koeln-a-4edfb7eb-2f7c-45a1-bbee-4dd6486e9e04",
      "image_title": "Es fährt kein Zug nach Nirgendwo - DER SPIEGEL"
    }
  ]
}