{
  "timestamp": "2023-01-15T22:11:40",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Korruptionsskandal im EU-Parlamen Belgischer Abgeordneter räumt Einladung von Katar ein",
      "teaser": "Der belgische Europaabgeordnete Marc Tarabella ist 2020 auf Kosten des Emirats nach Katar gereist – angeblich um den Bau der WM-Stadien zu besichtigen. Nun gab er zu, die Reise dem Parlament nicht gemeldet zu haben.",
      "url": "https://www.spiegel.de/politik/korruptionsskandal-im-eu-parlament-belgischer-abgeordneter-tarabella-liess-sich-nach-katar-einladen-a-18cc138b-214f-4918-af3d-144086146b93",
      "image_title": "Belgischer Abgeordneter räumt Einladung von Katar ein - VALERIA MONGELLI / AFP"
    },
    {
      "title": "Maximal 598 Abgeordnete im Bundestag Ampelkoalition legt Entwurf für Wahlrechtsreform vor",
      "teaser": "Schluss mit dem aufgeblähten Parlament: Die Ampelkoalition hat sich auf einen Gesetzentwurf für ein neues Bundestagswahlrecht verständigt. Dafür müssten manche Abgeordneten gegen sich selbst stimmen.",
      "url": "https://www.spiegel.de/politik/deutschland/maximal-598-abgeordnete-im-bundestag-ampel-koalition-legt-entwurf-fuer-wahlrechtsreform-vor-a-521cf35c-4d85-4ab1-b103-5808047fbc6f",
      "image_title": "Ampelkoalition legt Entwurf für Wahlrechtsreform vor - Stephanie Pilick / dpa"
    },
    {
      "title": "Waffen für die Ukraine Kiesewetter fordert Rückkauf von Gepard-Panzern aus Katar",
      "teaser": "In der Ukraine hätten sich Gepard-Flakpanzer bewährt, sagt CDU-Politiker Roderich Kiesewetter. Deutschland müsse weitere liefern – und sich dazu im Nahen Osten eindecken, ebenso mit zusätzlicher Munition.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-roderich-kiesewetter-will-gepard-panzer-aus-katar-zurueckkaufen-a-66fe0b16-b8a0-4874-bf8a-e8788bec39b4",
      "image_title": "Kiesewetter fordert Rückkauf von Gepard-Panzern aus Katar - Maurizio Gambarini / dpa"
    },
    {
      "title": "KfW-Programm Bauministerin Geywitz kündigt Eigentumsförderung für Familien ab Juni an",
      "teaser": "Jährlich 350 Millionen Euro im Jahr stehen laut Klara Geywitz für ein neues Programm der Bundesregierung zur Eigentumsförderung bereit. Die Bauministerin rechtfertigt auch die Streichung anderer Förderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/bauen-klara-geywitz-kuendigt-eigentumsfoerderung-fuer-familien-ab-juni-an-a-b2f5b200-05a0-41e7-ab2e-44beda9a718d",
      "image_title": "Bauministerin Geywitz kündigt Eigentumsförderung für Familien ab Juni an - Soeren Stache / picture alliance/dpa"
    },
    {
      "title": "Mögliche Lambrecht-Nachfolgerin Wehrbeauftragte Högl bringt 200 Milliarden Euro zusätzlich für Bundeswehr ins Spiel",
      "teaser": "Eva Högl, mögliche künftige Verteidigungsministerin, stellt eine massive Aufstockung des Bundeswehr-Sondervermögens zur Diskussion. Von der Regierung fordert die Wehrbeauftragte zudem verbindliche Zusagen für die Rüstungsindustrie.",
      "url": "https://www.spiegel.de/politik/deutschland/eva-hoegl-wehrbeauftragte-bringt-200-milliarden-euro-mehr-fuer-bundeswehr-ins-spiel-a-1a8e3c64-d61c-45ab-9288-d8d24d285ddc",
      "image_title": "Wehrbeauftragte Högl bringt 200 Milliarden Euro zusätzlich für Bundeswehr ins Spiel - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "US-Korrespondent über seine deutsche Heimat Was ist bloß aus diesem Land geworden? Ein Kommentar von René Pfister, Berlin und Washington",
      "teaser": "Lange haben die Deutschen die Nase gerümpft über das Chaos in den USA. Nach zwei Wochen in meiner alten Heimat ist mein Eindruck: Höchste Zeit, dass die Deutschen einen kritischen Blick auf sich selbst richten.",
      "url": "https://www.spiegel.de/politik/us-korrespondent-ueber-deutschland-was-ist-bloss-aus-diesem-land-geworden-meinung-a-7aaabaca-3f06-42df-9381-9bd7c7e4e321",
      "image_title": "Was ist bloß aus diesem Land geworden? - Christoph Soeder / dpa"
    },
    {
      "title": "Terrorbekämpfung Warum der Verfassungsschutz die RAF nicht stoppen konnte",
      "teaser": "Die RAF und andere linke Terrorgruppen konnten über Jahrzehnte agieren, die Sicherheitsbehörden schafften es nicht, sie zu infiltrieren. Ein SPIEGEL-Buch zeigt, dass auch der Frauenmangel in den Behörden schuld war. Von Maik Baumgärtner und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/terror-bekaempfung-in-deutschland-warum-der-verfassungsschutz-die-raf-nicht-stoppen-konnte-a-85474dee-2fc6-4fb1-a41b-3927c00e5712",
      "image_title": "Warum der Verfassungsschutz die RAF nicht stoppen konnte - A9999 DB Polizei/ dpa",
      "author": "Maik Baumgärtner und Ann-Katrin Müller"
    },
    {
      "title": "Antikohleprotest in Lützerath Ex-Verkehrsminister Scheuer blamiert sich mit Tweet zu Luisa Neubauer",
      "teaser": "Es ist ein starkes Foto: Dunkel anmutende Polizisten tragen Luisa Neubauer weg – das Gesicht der Klimaschützerin erscheint hell. Da wurde wohl getrickst, orakelt der CSU-Mann. Die Nachrichtenagentur kontert.",
      "url": "https://www.spiegel.de/politik/luisa-neubauer-ex-verkehrsminister-andreas-scheuer-blamiert-sich-mit-tweet-ueber-klimaschuetzerin-a-78a410a8-8def-4696-a08b-a0e8f719c68a",
      "image_title": "Ex-Verkehrsminister Scheuer blamiert sich mit Tweet zu Luisa Neubauer - Federico Gambarini / dpa"
    },
    {
      "title": "Waffenlieferungen an die Ukraine Rheinmetall könnte Leopard-Kampfpanzer erst 2024 liefern",
      "teaser": "Kampfpanzer an die Ukraine liefern – ja oder nein? Über diese Frage diskutiert Deutschland seit Wochen. Der Vorstandschef des Rüstungskonzerns Rheinmetall sagt nun: Kurzfristig ist das gar nicht möglich.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-waffenliferungen-rheinmetall-kann-leopard-kampfpanzer-erst-2024-liefern-a-34b749d8-62b9-44e3-a75b-fcad61361e2b",
      "image_title": "Rheinmetall könnte Leopard-Kampfpanzer erst 2024 liefern - Sven Eckelkamp / IMAGO"
    },
    {
      "title": "Wie Hubert Aiwanger den Klimawandel aufhalten will Schnee von gestern Eine Kolumne von Anna Clauß",
      "teaser": "Der Klimawandel bedroht Deutschland und Bayerns Berge ganz besonders. Doch die Menschen im Freistaat haben eine Geheimwaffe: Hubert Aiwanger und seine Schneekanonen.",
      "url": "https://www.spiegel.de/politik/deutschland/wie-hubert-aiwanger-mit-schneekanonen-den-klimawandel-aufhalten-will-kolumne-a-355d9bf4-7602-428a-92a6-cf899aeea6c9",
      "image_title": "Schnee von gestern - IMAGO/Rolf Poss"
    },
    {
      "title": "Tschetscheniens Präsident Ramsan Kadyrow »Er ist Putins Marionette«",
      "teaser": "Der tschetschenische Diktator warb für den Einsatz von Atomwaffen in der Ukraine. Seine Männer sind seit Beginn des Krieges mit an der Front. Wie tickt Putins Mann fürs Grobe, der Kritiker foltern und verschwinden lässt? Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/politik/tschetscheniens-umstrittener-praesident-ramsan-kadyrow-er-ist-putins-marionette-spiegel-tv-a-4a8d8c52-c479-4d91-9745-7de152e05da5"
    },
    {
      "title": "Kanzler Scholz in Lubmin Traumabewältigung in Leuchtjacken",
      "teaser": "Wie kein anderer Ort steht Lubmin für die gescheiterte deutsche Energiepolitik. Am Samstag eröffnete der Bundeskanzler dort ein weiteres LNG-Terminal für fossiles Gas. Klimaminister Habeck ließ sich entschuldigen. Aus Lubmin berichtet Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/kanzler-scholz-in-lubmin-traumabewaeltigung-in-leuchtjacken-a-e870fe44-ae20-46a4-8b29-96aa07a1e2b9",
      "image_title": "Traumabewältigung in Leuchtjacken - Jens Büttner / dpa"
    },
    {
      "title": "Empörung über weitere Hinrichtung Annalena Baerbock bestellt Irans Botschafter ein",
      "teaser": "Die deutsche Außenministerin hat die Hinrichtung eines früheren britisch-iranischen Spitzenpolitikers scharf kritisiert und den iranischen Botschafter einbestellt. Frankreich und Großbritannien ziehen nach.",
      "url": "https://www.spiegel.de/politik/hinrichtung-in-iran-annalena-baerbock-bestellt-iranischen-botschafter-ein-a-844707be-5e5c-4e9b-b6b2-ed89ff2f549f",
      "image_title": "Annalena Baerbock bestellt Irans Botschafter ein - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Greta Thunberg über die Lützerath-Proteste »Es braucht enormen Druck von unten«",
      "teaser": "Sie ist der Star der Klimabewegung, und sie ist aus Solidarität nach Lützerath gekommen: Hier spricht Greta Thunberg über Menschen in Baumhäusern, Straßenblockaden mit Sekundenkleber und die Frage, welche Proteste sinnvoll sind. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/greta-thunberg-zu-luetzerath-protesten-druck-von-unten-ist-die-beste-methode-die-wir-haben-a-8fb96a6f-f104-4405-ae61-2b37cf97daf2",
      "image_title": "»Es braucht enormen Druck von unten« - Michael Probst / AP"
    },
    {
      "title": "CDU-Vorstandsklausur Wie gut, dass die Ampelkoalition schlingert",
      "teaser": "Die CDU sucht in Weimar nach einer Linie für die kommenden Monate, tut sich damit aber schwer. Ihr Glück: Die Bundesregierung liefert verlässlich Angriffsflächen. Aus Weimar berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-vorstandsklausur-in-weimar-wie-gut-dass-die-ampelkoalition-schlingert-a-68b7345d-6ab9-42f9-8846-a92e3da06a87",
      "image_title": "Wie gut, dass die Ampelkoalition schlingert - Jacob Schröter / IMAGO"
    },
    {
      "title": "Bevorstehender Rücktritt der Verteidigungsministerin Wenigstens ein richtiger Entschluss Ein Kommentar von Konstantin von Hammerstein",
      "teaser": "Sie wird zurücktreten, dafür gebührt Christine Lambrecht Respekt. Im Amt hat sie die Krise nicht als Chance genutzt, die marode Bundeswehr zu reformieren. Wer auch immer ihr nachfolgen wird – die Chance ist immer noch da.",
      "url": "https://www.spiegel.de/politik/deutschland/christine-lambrecht-wie-ihr-nachfolger-die-krise-nutzen-muss-kommentar-a-d2505340-5689-429d-b840-2c5325676f82",
      "image_title": "Wenigstens ein richtiger Entschluss - Markus Schreiber / AP"
    },
    {
      "title": "Deutschlands Beziehung zu Israels Hardlinern Radikale Freunde",
      "teaser": "Die Bundesregierung ringt um das richtige Verhältnis zur neuen Regierung von Israels Premier Benjamin Netanyahu. Sollten sich deutsche Minister mit rechtsextremen israelischen Amtskollegen treffen? Von Marina Kormbaki und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/deutschlands-beziehung-zu-israel-neuer-regierung-radikale-freunde-a-0dc1d1d3-12e1-4677-9306-f6efee229c07",
      "image_title": "Radikale Freunde - Ronen Zvulun / AFP",
      "author": "Marina Kormbaki und Christoph Schult"
    },
    {
      "title": "BUND-Chef Olaf Bandt »Lützerath ist das Hartz IV der Grünen«",
      "teaser": "Naturschützer Olaf Bandt wirft den Grünen einen »Hinterzimmerdeal mit RWE« vor. Hier spricht der Vorsitzende des Umweltverbands BUND über den Polizeieinsatz in Lützerath und seine Wut auf das Machtkalkül der Ökopartei. Ein Interview von Serafin Reiber und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/bund-chef-olaf-bandt-luetzerath-ist-das-hartz-iv-der-gruenen-a-9e78bdb7-b403-4c64-9091-9550b4739a1a",
      "image_title": "»Lützerath ist das Hartz IV der Grünen« - Sean Gallup / Getty Images"
    },
    {
      "title": "Erwarteter Rücktritt von Christine Lambrecht »Der Kanzler hat zu lange an ihr festgehalten«",
      "teaser": "Kanzler Olaf Scholz muss die Nachfolge von Christine Lambrecht klären. Die Union wünscht sich eine schnelle Entscheidung. FDP-Politiker Wolfgang Kubicki bringt eine größere Kabinettsumbildung ins Spiel. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/christine-lambrecht-vor-ruecktritt-der-kanzler-hat-zu-lange-an-ihr-festgehalten-a-584e067f-1eda-43a2-a675-e64b2ca85017",
      "image_title": "»Der Kanzler hat zu lange an ihr festgehalten« - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Das Bürokratiemonster Bundeswehr – und die gescheiterte Ministerin Von Dirk Kurbjuweit, Autor im SPIEGEL-Hauptstadtbüro",
      "teaser": "Warum die Zeitenwende bei der Bundeswehr nur stockend ankommt – und Christine Lambrecht nun zurücktreten will. Und wieso sich radikale Klimaschützer die Rolle des Vetospielers wünschen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bundeswehr-christine-lambrecht-klimaproteste-foerdergelder-betrug-a-d3f8a038-04e9-4e69-87a6-7e71aa6010dd",
      "image_title": "Das Bürokratiemonster Bundeswehr – und die gescheiterte Ministerin - DER SPIEGEL"
    }
  ]
}