{
  "timestamp": "2023-05-15T10:12:27",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schlappe bei Bürgerschaftswahl Bremer Grünen-Spitzenkandidatin Schaefer kündigt Rückzug an",
      "teaser": "Die Spitzenkandidatin der Grünen zieht Konsequenzen aus dem Debakel ihrer Partei in Bremen. Am Montag erklärte Umweltsenatorin Maike Schaefer: Einer nächsten Landesregierung werde sie nicht mehr angehören.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-gruenen-spitzenkandidatin-maike-schaefer-kuendigt-rueckzug-an-a-218702c0-9679-4033-98de-4a9bde03e487",
      "image_title": "Bremer Grünen-Spitzenkandidatin Schaefer kündigt Rückzug an - Marcel von Fehrn / Eibner / IMAGO"
    },
    {
      "title": "Asylpolitik der Ampel Jusos und Grüne Jugend zeigen sich »entsetzt«",
      "teaser": "Nach dem Flüchtlingsgipfel von Bund und Ländern in der vergangenen Woche üben die Jugendorganisationen von SPD und Grünen scharfe Kritik. Sie sehen einen klaren Bruch des Koalitionsvertrages und fordern »Widerstand«.",
      "url": "https://www.spiegel.de/politik/deutschland/asylpolitik-der-ampel-jusos-und-gruene-jugend-zeigen-sich-entsetzt-a-cd1894c2-0247-4c87-88cc-58dd44eb8513",
      "image_title": "Jusos und Grüne Jugend zeigen sich »entsetzt« - Rüdiger Wölk / IMAGO; Kay Nietfeld / picture alliance / dpa"
    },
    {
      "title": "Reaktionen auf die Bremen-Wahl »Dramatisches« Ergebnis – Grüne wollen stärker auf soziale Sicherheit setzen",
      "teaser": "Bei den Grünen herrscht nach dem schlechten Wahlergebnis von Bremen Selbstkritik. SPD-Wahlsieger Bovenschulte reagiert auf das starke Ergebnis der Bürger in Wut, CDU und Linke machen Koalitionsavancen.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-was-gruenen-spd-cdu-fdp-linke-und-buerger-in-wut-zum-ergebnis-sagen-a-ce73d5c1-fdbc-403b-9feb-e87f97e79ae8",
      "image_title": "»Dramatisches« Ergebnis – Grüne wollen stärker auf soziale Sicherheit setzen - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Landtagswahl in Bremen Grüne abgestraft – kommt jetzt die Große Koalition?",
      "teaser": "Nach dem schlechten Ergebnis ihrer Partei ist die Bremer Grünen-Spitzenkandidatin Maike Schaefer angeschlagen. Vieles spricht dafür, dass Wahlsieger Andreas Bovenschulte ein Bündnis mit der CDU anpeilt. Aus Bremen berichtet Hubert Gude",
      "url": "https://www.spiegel.de/politik/bremen-wahl-2023-gruene-abgestraft-kommt-jetzt-die-grosse-koalition-a-f5b1ee69-2879-4c13-9f79-7e79723841d2",
      "image_title": "Grüne abgestraft – kommt jetzt die Große Koalition? - Sina Schuldt / dpa"
    },
    {
      "title": "CDU und die Bremen-Wahl Vielleicht mal mitregieren",
      "teaser": "Auch wenn die CDU nicht Wahlsieger in Bremen wurde, hofft sie auf eine Regierungsbeteiligung in einer Großen Koalition. Ein Senatorenposten könnte auch der Nachwuchshoffnung Wiebke Winter helfen – und Parteichef Merz. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-die-bremen-wahl-vielleicht-mal-mitregieren-a-97e20f5e-cf61-44e3-9def-cb74b7ea98c6",
      "image_title": "Vielleicht mal mitregieren - Focke Strangmann / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Reise in die Golfregion Panne am Flugzeug verzögert Baerbocks Abflug nach Saudi-Arabien",
      "teaser": "Am Morgen wollte Außenministerin Annalena Baerbock nach Saudi-Arabien fliegen. Ein technischer Defekt am Flugzeug verhinderte den Start – vorerst.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-gruene-panne-am-flugzeug-verzoegert-abflug-nach-saudi-arabien-a-e84c086e-883f-4bea-aaa6-c58cf5862eac",
      "image_title": "Panne am Flugzeug verzögert Baerbocks Abflug nach Saudi-Arabien - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Nach der Wahl in Bremen Scheitern an der Brötchentaste",
      "teaser": "Die Grünen verlieren in Bremen massiv Stimmen, obwohl dort viele Menschen leben, die sie eigentlich wählen würden. Das offenbart viele Schwächen der Partei, die ihr im Bund gefährlich werden könnten. Eine Analyse von Serafin Reiber und Christian Teevs, Bremen",
      "url": "https://www.spiegel.de/politik/deutschland/scheitern-an-der-broetchentaste-nach-der-wahl-in-bremen-a-ee14587d-436f-404b-b4d9-aa7bde4a8c53",
      "image_title": "Scheitern an der Brötchentaste - IMAGO/Frank Peter / Frank Peter / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Berliner Stadtmusikanten Von Markus Feldenkirchen",
      "teaser": "In Bremen wurde gewählt, in der Türkei, im Landkreis Oder-Spree – und demnächst geben auch in Hessen die Menschen ihre Stimmen ab. Die wichtigste dieser Wahlen ist die türkische. Und deren Ausgang bleibt vorerst offen. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-bremen-buergerschaft-wahl-tuerkei-erdogan-faeser-hessen-a-7bceec30-6d41-461a-9671-2a9f26352c93",
      "image_title": "Berliner Stadtmusikanten - DER SPIEGEL"
    },
    {
      "title": "Minutenprotokoll So lief der Wahlabend in Bremen",
      "teaser": "Die SPD holt sich bei der Bürgerschaftswahl in Bremen Platz eins von der CDU zurück. Die größten Zugewinne verzeichnen die Bürger in Wut, die Grünen haben deutlich verloren. Das war der Liveticker zum Wahlabend. Mit Henrik Bahlmann",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-im-live-ticker-wahlbeteiligung-droht-niedriger-auszufallen-a-0a559913-7ac1-4b2b-9506-224c98dbaa75",
      "image_title": "So lief der Wahlabend in Bremen - Sina Schuldt / dpa"
    },
    {
      "title": "Vorläufige Wählerwanderung in Bremen Woher die Stimmen für SPD und Bürger in Wut kamen",
      "teaser": "Wahlsieg für die SPD, ein historisch starkes Ergebnis für die Bürger in Wut: Zwei Parteien verzeichneten bei der Wahl in Bremen besonders große Zuwächse. Woher kamen die Stimmen? Ein erster Überblick zur Wählerwanderung. Von Matthias Stahl",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-woher-die-stimmen-fuer-spd-und-buerger-in-wut-kamen-a-8930aeae-7ff2-452b-82aa-12eb608f2587",
      "image_title": "Woher die Stimmen für SPD und Bürger in Wut kamen - DER SPIEGEL",
      "author": "Matthias Stahl"
    },
    {
      "title": "Bremer Wahlsieger Bovenschulte Manchmal kommt es auf die kleinen Dinge an Ein Kommentar von Martin Knobbe",
      "teaser": "Der alte und neue Bremer Bürgermeister hat mit integrer Politik und richtigem Gespür das Vertrauen der Menschen gewonnen. Mit seinem Wahlsieg zeigt der SPD-Mann, woran es der Ampel und Olaf Scholz derzeit fehlt.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-wahlsieger-andreas-bovenschulte-spd-manchmal-kommt-es-auf-die-kleinen-dinge-an-a-7e7806f9-d1cb-4f06-85da-989f45e159ff",
      "image_title": "Manchmal kommt es auf die kleinen Dinge an - Carmen Jaspersen / AFP"
    },
    {
      "title": "Hochrechnungen zur Bürgerschaftswahl SPD liegt in Bremen vorn – Rot-Grün-Rot könnte weiterregieren",
      "teaser": "Bürgermeister Bovenschulte kann jubeln – und wohl weiterregieren. Seine SPD liegt in Bremen laut Hochrechnungen vorn, die Grünen rutschen hingegen ab. Enormen Zuwachs verzeichnen die Bürger in Wut.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-spd-liegt-bei-hochrechnung-vorn-a-ba271c92-8e3c-4fd5-b5d2-096bb5888c0d",
      "image_title": "SPD liegt in Bremen vorn – Rot-Grün-Rot könnte weiterregieren - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Kommunalwahlen in Schleswig-Holstein SPD in Kiel nicht mehr stärkste Kraft – Verluste auch für die CDU",
      "teaser": "Bei der Wahl der Kommunalparlamente im nördlichsten Bundesland verlieren SPD und CDU Stimmanteile – die Grünen liegen in der Landeshauptstadt vorn. Der Südschleswigsche Wählerverband gewann in einer anderen Stadt.",
      "url": "https://www.spiegel.de/politik/deutschland/kommunalwahlen-in-schleswig-holstein-spd-in-kiel-nicht-mehr-staerkste-kraft-verluste-auch-fuer-die-cdu-a-4dfb6285-a966-45a6-8ceb-afead0606cc1",
      "image_title": "SPD in Kiel nicht mehr stärkste Kraft – Verluste auch für die CDU - Frank Molter / dpa"
    },
    {
      "title": "Brisante Landratswahl SPD-Kandidat setzt sich im Kreis Oder-Spree gegen AfD-Mann durch",
      "teaser": "Der erste AfD-Landrat konnte verhindert werden: Im Brandenburger Kreis Oder-Spree hat Frank Steffen von der SPD die Stichwahl gewonnen.",
      "url": "https://www.spiegel.de/politik/deutschland/oder-spree-spd-kandidat-frank-steffen-setzt-sich-bei-landratswahl-gegen-afd-durch-a-4b611591-308f-4708-948c-77290ff7012a",
      "image_title": "SPD-Kandidat setzt sich im Kreis Oder-Spree gegen AfD-Mann durch - Patrick Pleul / dpa"
    },
    {
      "title": "Linken-Ergebnis in Bremen Aufbau West",
      "teaser": "Zuletzt verlor die Linke Wahl nach Wahl, in Bremen hat sie fast ihr Niveau gehalten – und jede zehnte Stimme gewonnen. Was machen die Genossen im Norden besser als die Bundespartei? Von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/linke-bei-der-bremen-buergerschaftswahl-2023-was-die-partei-erfolgreich-macht-a-31288397-d542-4bdd-9039-94c27241db50",
      "image_title": "Aufbau West - Focke Strangmann / dpa",
      "author": "Marc Röhlig"
    },
    {
      "title": "Klarer Sieger der Bremen-Wahl Bovi, ist das schön",
      "teaser": "Es ist sein Triumph: Andreas Bovenschulte, Spitzname »Bovi«, führt die SPD in Bremen wieder auf Platz eins. Die unterlegene CDU hofft trotzdem auf den Sprung in die Regierung. Aus Bremen berichten Hubert Gude und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-wahlsieger-andreas-bovenschulte-a-eb2ca9e3-0deb-43de-a721-c36f7bb7a18e",
      "image_title": "Bovi, ist das schön - Sina Schuldt / dpa"
    },
    {
      "title": "Zweistelliges Ergebnis für Rechtsaußen-Partei Wer sind die Bürger in Wut?",
      "teaser": "Die AfD stand wegen interner Streitereien in Bremen nicht zur Wahl. Davon profitierten die rechtspopulistischen Bürger in Wut – und verzeichnen laut ersten Prognosen die größten Zugewinne. Was will die Partei?",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-buerger-in-wut-was-steckt-hinter-der-rechtsaussen-partei-a-a50ff924-56d4-4203-a699-a2dc7f8078e5",
      "image_title": "Wer sind die Bürger in Wut? - Philip Dulian / dpa"
    },
    {
      "title": "Reaktionen zur Bremen-Wahl Grünen-Spitzenkandidatin Schaefer spricht von »enttäuschendem und bitterem Ergebnis«",
      "teaser": "Die Grünen büßen in Bremen laut ersten Prognosen massiv Stimmen ein, der Druck auf Spitzenkandidatin Maike Schaefer wächst. Die CDU bringt sich als Koalitionspartner ins Spiel. Und die AfD bittet die Wähler um Entschuldigung.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-wahl-2023-maike-schaefer-spricht-von-enttaeuschendem-und-bitterem-ergebnis-a-e37432ce-c9ce-4d74-af53-a9f129b2b922",
      "image_title": "Grünen-Spitzenkandidatin Schaefer spricht von »enttäuschendem und bitterem Ergebnis« - IMAGO/dts Nachrichtenagentur"
    },
    {
      "title": "Karlspreisverleihung in Aachen Von der Leyen: Ukrainer sichern mit Blut auch Zukunft unserer Kinder",
      "teaser": "Für Freiheit, Menschlichkeit und Frieden: Bei der Verleihung des Karlspreises an Wolodymyr Selenskyj hat EU-Kommissionspräsidentin Ursula von der Leyen dem Kampf der Ukrainer Respekt gezollt.",
      "url": "https://www.spiegel.de/politik/deutschland/ursula-von-der-leyen-ukrainer-sichern-mit-blut-auch-zukunft-unserer-kinder-a-657665bf-6306-4ca8-97fe-9a505b833963",
      "image_title": "Von der Leyen: Ukrainer sichern mit Blut auch Zukunft unserer Kinder - Ina Fassbender / dpa"
    },
    {
      "title": "Selenskyj in Deutschland »In diesem Jahr können wir die Niederlage des Aggressors unumkehrbar machen«",
      "teaser": "Besuch beim Bundespräsidenten, zu Gast beim Kanzler und am Nachmittag dann noch in Aachen beim Karlspreis: Wolodymyr Selenskyj ist zum ersten Mal seit Kriegsbeginn nach Deutschland gereist – mit straffem Programm. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-in-deutschland-in-diesem-jahr-koennen-wir-die-niederlage-des-aggressors-unumkehrbar-machen-a-6a9e04c3-2e05-4823-bd6f-867699abb1e7"
    }
  ]
}