{
  "timestamp": "2023-12-20T03:10:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Katapult«-Magazin Polizei ermittelt nach mutmaßlichen rechtsextremen Einschüchterungsversuchen",
      "teaser": "In einem »Notruf« hatte das »Katapult«-Magazin von Einschüchterungsversuchen durch Rechte und Rechtsextreme berichtet. Jetzt untersucht der Staatsschutz die Vorwürfe.",
      "url": "https://www.spiegel.de/politik/deutschland/katapult-magazin-polizei-ermittelt-nach-mutmasslichen-einschuechterungen-a-d80d268e-e360-4fdd-9a5a-161895278e75",
      "image_title": "Polizei ermittelt nach mutmaßlichen rechtsextremen Einschüchterungsversuchen - Jens Büttner / picture alliance / dpa"
    },
    {
      "title": "Brandanschlag auf Bochumer Synagoge Auswärtiges Amt bestellt iranischen Vertreter ein",
      "teaser": "Ein Gericht sieht staatliche Stellen in Teheran hinter dem versuchten Brandanschlag auf eine Bochumer Synagoge im November 2022. Nun hat das Auswärtige Amt den Geschäftsträger der iranischen Botschaft ins Ministerium zitiert.",
      "url": "https://www.spiegel.de/politik/brandanschlag-auf-bochumer-synagoge-auswaertiges-amt-bestellt-iranischen-vertreter-ein-a-7720fd3d-d5a9-4e71-9006-0ace671ff814",
      "image_title": "Auswärtiges Amt bestellt iranischen Vertreter ein - Bernd Thissen / dpa"
    },
    {
      "title": "Huthi-Angriffe im Roten Meer Bundesregierung will US-Mission unterstützen – nur wie?",
      "teaser": "Spitzenvertreter der Ampel sind sich nach SPIEGEL-Informationen einig: Deutschland muss sich der US-geführten Allianz gegen die Huthi-Angriffe im Roten Meer anschließen. Doch es gibt zwei Probleme. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/angriffe-im-roten-meer-bundesregierung-will-us-mission-unterstuetzen-nur-wie-a-37fc1f1d-75cb-4db8-bb44-5e220a815aa9",
      "image_title": "Bundesregierung will US-Mission unterstützen – nur wie? - Lars Penning / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Die Lage am Abend Hier darf Markus Söder ausreden Von Janko Tietz",
      "teaser": "Markus Söder hatte recht, sagt das Bundesverwaltungsgericht. Die Union im Bundestag hatte teilweise recht, sagt das Bundesverfassungsgericht. Und Manuela Schwesig hätte gern recht, ganz ohne Gericht. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-markus-soeder-und-das-kruzifix-teile-berlins-wiederholen-bundestagswahl-manuela-schwesig-a-27881f2a-db6a-4570-ac59-10c50291c4a2",
      "image_title": "Hier darf Markus Söder ausreden - DER SPIEGEL"
    },
    {
      "title": "Urteil in Leipzig Söder kreuzglücklich",
      "teaser": "Der umstrittene Erlass des frisch gewählten Ministerpräsidenten aus dem Jahr 2018 hat Bestand: Laut Bundesverwaltungsgericht dürfen die Kreuze in Bayerns Behörden hängen bleiben. Dabei war das Thema fast in Vergessenheit geraten. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-bundesverwaltungsgericht-urteilt-das-kruzifixe-haengen-bleiben-duerfen-markus-soeder-kreuzgluecklich-a-09f08c31-4c05-4231-9bc8-c2ddcd74a105",
      "image_title": "Söder kreuzglücklich - Peter Kneffel / picture alliance / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Innenministerin in Georgien Jetzt braucht Nancy Faeser dringend einen Erfolg",
      "teaser": "Als SPD-Kandidatin in Hessen ist Nancy Faeser gescheitert. Nun will sie als Innenministerin Taten sprechen lassen. Der Migrationsdeal mit Georgien soll nur der Anfang sein. Aus Tiflis berichtet Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-jetzt-braucht-die-bundesinnenministerin-dringend-einen-erfolg-a-991d8370-71b2-4039-b413-2b7461a72ecb",
      "image_title": "Jetzt braucht Nancy Faeser dringend einen Erfolg - Boris Roessler / dpa"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts In diesen Berliner Wahlbezirken wird die Bundestagswahl wiederholt",
      "teaser": "Das Verfassungsgericht hat Berlin eine Teil-Neuauflage der Bundestagswahl 2021 verordnet, zu chaotisch lief die Abstimmung in manchen Wahlbezirken. Wo muss neu abgestimmt werden – und wo nicht? Der Überblick in Karten.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-in-diesen-wahlbezirken-wird-die-bundestagswahl-wiederholt-a-a8588202-0772-4a9a-a422-1aa92ad6cea8",
      "image_title": "In diesen Berliner Wahlbezirken wird die Bundestagswahl wiederholt - Berliner Senatsverwaltung für Stadtentwicklung, Bauen und Wohnen / rbb / DER SPIEGEL"
    },
    {
      "title": "Urteil in Hamburg Geplanter Anschlag auf Kirche in Schweden – zwei Syrer zu Haft- und Bewährungsstrafe verurteilt",
      "teaser": "Ein 29-Jähriger wollte in Schweden einen Terroranschlag mit einem Sprengstoffgürtel verüben. Sein Bruder half ihm bei der Bestellung der Materialien. Nun hat das Oberlandesgericht Hamburg beide verurteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-syrer-nach-geplantem-anschlag-auf-kirche-verurteilt-a-ef6fce73-2606-4e57-874b-5ec0436a961a",
      "image_title": "Geplanter Anschlag auf Kirche in Schweden – zwei Syrer zu Haft- und Bewährungsstrafe verurteilt - Marcus Brandt / dpa"
    },
    {
      "title": "Kreuze in Behörden Bundesverwaltungsgericht weist Klagen gegen bayerischen Kreuzerlass ab",
      "teaser": "In staatlichen Gebäuden in Bayern dürfen Kreuze hängen: Das hat das Bundesverwaltungsgericht entschieden – und damit Markus Söders Kreuzerlass von 2018 bestätigt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverwaltungsgericht-weist-klagen-gegen-bayerischen-kreuzerlass-ab-a-06caf2e7-1afd-4015-ae03-8244441bd2e0",
      "image_title": "Bundesverwaltungsgericht weist Klagen gegen bayerischen Kreuzerlass ab - Sven Simon / IMAGO"
    },
    {
      "title": "Teilwiederholung der Bundestagswahl in Berlin Linke zeigen sich über Urteil des Bundesverfassungsgerichts erleichtert",
      "teaser": "Zahlreichen Linken sowie Verbündeten von Sahra Wagenknecht drohte das Ausscheiden aus dem Bundestag, nun geben sich Linkenpolitiker angesichts der nur teilweisen Wahlwiederholung in Berlin gelassen. Die SPD stichelt.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-linke-erleichtert-ueber-urteil-zur-teilweisen-wiederholung-der-bundestagswahl-a-03ec6e39-007a-45a7-ac40-055b2e3ce9ce",
      "image_title": "Linke zeigen sich über Urteil des Bundesverfassungsgerichts erleichtert - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Sparpläne der Ampel Schwesig warnt vor Kostenschock für Verbraucher",
      "teaser": "Der Sparkurs der Ampel treibt die Energiekosten in die Höhe. In der SPD fürchten viele jetzt den Unmut der Wähler. Mecklenburg-Vorpommerns Ministerpräsidentin Schwesig will, dass die Koalition nachbessert. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-manuela-schwesig-warnt-vor-kostenschock-fuer-verbraucher-a-f8f889b2-41ba-4ae0-a972-12eb5bf74556",
      "image_title": "Schwesig warnt vor Kostenschock für Verbraucher - Petra Nowack / penofoto / IMAGO",
      "author": "Christian Teevs"
    },
    {
      "title": "Urteil des Verfassungsgerichts Bundestagswahl 2021 muss in Berlin teilweise wiederholt werden",
      "teaser": "Die Bundestagswahl 2021 in Berlin verlief chaotisch – das macht nach Überzeugung des Verfassungsgerichts eine Teilwiederholung notwendig. Insgesamt muss in 455 Wahlbezirken samt zugehörigen Briefwahlbezirken neu abgestimmt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-bundestagswahl-2021-muss-teilweise-wiederholt-werden-a-073c325c-7dad-4bb5-94ae-c4ae9a2b4564",
      "image_title": "Bundestagswahl 2021 muss in Berlin teilweise wiederholt werden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ampelhaushaltsstreit Göring-Eckardt will Superreiche für Klimageld zur Kasse bitten",
      "teaser": "Bei der Debatte über die Finanzierung des Klimagelds bringt Grünenpolitikerin Göring-Eckardt die Vermögen der »Extremreichen« ins Spiel. Sie seien eine »Finanzierungsquelle, an die wir noch nicht rangegangen sind«.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-katrin-goering-eckardt-will-superreiche-fuer-klimageld-zur-kasse-bitten-a-9c529044-aa86-4982-bd69-f3fe98dcee56",
      "image_title": "Göring-Eckardt will Superreiche für Klimageld zur Kasse bitten - Jörg Carstensen / dpa"
    },
    {
      "title": "Die Lage am Morgen Schnell noch wählen, ehe es Neuwahlen gibt Von Melanie Amann",
      "teaser": "Die Berliner dürfen nächstes Jahr vielleicht extra viel ankreuzen. Markus Söder werden heute vielleicht alle Kreuze weggenommen. Und Karl Lauterbach liegt über Kreuz mit den Kliniken. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-berlin-karl-lauterbach-markus-soeder-kruzifixe-lokfuehrer-a-6fb273af-c8ec-4db5-b1eb-a12dcfff5cee",
      "image_title": "Schnell noch wählen, ehe es Neuwahlen gibt - DER SPIEGEL"
    },
    {
      "title": "Illegale Migration Bundesregierung plant mehr Kompetenzen für Bundespolizei gegen Schleuser",
      "teaser": "Die Bundespolizei soll illegale Migration eindämmen. Dazu möchte die Ampelkoalition der Behörde nach SPIEGEL-Informationen zusätzliche Befugnisse gewähren – unter anderem geht es um den Zugriff auf Telefondaten. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-plant-mehr-kompetenzen-fuer-bundespolizei-gegen-schleuser-a-d07f129f-bce6-458d-8a4e-4251f0a1c49c",
      "image_title": "Bundesregierung plant mehr Kompetenzen für Bundespolizei gegen Schleuser - Frank Hammerschmidt / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Schadensersatz nach Flughafenblockade Letzte Generation macht Lufthansa »Angebot«",
      "teaser": "Weil Protestierende Flughäfen lahmgelegt hatten, fordert die Lufthansa Schadensersatz von der Letzten Generation. Die Klimaaktivisten erklären nun, sie seien bereit zu zahlen – unter einer milliardenschweren Bedingung.",
      "url": "https://www.spiegel.de/politik/letzte-generation-macht-lufthansa-angebot-a-f5e5d15c-dc58-4dbc-bb0b-4089113d987e",
      "image_title": "Letzte Generation macht Lufthansa »Angebot« - Bodo Marks / dpa"
    },
    {
      "title": "Bundeswehr im Baltikum Plötzlich spielt Pistorius mit dem Gedanken, Litauer zu werden",
      "teaser": "Der Verteidigungsminister treibt seinen Plan voran, eine Kampfbrigade der Bundeswehr dauerhaft in Litauen zu stationieren. Beim Besuch im Baltikum nennt Boris Pistorius Details – doch eine zentrale Frage bleibt offen. Aus Rukla berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-litauen-deutsche-brigade-soll-2027-kampffaehig-sein-a-b2df1a6c-065d-4cda-8e01-63c83b3deaf5",
      "image_title": "Plötzlich spielt Pistorius mit dem Gedanken, Litauer zu werden - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorschriften, Anträge, Protokolle Hier ist Deutschlands Bürokratie besonders wahnsinnig",
      "teaser": "Wenn bei Metzgereien das Regelwerk größer ist als die Auswahl der Wurstsorten oder in Bäckereien mehr Aktenberge als Brötchen produziert werden, dann läuft etwas schief. Vier krasse Beispiele für staatliche Regelungswut. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/deutschland/vorschriften-antraege-protokolle-und-listen-buerokratie-wahnsinn-in-deutschland-spiegel-tv-a-7e95df00-e9c6-4b08-b9c5-1214444ea2d3"
    },
    {
      "title": "Bauernproteste in Berlin »Neuwahlen«-Rufe beim Ministerauftritt",
      "teaser": "Gereizte Stimmung am Brandenburger Tor: Agrarminister Özdemir stellt sich der Wut der Landwirte. Der Bauernverband droht mit größeren Protesten im Januar, sollte die Ampel bei ihren Sparplänen nicht nachbessern.",
      "url": "https://www.spiegel.de/politik/bauernproteste-in-berlin-neuwahlen-rufe-bei-oezdemir-auftritt-a-e99e159e-9b84-45ad-8a9f-5418075f0f69"
    },
    {
      "title": "Erfolg des AfD-Kandidaten Vier Thesen zur Oberbürgermeisterwahl in Pirna",
      "teaser": "In der sächsischen Stadt Pirna hat der AfD-Kandidat Tim Lochner die Oberbürgermeisterwahl gewonnen. Früher war er noch in der CDU – auch deren Schwäche hat seinen Erfolg begünstigt. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/pirna-afd-oberbuergermeister-tim-lochner-wie-kam-es-dazu-a-ec17d21c-a49c-41c9-8999-0484bcab7e0f",
      "image_title": "Vier Thesen zur Oberbürgermeisterwahl in Pirna - Matthias Rietschel / Getty Images",
      "author": "Peter Maxwill und Steffen Winter"
    }
  ]
}