{
  "timestamp": "2023-12-28T14:10:47",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Wenn ein Feuer zu heiß wird, hält keine Brandmauer mehr«",
      "teaser": "Es ist kompliziert: Konservative und Rechtsautoritäre sind grundverschieden. Und doch arbeiten sie oft zusammen. Der Politologe Thomas Biebricher und der Historiker Thomas Schlemmer sagen, warum. Ein Interview von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/demokratie-in-gefahr-wenn-ein-feuer-zu-heiss-wird-haelt-keine-brandmauer-mehr-a-1a17ce90-d8c9-44f2-bef8-0f85bc6cc52b",
      "image_title": "»Wenn ein Feuer zu heiß wird, hält keine Brandmauer mehr« - Alessandra Tarantino / AP"
    },
    {
      "title": "Bürgergeld Bund gibt mehr Milliarden für Wohnkosten",
      "teaser": "Im Januar steigt das Bürgergeld um zwölf Prozent. Für die Wohnkosten der Empfänger sind auch Länder und Kommunen zuständig. Doch der Bund schießt immer mehr Geld zu. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-bund-gibt-mehr-milliarden-fuer-wohnkosten-a-89ae093f-5479-4700-8593-0e8b1da4058e",
      "image_title": "Bund gibt mehr Milliarden für Wohnkosten - Carsten Koall / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Ex-Verfassungsrichter Voßkuhle »Es kann sein, dass sich unsere Demokratie nur als Phase in der Geschichte erweist«",
      "teaser": "Der frühere Präsident des Bundesverfassungsgerichts, Andreas Voßkuhle, zeigt sich besorgt über wachsenden Antisemitismus und das Erstarken der AfD. Die Partei strebe eine »grundsätzliche Systemveränderung« an.",
      "url": "https://www.spiegel.de/politik/deutschland/ex-bundesverfassungsgerichtspraesident-andreas-vosskuhle-es-kann-sein-dass-sich-unsere-demokratie-nur-als-phase-in-der-geschichte-erweist-a-65f6bccd-7b28-4c99-9673-9f06792ac000",
      "image_title": "»Es kann sein, dass sich unsere Demokratie nur als Phase in der Geschichte erweist« - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Vor Landtagswahlen in Ostdeutschland Klingbeil hält AfD-Kandidaten für überzeugte Rechtsextremisten",
      "teaser": "Bei den Wahlen in Sachsen, Thüringen und Brandenburg könnte die AfD 2024 triumphieren. SPD-Chef Lars Klingbeil kritisiert nun jene, die Verantwortung für die Partei übernehmen – zeigt aber Verständnis für ihre Wähler.",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-haelt-afd-kandidaten-fuer-ueberzeugte-rechtsextremisten-a-08d870ab-7fd2-4c3d-8430-294ed547f469",
      "image_title": "Klingbeil hält AfD-Kandidaten für überzeugte Rechtsextremisten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Großeinsatz in Berlin Linksextremisten bekennen sich offenbar zu Brandanschlag auf Betonhersteller",
      "teaser": "Am Mittwochmorgen stand in Berlin-Kreuzberg ein Betonwerk in Flammen, die Feuerwehr rückte mit einem Großaufgebot an. Nun ist auf einer einschlägigen Onlineplattform ein Bekennerschreiben aufgetaucht.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-linksextremisten-bekennen-sich-offenbar-zu-brandanschlag-auf-betonhersteller-a-3157925c-62c8-4459-ab21-cf1f00290758",
      "image_title": "Linksextremisten bekennen sich offenbar zu Brandanschlag auf Betonhersteller - John McDoughall / AFP"
    },
    {
      "title": "Die Lage am Morgen Ein konservativer Gentleman Von Markus Feldenkirchen",
      "teaser": "Wolfgang Schäuble hinterlässt eine gewaltige Lücke. Deutsche Waffenexporte steigen drastisch. Die Nachfrage nach Silvesterraketen vermutlich auch. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-schaeuble-ruestungsexporte-ukraine-silvester-boellern-clayderman-a-3e6570e8-bb23-4ed8-89ec-c42252b6d8d4",
      "image_title": "Ein konservativer Gentleman - DER SPIEGEL"
    },
    {
      "title": "Zündstoff zum Jahreswechsel Deutsche Umwelthilfe fordert sofortiges Feuerwerksverbot",
      "teaser": "Der Böllerverkauf in Deutschland startet. Doch nicht wenige sehen dem Geknalle mit Unbehagen entgegen. Die Umwelthilfe will ein Verbot – und auch die Gewerkschaft der Polizei wird sehr deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-umwelthilfe-fordert-sofortiges-feuerwerksverbot-an-silvester-a-c83cfc49-8aab-4da4-8a9c-ce091496c97f",
      "image_title": "Deutsche Umwelthilfe fordert sofortiges Feuerwerksverbot - Sebastian Willnow / dpa"
    },
    {
      "title": "Gesundheitsminister Lauterbach hält Forderung von Ärzten nach mehr Geld für unbegründet",
      "teaser": "Kein Spielraum für Honorarzuwachs: Karl Lauterbach findet nicht, dass deutsche Ärzte besser bezahlt werden sollten. Auch für die aktuellen Streiks fehlt dem Gesundheitsminister jegliches Verständnis.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-forderung-von-aerzten-nach-mehr-geld-unbegruendet-a-98c6344a-83f7-4997-88a8-4701b8ea7d16",
      "image_title": "Lauterbach hält Forderung von Ärzten nach mehr Geld für unbegründet - CLEMENS BILAN / EPA"
    },
    {
      "title": "Zum Tod von Wolfgang Schäuble Ungewöhnlich klug – doch manchmal lag er daneben",
      "teaser": "Wolfgang Schäuble hat die deutsche Politik über Jahrzehnte mit Ausdauer gestaltet wie kein anderer. Das Management der Einheit war sein Meisterstück. Doch erst danach wurde er zur wirklich prägenden Gestalt. Ein Nachruf von Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/nachruf-auf-wolfgang-schaeuble-ungewoehnlich-klug-doch-manchmal-lag-er-daneben-a-f3136b0f-db84-4fe8-b2ee-3bcc441e5572",
      "image_title": "Ungewöhnlich klug – doch manchmal lag er daneben - Sean Gallup / Getty Images"
    },
    {
      "title": "Wegen Krankheit Meloni sagt Pressekonferenz zum Jahresende erneut ab",
      "teaser": "Zum zweiten Mal hat Italiens Ministerpräsidentin eine Pressekonferenz zum Abschluss des Jahres gestrichen. Der Grund: Sie sei an einer Grippe erkrankt. Allerdings meldete sich Meloni über Weihnachten auf einem anderen Weg zu Wort.",
      "url": "https://www.spiegel.de/politik/italien-georgia-meloni-sagt-pressekonferenz-zum-jahresende-erneut-ab-a-50d6185f-b6de-4a5c-84f9-ba241d98df7f",
      "image_title": "Meloni sagt Pressekonferenz zum Jahresende erneut ab - Fabio Cimaglia / EPA"
    },
    {
      "title": "Ex-SPD-Chef Gabriel über Wolfgang Schäuble Wäre er ein guter Kanzler gewesen? »Ja«",
      "teaser": "Der ehemalige Vizekanzler und SPD-Vorsitzende Sigmar Gabriel erinnert sich an Wolfgang Schäuble: Seine Disziplin und Härte, gemeinsame Abende mit Rotwein – und Witze über Sozialdemokraten. Ein Interview von Christoph Hickmann und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/sigmar-gabriel-waere-wolfgang-schaeuble-ein-guter-kanzler-gewesen-ja-a-0e444814-8ffa-4a3e-8db3-7c2e3bce2001",
      "image_title": "Wäre er ein guter Kanzler gewesen? »Ja« - Reynaldo Paganelli / Zoonar / IMAGO"
    },
    {
      "title": "Die Lage am Abend Sind Sie eher so Homo Faber oder Homo ludens? Von Jens Radü",
      "teaser": "Welcher Menschentyp heute gearbeitet hat. Wie mit Wolfgang Schäuble ein Stück Bundesrepublik geht. Und wo in Deutschland jetzt Hochwasser droht. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sind-sie-eher-so-homo-faber-oder-homo-ludens-a-2b5a4ad7-7995-48f4-9fd5-c870f55d09c0",
      "image_title": "Sind Sie eher so Homo Faber oder Homo ludens? - DER SPIEGEL"
    },
    {
      "title": "Tod des CDU-Politikers Das waren die fünf wichtigsten Stationen in Schäubles politischem Leben",
      "teaser": "Architekt der Deutschen Einheit, Parlamentspräsident, graue Eminenz der CDU: Der verstorbene Wolfgang Schäuble hatte viele Funktionen. Der Überblick. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-das-waren-die-5-wichtigsten-stationen-seines-politischen-lebens-a-9f595b67-9c95-4a20-bc37-ede31bed9f0e",
      "image_title": "Das waren die fünf wichtigsten Stationen in Schäubles politischem Leben - Christoph Hardt / Future Image / IMAGO",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Tod von Wolfgang Schäuble Der Durchhalter",
      "teaser": "Manche nannten ihn Strippenzieher, andere graue Eminenz: Wolfgang Schäuble hat die deutsche Politik in den vergangenen Jahren entscheidend mitgeprägt. Szenen seiner Karriere.",
      "url": "https://www.spiegel.de/politik/wolfgang-schaeuble-ist-tot-der-durchhalter-szenen-seiner-karriere-a-cf935cb9-472a-4550-bbec-cc9a4a5c427b"
    },
    {
      "title": "Russischer Überfall Wie die Ukraine den Krieg gewinnen kann Ein Gastbeitrag von Fabian Hoffmann",
      "teaser": "Nach der enttäuschenden Sommeroffensive reden viele von einer Niederlage der Ukraine. Doch ein Sieg ist immer noch möglich – wenn der Westen genügend Hilfe bereitstellt.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-wie-kiew-den-krieg-gewinnen-kann-a-1e9ccfe5-6bc5-4694-938f-249c0c17d6bd",
      "image_title": "Wie die Ukraine den Krieg gewinnen kann - Viacheslav Ratynskyi / REUTERS"
    },
    {
      "title": "Tod des CDU-Politikers Merkel würdigt Schäuble als ihren »politischen Lehrmeister«",
      "teaser": "Gemeinsam prägten sie zeitweise die CDU, er diente ihr als Minister: Angela Merkel und Wolfgang Schäuble verbindet eine lange gemeinsame Karriere. Nun hat die Ex-Kanzlerin des verstorbenen Weggefährten gedacht.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-wuerdigt-wolfgang-schaeuble-als-ihren-politischen-lehrmeister-a-85714ce8-d9d7-465e-96d8-2a822d474872",
      "image_title": "Merkel würdigt Schäuble als ihren »politischen Lehrmeister« - Michael_Jung / picture-alliance / dpa"
    },
    {
      "title": "Soziologin über Gleichberechtigung Werden Frauen geboren oder gemacht, Jutta Allmendinger?",
      "teaser": "Jutta Allmendinger berät die Bundesregierung in Geschlechterfragen. Die Soziologin ist davon überzeugt, dass Frauen bis heute unzufrieden sind, selbst wenn sie es in Umfragen nicht sagen. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/politik/deutschland/haben-wir-gleichberechtigung-erreicht-jutta-allmendinger-podcast-a-97a64e93-06a4-408d-9884-ff6e07b02202",
      "image_title": "Werden Frauen geboren oder gemacht, Jutta Allmendinger? - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "CDU-Politiker mit 81 Jahren gestorben Wolfgang Schäuble – sein Leben in Bildern",
      "teaser": "Als Wolfgang Schäuble in den Bundestag einzog, war Willy Brandt noch Kanzler. Über Jahrzehnte stand er im Zentrum der Bundespolitik, als CDU-Chef, Minister, Bundestagspräsident. Rückblick auf ein politisches Leben in Bildern.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-ist-gestorben-rueckblick-auf-sein-politisches-leben-in-bildern-a-6b5d8353-331c-47a3-b995-dbabbf4bb107",
      "image_title": "Wolfgang Schäuble – sein Leben in Bildern - Dieter Bauer / IMAGO"
    },
    {
      "title": "Reaktionen auf den Tod von Wolfgang Schäuble CDU-Chef Friedrich Merz trauert um »engsten Freund und Ratgeber«",
      "teaser": "»Ausnahmemensch«, »Jahrhundertpolitiker«, »Deutschland-Macher«: Parteikollegen und Weggefährten trauern um die CDU-Größe Wolfgang Schäuble. Auch aus dem Ausland gibt es Reaktionen.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-friedrich-merz-trauert-um-engsten-freund-und-ratgeber-a-d0fea694-09ef-47dc-8306-a4418ae99d73",
      "image_title": "CDU-Chef Friedrich Merz trauert um »engsten Freund und Ratgeber« - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "CDU-Politiker Wolfgang Schäuble ist tot",
      "teaser": "Er prägte die Bundespolitik über Jahrzehnte, war der dienstälteste Abgeordnete im Bundestag: Nun ist Wolfgang Schäuble gestorben. Der CDU-Politiker wurde 81 Jahre alt.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-schaeuble-ist-tot-cdu-politiker-mit-81-jahren-gestorben-a-33e8129f-b41d-4b5d-9a10-fd8aedbbe08d",
      "image_title": "Wolfgang Schäuble ist tot - Marijan Murat / dpa"
    }
  ]
}