{
  "timestamp": "2023-12-19T04:14:36",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Illegale Migration Bundesregierung plant mehr Kompetenzen für Bundespolizei gegen Schleuser",
      "teaser": "Die Bundespolizei soll illegale Migration eindämmen. Dazu möchte die Ampelkoalition der Behörde nach SPIEGEL-Informationen zusätzliche Befugnisse gewähren – unter anderem geht es um den Zugriff auf Telefondaten. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-plant-mehr-kompetenzen-fuer-bundespolizei-gegen-schleuser-a-d07f129f-bce6-458d-8a4e-4251f0a1c49c",
      "image_title": "Bundesregierung plant mehr Kompetenzen für Bundespolizei gegen Schleuser - Frank Hammerschmidt / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Schadensersatz nach Flughafenblockade Letzte Generation macht Lufthansa »Angebot«",
      "teaser": "Weil Protestierende Flughäfen lahmgelegt hatten, fordert die Lufthansa Schadensersatz von der Letzten Generation. Die Klimaaktivisten erklären nun, sie seien bereit zu zahlen – unter einer milliardenschweren Bedingung.",
      "url": "https://www.spiegel.de/politik/letzte-generation-macht-lufthansa-angebot-a-f5e5d15c-dc58-4dbc-bb0b-4089113d987e",
      "image_title": "Letzte Generation macht Lufthansa »Angebot« - Bodo Marks / dpa"
    },
    {
      "title": "Bundeswehr im Baltikum Plötzlich spielt Pistorius mit dem Gedanken, Litauer zu werden",
      "teaser": "Der Verteidigungsminister treibt seinen Plan voran, eine Kampfbrigade der Bundeswehr dauerhaft in Litauen zu stationieren. Beim Besuch im Baltikum nennt Boris Pistorius Details – doch eine zentrale Frage bleibt offen. Aus Rukla berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-in-litauen-deutsche-brigade-soll-2027-kampffaehig-sein-a-b2df1a6c-065d-4cda-8e01-63c83b3deaf5",
      "image_title": "Plötzlich spielt Pistorius mit dem Gedanken, Litauer zu werden - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorschriften, Anträge, Protokolle Hier ist Deutschlands Bürokratie besonders wahnsinnig",
      "teaser": "Wenn bei Metzgereien das Regelwerk größer ist als die Auswahl der Wurstsorten oder in Bäckereien mehr Aktenberge als Brötchen produziert werden, dann läuft etwas schief. Vier krasse Beispiele für staatliche Regelungswut. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/deutschland/vorschriften-antraege-protokolle-und-listen-buerokratie-wahnsinn-in-deutschland-spiegel-tv-a-7e95df00-e9c6-4b08-b9c5-1214444ea2d3"
    },
    {
      "title": "Bauernproteste in Berlin »Neuwahlen«-Rufe beim Ministerauftritt",
      "teaser": "Gereizte Stimmung am Brandenburger Tor: Agrarminister Özdemir stellt sich der Wut der Landwirte. Der Bauernverband droht mit größeren Protesten im Januar, sollte die Ampel bei ihren Sparplänen nicht nachbessern.",
      "url": "https://www.spiegel.de/politik/bauernproteste-in-berlin-neuwahlen-rufe-bei-oezdemir-auftritt-a-e99e159e-9b84-45ad-8a9f-5418075f0f69"
    },
    {
      "title": "Erfolg des AfD-Kandidaten Vier Thesen zur Oberbürgermeisterwahl in Pirna",
      "teaser": "In der sächsischen Stadt Pirna hat der AfD-Kandidat Tim Lochner die Oberbürgermeisterwahl gewonnen. Früher war er noch in der CDU – auch deren Schwäche hat seinen Erfolg begünstigt. Von Peter Maxwill und Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/pirna-afd-oberbuergermeister-tim-lochner-wie-kam-es-dazu-a-ec17d21c-a49c-41c9-8999-0484bcab7e0f",
      "image_title": "Vier Thesen zur Oberbürgermeisterwahl in Pirna - Matthias Rietschel / Getty Images",
      "author": "Peter Maxwill und Steffen Winter"
    },
    {
      "title": "Die Wut der Bauern auf die Ampel Als Özdemir spricht, wird die Menge laut",
      "teaser": "Die Ampel will Subventionen für Bauern kürzen. Auf der Demonstration in Berlin versucht Agrarminister Özdemir erfolglos, die Landwirte zu beruhigen. Wird der Zorn wieder abebben – oder wird daraus eine größere Protestbewegung? Von Jonas Schaible und Sarah Vojta",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-und-die-wut-der-bauern-auf-die-ampel-a-02f6870c-eccb-46be-a100-66253c96d22e",
      "image_title": "Als Özdemir spricht, wird die Menge laut - Fabian Sommer / dpa",
      "author": "Jonas Schaible und Sarah Vojta"
    },
    {
      "title": "Die Lage am Abend Jetzt will Mister Gurkenglas in die EU Von Jens Radü",
      "teaser": "Welche Waren an Weihnachten teurer werden. Was die Wahl in Serbien für die Welt bedeutet. Und ob sich ein ETF für Sie überhaupt noch lohnt. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-a-dd91ec13-9b7f-4fb0-bc4e-1a21495c8fc5",
      "image_title": "Jetzt will Mister Gurkenglas in die EU - DER SPIEGEL"
    },
    {
      "title": "Einigung der Länder Bezahlkarte für Flüchtlinge - Lösung rückt näher",
      "teaser": "Asylbewerber sollen weniger Bargeld von der öffentlichen Hand bekommen: Das vereinbarten Bund und Länder Anfang November. Um die Pläne für eine bundesweite Bezahlkarte war es danach still geworden – bis jetzt. Von Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-bezahlkarten-loesung-rueckt-naeher-laender-einigen-sich-a-052d7189-5e9b-4717-aabe-8c9de0cee593",
      "image_title": "Bezahlkarte für Flüchtlinge - Lösung rückt näher - Patrick Pleul / dpa",
      "author": "Rasmus Buchsteiner"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Muss die Bundestagswahl in Berlin wiederholt werden?",
      "teaser": "Am Dienstag entscheidet das Bundesverfassungsgericht, ob die Bundestagswahl in Berlin wiederholt werden muss. Es kursieren drei Szenarien – besonders die Linken und Sahra Wagenknecht bangen. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/bundesverfassungsgericht-muss-die-bundestagswahl-in-berlin-wiederholt-werden-a-674ced63-bd77-49c3-85f1-1e453aa143e1",
      "image_title": "Muss die Bundestagswahl in Berlin wiederholt werden? - Uli Deck / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "CDU und Zuwanderung Die »Leitkultur« ist eine notwendige Pausentaste Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Aufregung über das CDU-Grundsatzprogramm ist groß. Dabei steht der Begriff Leitkultur für den legitimen Anspruch, gesellschaftliche Veränderungen zu bremsen, wenn es zu viel wird.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-und-zuwanderung-leitkultur-ist-eine-notwendige-pausentaste-a-2c4bbe28-721b-4c3b-8e43-a62d37e9faef",
      "image_title": "Die »Leitkultur« ist eine notwendige Pausentaste - Michael Kappeler / dpa"
    },
    {
      "title": "Urteil in Schleswig-Holstein Verweigerung des Kopftuchs nicht zwingend Asylgrund – Iranerin scheitert vor Gericht",
      "teaser": "Zwei Iranerinnen forderten Asyl, weil sie wegen ihrer Weigerung, ein Kopftuch zu tragen, in Iran verfolgt würden. Ein deutsches Gericht folgte dem nur teilweise. Entscheidend sei ein »Bekenntnis« zu westlichen Werten.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-verweigerung-des-kopftuchs-nicht-zwingend-asylgrund-iranerin-scheitert-vor-gericht-a-ebbffefe-ca40-45e3-83b1-a7ba0b31a451",
      "image_title": "Verweigerung des Kopftuchs nicht zwingend Asylgrund – Iranerin scheitert vor Gericht - Markus Scholz / picture alliance / dpa"
    },
    {
      "title": "Erlass der Landesregierung NRW verhängt Abschiebestopp für Jesidinnen",
      "teaser": "Die NRW-Landesregierung stoppt nach SPIEGEL-Informationen per Erlass die Abschiebung von Jesidinnen. Verbunden damit ist Kritik an Bundesinnenministerin Nancy Faeser. Von Lukas Eberle und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/nrw-landesregierung-verhaengt-abschiebestopp-fuer-jesidinnen-a-48bd476e-4c5b-40cb-ad41-1b855825ab29",
      "image_title": "NRW verhängt Abschiebestopp für Jesidinnen - David Young / dpa",
      "author": "Lukas Eberle und Serafin Reiber"
    },
    {
      "title": "Mecklenburg-Vorpommern »Katapult«-Magazin berichtet von Einschüchterungen durch Rechtsextreme",
      "teaser": "Mit Infografiken und einem klaren Bekenntnis zum Standort Greifswald wurde das Magazin »Katapult« bekannt. Nun beschreibt der Gründer in einem »Notruf« Anfeindungen aus dem rechten Milieu – und bittet um Hilfe.",
      "url": "https://www.spiegel.de/politik/deutschland/katapult-magazin-berichtet-von-einschuechterungen-durch-rechtsextreme-und-bittet-um-hilfe-a-58d07817-93e0-4ee5-87a1-297c1fa849c8",
      "image_title": "»Katapult«-Magazin berichtet von Einschüchterungen durch Rechtsextreme - Jens Büttner / picture alliance / dpa-Zentralbild"
    },
    {
      "title": "Rumoren in der Ampel Regierungssprecher bekräftigt Festhalten an Haushaltskompromiss",
      "teaser": "Auch in den Ampelparteien gibt es Kritik am Haushalts-Sparpaket der Koalitionsspitzen – und Forderungen, manche Kürzungen zu überdenken. Regierungssprecher Hebestreit hat diesem Ansinnen nun eine Absage erteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-regierungssprecher-bekraeftigt-festhalten-an-ampel-kompromiss-a-4d5343d2-766f-4695-8414-943b9d85e2d1",
      "image_title": "Regierungssprecher bekräftigt Festhalten an Haushaltskompromiss - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Bauernproteste Grüne offen für Gespräche über Agrardiesel-Subvention",
      "teaser": "Die Ampel hat beschlossen, Subventionen für Landwirte zu streichen, die laufen Sturm. Auch koalitionsintern regt sich massive Kritik. Die Grünen zeigen sich nun bereit für Nachbesserungen.",
      "url": "https://www.spiegel.de/politik/deutschland/bauern-proteste-die-gruenen-offen-fuer-gespraeche-ueber-agrardiesel-subvention-a-0314fce9-c6b8-4b7f-9277-da46197b980d",
      "image_title": "Grüne offen für Gespräche über Agrardiesel-Subvention - Michael Kappeler / dpa"
    },
    {
      "title": "Erneute Infektion Kanzler Scholz positiv auf Coronavirus getestet",
      "teaser": "»Keine Überraschung, über die ich mich freue.« Bundeskanzler Olaf Scholz hat seine erneute Coronainfektion publik gemacht. Seinen Arbeitsmodus stellt er um.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-positiv-auf-coronavirus-getestet-a-05a54d1f-0d14-45c1-ae8b-b4e926c7c4f1",
      "image_title": "Kanzler Scholz positiv auf Coronavirus getestet - Zhao Dingzhe / dpa"
    },
    {
      "title": "Ruanda-Besuch Baerbock kritisiert Forderung nach Auslagerung von Asylverfahren",
      "teaser": "Mit Großbritannien hat Ruanda kürzlich ein umstrittenes Abkommen abgeschlossen. Auch in Deutschland gibt es solche Pläne. Außenministerin Baerbock hat bei ihrem Besuch in dem Land nun klargestellt, was sie davon hält.",
      "url": "https://www.spiegel.de/politik/deutschland/ruanda-besuch-annalena-baerbock-kritisiert-forderung-asylverfahren-auszulagern-a-15e3d80e-9bbe-45ea-992d-8ec1c261dfea",
      "image_title": "Baerbock kritisiert Forderung nach Auslagerung von Asylverfahren - Hannes P Albert / dpa"
    },
    {
      "title": "Ideen der SPD-Spitze Klingbeil bringt höhere Pendlerpauschale ins Spiel, Kühnert fordert Reform der Einkommensteuer",
      "teaser": "Kurz vor Weihnachten besinnt sich die SPD auf ihre DNA: Parteichef Klingbeil möchte die »arbeitende Bevölkerung« durch eine höhere Pendlerpauschale entlasten – und Generalsekretär Kühnert Reiche stärker besteuern.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-lars-klingbeil-will-pendlerpauschale-anheben-kevin-kuehnert-die-einkommenssteuer-reformieren-a-75acc158-0d91-4269-92ac-eb6bf859f48e",
      "image_title": "Klingbeil bringt höhere Pendlerpauschale ins Spiel, Kühnert fordert Reform der Einkommensteuer - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Nach schwierigen Verhandlungen Habeck warnt vor Platzen des Haushaltskompromisses",
      "teaser": "Die Streichung von Agrarsubventionen, das Aus für die E-Auto-Prämie: An den Sparplänen der Ampel gibt es auch intern Kritik. Vizekanzler Habeck äußert Verständnis für Änderungswünsche – solange diese konstruktiv seien.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-vizekanzler-warnt-vor-platzen-des-haushalts-kompromisses-a-79cf28aa-4c76-4dac-8ae3-42f2ca14aa78",
      "image_title": "Habeck warnt vor Platzen des Haushaltskompromisses - Kay Nietfeld / dpa"
    }
  ]
}