{
  "timestamp": "2023-12-23T10:11:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ehemaliger US-Botschafter in Deutschland John Kornblum ist tot",
      "teaser": "Er war von 1997 bis 2001 amerikanischer Botschafter in Deutschland. Nun ist John Kornblum im Alter von 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/politik/deutschland/john-kornblum-ehemaliger-us-botschafter-in-deutschland-ist-tot-a-5c59ae73-229e-4993-898b-72d84d8de370",
      "image_title": "John Kornblum ist tot - Hans Edinger / ASSOCIATED PRESS"
    },
    {
      "title": "Koalitionsstreit nach Haushaltseinigung Drei, die sich nerven",
      "teaser": "Der Frust von SPD, Grünen und FDP über die gemeinsame Regierung wächst. Resignation macht sich breit, es wird über Neuwahlen geredet. Hat die Ampelkoalition noch die Kraft zu einer Trendwende?",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-hat-die-ampelkoalition-noch-die-kraft-zu-einer-trendwende-a-99de4806-1fe0-4040-bd28-3107ea7126f9",
      "image_title": "Drei, die sich nerven - John Macdougall / AFP"
    },
    {
      "title": "Die Lage am Abend Endet der Ukrainekrieg doch bald auf dem Verhandlungsweg? Von Janko Tietz",
      "teaser": "Regierungsvertreter der USA und Deutschlands haben über das Ende des Ukrainekriegs gesprochen, Kanzler Scholz stürzt die Politikertreppe hinab – und Kreuzberg ist mehr Deutschland, als Friedrich Merz glaubt. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-politikertreppe-und-olaf-scholz-kreuzberg-und-friedrich-merz-a-181ddc54-d37c-49f4-9641-fd14434087e8",
      "image_title": "Endet der Ukrainekrieg doch bald auf dem Verhandlungsweg? - DER SPIEGEL"
    },
    {
      "title": "Angst vor Moskaus Einfluss Warnung vor russischen Fake News zur Europawahl",
      "teaser": "Es geht um den Ukrainekrieg, Flüchtlinge und die Energiekrise: Wissenschaftler fürchten russische Fake News vor der Europawahl. Die EU-Kommission spricht nun Empfehlungen an die Länder aus – aber reicht das? Von Florian Pütz, Brüssel",
      "url": "https://www.spiegel.de/politik/europawahl-experten-warnen-vor-fake-news-aus-russland-a-ce49e18e-5b2c-4095-b7cc-0e03f691b888",
      "image_title": "Warnung vor russischen Fake News zur Europawahl - Copyright: xEugenioxMarongiux / imago images / Image Source",
      "author": "Florian Pütz, Brüssel"
    },
    {
      "title": "Deutsche Aufenthaltstitel Studierende aus Afrika scheitern oft bei der Visavergabe",
      "teaser": "Bei afrikanischen Interessenten lehnen deutsche Behörden Anträge auf Studierenden-Visa oft ab. Die Linke spricht von einem »Generalverdacht« gegenüber Menschen aus dem Globalen Süden.",
      "url": "https://www.spiegel.de/politik/deutschland/visa-vergabe-viele-studierende-aus-afrika-gelangen-nur-schwer-an-deutschen-aufenthaltstitel-a-3ba362f3-9c23-4e6b-b631-10c0d9f50456",
      "image_title": "Studierende aus Afrika scheitern oft bei der Visavergabe - Schoening / IMAGO"
    },
    {
      "title": "So gesehen Nordmanntanne Von Stefan Kuzmany",
      "teaser": "Friedrich Merz präzisiert seine Vorstellung einer deutschen Leitkultur.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-praezisiert-seine-vorstellung-einer-deutschen-leitkultur-nordmanntanne-a-199d850f-7341-416a-93bb-f865a1acef72",
      "image_title": "Nordmanntanne - Z5449 Johannes Eisele/ dpa"
    },
    {
      "title": "SPIEGEL-Politikertreppe Scholz schmiert ab, Wagenknecht und Söder legen zu",
      "teaser": "Bundeskanzler Scholz verliert massiv an Zustimmung, die Ampelkritiker Söder und Wagenknecht gewinnen an Beliebtheit. Ein möglicher Grund für die Unzufriedenheit der Menschen mit der Regierung: das Thema Zuwanderung.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-politikertreppe-olaf-scholz-rutscht-ab-markus-soeder-und-sahra-wagenknecht-legen-zu-a-00985d51-2773-408f-b2d3-6bddacc97c2c",
      "image_title": "Scholz schmiert ab, Wagenknecht und Söder legen zu - James Arthur Gekiere / Belga / IMAGO, Piero Oliosi / Polaris / ddp, Evelyn Hockstein / AFP, Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Debatte über Ende des Ukrainekriegs Das heikle Russlanddinner beim deutschen Botschafter",
      "teaser": "Verhandlungen mit Russland? Noch sei die Zeit dafür nicht gekommen, sagen Olaf Scholz und Joe Biden öffentlich. Doch nun sorgt eine Dinnerrunde beim deutschen Botschafter in Washington für Aufregung. Von Matthias Gebauer, Christoph Hickmann, René Pfister und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-das-heikle-russland-dinner-beim-deutschen-botschafter-a-15af8321-0f03-475b-ae24-ec18cc6a0426",
      "image_title": "Das heikle Russlanddinner beim deutschen Botschafter - Andrew Caballero-Reynolds / AFP",
      "author": "Matthias Gebauer, Christoph Hickmann, René Pfister und Christoph Schult"
    },
    {
      "title": "Perspektivwechsel zu Weihnachten Und nun die guten Nachrichten Der SPIEGEL-Leitartikel von Stefan Kuzmany",
      "teaser": "Die Welt ist in einem schlechten Zustand. Aber wann, wenn nicht zur Weihnachtszeit, sollte man sagen, was gut ist? Um zu wissen, was es zu bewahren gilt.",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachten-und-ein-perspektivwechsel-und-nun-die-guten-nachrichten-meinung-a-e95687e7-b845-4fd8-87f6-e835bc5a4dda",
      "image_title": "Und nun die guten Nachrichten - Alexis Rosenfeld / Getty Images"
    },
    {
      "title": "Baden-Württembergs Verkehrsminister Hermann »Wer kauft denn ein Deutschlandticket für 89 Euro?«",
      "teaser": "Der grüne Landesverkehrsminister Winfried Hermann über seine Sorgen um das Deutschlandticket, die ausgelaufene Prämie für E-Autos – und fehlende Ambitionen der Bundesregierung. Ein Interview von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttembergs-verkehrsminister-winfried-hermann-wer-kauft-denn-ein-deutschlandticket-fuer-89-euro-kommentar-a-8792c44d-f970-433c-90c9-5319c092a8f1",
      "image_title": "»Wer kauft denn ein Deutschlandticket für 89 Euro?« - Annette Cardinale / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Auf dem Weg nach Trumpistan? Von Sebastian Fischer",
      "teaser": "Auf der Nordhalbkugel ist Wintersonnenwende, in Amerika ist die Demokratie in Gefahr, und am Starnberger See ist Jens Lehmann in Bedrängnis. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-attacke-in-prag-donald-trump-jens-lehmann-a-69e2f6d8-cc4b-4e51-b27a-54494fee347d",
      "image_title": "Auf dem Weg nach Trumpistan? - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Warum haben so viele Deutsche Sympathie für die Traktor-Rebellen? Von Wolfgang Höbel",
      "teaser": "Zahlreiche Deutsche unterstützen die Proteste der Landwirte. Der ukrainische Verteidigungsminister will in Deutschland lebende Ukrainer einberufen lassen. Und Martin Scorsese bekommt den Ehrenbären. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukraine-krieg-protest-der-landwirte-martin-scorsese-a-b3a0c436-74cb-4583-8128-075211e48070",
      "image_title": "Warum haben so viele Deutsche Sympathie für die Traktor-Rebellen? - DER SPIEGEL"
    },
    {
      "title": "Militärische Fähigkeiten Europas Trump und die deutsche Bombe Ein Gastbeitrag von Markus Kaim, Stiftung Wissenschaft und Politik",
      "teaser": "Wie kann sich Europa verteidigen, wenn amerikanische Sicherheitsgarantien womöglich schon bald nicht mehr gelten? Es gibt drei Optionen – darunter auch die Entwicklung deutscher Nuklearwaffen.",
      "url": "https://www.spiegel.de/politik/deutschland/verteidigungsfaehigkeit-donald-trump-und-die-deutsche-bombe-a-3c553e26-b54a-4608-a3ae-70816b4e6f10",
      "image_title": "Trump und die deutsche Bombe - Charlie Neibergall / dpa"
    },
    {
      "title": "Antisemitische Aktion Angeklagter gesteht Brandanschlag auf Ulmer Synagoge beim Sachverständigen",
      "teaser": "Im Juni 2021 soll ein heute 47-jähriger Mann an der Synagoge in Ulm Feuer gelegt haben und anschließend in die Türkei geflüchtet sein. Einem psychiatrischen Sachverständigen soll er nun seine Motive geschildert haben.",
      "url": "https://www.spiegel.de/politik/deutschland/brandanschlag-auf-ulmer-synagoge-47-jaehriger-gesteht-antisemitische-tat-beim-psychiater-a-49a9816c-169e-4e2f-9d21-5a134e63186b",
      "image_title": "Angeklagter gesteht Brandanschlag auf Ulmer Synagoge beim Sachverständigen - Stefan Puchner / dpa"
    },
    {
      "title": "Weihnachten im Sozialismus Von wegen Armutshausen Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wurde die Armut in der DDR zu Weihnachten besonders sichtbar? Oder ist das wieder nur ein Klischee?",
      "url": "https://www.spiegel.de/politik/deutschland/weihnachten-im-sozialismus-von-wegen-armutshausen-kolumne-a-a13917ea-1c34-4da0-a403-f345009d65bc",
      "image_title": "Von wegen Armutshausen - Ebner / ullstein bild"
    },
    {
      "title": "Vorstoß aus Kiew Müssen ukrainische Geflüchtete bald an die Front?",
      "teaser": "Der ukrainische Verteidigungsminister will wehrpflichtige Geflüchtete in Deutschland einziehen lassen. In der CDU findet man Gefallen an dem Vorschlag, es kann jedoch niemand gezwungen werden. Von Henrik Bahlmann, Rasmus Buchsteiner und Fedir Petrov",
      "url": "https://www.spiegel.de/politik/deutschland/russland-ukraine-krieg-muessen-ukrainische-gefluechtete-bald-an-die-front-a-6c170efd-5ca4-4dad-9aad-ee329b021e7d",
      "image_title": "Müssen ukrainische Geflüchtete bald an die Front? - Mstyslav Chernov / dpa",
      "author": "Henrik Bahlmann, Rasmus Buchsteiner und Fedir Petrov"
    },
    {
      "title": "Reproduktionsmedizin Brauchte nicht auch Gott die Leihmutter Maria? Ein Gastbeitrag von Peter Dabrock",
      "teaser": "Leihmutterschaft ist in Deutschland streng verboten. Andere EU-Länder sind deutlich offener. Nun wird auch bei uns über eine Legalisierung debattiert. Ein Plädoyer für eine neue Nachdenklichkeit.",
      "url": "https://www.spiegel.de/politik/deutschland/leihmutterschaft-ethikrat-chef-peter-dabrock-ueber-reproduktionsmedizin-a-6b861ff6-286e-4252-9778-6b5dec2f3722",
      "image_title": "Brauchte nicht auch Gott die Leihmutter Maria? - Andrew Howe / Getty Images"
    },
    {
      "title": "SPIEGEL-Umfrage Klare Mehrheit der Deutschen will Steuerprivilegien für Landwirte beibehalten",
      "teaser": "Die Ampel muss sparen, Vergünstigungen für Landwirte beim Agrardiesel und der Kfz-Steuer sollen wegfallen. Das trifft auf massiven Widerstand – und auch in der Bevölkerung sind die Pläne unbeliebt.",
      "url": "https://www.spiegel.de/politik/deutschland/klare-mehrheit-der-deutschen-will-steuerprivilegien-fuer-landwirte-beibehalten-a-8e4c1531-e7b1-48ee-abe8-1fe9d3a1abf3",
      "image_title": "Klare Mehrheit der Deutschen will Steuerprivilegien für Landwirte beibehalten - Fabian Sommer / dpa"
    },
    {
      "title": "Sparrunden der Regierung Die Ampel hat Angst vor den Deutschen – und der Kanzler vor Christian Lindner Ein Kommentar von Jonas Schaible",
      "teaser": "Die Regierung versuchte bislang, Zumutungen so weit wie möglich zu vermeiden, auch aus Angst vor einer deutschen Gelbwestenbewegung. Nun reicht schon der Sparwunsch einer Partei, und es wird gekürzt. Das ist beunruhigend risikobereit.",
      "url": "https://www.spiegel.de/politik/deutschland/sparpolitik-die-ampel-hat-angst-vor-den-deutschen-und-olaf-scholz-vor-christian-lindner-a-13f7bc96-b531-47d5-af53-e93eb92cb142",
      "image_title": "Die Ampel hat Angst vor den Deutschen – und der Kanzler vor Christian Lindner - Olivier Matthys / EPA"
    },
    {
      "title": "Zehn Auftritte terminiert Wolfgang Bosbach soll die CDU in Ost-Wahlkämpfen unterstützen",
      "teaser": "Nach einem Auftritt mit dem umstrittenen Ex-Verfassungsschutzpräsidenten Hans-Georg Maaßen zog sich Wolfgang Bosbach zurück. Vor den Wahlen in Sachsen, Thüringen und Brandenburg will er nun wieder mitmischen.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-bosbach-soll-die-cdu-im-wahlkampf-in-ostdeutschen-bundeslaendern-unterstuetzen-a-9ba746af-fe9f-4fb9-b0ce-94459530317b",
      "image_title": "Wolfgang Bosbach soll die CDU in Ost-Wahlkämpfen unterstützen - Christoph Reichwein / picture alliance / dpa"
    }
  ]
}