{
  "timestamp": "2023-10-07T06:14:07",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konflikt zwischen Serbien und dem Kosovo Baerbock versucht es erst mit Diplomatie – dann reicht es ihr",
      "teaser": "Die Sorge vor einem neuen Balkan-Krieg dominiert das Außenministertreffen in Tirana, es kommt zum Eklat. Annalena Baerbock versucht zu schlichten. Kann es jemals zu einer Verständigung kommen? Aus Tirana berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/konflikt-zwischen-serbien-und-dem-kosovo-annalena-baerbock-versucht-es-erst-mit-diplomatie-dann-reicht-es-ihr-a-d914f7ab-5e85-4759-aae4-b3a573b2438b",
      "image_title": "Baerbock versucht es erst mit Diplomatie – dann reicht es ihr - Franc Zhurda / dpa"
    },
    {
      "title": "Die Lage am Morgen Ist Markus Söder bald Superstar oder Geschichte? Von Roland Nelles",
      "teaser": "Spannung vor den Wahl-Entscheidungen in Bayern und Hessen. Joe Biden baut ein bisschen Mauer. Und: Wenn das Wohnen zum Albtraum wird. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-markus-soeder-wahlen-in-bayern-und-hessen-joe-biden-simone-biles-a-1e1b27fa-79f2-4251-9918-86eb5bd3ae6e",
      "image_title": "Ist Markus Söder bald Superstar oder Geschichte? - DER SPIEGEL"
    },
    {
      "title": "Landwirtschaftsminister Özdemir Ein Weizendiplomat auf Mission",
      "teaser": "Cem Özdemir tourt über den Balkan und besucht die Ukraine. Dabei geht es um die ganz großen Fragen: Kann die EU die Länder an sich binden – oder gewinnt Russland weiter an Einfluss? Aus Chisinau berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-was-der-landwirtschaftsminister-auf-dem-balkan-und-in-der-ukraine-erlebt-a-03be537e-ea60-444a-b04c-b7bd8b1c2478",
      "image_title": "Ein Weizendiplomat auf Mission - - / dpa"
    },
    {
      "title": "NGOs im Mittelmeer Scholz distanziert sich von öffentlicher Finanzierung der Seenotrettung",
      "teaser": "Zwei Millionen Euro gibt es aktuell vom Bund für Seenotrettungsmissionen im Mittelmeer. Ein Streitthema zwischen Berlin und Rom. Die Gelder seien aber vom Bundestag bewilligt worden – nicht von der Regierung, so der Kanzler.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-distanziert-sich-von-oeffentlicher-finanzierung-von-seenotrettung-a-f28b10b8-f46f-477a-972f-66415ffbb746",
      "image_title": "Scholz distanziert sich von öffentlicher Finanzierung der Seenotrettung - Kay Nietfeld / dpa"
    },
    {
      "title": "Besuch in Granada Was macht der Kanzler eigentlich zwei Tage in Andalusien?",
      "teaser": "Olaf Scholz verbringt zwei Tage in Spanien, um mit europäischen Partnern zu reden. Große Beschlüsse werden nicht gefasst, das meiste bleibt unverbindlich. Streit gibt es trotzdem. Aus Granada berichtet Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-in-granada-was-macht-der-kanzler-zwei-tage-in-andalusien-a-d62a557c-892c-420c-a269-6a0e8121cd9a",
      "image_title": "Was macht der Kanzler eigentlich zwei Tage in Andalusien? - Kay Nietfeld / dpa"
    },
    {
      "title": "Brief an die Länder Lauterbach will bei umstrittenem Krankenhausgesetz nachbessern",
      "teaser": "Mit einem Gesetz will Karl Lauterbach die Qualität der Krankenhäuser transparent machen. In den Ländern sorgt das für wenig Begeisterung. Nun lenkt der Gesundheitsminister nach SPIEGEL-Informationen teilweise ein. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-will-bei-krankenhaustransparenzgesetz-nachsteuern-a-c6e7852c-be85-4daf-8812-d0a62fb04f63",
      "image_title": "Lauterbach will bei umstrittenem Krankenhausgesetz nachbessern - IMAGO/Bernd Elmenthaler",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Die Lage am Abend Ein Preis für die Kämpferinnen, die Gefangenen, die Toten Von Janko Tietz",
      "teaser": "Mit Narges Mohammadi erhält die fünfte Persönlichkeit den Friedensnobelpreis, während sie in Haft sitzt. Julian Nagelsmann präsentiert den neuen DFB-Kader. Und Markus Söder muss liefern. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedensnobelpreis-fuer-narges-mohammadi-mats-hummels-wieder-beim-dfb-markus-soeder-vor-der-wahl-a-3f6190c5-c96c-44b2-b8fa-c587b852b3e3",
      "image_title": "Ein Preis für die Kämpferinnen, die Gefangenen, die Toten - DER SPIEGEL"
    },
    {
      "title": "Krankenhausaufenthalt in Ingolstadt Analyse von Chrupallas Blut ergibt keinen Hinweis auf Vergiftung",
      "teaser": "Bei den Ermittlungen im Fall Chrupalla gibt es neue Erkenntnisse. Im Blut des AfD-Chefs fanden sich nach seinem Zusammenbruch in Ingolstadt laut einer Analyse keine toxischen Substanzen.",
      "url": "https://www.spiegel.de/politik/deutschland/tino-chrupalla-blutanalyse-ergibt-keinen-hinweis-auf-vergiftung-a-79711753-6229-444c-9928-55dd9091d6f1",
      "image_title": "Analyse von Chrupallas Blut ergibt keinen Hinweis auf Vergiftung - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Verfassungsurteil in Thüringen Karlsruhe weist AfD-Beschwerde gegen Härtefallkommission für Geflüchtete ab",
      "teaser": "Geflüchtete können sich an eine Härtefallkommission wenden, bevor sie ausreisen müssen. Die Thüringer AfD zog dagegen bis vor das Bundesverfassungsgericht. In Karlsruhe weiß man aber nicht, warum.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-thueringen-verfassungsgericht-lehnt-beschwerde-zu-haertefallkommission-ab-a-711be5a1-a91d-46bb-97bf-a31956b5333c",
      "image_title": "Karlsruhe weist AfD-Beschwerde gegen Härtefallkommission für Geflüchtete ab - Carsten Koall / dpa"
    },
    {
      "title": "Verkehrspolitik Ampelfraktionen wollen Lkw-Maut auch in Städten und auf Landstraßen ermöglichen",
      "teaser": "Die Abgeordneten der Ampel planen nach SPIEGEL-Informationen eine deutliche Ausweitung der Lkw-Maut. So sollen Lastwagenfahrer abgehalten werden, abgabenpflichtige Autobahnen zu umfahren. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/lkw-maut-ampelfraktionen-wollen-sie-auch-in-staedten-und-auf-landstrassen-erlauben-a-d560b9c5-d7e3-457e-a19b-4b656259c346",
      "image_title": "Ampelfraktionen wollen Lkw-Maut auch in Städten und auf Landstraßen ermöglichen - Patrick Pleul/ dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Überlastete Justiz Neues Gesetz beschleunigt Asylverfahren offenbar nur geringfügig",
      "teaser": "Bis über Asylklagen entschieden ist, vergehen in Deutschland im Schnitt zwei Jahre – trotz des Versuchs, mehr Tempo zu machen. Zwischen den Bundesländern gibt es drastische Unterschiede bei der Verfahrensdauer.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-gesetzesaenderung-beschleunigt-gerichtsverfahren-offenbar-nur-geringfuegig-a-b35bf9fc-1ba8-4dc0-b935-6c76b39ed99b",
      "image_title": "Neues Gesetz beschleunigt Asylverfahren offenbar nur geringfügig - Friso Gentsch / dpa"
    },
    {
      "title": "Mallorca-Posse um AfD-Chefin Alice im Wunderland Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Ich dachte bislang, wenig Gemeinsamkeiten mit AfD-Chefin Alice Weidel zu haben. Dann wurde ich eines Besseren belehrt.",
      "url": "https://www.spiegel.de/politik/deutschland/alice-weidel-und-die-mallorca-posse-alice-im-wunderland-kolumne-a-20de57b8-4cfb-4efd-9d65-b760641e4195",
      "image_title": "Alice im Wunderland - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Angriff auf Militärakademie in Syrien Zahl der Todesopfer gestiegen – Assad-Regime reagiert mit Härte",
      "teaser": "Die Attacke war der bisher verheerendste Drohneneinsatz gegen Assads Truppen, die umgehend Vergeltungsschläge auf Rebellenhochburgen im Nordwesten Syriens ausführte. Auf beiden Seiten wurden offenbar Kinder getötet.",
      "url": "https://www.spiegel.de/politik/syrien-zahl-der-todesopfer-nach-drohnenangriff-auf-militaerakademie-gestiegen-a-19006d0e-3a58-4d75-8b96-add62cf0777a",
      "image_title": "Zahl der Todesopfer gestiegen – Assad-Regime reagiert mit Härte - SYRIAN ARAB NEWS AGENCY HANDOUT / EPA"
    },
    {
      "title": "Augstein-Jubiläum Sagen, was ist 2023 Ein Essay von Dirk Kurbjuweit",
      "teaser": "Egalbürger, künstliche Intelligenz, Verschwörungsblödsinn – für die Wahrheit gibt es neue Herausforderungen. Der große Satz Rudolf Augsteins gilt mehr denn je.",
      "url": "https://www.spiegel.de/politik/100-jahre-rudolf-augstein-sagen-was-ist-2023-a-0725916b-beeb-48d0-af46-3d3f5432e6e4",
      "image_title": "Sagen, was ist 2023 - Conti-Press / Staatsarchiv Hambu"
    },
    {
      "title": "Frühere hessische SPD-Landeschefin Andrea Ypsilanti wählt nach eigenen Angaben die Linke",
      "teaser": "Einst führte Andrea Ypsilanti die SPD in Hessen, inzwischen hat sie die Partei verlassen – und fühlt sich politisch der Linken näher. Die kann bei der Landtagswahl in Hessen offenbar auf Ypsilantis Stimme zählen.",
      "url": "https://www.spiegel.de/politik/deutschland/andrea-ypsilanti-waehlt-nach-eigenen-angaben-die-linke-a-6f700b59-c505-48ca-832b-5c1e0428e77b",
      "image_title": "Andrea Ypsilanti wählt nach eigenen Angaben die Linke - Andreas Arnold / dpa"
    },
    {
      "title": "Auslandsmission der Bundeswehr Bundesregierung schickt mehr Soldaten ins Kosovo",
      "teaser": "Im Konflikt zwischen Serbien und dem Kosovo droht eine Eskalation. Nach SPIEGEL-Informationen will die Bundesregierung nun eine zusätzliche Kompanie der Bundeswehr schicken – allerdings erst im kommenden Jahr. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/kosovo-bundesregierung-schickt-mehr-soldaten-fuer-kfor-truppe-nach-pristina-a-92941d37-1025-41ba-bcc2-aec6b23f4c18",
      "image_title": "Bundesregierung schickt mehr Soldaten ins Kosovo - Sina Schuldt / picture alliance / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Vorschlag aus Grünenfraktion Habeck will mehr Arbeitsmöglichkeiten für Flüchtlinge",
      "teaser": "»Hürden sind zu hoch«: Der Bundeswirtschaftsminister fordert mehr Pragmatismus, um Asylbewerber in den Arbeitsmarkt zu integrieren. So weit wie seine Parteifreundin Katharina Dröge will er aber nicht gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-wirtschaftsminister-will-mehr-arbeitsmoeglichkeiten-fuer-fluechtlinge-a-542d909f-a8ef-45b9-a4a0-4135b1ddd60b",
      "image_title": "Habeck will mehr Arbeitsmöglichkeiten für Flüchtlinge - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Streit über Asylpolitik Rauft euch zusammen! Der SPIEGEL-Leitartikel von Maria Fiedler",
      "teaser": "Bundesregierung und Union sollten eine gemeinsame Lösung in der Migrationspolitik suchen, vor allem CDU und Grüne müssen sich bewegen. Der Kompromiss könnte die polarisierte Debatte befrieden.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-wir-brauchen-eine-grosse-koalition-in-der-migrationspolitik-a-1e0ff8d0-8a6a-444f-9b7d-b9b7301f9f7b",
      "image_title": "Rauft euch zusammen! - Jens Krick / ddp"
    },
    {
      "title": "Söderland-Podcast, Folge 4 Von Spott und Erfolg",
      "teaser": "Er verspricht bayerische Überlegenheit bis ins Weltall hinein. Dafür braucht es im Freistaat vor allem eine brummende Wirtschaft. Wo Markus Söder das Land tatsächlich vorangebracht hat – und wo nicht. Ein Podcast von Anna Clauß und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-vor-der-landtagswahl-in-bayern-der-macher-podcast-folge-4-a-e5dd48a8-118c-4439-965e-a3cf237f7a8a",
      "image_title": "Von Spott und Erfolg - Matthias Balk / dpa"
    },
    {
      "title": "Vor der Wahl in Bayern Die grüne Hoffnung auf den Söder-Push",
      "teaser": "Die Grünen in Bayern leiden unter dem negativen Bundestrend der Partei, sie kämpfen um den zweiten Platz hinter der CSU. Helfen könnte am Ende ausgerechnet die Dauerkritik aus der Landesregierung. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-vor-bayern-wahl-feministische-aussenpolitik-der-bienenschutz-war-leichter-zu-erklaeren-a-8be7f57e-0777-49c8-beee-8f8bbc4a2269",
      "image_title": "Die grüne Hoffnung auf den Söder-Push - Christof Stache / AFP",
      "author": "Jan Friedmann, München"
    }
  ]
}