{
  "timestamp": "2023-12-13T12:22:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ Das sagt der Bundeskanzler vor dem EU-Gipfel",
      "teaser": "Ukraine, Naher Osten, Verteidigung – wie ist der Kurs der Bundesregierung? Vor dem EU-Gipfel in Brüssel äußert sich der Bundeskanzler. Sehen Sie die Regierungserklärung von Olaf Scholz jetzt live.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagt-der-bundeskanzler-vor-dem-eu-gipfel-a-d055ec19-be12-4e5e-8813-74926954e7ea",
      "image_title": "Das sagt der Bundeskanzler vor dem EU-Gipfel - Z1015 Bernd Settnik/ dpa/dpaweb"
    },
    {
      "title": "Nachgebesserter Haushalt Scholz kündigt Einsparungen an – vor allem beim Klimafonds",
      "teaser": "Im November erklärte das Verfassungsgericht die Etat-Experimente der Ampel für nichtig. Erst 28 Tage später hat sich die Koalition auf einen neuen Haushalt geeinigt. Nun verriet Kanzler Scholz, wo gespart wird.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-kuendigt-einsparungen-beim-haushalt-fuer-2024-an-a-02afd877-4df7-40dd-aa15-a46ee06c4f8b",
      "image_title": "Scholz kündigt Einsparungen an – vor allem beim Klimafonds - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Reaktionen zur Haushaltseinigung Eingeschränktes Lob aus den Regierungsparteien, Ungeduld bei der Opposition",
      "teaser": "Die Ampel hat sich auf einen Haushaltsentwurf verständigt. Aus den eigenen Reihen kommt Lob – auch wenn die Verhandlungen »keine Glanzleistung« gewesen seien. Familienministerin Paus versprach zudem die Kindergrundsicherung.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltseinigung-lob-aus-den-regierungsparteien-ungeduld-bei-der-opposition-a-5ddd85ac-68cc-4cfb-ba01-73c314b0a12b",
      "image_title": "Eingeschränktes Lob aus den Regierungsparteien, Ungeduld bei der Opposition - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "+++ Livestream +++ Darauf hat sich die Ampel im Haushaltsstreit geeinigt",
      "teaser": "Endlich eine Lösung, nach wochenlangen Diskussionen: Wie die Bundesregierung die Haushaltskrise lösen will. Das Statement von Scholz, Habeck und Lindner jetzt im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/darauf-hat-sich-die-ampel-im-haushaltsstreit-geeinigt-a-512cb9be-aff4-403d-a139-1028f1b9b3a5",
      "image_title": "Darauf hat sich die Ampel im Haushaltsstreit geeinigt - Tobias Schwarz / AFP"
    },
    {
      "title": "Etat für 2024 Ampel beendet nach Nachtsitzung den Haushaltsstreit",
      "teaser": "Ein Urteil des Bundesverfassungsgerichts warf die Haushaltsplanungen der Regierung über den Haufen. Die Neuverhandlungen innerhalb des Kabinetts zogen sich über Wochen. Nun gibt es einen Durchbruch.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-ampel-einigt-sich-auf-etat-fuer-2024-a-80a35cc4-b959-4bdb-8c2d-adc1fdb07f82",
      "image_title": "Ampel beendet nach Nachtsitzung den Haushaltsstreit - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Der Kanzler muss heute Antworten liefern Von Maria Fiedler",
      "teaser": "Olaf Scholz hält eine Regierungserklärung. Die EU-Staaten treffen sich mit den Westbalkanländern. Und die Union will die Linkenpolitikerin Petra Pau zum Rücktritt drängen. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-regierungserklaerung-olaf-scholz-eu-westbalkan-gipfel-petra-pau-a-0c2586ba-b376-425b-9f70-0ca6f578b1d5",
      "image_title": "Der Kanzler muss heute Antworten liefern - DER SPIEGEL"
    },
    {
      "title": "Green Deal Mit diesen Technologien will die EU ihre Klimaziele erreichen",
      "teaser": "Welche Energien gelten in Europa künftig als sauber? Von der Entscheidung hängen Milliarden ab, in Brüssel wird heftig gestritten – und Berlin gibt bereits seinen Widerstand gegen die Atomenergie auf. Von Florian Pütz, Brüssel",
      "url": "https://www.spiegel.de/politik/gruene-technologien-eu-ringt-um-den-weg-in-die-gruene-zukunft-a-5953ae60-f8cd-437d-b9a8-8f8f4376ad96",
      "image_title": "Mit diesen Technologien will die EU ihre Klimaziele erreichen - OLIVIER HOSLET / EPA",
      "author": "Florian Pütz, Brüssel"
    },
    {
      "title": "Die Lage am Abend Sag mir, wo die fehlenden Haushaltsmilliarden sind Von Wolfgang Höbel",
      "teaser": "Deutsche Banken kassieren 40 Milliarden Euro von der Bundesbank – ohne Risiko. Die Drohnenabwehr der Bundeswehr wird teurer als geplant. Und Tricia Tuttle wird Chefin der Berlinale. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-weltklimakonferenz-haushaltsloch-anti-drohnen-system-bei-der-bundeswehr-tricia-tuttle-wird-berlinale-chefin-a-b0a818fd-41db-4219-a320-7cfa6ca7b122",
      "image_title": "Sag mir, wo die fehlenden Haushaltsmilliarden sind - DER SPIEGEL"
    },
    {
      "title": "Erste Pressekonferenz Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht",
      "teaser": "Die Abgeordneten um die einstige Linken-Ikone haben sich als Gruppe im Bundestag konstituiert. An diesem Dienstag luden sie zur ersten Pressekonferenz. Ein Ortstermin. Von Rasmus Buchsteiner und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/als-sahra-wagenknecht-reden-will-funktioniert-das-mikro-nicht-a-dba692e5-e2e7-4bc7-8678-8e5451f83b8c",
      "image_title": "Als Sahra Wagenknecht reden will, funktioniert das Mikro nicht - Kay Nietfeld / dpa",
      "author": "Rasmus Buchsteiner und Timo Lehmann"
    },
    {
      "title": "Jürgen Trittin zieht sich aus der Politik zurück »Ich werde ein bisschen reisen, Clash und Talking Heads hören«",
      "teaser": "Landesminister, Parteivorsitzender, Bundesumweltminister, Fraktionsvorsitzender – und Mister Dosenpfand: Der Grünenpolitiker Jürgen Trittin legt zum Jahreswechsel sein Bundestagsmandat nieder. Hier spricht der 69-Jährige über seine Gründe und Pläne. Ein Interview von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/juergen-trittin-zieht-sich-aus-der-politik-zurueck-werde-ein-bisschen-reisen-clash-und-talking-heads-hoeren-a-a05a0f1a-b6a3-471d-981c-54b785916a14",
      "image_title": "»Ich werde ein bisschen reisen, Clash und Talking Heads hören« - Marzena Skubatz / DER SPIEGEL"
    },
    {
      "title": "Ende der Auslandsmission Letzte Bundeswehrsoldaten haben Mali verlassen",
      "teaser": "Die letzte große Auslandsmission der Bundeswehr ist zu Ende. Nach SPIEGEL-Informationen flogen am Mittag die letzten deutschen Soldatinnen und Soldaten ab. Ende der Woche sollen sie mit einem Heimkehrappell geehrt werden. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-bundeswehr-soldaten-haben-mali-verlassen-ende-der-auslandsmission-a-212b26ed-3490-4124-b297-f5384e5eb75c",
      "image_title": "Letzte Bundeswehrsoldaten haben Mali verlassen - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Ermittlungen wegen Volksverhetzung Bundes-AfD fordert Parteiausschluss des bayerischen Abgeordneten Halemba",
      "teaser": "In Bayern wird gegen den jungen AfD-Politiker Daniel Halemba wegen mutmaßlicher rechtsextremer Umtriebe ermittelt. Die Parteispitze in Berlin geht nun auf Distanz zu dem Landtagsabgeordneten.",
      "url": "https://www.spiegel.de/politik/deutschland/daniel-halemba-bundes-afd-fordert-parteiausschluss-des-bayerischen-abgeordneten-a-b954ab72-dbbf-4e1e-aa3b-b3daab01671a",
      "image_title": "Bundes-AfD fordert Parteiausschluss des bayerischen Abgeordneten Halemba - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Treffen in Dubai Deutschlands sechs Glaubwürdigkeitsprobleme auf der Klimakonferenz",
      "teaser": "Traditionell kämpfen die deutschen Vertreter auf Klimakonferenzen für ambitionierte Ergebnisse. Wird die Regierung diesmal von ihren eigenen Klimasünden eingeholt? Aus Dubai berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cop28-in-dubai-deutschlands-glaubwuerdigkeitsprobleme-auf-der-klimakonferenz-a-dbd84ffa-37f2-455a-8783-b764ae9c5645",
      "image_title": "Deutschlands sechs Glaubwürdigkeitsprobleme auf der Klimakonferenz - Hannes P Albert / dpa"
    },
    {
      "title": "Studie über Betriebe in Ostdeutschland Mitbestimmung im Job bewahrt vor rechter Gesinnung",
      "teaser": "Wer bei der Arbeit mitreden darf, über Betriebsrat oder Gewerkschaft, sieht tendenziell auch die Demokratie positiver. Das zeigt eine Studie über Betriebe in Ostdeutschland. Ein Allheilmittel gegen rechts ist das aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/ostdeutschland-mitbestimmung-im-betrieb-bewahrt-vor-rechter-gesinnung-a-56f82bad-de0f-437d-9232-bb75def65de0",
      "image_title": "Mitbestimmung im Job bewahrt vor rechter Gesinnung - Carsten Koall / dpa"
    },
    {
      "title": "Debatte über Werte und Integration Islamverbände kritisieren Formulierung in geplantem CDU-Grundsatzprogramm",
      "teaser": "Im Entwurf für ihr neues Grundsatzprogramm fordert die CDU von Muslimen ein Bekenntnis zu einer deutschen Leitkultur. Vertreter islamischer Verbände werfen der Partei nun »Spicken bei der AfD« vor.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-islamverbaende-kritisieren-formulierung-in-geplantem-grundsatzprogramm-a-da33472a-5325-4d6d-a09a-9c7a226a49db",
      "image_title": "Islamverbände kritisieren Formulierung in geplantem CDU-Grundsatzprogramm - Michael Kappeler / dpa"
    },
    {
      "title": "CDU-Programmentwurf Wer soll das bitte lesen wollen? Eine Rezension von Stefan Kuzmany",
      "teaser": "Auf 2144 Zeilen präsentiert die CDU ihr Grundsatzprogramm – mit Positionen von gestern in bemüht moderner Sprache. Unser Autor hat sich den Stil des Entwurfs angesehen.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-programmentwurf-wer-soll-das-bitte-lesen-wollen-a-5f7bcd7c-aed1-461a-9d8a-cb449a5e36a2",
      "image_title": "Wer soll das bitte lesen wollen? - Michael Kappeler / dpa"
    },
    {
      "title": "Beschaffungschaos bei der Bundeswehr Anti-Drohnen-System wird fünfmal teurer als geplant",
      "teaser": "Bei einem geplanten Drohnen- und Raketenabwehrsystem vervielfachen sich nach SPIEGEL-Informationen die Kosten. Die Finanzkontrolleure des Bundes schlagen Alarm – und setzen Verteidigungsminister Pistorius unter Druck. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-anti-drohnen-system-wird-fuenfmal-teurer-als-geplant-a-ee169484-fad6-4b0c-8c18-586964cbc95c",
      "image_title": "Anti-Drohnen-System wird fünfmal teurer als geplant - Efrem Lukatsky / AP",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "AfD-Jugendorganisation Verfassungsschutz in NRW stuft Junge Alternative als Verdachtsfall ein",
      "teaser": "Der Verfassungsschutz in NRW kann die Jugendorganisation der AfD künftig genauer beobachten: Laut Innenminister Herbert Reul unterhält die Junge Alternative Verbindungen ins rechtsextreme Milieu.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verfassungsschutz-in-nrw-stuft-junge-alternative-als-verdachtsfall-ein-a-5fcb2858-01ad-40b3-b473-e96169d9fb23",
      "image_title": "Verfassungsschutz in NRW stuft Junge Alternative als Verdachtsfall ein - Jens Schlueter / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Was kann Selenskyj heute in Washington erreichen? Von Maria Fiedler",
      "teaser": "Kein weißer Rauch über dem Kanzleramt. Eine Gruppe für Wagenknecht. Selenskyjs Besuch im Weißen Haus. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-haushaltkrise-wagenknecht-gruppe-selenskyj-in-washington-a-b62a242e-1678-4f9a-b91a-2847fb4dc530",
      "image_title": "Was kann Selenskyj heute in Washington erreichen? - DER SPIEGEL"
    },
    {
      "title": "Immobilienkrise »Der kurze Olaf« ist eine Chance für die Städte Der SPIEGEL-Leitartikel von Marianne Wellershoff",
      "teaser": "Die Zinsen steigen, Baukosten explodieren. Für die Betroffenen ist das tragisch. Für die Stadtplaner aber bieten sich neue Möglichkeiten, betonierte Lebensräume zu beleben und grüner zu gestalten.",
      "url": "https://www.spiegel.de/politik/immobilienkrise-der-kurze-olaf-ist-eine-chance-fuer-die-staedte-a-78812244-c912-4e1f-a2da-ee89247872d0",
      "image_title": "»Der kurze Olaf« ist eine Chance für die Städte - Rudi Sebastian / plainpicture"
    }
  ]
}