{
  "timestamp": "2023-05-01T12:21:39",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "++ Kanzler im Livestream ++ Das sagt Olaf Scholz bei der Kundgebung zum 1. Mai in Koblenz",
      "teaser": "»Ungebrochen solidarisch« lautet das Motto der bundesweiten DGB-Demonstrationen. Sehen Sie hier die Rede von Scholz auf der Hauptversammlung im Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-kanzler-olaf-scholz-bei-der-1-mai-kundgebung-in-koblenz-a-b18fc823-ffb1-4cb8-93e1-7af9fb501c59",
      "image_title": "Das sagt Olaf Scholz bei der Kundgebung zum 1. Mai in Koblenz - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Forschungslücke Deutschland versteht zu wenig vom Krieg Eine Gastbeitrag von Christoph Meyer, King’s College London",
      "teaser": "An deutschen Hochschulen gibt es jede Menge Friedens- und Konfliktforscher, aber kaum Verteidigungs- und Militärexperten. Das sollte sich schleunigst ändern.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-versteht-zu-wenig-vom-krieg-gastbeitrag-von-christoph-meyer-a-787665f2-659e-4d6c-a809-5dd84b8cd15f",
      "image_title": "Deutschland versteht zu wenig vom Krieg - Hannibal Hanschke / EPA"
    },
    {
      "title": "Forderung zum Tag der Arbeit Kevin Kühnert hält Mindestlohn von mehr als 13 Euro für realistisch",
      "teaser": "Die Untergrenze sollte 60 Prozent des mittleren Lohns betragen, sagt SPD-Generalsekretär Kühnert. Auch die Parlamentarische Geschäftsführerin der SPD, Katja Mast, fordert einen »kräftigen« Anstieg.",
      "url": "https://www.spiegel.de/politik/deutschland/katja-mast-spd-fordert-kraeftigen-anstieg-des-mindestlohns-a-68cd0d5f-1ee9-4559-b79a-6ade1e7de69d",
      "image_title": "Kevin Kühnert hält Mindestlohn von mehr als 13 Euro für realistisch - Carsten Koall / dpa"
    },
    {
      "title": "»Im Rahmen einer Sondernutzung« Stadt Nürnberg genehmigt 25 Erdoğan-Wahlplakate",
      "teaser": "»Die richtige Zeit, der richtige Mann«: In Nürnberg hängen plötzlich Plakate, die Deutschtürken zur Wiederwahl Erdoğans aufrufen. Wie kommen die dahin?",
      "url": "https://www.spiegel.de/politik/recep-tayyip-erdogan-stadt-nuernberg-genehmigt-25-wahlplakate-a-41e02622-4cf3-499e-93c2-0a0e8017dc0c",
      "image_title": "Stadt Nürnberg genehmigt 25 Erdoğan-Wahlplakate - Mehmet Masum Suer / ZUMA Wire / IMAGO"
    },
    {
      "title": "Migration nach Europa Faeser kündigt deutsche Initiative für Asylverfahren an EU-Außengrenzen an",
      "teaser": "Die Ampel hat sich offenbar geeinigt: Geflüchtete sollen ihrem Willen nach bei ihrer Ankunft an den EU-Außengrenzen ein Asylverfahren durchlaufen. Viele Fragen sind laut Innenministerin Faeser aber noch offen.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-spd-kuendigt-deutsche-initiative-fuer-asylverfahren-an-eu-aussengrenzen-an-a-73db8001-583f-41fd-ae73-227fb2d9331b",
      "image_title": "Faeser kündigt deutsche Initiative für Asylverfahren an EU-Außengrenzen an - Kay Nietfeld / dpa"
    },
    {
      "title": "Protest der »Letzten Generation« Berlins Polizeipräsidentin gibt Blockierern Verantwortung für mögliche Schmerzen",
      "teaser": "Darf die Polizei Klimablockierern wehtun? Berlins Polizeipräsidentin Slowik hat für die Frage eine eigene Antwort: Ob jemand Schmerzen habe, liege auch daran, wie er sich beim Wegtragen verhalte.",
      "url": "https://www.spiegel.de/politik/berlin-polizeipraesidentin-barbara-slowik-gibt-letzte-generation-blockierern-verantwortung-fuer-moegliche-schmerzen-a-15294d82-9f87-4559-8f1f-534c58337718",
      "image_title": "Berlins Polizeipräsidentin gibt Blockierern Verantwortung für mögliche Schmerzen - Christoph Soeder / dpa"
    },
    {
      "title": "Versuchte Körperverletzung Polizei ermittelt wegen Übergriffs auf Reporter bei AfD-Demo",
      "teaser": "Ein Teilnehmer einer AfD-Kundgebung in Thüringen soll einen Journalisten attackiert haben. Nun ermittelt die Polizei wegen versuchter Körperverletzung. Der Verlag des Reporters hatte für die Demo einen Sicherheitsdienst beauftragt.",
      "url": "https://www.spiegel.de/politik/deutschland/polizei-ermittelt-wegen-uebergriffs-auf-reporter-bei-afd-demo-a-6ea993b2-3234-45a0-ad52-05539e8eccae",
      "image_title": "Polizei ermittelt wegen Übergriffs auf Reporter bei AfD-Demo - IMAGO/KH / IMAGO/Karina Hessland"
    },
    {
      "title": "Eklat um N-Wort und Judenstern Anwalt Rezzo Schlauch distanziert sich von Boris Palmer",
      "teaser": "Der frühere Grünenpolitiker Rezzo Schlauch hat sich von Boris Palmer losgesagt, den er auch als Anwalt vertreten hatte. Dessen Äußerungen bei einer Frankfurter Konferenz seien »nicht zu entschuldigen«.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-palmer-anwalt-rezzo-schlauch-distanziert-sich-a-4921deee-4269-4607-bed1-b4bd589f592c",
      "image_title": "Anwalt Rezzo Schlauch distanziert sich von Boris Palmer - Bernd Weißbrod / dpa"
    },
    {
      "title": "Faust und ChatGPT Was uns Goethe über künstliche Intelligenz lehrt Eine Kolumne von Susanne Beyer",
      "teaser": "ChatGPT – Fluch oder Segen? Im größten Werk des größten deutschen Dichters steckt eine Antwort, die Politiker ernst nehmen sollten.",
      "url": "https://www.spiegel.de/politik/goethe-was-uns-faust-ueber-den-umgang-mit-kuenstlicher-intelligenz-lehrt-kolumne-a-3f40f31e-4970-43ec-af26-461c87f70c9c",
      "image_title": "Was uns Goethe über künstliche Intelligenz lehrt - A3471 Boris Roessler/ dpa"
    },
    {
      "title": "Weidel und Höcke in Erfurt Hunderte protestieren gegen die AfD",
      "teaser": "Bei ihrem ersten Auftritt in Thüringen hat die AfD-Co-Vorsitzende Alice Weidel Landeschef Björn Höcke den Rücken gestärkt. Rund 800 Gegendemonstranten störten die Reden mit Rufen und Trillerpfeifen.",
      "url": "https://www.spiegel.de/politik/erfurt-hunderte-demonstrieren-gegen-afd-a-d7a5591a-c9ff-4de5-8def-d5fa42941b0d",
      "image_title": "Hunderte protestieren gegen die AfD - IMAGO/KH / IMAGO/Karina Hessland"
    },
    {
      "title": "US-Wahlen 2024 Wie sich die deutsche Politik auf ein Trump-Comeback einstellt",
      "teaser": "Womöglich heißt der nächste US-Präsident wieder Donald Trump. Berlin und Brüssel bereiten sich auf das Horrorszenario vor: Nato und Ukraine gerieten in Gefahr, der Klimaschutz sowieso. Trotzdem knüpfen Politiker aktiv Kontakte in Trumps Umfeld.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-und-eu-bereiten-sich-auf-donald-trump-vor-das-orangefarbene-gespenst-a-dc918d28-b9a3-4e04-bbdd-2b2be6a8cb37",
      "image_title": "Wie sich die deutsche Politik auf ein Trump-Comeback einstellt - Joe Raedle / AFP"
    },
    {
      "title": "Bremer Bürgermeister Bovenschulte zum Heizungstausch »So wie das Gesetz jetzt geplant ist, darf es nicht kommen«",
      "teaser": "Andreas Bovenschulte kämpft in Bremen für seine Wiederwahl als Bürgermeister. Hier spricht der SPD-Mann über die Probleme im kleinsten Bundesland und fordert Nachbesserungen beim geplanten Verbot neuer Öl- und Gasheizungen. Von Hubert Gude",
      "url": "https://www.spiegel.de/politik/deutschland/andreas-bovenschulte-bremer-buergermeister-kritisiert-plaene-zum-heizungstausch-a-9f824e17-c827-4682-8af1-e21a74f26b08",
      "image_title": "»So wie das Gesetz jetzt geplant ist, darf es nicht kommen« - Political-Moments / IMAGO",
      "author": "Hubert Gude"
    },
    {
      "title": "Umstrittene Äußerungen von Boris Palmer Das N-Wort und der Judenstern",
      "teaser": "An der Goethe-Uni in Frankfurt am Main sagt Tübingens Oberbürgermeister Boris Palmer mehrfach das N-Wort – und weist Kritik mit einem Holocaust-Vergleich zurück. Jetzt ist die Empörung wieder groß. Der Debattencheck. Von Malte Göbel",
      "url": "https://www.spiegel.de/politik/boris-palmer-das-n-wort-und-der-judenstern-ein-debattencheck-a-f69f8cee-81ad-4e65-8fae-e53d0d41de8a",
      "image_title": "Das N-Wort und der Judenstern - Marijan Murat / dpa",
      "author": "Malte Göbel"
    },
    {
      "title": "Ungeregelte Migration Der brisante Ampeltest",
      "teaser": "Die Zahl der Asylanträge steigt, Bürgermeister und Landräte klagen über fehlende Unterkünfte und steigende Kosten. Was tun? Die Ampelparteien sind uneins – und die Koalition steht vor der nächsten Belastungsprobe. Von Severin Weiland und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/migration-und-asyl-die-naechste-grosse-herausforderung-fuer-die-ampel-a-905df349-9db7-4c76-8ddd-6da5e83f7178",
      "image_title": "Der brisante Ampeltest - Jens Büttner / dpa",
      "author": "Severin Weiland und Christian Teevs"
    },
    {
      "title": "Vorwurf der Vetternwirtschaft Habeck spricht von »Fehler« seines Staatssekretärs",
      "teaser": "Robert Habeck hat sich zu den persönlichen Verflechtungen von Patrick Graichen geäußert. Dabei kritisierte er den Staatssekretär zwar – stärkte ihm aber auch den Rücken.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-raeumt-fehler-seines-staatssekretaers-patrick-graichen-ein-a-348e5386-fd5a-42da-a0f7-42bc9e32c416",
      "image_title": "Habeck spricht von »Fehler« seines Staatssekretärs - Frank Molter / dpa"
    },
    {
      "title": "Julian Reichelts Affären Der Boss im Bett Eine Kolumne von Anna Clauß",
      "teaser": "Wie kann eine Frau, die den Vorgesetzten um Sex anbettelt, Opfer von Machtmissbrauch sein? Manchen Männern geht das offenbar nicht in den Kopf.",
      "url": "https://www.spiegel.de/politik/deutschland/der-boss-im-bett-koennen-frauen-gleichzeitig-verfuehrerin-und-opfer-von-machtmissbrauch-sein-kolumne-a-f0b8906f-0b11-471b-a611-71ddfa726842",
      "image_title": "Der Boss im Bett - JENS SCHLUETER / EPA-EFE"
    },
    {
      "title": "Künstliche Intelligenz Arbeitsminister Heil hält nichts von ChatGPT-Verbot in Deutschland",
      "teaser": "Der Chatbot ChatGPT wird die Arbeitswelt umwälzen – davon geht Minister Hubertus Heil aus. Die Software solle aber nicht untersagt werden, sondern verbessert.",
      "url": "https://www.spiegel.de/politik/arbeitsminister-heil-haelt-nichts-von-chatgpt-verbot-in-deutschland-a-c39c9fe3-1656-4629-85c9-c880f2468c0d",
      "image_title": "Arbeitsminister Heil hält nichts von ChatGPT-Verbot in Deutschland - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Kommt dein Trauzeuge zum Vorstellungsgespräch Von Melanie Amann",
      "teaser": "Ein Staatssekretär befördert seinen guten Freund. Eine AfD-Politikerin besucht einen Freund, der mal ihr Feind war. Und ein Kontinent lebt in Sorge vor dem nächsten US-Präsidenten. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-patrick-graichen-donald-trump-frauke-petry-bjoern-hoecke-a-d7e29efb-5076-49e0-9ead-334672b88f93",
      "image_title": "Kommt dein Trauzeuge zum Vorstellungsgespräch - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Schweigers Durchdreharbeiten Von Janko Tietz",
      "teaser": "Der Schauspieler und Regisseur soll am Set alkoholisiert ausfallend geworden sein, er bestreitet das. Erdoğan ist nur noch matt auf der Scheibe zu sehen. Und Hamburgs Regierung wäre beinahe geplatzt. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-til-schweiger-a-bc910223-5e87-4ef7-8070-c4146967a760",
      "image_title": "Schweigers Durchdreharbeiten - DER SPIEGEL"
    },
    {
      "title": "Debatte über Heizungsgesetz SPD und Grüne wollen Nachbesserungen bei der Wärmewende",
      "teaser": "Bedürftige sollten für den Heizungstausch mehr Hilfe bekommen, sehr Reiche fast leer ausgehen: Bei SPD und Grünen mehren sich Stimmen, die geplante Förderung stärker nach sozialen Faktoren zu gestalten.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungstausch-spd-und-gruene-fordern-aenderungen-an-gesetzentwuerfen-a-d65d17e8-6003-4aa5-a198-f9391f310970",
      "image_title": "SPD und Grüne wollen Nachbesserungen bei der Wärmewende - Janine Schmitz / photothek / IMAGO"
    }
  ]
}