{
  "timestamp": "2023-08-25T21:09:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend Die Täter, die wohl aus der Ukraine kamen Von Alina Schadwinkel",
      "teaser": "Wer sind die Nord-Stream-Saboteure? Exklusive Recherchen zeigen, dass die mutmaßlichen Täter in der Ukraine waren. Außerdem: Spaniens Fußballchef sieht sich im Kuss-Skandal als Opfer. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-anschlag-auf-die-nord-stream-pipelines-trennungskinder-spaniens-fussballchef-luis-rubiales-a-8ea3720b-20dc-4226-a6b2-83029f91deca",
      "image_title": "Die Täter, die wohl aus der Ukraine kamen - DER SPIEGEL"
    },
    {
      "title": "Streit über Ampelprojekt Paus und Lindner können sich nicht auf Kindergrundsicherung einigen",
      "teaser": "Der Streit über die Kindergrundsicherung spitzt sich zu. Nach SPIEGEL-Informationen haben Familienministerin Paus und Finanzminister Lindner eine Einigung nach stundenlangen Sitzungen vertagt. Von Serafin Reiber und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-ampel-kann-sich-nicht-einigen-nach-stundenlangen-sitzungen-vertagt-a-62f3c2f2-8327-4f11-8b52-4f645c5a6394",
      "image_title": "Paus und Lindner können sich nicht auf Kindergrundsicherung einigen - Uwe Anspach / picture alliance / dpa",
      "author": "Serafin Reiber und Severin Weiland"
    },
    {
      "title": "Gesetz statt Rosenkrieg Was die Reform des Unterhaltsrechts für Familien bedeutet",
      "teaser": "Justizminister Marco Buschmann will das Unterhaltsrecht gerechter machen: Weniger Unterhalt bei mehr Betreuung, Gleichstellung von Verheirateten und Unverheirateten. Was steht im Eckpunktepapier? Von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/neues-unterhaltsrecht-was-die-reform-fuer-familien-bedeutet-a-2348eba2-d522-4256-834b-7688dfebb04c",
      "image_title": "Was die Reform des Unterhaltsrechts für Familien bedeutet - Bernd von Jutrczenka / dpa",
      "author": "Franziska Schindler"
    },
    {
      "title": "Innenministerin Faeser zum Schutz vor Sabotage »Zwei Kabel durchtrennt und die Bahn fällt aus – das sollte nicht möglich sein«",
      "teaser": "Sabotage, Terror, Hochwasser – Innenministerin Faeser will Unternehmen per Gesetz verpflichten, sich besser zu schützen. Und sie sagt: Deutschlands Infrastruktur darf nicht abhängig sein von anderen Staaten. Ein Interview von Martin Knobbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-spd-will-unternehmen-verpflichten-sich-besser-vor-sabotage-zu-schuetzen-a-53de9da4-5593-43eb-b764-2055355c18a8",
      "image_title": "»Zwei Kabel durchtrennt und die Bahn fällt aus – das sollte nicht möglich sein« - Marlena Waldthausen"
    },
    {
      "title": "Nach Weigerung der Ampel Union klagt wegen Cum-ex-Untersuchungsausschuss in Karlsruhe",
      "teaser": "Die Unionsfraktion im Bundestag will in einem Untersuchungsausschuss die Rolle von Kanzler Scholz im Cum-ex-Skandal aufklären, die Ampelfraktionen sperren sich. Nun wenden sich CDU und CSU ans Bundesverfassungsgericht. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cum-ex-cdu-und-csu-klagen-wegen-untersuchungsausschuss-in-karlsruhe-a-94a2da39-46d8-4fad-948f-e47792872f1a",
      "image_title": "Union klagt wegen Cum-ex-Untersuchungsausschuss in Karlsruhe - Karl-Josef Hildenbrand / dpa",
      "author": "Florian Gathmann"
    },
    {
      "title": "Ex-Verfassungsschutzchef im Untersuchungsausschuss Maaßen will als Extremismus-Sachverständiger kneifen",
      "teaser": "Geladen von der AfD, sollte Hans-Georg Maaßen in einem Thüringer Untersuchungsausschuss auftreten. Nun will er plötzlich nicht kommen – seine Bitte, auf die »Vernehmung zu verzichten«, wurde allerdings abgelehnt. Von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/hans-georg-maassen-will-als-extremismus-sachverstaendiger-kneifen-a-8395fdce-9601-437e-9000-57e821328d63",
      "image_title": "Maaßen will als Extremismus-Sachverständiger kneifen - Jens Schlueter / AFP",
      "author": "Ann-Katrin Müller"
    },
    {
      "title": "Mutmaßliche Umstürzler um Heinrich XIII. Prinz Reuß Mehr als 360 Schusswaffen bei »Reichsbürgern« gefunden",
      "teaser": "Neue Zahlen der Regierung zeigen: Die »Reichsbürger«-Gruppe um Prinz Reuß hortete deutlich mehr Waffen als bekannt. Bei Durchsuchungen wurden Hunderte Pistolen, Gewehre, Messer und Äxte sichergestellt. Von Sven Röbel und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/heinrich-xiii-prinz-reuss-mehr-als-360-schusswaffen-bei-reichsbuergern-gefunden-a-66af3f81-8f7e-47e8-81fe-79ef95c89574",
      "image_title": "Mehr als 360 Schusswaffen bei »Reichsbürgern« gefunden - Bodo Schackow / dpa",
      "author": "Sven Röbel und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "SPIEGEL- und ZDF-Recherche zum Nord-Stream-Anschlag Die Spuren führen in eine Richtung – in die Ukraine",
      "teaser": "Es ist ein Agentenkrimi, der das Zeug hat, die Weltpolitik zu verändern: Vor einem Jahr sprengte ein Geheimkommando die Nord-Stream-Pipelines in der Ostsee. Seitdem suchen Ermittler nach den Attentätern. Die Fährte, der sie folgen, ist politisch hochgefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-anschlag-in-der-ostsee-die-spuren-fuehren-in-eine-richtung-in-die-ukraine-a-befcbfbb-b1cd-4912-aeaa-56bef4dd8047",
      "image_title": "Die Spuren führen in eine Richtung – in die Ukraine - blueye"
    },
    {
      "title": "Verkehrsprognosen Baut Volker Wissing Straßen, die keiner braucht?",
      "teaser": "Die Pandemie hat den Verkehr in Deutschland verändert, es sind deutlich weniger Pkw unterwegs als 2019. Doch das zuständige Ministerium plant unbeirrt weitere Fahrbahnkilometer – gestützt auf eine eigene Studie. Von Holger Dambeck und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/strassenverkehr-homeoffice-senkt-autoverkehr-dauerhaft-a-691d7765-6f20-4226-88c8-8e44d468f9e6",
      "image_title": "Baut Volker Wissing Straßen, die keiner braucht? - [M] Lea Rossa / DER SPIEGEL; Foto: Carsten Koall / picture alliance/dpa",
      "author": "Holger Dambeck und Serafin Reiber"
    },
    {
      "title": "Geplante Reform im Familienrecht Warum es gut ist, wenn engagierte Väter weniger Unterhalt zahlen müssen Der SPIEGEL-Leitartikel von Heike Klovert",
      "teaser": "Justizminister Buschmann will unterhaltspflichtige Eltern entlasten, die sich nach der Trennung viel um ihre Kinder kümmern. Endlich.",
      "url": "https://www.spiegel.de/politik/deutschland/familienrecht-warum-es-gut-ist-wenn-engagierte-vaeter-weniger-unterhalt-zahlen-muessen-a-65ed3cd9-c120-4050-aeb9-76d0ecbdbc1c",
      "image_title": "Warum es gut ist, wenn engagierte Väter weniger Unterhalt zahlen müssen - Andriy Popov / PantherMedia / IMAGO"
    },
    {
      "title": "Debatte über Kinderarmut Das verwirrende Endspiel um die Kindergrundsicherung",
      "teaser": "Die Kindergrundsicherung war ein Hoffnungsprojekt der Ampel, inzwischen ist sie Top-Streitthema. Jede Seite operiert mit undurchsichtigen Berechnungen. Kommt nun doch noch der Durchbruch? Von Katrin Elger, Sophie Garbe und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-die-kindergrundsicherung-das-grosse-tricksen-a-3381ddc9-2ead-4a0c-9773-b5838f0f5ddf",
      "image_title": "Das verwirrende Endspiel um die Kindergrundsicherung - Carsten Koall / picture alliance",
      "author": "Katrin Elger, Sophie Garbe und Anna Reimann"
    },
    {
      "title": "Die Lage am Morgen Schadet der historische Mugshot Donald Trump – oder hilft er ihm? Von Philipp Wittrock",
      "teaser": "Wladimir Putin und der talentierte Herr Prigoschin. Donald Trump lässt sich vorübergehend festnehmen. Und: Spaniens übergriffiger Fußballboss geht nun wohl doch. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-jewgenij-prigoschin-wladimir-putin-donald-trump-luis-rubiales-spanien-luftgitarren-wm-a-9908148f-f59a-422d-bdb9-41c87ae87ac4",
      "image_title": "Schadet der historische Mugshot Donald Trump – oder hilft er ihm? - DER SPIEGEL"
    },
    {
      "title": "Scholz im Bayern-Wahlkampf Kanzler in Manndeckung",
      "teaser": "Zunächst ein gemeinsamer Termin mit CSU-Ministerpräsident Söder, dann eine von der SPD kuratierte Bürger-Fragestunde: Kanzler Scholz soll es für die SPD in Bayern richten – und ein erneutes Wahldebakel abwenden. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-im-bayern-wahlkampf-dieser-streit-muesste-nicht-so-oeffentlich-sein-a-39db4b18-17d9-4032-b19b-e46a66661920",
      "image_title": "Kanzler in Manndeckung - Chris Emil Janßen / IMAGO",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Debatte über Selbstbestimmungsgesetz Weißer-Ring-Vorsitzende sorgt mit transfeindlichen Äußerungen für Empörung",
      "teaser": "Mit polemischen Aussagen sorgt eine CDU-Politikerin, die zugleich Landesvorsitzende des Weißen Rings in Sachsen-Anhalt ist, für mächtig Aufregung. Der Bundesverband distanziert sich bereits. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-weisser-ring-vorsitzende-empoert-mit-transfeindlicher-aeusserung-a-f6b91e25-bbd7-4a7b-810f-5305882bf6d6",
      "image_title": "Weißer-Ring-Vorsitzende sorgt mit transfeindlichen Äußerungen für Empörung - Sebastian Kahnert / picture alliance / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Score-Berechnung Ministerium wirft Schufa mangelnde Transparenz vor",
      "teaser": "Ohne positive Schufa-Auskunft ist es schwer, eine Wohnung zu mieten oder alltägliche Verträge abzuschließen. Zuletzt hatte die Auskunftei versprochen, transparenter zu werden. Aus der Bundesregierung kommt nun ein Rüffel.",
      "url": "https://www.spiegel.de/politik/deutschland/schufa-verbraucherschutzministerium-wirft-auskunftei-mangelnde-transparenz-vor-a-b7f28de3-d2fe-4109-8bf6-f108aa46d463",
      "image_title": "Ministerium wirft Schufa mangelnde Transparenz vor - Michael Kappeler / dpa"
    },
    {
      "title": "Paus versus Lindner Die große Kinderverunsicherung Eine Kolumne von Sabine Rennefanz",
      "teaser": "Grüne Sprachlosigkeit, sozialdemokratisches Desinteresse und liberale Profilierung: Worum es bei der Debatte über die Kindergrundsicherung wirklich geht.",
      "url": "https://www.spiegel.de/politik/deutschland/lisa-paus-versus-christian-lindner-die-grosse-kinderverunsicherung-a-95bcb88b-b2ac-40c8-951d-e1d486bbce3a",
      "image_title": "Die große Kinderverunsicherung - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "KZ-Vergleich CDU-Politiker Kiesewetter entschuldigt sich für Beleidigung auf Stadtfest",
      "teaser": "Nach der Sperrstunde wollte Roderich Kiesewetter den Weinkeller auf einem Stadtfest in Ellwangen nicht verlassen. Der CDU-Abgeordnete ließ seinen Unmut an Mitarbeitern einer Sicherheitsfirma und der Stadt aus.",
      "url": "https://www.spiegel.de/politik/deutschland/roderich-kiesewetter-cdu-entschuldigt-sich-fuer-beleidigung-auf-stadtfest-in-ellwangen-a-0619475f-f93c-45e9-962a-f1e762160a0a",
      "image_title": "CDU-Politiker Kiesewetter entschuldigt sich für Beleidigung auf Stadtfest - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Paradoxe Wahlentscheidung »AfD-Wähler sind überdurchschnittlich pessimistisch«",
      "teaser": "Viele derer, die ihr Kreuz bei der AfD machen wollen, stimmen gegen ihre Interessen, zeigte jüngst eine Studie. Wie kann das sein? Die Politikwissenschaftlerin Julia Reuschenbach erklärt die Widersprüche. Ein Interview von Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-studie-afd-waehler-sind-ueberdurchschnittlich-pessimistisch-a-f89b975c-a866-4cae-b653-01c6232f4ba6",
      "image_title": "»AfD-Wähler sind überdurchschnittlich pessimistisch« - Rafael Heygster / DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Gibt es heute Polizeifotos von Trump? Von Alina Schadwinkel",
      "teaser": "Donald Trump soll zur Stippvisite ins Gefängnis. Prigoschins mutmaßlicher Tod gibt Anlass zu Spekulationen. Und Corona wartet wohl nur auf den richtigen Moment. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wagner-chef-jewgenij-prigoschin-donald-trump-corona-a-6e56911b-2b86-4362-bdd3-c0f2f24cf09a",
      "image_title": "Gibt es heute Polizeifotos von Trump? - DER SPIEGEL"
    },
    {
      "title": "Schlagerkonzert vom Dienstzimmerbalkon verfolgt Sachsen-Anhalts Landtagspräsident bittet um Entschuldigung",
      "teaser": "Roland Kaiser spielte auf dem Magdeburger Domplatz – und Landtagspräsident Schellenberger hörte mit Gästen ohne Karten zu. Das sorgt für Kritik seitens der Opposition. Die CDU-Fraktion hält zu ihrem Parteifreund.",
      "url": "https://www.spiegel.de/politik/deutschland/gunnar-schellenberger-konzert-vom-dienstzimmer-balkon-verfolgt-sachsen-anhalts-landtagspraesident-bittet-um-entschuldigung-a-8d3e4362-82b8-453e-bb7e-e37cd9c2c99c",
      "image_title": "Sachsen-Anhalts Landtagspräsident bittet um Entschuldigung - Peter Gercke / dpa"
    }
  ]
}