{
  "timestamp": "2023-09-05T21:09:59",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auf 118 von 169 Seiten Plagiatsjäger kritisieren etliche Stellen in Doktorarbeit von Berliner Senatorin Schreiner",
      "teaser": "Die Wissenschaftsplattform VroniPlag Wiki attestiert der Dissertation von Berlins Verkehrssenatorin Schreiner viele Mängel. Der Berliner Senat will jedoch erst einmal die Untersuchung der Universität Rockstock abwarten.",
      "url": "https://www.spiegel.de/politik/manja-schreiner-plagiatsjaeger-kritisieren-etliche-stellen-in-doktorarbeit-von-berliner-verkehrssenatorin-a-d89b7645-4229-4779-bf38-8682420f384c",
      "image_title": "Plagiatsjäger kritisieren etliche Stellen in Doktorarbeit von Berliner Senatorin Schreiner - Christophe Gateau / dpa"
    },
    {
      "title": "Rechtsrock-Konzerte Jetzt probiert es die Polizei mit der Strategie der Nadelstiche",
      "teaser": "Mit Waffen-SS-Tattoo zum Liederabend: Neonazis narren die Behörden mit Rechtsrock-Konzerten. Nun greift der Staat hart durch, Veranstaltungen werden verboten. Doch die Verfassungsfeinde finden neue Schlupflöcher. Von Johannes Grunert",
      "url": "https://www.spiegel.de/politik/deutschland/rechtsrock-konzerte-wie-behoerden-mit-einer-strategie-der-nadelstiche-gegen-sie-vorgehen-a-57043ad7-d41b-4431-b17e-9234704bc84c",
      "image_title": "Jetzt probiert es die Polizei mit der Strategie der Nadelstiche - recherche-nord",
      "author": "Johannes Grunert"
    },
    {
      "title": "Spionageaffäre im Bundesnachrichtendienst Ex-BND-Mann wegen schweren Landesverrats angeklagt",
      "teaser": "Er wurde im vergangenen Jahr als mutmaßlicher russischer Maulwurf im Bundesnachrichtendienst enttarnt. Nun hat der Generalbundesanwalt Anklage gegen den ehemaligen leitenden BND-Mitarbeiter Carsten L. erhoben.",
      "url": "https://www.spiegel.de/politik/deutschland/spionageaffaere-im-bnd-carsten-l-wegen-schweren-landesverrats-angeklagt-a-e6f7d761-2d10-4da1-9055-1b2e24478d2c",
      "image_title": "Ex-BND-Mann wegen schweren Landesverrats angeklagt - Wolfgang Kumm / dpa"
    },
    {
      "title": "Scholz und die Klappe Auge zu und durch",
      "teaser": "Olaf Scholz ohne Augenklappe? Kaum mehr denkbar. Seit seinem Sportunfall erntet der Kanzler Sympathiepunkte – und wirkt plötzlich irgendwie… verwegen. Das schützt ihn allerdings nicht vor Spott. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-die-augenklappe-sympathiepunkte-fuer-die-pr-strategie-a-2b8e6e75-c45f-44ee-b5ca-0941a2258206",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Habeck und Baerbock vor deutschen Diplomaten »Es ist etwas Großes, was ich hier gerade sage«",
      "teaser": "Bei einem gemeinsamen Auftritt im Auswärtigen Amt gibt sich Außenministerin Annalena Baerbock selbstbewusst, Vizekanzler Robert Habeck nachdenklich. Aber von Bescheidenheit ist bei beiden wenig zu spüren. Eine Analyse von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-und-annalena-baerbock-gemeinsamer-auftritt-vor-deutschen-diplomaten-a-e39514be-d580-4ff4-8419-a7155d25a70d",
      "image_title": "»Es ist etwas Großes, was ich hier gerade sage« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Abend Auf dem rechten Auge blind? Von Anna Clauß",
      "teaser": "Hubert Aiwangers Verbleib im Amt finden viele richtig. Der ukrainische Präsident kündigt eine schärfere Gangart gegen Korruption an. Und in Deutschland fahren so viele Autos wie noch nie. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hubert-aiwanger-verteidigungsminister-der-ukraine-autos-in-deutschland-a-36787ab1-97aa-48ff-920e-5741f2726568",
      "image_title": "Auf dem rechten Auge blind? - DER SPIEGEL"
    },
    {
      "title": "Flugabwehrsystem Iris-T »Die Ukrainer haben in Kiew eine Trefferquote von 100 Prozent«",
      "teaser": "Deutschland hat der Ukraine unter anderem das Flugabwehrsystem Iris-T geliefert, das sich für die Verteidigung von Kiew als hocheffektiv erweist. Der deutsche Hersteller bekommt nun Anfragen aus aller Welt. Aus Todendorf berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/iris-t-flugabwehr-system-die-ukrainer-haben-in-kiew-eine-trefferquote-von-100-prozent-a-5ca81b5b-8c7b-42bf-b517-52ecf9a6b7f1",
      "image_title": "»Die Ukrainer haben in Kiew eine Trefferquote von 100 Prozent« - ABACA / IMAGO"
    },
    {
      "title": "Streit über Koalitionsprojekt Wer Kinderarmut mit Zuwanderung begründet, befeuert den Rechtspopulismus Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Christian Lindner hat Kinderarmut und Migration in einen Zusammenhang gebracht. Der Politologe Joachim Behnke verteidigte das. Diese Aussagen sind irreführend und potenziell gefährlich.",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-wer-kinderarmut-mit-zuwanderung-begruendet-befeuert-den-rechtspopulismus-a-59bec9fd-7eed-4ed0-89a9-1ea110089bc4",
      "image_title": "Wer Kinderarmut mit Zuwanderung begründet, befeuert den Rechtspopulismus - Waltraud Grubitzsch / picture alliance / dpa"
    },
    {
      "title": "Flugblattaffäre Ex-CSU-Chef Huber sieht bei Aiwanger ähnliche Methoden wie bei Trump",
      "teaser": "Die Union hält sich bisher mit Kritik an Hubert Aiwanger zurück. Nun spricht Ex-CSU-Chef Huber über die Flugblattaffäre des bayerischen Wirtschaftsministers – und lobt Ministerpräsident Söder.",
      "url": "https://www.spiegel.de/politik/deutschland/hubert-aiwanger-erwin-huber-vergleicht-verhalten-mit-trumpismus-a-a458304f-62ca-4265-a0ad-02f7564f5ca0",
      "image_title": "Ex-CSU-Chef Huber sieht bei Aiwanger ähnliche Methoden wie bei Trump - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Haushaltsdebatte im Bundestag Lindner witzelt über Scholz’ Augenklappe",
      "teaser": "Im Bundestag verteidigt Finanzminister Christian Lindner seine Sparpläne, hat aber auch Zeit für liebevollen Spott über Olaf Scholz gefunden. Dank Augenklappe kann der Kanzler eine bestimmte Fraktion im Plenarsaal nicht mehr sehen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-christian-lindner-witzelt-ueber-olaf-scholz-augenklappe-a-94e3e540-0be5-47c7-845d-5368b6fd04e6",
      "image_title": "Lindner witzelt über Scholz’ Augenklappe - John Macdougall / AFP"
    },
    {
      "title": "Seit Januar 2023 Mehr als 500.000 Menschen beantragen Asyl in Europa – fast ein Drittel in Deutschland",
      "teaser": "Die Asylagentur der Europäischen Union verzeichnet weiter steigende Zahlen bei den Asylanträgen. Bis Ende des Jahres könnte die Millionenmarke geknackt werden. Dies war zuletzt 2015 und 2016 der Fall.",
      "url": "https://www.spiegel.de/politik/migration-eu-verzeichnet-halbe-million-asylantraege-in-europa-seit-januar-knapp-ein-drittel-in-deutschland-a-29128499-bb54-4ce6-9a5a-7c0b952ec407",
      "image_title": "Mehr als 500.000 Menschen beantragen Asyl in Europa – fast ein Drittel in Deutschland - Patrick Pleul / dpa"
    },
    {
      "title": "Digitales Event – nur für Abonnenten Müssen wir anders essen?",
      "teaser": "Tofu statt Rind – brauchen wir eine Ernährungsrevolution? Darüber diskutieren Politikerin Sarah Wiener, Mediziner Stephan Martin und Rezepte-Kolumnist Sebastian Maas am heutigen Dienstag. Stellen auch Sie Ihre Fragen!",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-event-muessen-wir-wirklich-anders-essen-a-bcbd6f44-2af3-47be-a296-c0fa7356c195",
      "image_title": "Müssen wir anders essen? - Christian Kaufmann; Tobias Martin; Melina Mörsdorf"
    },
    {
      "title": "Einsparungen im Haushalt 2024 Hier plant Lindner mit Einschnitten",
      "teaser": "Demokratieförderung, Radwege, Pflege, Elterngeld – Finanzminister Lindner will die Schuldenbremse einhalten. Das bedeutet auch: An vielen Stellen fließt künftig weniger Geld. Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-christian-lindner-plant-massive-kuerzungen-der-ueberblick-a-ea2a4ac4-56a0-4f0e-a0ca-a97411f710bc",
      "image_title": "Hier plant Lindner mit Einschnitten - Robert Michael / dpa"
    },
    {
      "title": "Die Lage am Morgen Sind die Grünen gefährlicher als Hubert Aiwanger? Von Sebastian Fischer",
      "teaser": "Unionsgranden wittern die grüne Gefahr. Der Finanzminister wittert höhere Steuern. Und in München stehen reichlich unästhetische Autos. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-feindbild-gruene-auf-dem-gillamoos-volksfest-haushaltswoche-im-bundestag-iaa-in-muenchen-a-f8bec70f-0a79-4f38-981e-c3a3c81a9982",
      "image_title": "Sind die Grünen gefährlicher als Hubert Aiwanger? - DER SPIEGEL"
    },
    {
      "title": "Vor Beratung im Bundestag Bund der Steuerzahler fordert Nachbesserungen am Haushaltsentwurf",
      "teaser": "Finanzminister Christian Lindner bringt den Haushaltsentwurf 2024 in den Bundestag ein. Der Bund der Steuerzahler verlangt grundlegende Nachbesserungen – und wirft der Ampel vor, zu wenig Weitblick zu haben.",
      "url": "https://www.spiegel.de/politik/bund-der-steuerzahler-fordert-nachbesserungen-am-haushaltsentwurf-a-607566ab-c9b3-4d96-89da-4693e8685585",
      "image_title": "Bund der Steuerzahler fordert Nachbesserungen am Haushaltsentwurf - Fabian Sommer / dpa"
    },
    {
      "title": "Bericht der »New York Times« Kim Jong Un will sich Putin als Waffenlieferant andienen",
      "teaser": "Kim Jong Un will mit Russlands Präsident Putin verhandeln, berichten US-Medien. Nordkoreas Staatschef bietet Nachschub an Waffen und Munition für den Ukrainekrieg an – und hofft auf diverse Gegenleistungen.",
      "url": "https://www.spiegel.de/politik/russland-nordkoreas-staatschef-kim-jong-un-will-putin-diesen-monat-in-moskau-treffen-a-3b60bbda-d0b3-4171-bcb9-5faaf2c145dd",
      "image_title": "Kim Jong Un will sich Putin als Waffenlieferant andienen - Alexander Zemlianichenko / REUTERS"
    },
    {
      "title": "Bei Söder und Aiwanger im Bierzelt Operation Weiter-so",
      "teaser": "Zwei Stammtischreden, eine Strategie: Wie Markus Söder und Hubert Aiwanger die Flugblattaffäre kleinschweigen und der CSU-Chef ein politisch riskantes Bekenntnis abgibt. Ein Stimmungsbild aus Bayern. Eine Videoreportage von Janita Hämäläinen und Anne Martin",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-bayern-hubert-aiwanger-und-markus-soeder-sprechen-beim-gillamoos-a-6154160d-48cb-4bb9-9f32-3dc5b8a37143"
    },
    {
      "title": "Aiwanger beim Volksfest in Niederbayern Bejubelt wie ein Schlagerstar",
      "teaser": "Hubert Aiwanger und Markus Söder machen im Bierzelt Wahlkampf, als sei nichts gewesen. Für den bayerischen Wirtschaftsminister ein Heimspiel vor Stammwählern. Doch die Flugblattaffäre ist noch nicht ausgestanden. Aus Abensberg berichten Jan Friedmann und Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-hubert-aiwanger-auf-dem-gillamoos-wie-ihre-auftritte-zu-bewerten-sind-a-bdcae73e-08b0-4d76-a699-57c3bc012781",
      "image_title": "Bejubelt wie ein Schlagerstar - Hannes Magerstaedt / Getty Images"
    },
    {
      "title": "Kritik an Plänen zum Sondervermögen Bundesrechnungshof warnt Ampel vor Rechtsbruch",
      "teaser": "Die Bundesregierung will den Verwendungszweck des Sondervermögens für die Bundeswehr ausweiten. Die obersten Finanzkontrolleure deuten das nach SPIEGEL-Informationen als »unzulässige Mischfinanzierung«. Von Marina Kormbaki und Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrechnungshof-warnt-ampel-vor-rechtsbruch-a-471d7291-3b56-4342-8e00-91278c02b4e7",
      "image_title": "Bundesrechnungshof warnt Ampel vor Rechtsbruch - IMAGO/Frank Ossenbrink",
      "author": "Marina Kormbaki und Matthias Gebauer"
    },
    {
      "title": "Die Lage am Abend »Hubsi Aiwanger« – jetzt kommt die neue Staffel Von Jens Radü",
      "teaser": "Im Bierzelt schimpft Markus Söder über die »Hampel-Ampel«, Hubert Aiwanger sagt wenig zu seinem persönlichen Kasperletheater. Und der Kanzler trägt Augenklappe. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-hubert-aiwanger-im-bierzelt-olaf-scholz-mit-augenklappe-automesse-iaa-in-muenchen-a-099b6250-319b-4210-ae10-58e708d58ba2",
      "image_title": "»Hubsi Aiwanger« – jetzt kommt die neue Staffel - DER SPIEGEL"
    }
  ]
}