{
  "timestamp": "2023-02-10T10:14:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Resümee der Pandemiebekämpfung Lauterbach hält einige Coronamaßnahmen im Rückblick für »Schwachsinn«",
      "teaser": "Gesperrte Spielplätze, Masken beim Joggen: Die Pandemie brachte viele Unsicherheiten und im Nachgang so manche unnötige Einschränkung. Gesundheitsminister Lauterbach hat über einige davon nun mit derben Worten geurteilt.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-karl-lauterbach-betitelt-einige-massnahmen-im-rueckblick-als-schwachsinn-a-58ba59b0-a3b7-4310-aed0-5deb025fff2a",
      "image_title": "Lauterbach hält einige Coronamaßnahmen im Rückblick für »Schwachsinn« - Clemens Bilan / EPA"
    },
    {
      "title": "Vorstoß gegen Fachkräftemangel FDP liebäugelt mit Englischpflicht in Behörden",
      "teaser": "Die FDP möchte Englisch zur »zweiten Verwaltungssprache in Deutschland« machen – um das Land fit für Fachkräfte aus dem Ausland zu machen. Ganz konkrete Vorschläge kommen aus Thüringen. Doch der Widerstand ist groß.",
      "url": "https://www.spiegel.de/politik/deutschland/vorstoss-gegen-fachkraeftemangel-fdp-liebaeugelt-mit-englisch-pflicht-in-behoerden-a-5baa77e0-f268-42be-bda6-639c76931335",
      "image_title": "FDP liebäugelt mit Englischpflicht in Behörden - Wolfgang Kumm/DPA"
    },
    {
      "title": "Wahl in Berlin Giffey hält sich alle Koalitionsoptionen offen",
      "teaser": "Kurz vor der Berlinwahl liegt die CDU in den Umfragen vor der SPD. Die Regierende Bürgermeisterin Giffey will dennoch ihren Sitz im Roten Rathaus verteidigen – und zeigt sich daher für fast alle Koalitionsspiele offen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-franziska-giffey-haelt-sich-alle-koalitionsoptionen-offen-a-cc1cfb5e-cf50-410c-9041-d03fd1c78b44",
      "image_title": "Giffey hält sich alle Koalitionsoptionen offen - Fabian Sommer / dpa"
    },
    {
      "title": "Berliner Landeswahlleiter »Wählen sollte gut ohne Proviant möglich sein. Nicht so wie beim letzten Mal«",
      "teaser": "Stephan Bröchler hatte 90 Tage Zeit, die Wiederholungswahl in Berlin zu organisieren. Es werde sicher zu Pannen kommen, sagt er. Und richtet eine Bitte an die Wahlberechtigten. Ein Interview von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-landeswahlleiter-stephan-broechler-waehlen-sollte-gut-ohne-proviant-moeglich-sein-nicht-so-wie-beim-letzten-mal-a-d996b412-add1-419b-b9eb-13b7ec4517bd",
      "image_title": "»Wählen sollte gut ohne Proviant möglich sein. Nicht so wie beim letzten Mal« - Georg Hilgemann / dpa"
    },
    {
      "title": "Debatte über neue Wehrpflicht Im Ernstfall wäre jeder zehnte Deutsche zum Kriegsdienst bereit",
      "teaser": "Der Reservistenverband drängt auf eine Rückkehr der Wehrpflicht in Deutschland. Nun zeigt eine Umfrage, wie viele Bürger bei einem Angriff zur Waffe greifen würden – und wie viele das Land verlassen würden.",
      "url": "https://www.spiegel.de/politik/deutschland/wehrpflicht-in-deutschland-jeder-zehnte-deutsche-zum-kriegsdienst-bereit-a-ee9446b5-60d7-4141-ba6d-11afa2672e42",
      "image_title": "Im Ernstfall wäre jeder zehnte Deutsche zum Kriegsdienst bereit - Martin Schutt/ dpa"
    },
    {
      "title": "EU-Kommissarin Ylva Johansson über Missbrauch im Netz »Es geht um viele Kinder, die wir retten können«",
      "teaser": "Kampf gegen Kindesmissbrauch oder »Massenüberwachungsmaschinerie«? Hier verteidigt EU-Kommissarin Ylva Johansson ihre umstrittenen Pläne für die digitale Kommunikation – und sagt Internetkonzernen den Kampf an. Ein Interview von Ralf Neukirch und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/eu-kommissarin-ylva-johansson-ueber-missbrauch-im-netz-es-geht-um-viele-kinder-die-wir-retten-koennen-a-63bdbf05-f201-4d03-abfd-fd12a83a2d62",
      "image_title": "»Es geht um viele Kinder, die wir retten können« - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Wahlwiederholung in Berlin Klappt es diesmal ohne Chaos?",
      "teaser": "Berlin wählt. Mal wieder. Nach den chaotischen Zuständen von 2021 kommt es am Sonntag zur Neuauflage. Wer kann am Ende eine neue Regierung bilden? Ein Podcast von Axel Rahmlow und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/wahlwiederholung-in-berlin-bleibt-die-hauptstadt-diesmal-vom-chaos-verschont-podcast-a-f630959c-b212-461a-9dbd-3b4773387dfd",
      "image_title": "Klappt es diesmal ohne Chaos?"
    },
    {
      "title": "Die Lage am Morgen Die Wellen des Wolodymyr Selenskyj Von Melanie Amann",
      "teaser": "Der ukrainische Präsident wählt im Überlebenskampf seines Landes die richtigen Worte. Die Ampelkoalition findet eine kleine Ausfahrt im Streit über den Autobahnbau. Und die »Weißhelme« suchen nach Überlebenden in Syrien. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-russland-wolodymyr-selenskyj-ampelkoalition-wiederholungswahl-berlin-weisshelme-syrien-erdbeben-a-e45abf0a-aeb1-4991-a1b7-4c0e87201caa",
      "image_title": "Die Wellen des Wolodymyr Selenskyj - DER SPIEGEL"
    },
    {
      "title": "Spahn kontert Strack-Zimmermann »Giftzwergin aus Düsseldorf«",
      "teaser": "Die Karnevalssticheleien der FDP-Politikerin Strack-Zimmermann gegen Friedrich Merz sorgten für Empörung in der Union. Nun lästert CDU-Spitzenmann Jens Spahn zurück – aus dem Narrengericht.",
      "url": "https://www.spiegel.de/politik/deutschland/jens-spahn-kontert-marie-agnes-strack-zimmermann-giftzwergin-aus-duesseldorf-a-00c1f602-d7dc-4f22-b3d8-280ed1bc4f25",
      "image_title": "»Giftzwergin aus Düsseldorf« - Fabian Sommer / dpa"
    },
    {
      "title": "Franziska Giffey und Bettina Jarasch Berliner Straßenkampf",
      "teaser": "Sie regieren gemeinsam – und sind doch große Konkurrentinnen: Franziska Giffey will Berlins Regierende Bürgermeisterin bleiben, Senatorin Bettina Jarasch sie beerben. Im Zentrum des rot-grünen Wettstreits: 500 Meter Straße. Von Tim Neumann und Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-die-friedrichstrasse-zeigt-wie-kompliziert-der-wahlkampf-zwischen-franziska-giffey-und-bettina-jarasch-ist-a-31301568-8116-4f12-893b-b6b571f28529",
      "image_title": "Berliner Straßenkampf - Clemens Bilan / EPA-EFE",
      "author": "Tim Neumann und Hannes Schrader"
    },
    {
      "title": "Selenskyj und sein Besuch in Brüssel Kühle Botschaften, verpackt in warme Worte",
      "teaser": "Der Empfang, den EU-Spitzenpolitiker dem ukrainischen Präsidenten Selenskyj bei dessen Besuch in Brüssel bereiteten, war triumphal. Sein Land drängt in die EU – doch die Signale sind verhalten. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/wolodymyr-selenskyj-in-bruessel-warme-worte-fuer-den-ukrainischen-praesidenten-mehr-nicht-a-760b88ed-2959-4dc9-bbd2-73c26699f955",
      "image_title": "Kühle Botschaften, verpackt in warme Worte - Nicolas Maeterlinck / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Früherer Nato-Generalsekretär über die nächste Phase des Kriegs »Mit den Leoparden kann die Ukraine verlorene Territorien zurückerobern«",
      "teaser": "Anders Fogh Rasmussen hat im Auftrag der Ukraine eine Strategie entworfen, wie sich das Land langfristig russischen Angriffen widersetzen kann. Hier nennt der Ex-Nato-Generalsekretär die vier wichtigsten Voraussetzungen. Ein Interview von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-ex-nato-generalsekretaer-anders-fogh-rasmussen-zum-krieg-in-osteuropa-a-bc5ff9c5-93ca-4aa6-8b9e-0a3151283143",
      "image_title": "»Mit den Leoparden kann die Ukraine verlorene Territorien zurückerobern« - Stephanie Lecocq / EPA"
    },
    {
      "title": "Krieg gegen die Ukraine Wie »Frieden« zum Schimpfwort wurde Eine Kolumne von Sabine Rennefanz",
      "teaser": "Es wird zunehmend unmöglich, sich für Frieden und Gewaltlosigkeit einzusetzen. Schnell gilt man als ewiggestrig – oder schlimmer noch: als Putin-Freund.",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-gegen-die-ukraine-kein-bisschen-frieden-kolumne-a-d9504fa0-cf03-4603-96f6-dd1ad4d35958",
      "image_title": "Wie »Frieden« zum Schimpfwort wurde - IMAGO/Adrien Vautier / Le Pictorium / IMAGO/Le Pictorium"
    },
    {
      "title": "Stimmenfang-Podcast Wie lange kann es dauern, 200 Euro zu überweisen?",
      "teaser": "Energiekrise und Inflation bringen viele Studierende in finanzielle Not. Seit fünf Monaten warten sie auf eine Direktzahlung vom Staat. Warum viele das Gefühl haben, schon wieder ganz unten auf der Prioritätenliste zu stehen. Von Marius Mestermann",
      "url": "https://www.spiegel.de/politik/deutschland/studierende-in-der-energiekrise-wie-lange-kann-es-dauern-200-euro-zu-ueberweisen-podcast-a-bed86946-5b5c-4066-a1f5-8006e2a92665",
      "image_title": "Wie lange kann es dauern, 200 Euro zu überweisen? - Stefan Sauer / dpa",
      "author": "Marius Mestermann"
    },
    {
      "title": "SPIEGEL-Umfrage CDU und SPD in Berlin fast gleichauf, Grüne fallen zurück",
      "teaser": "Aus dem Dreikampf wird ein Duell: CDU und SPD machen bei der Abgeordnetenhauswahl in Berlin den Sieger laut einer SPIEGEL-Umfrage wohl unter sich aus. Das könnte Folgen für die Koalitionsoptionen haben.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-in-berlin-cdu-und-spd-laut-umfrage-fast-gleichauf-gruene-fallen-zurueck-a-eedd6d86-758b-4b02-9169-5401fbadcf3d",
      "image_title": "CDU und SPD in Berlin fast gleichauf, Grüne fallen zurück - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Kampf gegen Resistenzen Lauterbach kündigt Preisreform bei Reserveantibiotika an",
      "teaser": "Übliche Antibiotika wirken gegen viele Bakterien nicht mehr, doch die Entwicklung neuer Mittel ist teuer. Gesundheitsminister Lauterbach will nun die Preise deregulieren – und erhofft sich einen Schub für die Forschung.",
      "url": "https://www.spiegel.de/politik/deutschland/karl-lauterbach-kuendigt-preisreform-bei-reserveantibiotika-an-a-dc54a3a9-5bc3-4552-ae65-04b8de2cf7f5",
      "image_title": "Lauterbach kündigt Preisreform bei Reserveantibiotika an - Political-Moments / IMAGO"
    },
    {
      "title": "Band Weimar Wie Universal demokratiefeindliche Rocker groß machte",
      "teaser": "Die Universal Music Group hat die Band Weimar in die Charts gebracht. Die Texte klingen antisemitisch, die Identität der Musiker wird verheimlicht. Nach SPIEGEL-Recherchen stammen mehrere von ihnen aus der Neonaziszene. Von Maik Baumgärtner, Andreas Borcholte und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/wie-universal-demokratiefeindliche-rocker-gross-machte-a-242b44ad-69d6-4d45-99c2-d19fbba309aa",
      "image_title": "Wie Universal demokratiefeindliche Rocker groß machte - Universal",
      "author": "Maik Baumgärtner, Andreas Borcholte und Ann-Katrin Müller"
    },
    {
      "title": "Die Lage am Abend Die Freuden der Fraunhofer-Bosse Von Janko Tietz",
      "teaser": "Wie Wolodymyr Selenskyj den Krieg erlebt. Wie der Unterrichtsausfall an den Schulen behoben werden könnte. Und wie Wissenschaftler der Fraunhofer-Gesellschaft auf Kosten der Steuerzahler prassten. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wolodymyr-selenskyj-im-spiegel-gespraech-lehrermangel-fraunhofer-gesellschaft-a-bfe9f831-b1e1-429b-be3c-9d7c6e4e8636",
      "image_title": "Die Freuden der Fraunhofer-Bosse - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Morgen Zweimal zweite Wahl Von Melanie Amann",
      "teaser": "Vor seinem Treffen mit Scholz und Macron besuchte der ukrainische Präsident lieber andere Freunde. Vor einem Erdbeben lässt sich kaum rechtzeitig warnen. Und vor dem Frieden nach AfD-Plan kann einem bange werden. Das ist die Lage am Donnerstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wolodymyr-selenskyj-emmanuel-macron-olaf-scholz-erdbeben-tuerkei-syrien-afd-a-583712af-fb0a-44a7-b52f-ee97d61b07c1",
      "image_title": "Zweimal zweite Wahl - DER SPIEGEL"
    },
    {
      "title": "Kanzleramtschef Wolfgang Schmidt im Bundestag Scholz in freundlich",
      "teaser": "Wolfgang Schmidt ist der engste Vertraute von Olaf Scholz, als Kanzleramtsminister aber nur selten öffentlich zu sehen. Nun stellte er sich im Bundestag den Abgeordneten – und war so ganz anders als sein Chef. Von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/kanzleramtschef-wolfgang-schmidt-scholz-in-freundlich-a-3d9577b5-2317-4825-b2bb-96764ba78228",
      "image_title": "Scholz in freundlich - Christian Spicker / IMAGO",
      "author": "Veit Medick und Christian Teevs"
    }
  ]
}