{
  "timestamp": "2023-04-17T02:06:30",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Großkreuzverleihung Lorbeeren für Merkel",
      "teaser": "Erst zum dritten Mal wird das Großkreuz in besonderer Ausführung überhaupt verliehen – Angela Merkel ist die erste Bundeskanzlerin, die es erhalten wird. Ihre Ehrung ist jedoch umstritten.",
      "url": "https://www.spiegel.de/politik/deutschland/lorbeeren-fuer-angela-merkel-a-fdabf11d-69ed-4de2-96c1-180db679a348",
      "image_title": "Lorbeeren für Merkel - IMAGO/Thomas Trutschel/photothek.de / IMAGO/photothek"
    },
    {
      "title": "Eröffnung der Hannover-Messe Scholz will vom Reden ins »doing« kommen",
      "teaser": "Vier bis fünf Windräder, 1600 Wärmepumpen – pro Tag: Bundeskanzler Olaf Scholz erneuerte bei der Eröffnung der Hannover-Messe sein ehrgeiziges Bekenntnis zur Energiewende – und warb für mehr Unabhängigkeit von China.",
      "url": "https://www.spiegel.de/politik/deutschland/eroeffnung-der-hannover-messe-scholz-will-vom-reden-ins-doing-kommen-a-af6d84e3-d62a-4f92-894f-051227f5a240",
      "image_title": "Scholz will vom Reden ins »doing« kommen - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Wegen Blaumachens im Landtag SPD fordert von Söder die Rückzahlung von Diäten",
      "teaser": "Markus Söder bekommt zusätzlich zu seinem Gehalt als Ministerpräsident monatlich 4222,50 Euro Diät als Landtagsabgeordneter. Doch von 30 Landtagssitzungen im Jahr 2022 nahm er offenbar nur an fünf teil.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-spd-fordert-von-markus-soeder-die-rueckzahlung-von-diaeten-a-915138be-83ce-4ead-97f8-6c984f310247",
      "image_title": "SPD fordert von Söder die Rückzahlung von Diäten - IMAGO/Frank Hoermann/SVEN SIMON / IMAGO/Sven Simon"
    },
    {
      "title": "Debatte über Atomausstieg Grüne nennen Söders AKW-Ideen »Walhkampfmanöver«",
      "teaser": "Bayerns Ministerpräsident Söder würde gern das Kernkraftwerk Isar 2 auf eigene Verantwortung weiterlaufen lassen. Die Grünen erteilen der Idee eine Absage – und wittern unlautere Motive in München.",
      "url": "https://www.spiegel.de/politik/atomausstieg-gruene-nennen-soeders-akw-ideen-walhkampfmanoever-a-ccdbfa66-f986-4154-ac03-a7eefe856e95",
      "image_title": "Grüne nennen Söders AKW-Ideen »Walhkampfmanöver« - HAYOUNG JEON/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Vorstoß von Ministerpräsident Söder Bayern will Isar 2 in Eigenregie weiterbetreiben",
      "teaser": "Markus Söder gibt das deutsche Atomzeitalter noch nicht auf – und sorgt mit der Ankündigung für Aufsehen, das bayerische KKW Isar 2 in Landesregie weiterzubetreiben. Wann und wie genau? Das bleibt mehr als diffus.",
      "url": "https://www.spiegel.de/politik/atomkraft-bayern-will-isar-2-in-eigenregie-weiterbetreiben-a-46c0ccd8-c80d-48b4-8e1a-6b7e5c9af0dd",
      "image_title": "Bayern will Isar 2 in Eigenregie weiterbetreiben - Peter Kneffel / dpa"
    },
    {
      "title": "ChatGPT und Co. SPD und FDP wollen künstliche Intelligenz regulieren",
      "teaser": "Sie kann Bilder generieren, Texte schreiben, Rätsel lösen: Künstliche Intelligenz steht vor dem Durchbruch. Ersetzt sie den Menschen? Nein, sagen Digitalminister Volker Wissing und SPD-Chefin Saskia Esken – plädieren aber dennoch für neue KI-Gesetze.",
      "url": "https://www.spiegel.de/politik/chat-gpt-und-co-spd-und-fdp-wollen-ki-regulieren-a-ba857f86-582a-4869-b82a-c5642c2c29cb",
      "image_title": "SPD und FDP wollen künstliche Intelligenz regulieren - IMAGO/Mike Schmidt"
    },
    {
      "title": "Grüner Landwirtschaftsminister Özdemir Immer auf dem Sprung",
      "teaser": "Das Agrarministerium war nicht Cem Özdemirs Karrieretraum. Nun hat er sich jüngst in Uniform bei der Truppe gezeigt. Ging es nur um Respekt für die Soldaten oder auch um gute Bilder für den nächsten Schritt? Von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-als-landwirtschaftsminister-immer-auf-dem-sprung-a-e258e108-6a2a-41d5-ad43-2449f33a47d7",
      "image_title": "Immer auf dem Sprung - Moritz Frankenberg / dpa",
      "author": "Jonas Schaible"
    },
    {
      "title": "Emmanuel und Brigitte Macron Nein, diese Liebesgeschichte ist kein Vorbild Eine Kolumne von Susanne Beyer",
      "teaser": "Der französische Präsident steht von allen Seiten in der Kritik. Ein Problem wird aber seit Jahren schöngeredet: der Ursprung seiner Beziehung zu seiner Frau Brigitte.",
      "url": "https://www.spiegel.de/politik/emmanuel-und-brigitte-macron-nein-diese-liebesgeschichte-ist-kein-vorbild-kolumne-a-b8eac143-89e9-4401-96e4-9565e2b6f806",
      "image_title": "Nein, diese Liebesgeschichte ist kein Vorbild - Patrick Semansky / AFP"
    },
    {
      "title": "Letzte Meiler gehen vom Netz Grüne und SPD feiern Atomausstieg – FDP hadert mit AKW-Aus",
      "teaser": "Die einen feiern, die anderen bedauern: Politiker und Verbände blicken dem Atomausstieg mit gemischten Gefühlen entgegen. Die Reaktionen.",
      "url": "https://www.spiegel.de/politik/atom-aus-gruene-und-spd-feiern-atomausstieg-fdp-hadert-mit-akw-aus-a-ae0c96fb-5871-4fdd-9d7f-9bb5b368fa6c",
      "image_title": "Grüne und SPD feiern Atomausstieg – FDP hadert mit AKW-Aus - Christian Ender / IMAGO"
    },
    {
      "title": "Knigge für Regierungsmitglieder Geschenke, Kleidung, Hubschrauberflüge – was deutsche Minister dürfen und was nicht",
      "teaser": "Bei Nebentätigkeiten oder Annehmlichkeiten geraten Politiker immer wieder in Interessenkonflikte. Eine bislang unveröffentlichte »Orientierungshilfe« offenbart, was erlaubt ist. Von Sven Becker und Stefan Hunglinger",
      "url": "https://www.spiegel.de/politik/deutschland/knigge-fuer-minister-geschenke-kleidung-hubschrauberfluege-was-sie-duerfen-und-was-nicht-a-0a553358-a922-4a2b-825d-5461238d5778",
      "image_title": "Geschenke, Kleidung, Hubschrauberflüge – was deutsche Minister dürfen und was nicht - Dominik Butzmann / DER SPIEGEL",
      "author": "Sven Becker und Stefan Hunglinger"
    },
    {
      "title": "»Zweckentfremdung der Mittel wäre verfassungswidrig« Lindner lehnt Mützenich-Vorschlag im Haushaltsstreit ab",
      "teaser": "Der FDP-Chef hat sich gegen die Öffnung des Wirtschaftsstabilisierungsfonds ausgesprochen, um zusätzliche Mittel zu mobilisieren. SPD-Fraktionschef Mützenich wirft dem Finanzminister vor, »Wasser zu predigen und Wein zu trinken«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-christian-lindner-lehnt-vorschlag-im-haushaltsstreit-von-rolf-muetzenich-ab-a-b145e278-9324-429c-b42a-3a6f7b9c6abe",
      "image_title": "Lindner lehnt Mützenich-Vorschlag im Haushaltsstreit ab - Jutrczenka Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Baerbock in China Auf die harte Tour",
      "teaser": "Von der Chinareise der Außenministerin bleibt vor allem ein Streit in Erinnerung – trotzdem möchte Peking zum Gegenbesuch nach Berlin kommen. Über eine konfrontative Wiederannäherung. Aus Peking berichtet Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-zu-besuch-in-china-auf-die-harte-tour-a-aee09597-91ea-42f6-b71c-cb9a2c276736",
      "image_title": "Auf die harte Tour - Soeren Stache / dpa"
    },
    {
      "title": "Die Lage am Morgen Deutschland strahlt nicht mehr Von Mathieu von Rohr",
      "teaser": "Der Tag des Atomausstiegs ist da. Was hat Gudrun Pausewang damit zu tun? Baerbock besucht Südkorea. Macron kriegt Rentenreform final durch. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-atomausstieg-annalena-baerbock-emmanuel-macron-a-3df0a978-4824-4142-85dd-8886e3c5b212",
      "image_title": "Deutschland strahlt nicht mehr - DER SPIEGEL"
    },
    {
      "title": "Boris Pistorius in Mali Zu Gast bei Putschisten",
      "teaser": "Bis zum Mai nächsten Jahres will die Bundeswehr ihren letzten großen Auslandseinsatz beenden und tausend Männer und Frauen aus Mali abziehen. Doch spielt die Regierung in Bamako mit? Aus Bamako berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/zu-gast-bei-putschisten-a-25ed3125-319e-4aab-866d-51da3433f1d5",
      "image_title": "Zu Gast bei Putschisten - Michael Kappeler / dpa"
    },
    {
      "title": "Hamburger Untersuchungsausschuss zum Cum-ex-Skandal Das Kreuz mit der Erinnerung",
      "teaser": "Die Erinnerungslücken von Kanzler Scholz im Cum-ex-Skandal beschäftigen das Land. Nun hat der Hamburger Untersuchungsausschuss Bundespolitiker vorgeladen. Ihre Aussagen scheinen zuweilen vom Parteibuch abzuhängen. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/untersuchungsausschuss-zum-cum-ex-skandal-das-kreuz-mit-der-erinnerung-a-738c042f-7b0d-4604-83f6-1bf868426a11",
      "image_title": "Das Kreuz mit der Erinnerung - CHRIS EMIL JANSSEN / POOL / EPA",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Migration in Europa Innenministerin Faeser verlängert Grenzkontrollen zu Österreich – Dänemark lockert",
      "teaser": "Seit 2015 werden die Einreisen an der deutsch-österreichischen Grenze kontrolliert, obwohl das im Schengenraum nicht nötig wäre. Nancy Faeser will vorerst daran festhalten – es kämen immer noch zu viele Geflüchtete.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-verlaengert-grenzkontrollen-zu-oesterreich-daenemark-lockert-a-27c198d6-4951-43ca-bc43-a8df9f92ded2",
      "image_title": "Innenministerin Faeser verlängert Grenzkontrollen zu Österreich – Dänemark lockert - Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Abend Wie schlägt sich Baerbock auf ihrer Fernfrost-Reise? Von Oliver Trenkamp",
      "teaser": "Die Außenministerin gerät in China mit ihrem Amtskollegen aneinander. Lehrer verteilen offenbar großzügig den Corona-Bonus beim Abi. Und die Heuschnupfensaison dürfte furchtbar werden. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-annalena-baerbock-in-china-zu-gute-abiturnoten-knappe-heuschnupfen-medikamente-a-4d671bf3-53ae-43f9-95df-47a3cbed75b4",
      "image_title": "Wie schlägt sich Baerbock auf ihrer Fernfrost-Reise? - DER SPIEGEL"
    },
    {
      "title": "Bekämpfung von Kinderarmut »Die Fußballschuhe wurden dann abgelehnt«",
      "teaser": "Sozialanträge sind aufwendig, und das Geld ist knapp, sagt die alleinerziehende Romy P. Mit der Kindergrundsicherung will die Ampel das ändern. Doch es gibt Streit über die Kosten – Ausschnitte aus dem SPIEGEL-Spitzengespräch. Von Luana Partimo und Thies Schnack",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-spiegel-spitzengespraech-zu-bekaempfung-der-kinderarmut-a-f4d2d84f-c9b6-46b1-9caa-5d9a9a04cc19",
      "author": "Luana Partimo und Thies Schnack"
    },
    {
      "title": "Ende der Kernenergie in Deutschland FDP-Energieexperte will Atomkraftwerke weiterbetreiben",
      "teaser": "Kurz vor dem Tag des Atomausstiegs fordert Michael Kruse, die letzten drei Meiler nicht abzuschalten. Der FDP-Energieexperte stellt sich damit gegen das Machtwort des Kanzlers – und geht hart mit den Grünen ins Gericht. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/atomausstieg-am-15-april-fdp-energieexperte-michael-kruse-will-meiler-weiter-betreiben-a-88e7cc85-f6dc-4e7f-86a2-271d9c8857ad",
      "image_title": "FDP-Energieexperte will Atomkraftwerke weiterbetreiben - Julian Stratenschulte / DPA",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Klartext von Baerbock und Qin in Peking Eine Stunde lang wird die Stimmung immer frostiger",
      "teaser": "Freundlich im Ton, aber in der Sache hart, mitunter unversöhnlich: Außenministerin Annalena Baerbock und ihr chinesischer Amtskollege liefern sich einen Schlagabtausch auf offener Bühne. Und am Ende droht der Gastgeber. Eine Analyse von Marina Kormbaki, Peking",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-china-schlagabtausch-mit-aussenminister-a-dc5b4990-a6f2-42ad-b20f-d86693c7e8bc",
      "image_title": "Eine Stunde lang wird die Stimmung immer frostiger - Soeren Stache / dpa"
    }
  ]
}