{
  "timestamp": "2023-07-03T15:13:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Ost-Debatte SPD-Chef Klingbeil warnt vor AfD als gesamtdeutscher Herausforderung",
      "teaser": "Die AfD hat im Osten zwei kommunale Spitzenämter erobert. SPD-Chef Klingbeil will die extrem rechte Partei jedoch nicht als allein ostdeutsches Problem sehen. Reagieren will er mit »guter Politik«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-warnt-vor-afd-als-gesamtdeutscher-herausforderung-a-e917cd42-2b63-48c4-b92c-98f96095c6e4",
      "image_title": "SPD-Chef Klingbeil warnt vor AfD als gesamtdeutscher Herausforderung - Michael Kappeler / dpa"
    },
    {
      "title": "Bundesjugendspiele Willkommen in der Flauschokratie, ihr Lappen Eine Kolumne von Nikolaus Blome",
      "teaser": "Das Ende der Bundesjugendspiele sagt mehr über gesellschaftliches Selbstverständnis und deutschen Niedergang, als uns lieb sein kann.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesjugendspiele-willkommen-in-der-flauschokratie-ihr-lappen-kolumne-a-8b99c571-4576-490e-ab55-9d518f890ae1",
      "image_title": "Willkommen in der Flauschokratie, ihr Lappen - Thomas Imo/photothek.net / photothek / IMAGO"
    },
    {
      "title": "Sparhaushalt Regierung kürzt beim Elterngeld",
      "teaser": "Um zu sparen, halbiert Familienministerin Paus nach SPIEGEL-Informationen die Einkommensgrenze beim Elterngeld – und warnt vor negativen Folgen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-kuerzt-beim-elterngeld-a-ee9c4dd6-094a-41da-9a69-7ee604a79f83",
      "image_title": "Regierung kürzt beim Elterngeld - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Zwischenfall in Landshut Frau attackiert Grünenpolitikerin Roth auf Mittelalterfest mit unbekannter Flüssigkeit",
      "teaser": "Angriffe auf Politikerinnen und Politiker nehmen seit Jahren zu. Nun konnte sich eine Frau auf einem Festival an die Kulturstaatsministerin Claudia Roth heranschleichen und sie mit einer Flüssigkeit überschütten.",
      "url": "https://www.spiegel.de/politik/deutschland/landshut-claudia-roth-von-frau-auf-mittelalter-fest-mit-unbekannter-fluessigkeit-ueberschuettet-a-54045bc5-da67-44a5-94fd-08f5fa072b8b",
      "image_title": "Frau attackiert Grünenpolitikerin Roth auf Mittelalterfest mit unbekannter Flüssigkeit - Carsten Koall / dpa"
    },
    {
      "title": "Missachtung der Legislative Wie man ohne Not die Demokratie beschädigt Der SPIEGEL-Leitartikel von Ralf Neukirch",
      "teaser": "Die Ampel will das Heizungsgesetz diese Woche durch den Bundestag jagen. Damit unterhöhlt sie das Vertrauen in das parlamentarische System.",
      "url": "https://www.spiegel.de/politik/heizungsgesetz-wie-man-ohne-not-die-demokratie-beschaedigt-der-spiegel-leitartikel-a-0c6947b1-2918-4a2c-88da-2ecde6a408a0",
      "image_title": "Wie man ohne Not die Demokratie beschädigt - Florian Gaertner / Photothek / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Eskaliert in Frankreich die Wut? Von Martin Knobbe, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Frankreich erlebte ein Wochenende der Wut, Deutschland verbringt die Tage ohne Macron, der Bundestag will in seiner letzten Woche vor der Pause sehr viel entscheiden. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gewaltproteste-in-frankreich-emmanuel-macron-schnelldurchlauf-im-bundestag-a-9486937a-baa3-4c2e-bd7c-e5c1ef7cec1c",
      "image_title": "Eskaliert in Frankreich die Wut? - DER SPIEGEL"
    },
    {
      "title": "Kretschmer zu AfD-Wahlerfolg »In diesem Land gerät etwas ins Rutschen«",
      "teaser": "Sind zwei AfD-Wahlerfolge auf lokaler Ebene ein Trend? Sachsens Ministerpräsident erkennt eine bedenkliche Polarisierung der Gesellschaft. Ausschlaggebend seien landesweite Probleme gewesen – nicht die Agenda vor Ort.",
      "url": "https://www.spiegel.de/politik/michael-kretschmer-zu-afd-wahlerfolg-in-diesem-land-geraet-etwas-ins-rutschen-a-33619b79-6972-4395-8c6f-a56fbb9a0615",
      "image_title": "»In diesem Land gerät etwas ins Rutschen« - Jan Woitas / dpa"
    },
    {
      "title": "Vorsichtige Transformation Der Tagtraum des Kanzlers",
      "teaser": "Olaf Scholz spricht von einem neuen Wirtschaftswunder durch Klimapolitik. Nur unternimmt er wenig, um es Wirklichkeit werden zu lassen. Dabei zeigt ein Mann, den er besonders schätzt, dass der Plan aufgehen könnte. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-der-tagtraum-des-kanzlers-warum-die-usa-die-bessere-klimapolitik-macht-a-eb9fc84a-9c42-436a-acf0-d1baf7ac08b7",
      "image_title": "Der Tagtraum des Kanzlers - Clemens Bilan / EPA"
    },
    {
      "title": "Laut Medienberichten Lindner ist Kindergrundsicherung nur zwei statt zwölf Milliarden Euro wert",
      "teaser": "Seit Wochen zofft sich die Ampel über die Kindergrundsicherung: Laut Medienberichten soll Grünen-Familienministerin Lisa Paus deutlich zurückstecken. Offenbar soll der Streit bis Ende der Sommerpause geklärt werden.",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-ist-christian-lindner-laut-berichten-nur-zwei-statt-zwoelf-milliarden-wert-a-5ad7040b-a120-45e6-9878-8131cb9d2b1c",
      "image_title": "Lindner ist Kindergrundsicherung nur zwei statt zwölf Milliarden Euro wert - Jens Schicke / IMAGO"
    },
    {
      "title": "Stichwahl in Sachsen-Anhalt Erster AfD-Bürgermeister Deutschlands in Raguhn-Jeßnitz gewählt",
      "teaser": "Der Höhenflug der AfD geht weiter: Erstmals setzt sich in Deutschland ein hauptamtlicher Bürgermeister von der AfD durch. Hannes Loth gewann die Stichwahl gegen einen parteilosen Kandidaten in einer Kleinstadt in Sachsen-Anhalt.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-erster-afd-buergermeister-in-raguhn-jessnitz-a-cee5f868-c1ea-4dce-bcd8-aa7f1838b0a0",
      "image_title": "Erster AfD-Bürgermeister Deutschlands in Raguhn-Jeßnitz gewählt - Sebastian Willnow / dpa"
    },
    {
      "title": "Panzerlieferung an die Ukraine Berlin und Warschau ringen um Leopard-Werkstatt",
      "teaser": "Um die an Kiew gelieferten Panzer kampfbereit zu halten, sollte in Polen bereits Ende Mai ein Instandsetzungszentrum eröffnet werden. Bis heute aber können sich Deutschland und Polen nicht einigen – dabei geht es nicht um Geld allein. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-und-warschau-streiten-ueber-leopard-werkstatt-a-8a3e52c0-6772-470b-8008-0c1390fb23a7",
      "image_title": "Berlin und Warschau ringen um Leopard-Werkstatt - Hannibal Hanschke / EPA",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Liebe als Geschäft Wie uns die sexuelle Revolution in die Dating-Hölle geführt hat Eine Kolumne von René Pfister",
      "teaser": "Frauen sind die großen Verlierer, wenn die Liebe den Regeln des Kapitalismus unterworfen wird. Warum gibt es dagegen keinen Aufschrei?",
      "url": "https://www.spiegel.de/politik/wie-uns-die-sexuelle-revolution-in-die-dating-hoelle-gefuehrt-hat-kolumne-a-d37ae0cf-7ede-41a7-a19d-2386961a2b50",
      "image_title": "Wie uns die sexuelle Revolution in die Dating-Hölle geführt hat - Caitlin Ochs / REUTERS"
    },
    {
      "title": "Kontrolle von Rüstungsexporten Der Ampel könnte der nächste Streit drohen – wegen Eurofighter an Saudi-Arabien",
      "teaser": "Die Grünen wollen Waffenexporte strikter überprüfen. Doch nun erwägt Kanzler Scholz möglicherweise, Lieferungen des Kampfjets an Saudi-Arabien zu genehmigen. Auch in der SPD selbst formiert sich nach SPIEGEL-Informationen Widerstand.",
      "url": "https://www.spiegel.de/politik/deutschland/kontrolle-von-ruestungsexporten-der-ampel-koennte-der-naechste-streit-drohen-wegen-eurofighter-an-saudi-arabien-a-d3b9f6f0-2ca0-44b7-9026-a0b1c00c9253",
      "image_title": "Der Ampel könnte der nächste Streit drohen – wegen Eurofighter an Saudi-Arabien - Jean MW / Future Image / IMAGO"
    },
    {
      "title": "Sächsische Abgeordnete bekennen sich Abfuhr für Wagenknecht",
      "teaser": "In Sachsen haben Abgeordnete nach SPIEGEL-Informationen zugesichert, im Falle eine Parteineugründung in der Linken zu bleiben. Darunter auch ein Genosse, der als enger Verbündeter von Sahra Wagenknecht gilt.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-und-eine-moegliche-parteigruendung-saemtliche-saechsische-abgeordneten-bekennen-sich-zur-linken-a-409810c2-f809-4805-99d4-b5bd0f1ab8f9",
      "image_title": "Abfuhr für Wagenknecht - Jens Kalaene / picture alliance/dpa"
    },
    {
      "title": "Grüne Annäherungsversuche im Osten In der Zorn-Zone",
      "teaser": "Bei vielen Ostdeutschen sind die Grünen regelrecht verhasst. Mitunter heißt es gar, sie seien schuld am Erfolg der AfD. Robert Habecks Staatssekretär Michael Kellner sucht in seiner Heimat Erklärungen für die Wut – und wird überrascht. Von Susanne Beyer",
      "url": "https://www.spiegel.de/politik/deutschland/reise-in-die-unbekannte-heimat-a-47d3ebbc-ac7c-47c5-9b76-4455145dfddc",
      "image_title": "In der Zorn-Zone - Gordon Welters / DER SPIEGEL",
      "author": "Susanne Beyer"
    },
    {
      "title": "Die Lage am Morgen Holt sich das Auto die Stadt zurück? Von Sebastian Fischer, Leiter des SPIEGEL-Hauptstadtbüros",
      "teaser": "Die Unionsparteien ringen mit Gegnern, Feinden und Partnern. In Berlin gewinnt das Auto heute 500 Meter zurück. Und Putins Reich bröselt. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-cdu-chef-friedrich-merz-und-die-gruenen-berliner-friedrichstrasse-putins-reich-a-aff057e5-4db6-4055-8d12-85cf8bc1fe2c",
      "image_title": "Holt sich das Auto die Stadt zurück? - DER SPIEGEL"
    },
    {
      "title": "Bundeswehr in Mali Alles auf Rückzug",
      "teaser": "Mali wirft die Blauhelm-Truppen raus. Die Bundeswehr muss das westafrikanische Land schneller verlassen als beabsichtigt. Die Militärs haben einen Plan B – aber er birgt Risiken. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-in-mali-alles-auf-rueckzug-a-86f4c86c-eb6f-46fe-9e36-946ad6d1f66f",
      "image_title": "Alles auf Rückzug - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Migrationseklat beim EU-Gipfel Retourkutsche aus dem Osten",
      "teaser": "Polen und Ungarn haben beim EU-Gipfel für einen Eklat in der Migrationsdebatte gesorgt. Sollten sie ihre Drohungen wahr machen, droht der EU ein schwerer Konflikt. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/migrations-eklat-beim-eu-gipfel-retourkutsche-aus-dem-osten-a-bba53021-9705-4405-87fb-2cd1c5513b71",
      "image_title": "Retourkutsche aus dem Osten - Bloomberg / Bloomberg via Getty Images",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Merz zu Besuch bei Söder Konservatives Wundenlecken",
      "teaser": "Soll die Union gegen die AfD oder gegen die Grünen kämpfen? Die Parteivorsitzenden von CDU und CSU lassen bei einem Treffen die strategische Frage offen – sie setzen auf Wählerfrust über die Ampel. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-zu-besuch-bei-markus-soeder-konservatives-wundenlecken-a-3505914d-5fc1-4234-891f-224c69e634e7",
      "image_title": "Konservatives Wundenlecken - Peter Kneffel / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Die Lage am Abend Alarmzustand im Nachbarland Von Wolfgang Höbel",
      "teaser": "Straßenkrawalle erschüttern Frankreich. BND-Chef Bruno Kahl muss womöglich um seinen Job fürchten. Und viele Pflegebedürftige und ihre Familien sind in Sorge. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-frankreich-bnd-und-russland-ambulante-hilfsdienste-a-58147896-74ab-4039-be7a-8a01ba694f35",
      "image_title": "Alarmzustand im Nachbarland - DER SPIEGEL"
    }
  ]
}