{
  "timestamp": "2023-10-30T04:14:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorstoß zu Waffenruhe in Gaza Kritik aus der FPD an deutscher Enthaltung bei Uno-Resolution",
      "teaser": "Deutschland hat sich bei den Vereinten Nationen enthalten, als es um eine »sofortige humanitäre Waffenruhe« im Gazastreifen ging. Das sorgt auch in der Ampel teils für Unverständnis.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-kritik-aus-der-fpd-an-deutscher-enthaltung-bei-uno-resolution-zu-waffenruhe-in-gaza-a-6af30158-142d-483f-ba11-97e2f4b93a95",
      "image_title": "Kritik aus der FPD an deutscher Enthaltung bei Uno-Resolution - CLEMENS BILAN / EPA"
    },
    {
      "title": "SPD-Verteidigungsminister Boris Pistorius »Wir müssen kriegstüchtig werden«",
      "teaser": "Boris Pistorius warnt vor Kriegsgefahren in Europa und mahnt die Modernisierung der Bundeswehr an. Auch zwei grüne Spitzenpolitiker fordern mehr Geld für Armee und Sicherheitsbehörden.",
      "url": "https://www.spiegel.de/politik/spd-verteidigungsminister-boris-pistorius-wir-muessen-kriegstuechtig-werden-a-24366e1b-6689-4ee0-a4c0-d0c7ee0f854d",
      "image_title": "»Wir müssen kriegstüchtig werden« - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "FDP-Finanzminister Deutsche Sozialleistungen wirken laut Lindner »wie ein Magnet«",
      "teaser": "Christian Lindner verteidigt seinen Vorstoß, Sozialleistungen für Asylbewerber zu kürzen. Kritik bekommt er dafür indirekt vom grünen Koalitionspartner.",
      "url": "https://www.spiegel.de/politik/christian-lindner-deutsche-sozialleistungen-wirkten-wie-ein-magnet-a-2dc02fae-8bea-4ee0-bde0-a2e246953dce",
      "image_title": "Deutsche Sozialleistungen wirken laut Lindner »wie ein Magnet« - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Flucht nach Deutschland EKD-Ratsvorsitzende sieht Ende der Aufnahmekapazität »noch lange nicht erreicht«",
      "teaser": "Wie viele Geflüchtete verträgt Deutschland? Die oberste Vertreterin der evangelischen Kirche hat dazu eine klare Haltung: »Grundsätzlich müsste unser reiches Land in der Lage sein, noch mehr Menschen aufzunehmen.«",
      "url": "https://www.spiegel.de/politik/deutschland/migration-ekd-ratsvorsitzende-annette-kurschus-haelt-aufnahmekapazitaet-noch-lange-nicht-erreicht-a-1325065b-53d8-419d-8450-06e9faefcb4e",
      "image_title": "EKD-Ratsvorsitzende sieht Ende der Aufnahmekapazität »noch lange nicht erreicht« - Matthias Rietschel / dpa"
    },
    {
      "title": "Umstrittene Geburtstagsfeier Mohring gibt CDU-Kreisvorsitz nach Privatparty-Vorwürfen ab",
      "teaser": "Hat der CDU-Politiker Mike Mohring eine private Geburtstagsparty aus der Parteikasse bezahlt? Während dazu noch eine Untersuchung läuft, sucht der Weimarer Kreisverband bereits den personellen Neuanfang.",
      "url": "https://www.spiegel.de/politik/deutschland/mike-mohring-gibt-cdu-kreisvorsitz-nach-privatparty-vorwuerfen-ab-a-d98f3f98-449a-4b36-a9b9-06b7571daaf1",
      "image_title": "Mohring gibt CDU-Kreisvorsitz nach Privatparty-Vorwürfen ab - Jacob Schröter / IMAGO"
    },
    {
      "title": "Flucht und Migration Merz stellt Bedingungen für Zusammenarbeit mit der Ampel",
      "teaser": "Kanzler Olaf Scholz hatte der Union einen »Deutschlandpakt« in der Migrationspolitik angeboten. CDU-Chef Merz stellt nun klar: Er habe »nicht die Absicht, eine Mitverantwortung zu übernehmen für dieses Problem«.",
      "url": "https://www.spiegel.de/politik/cdu-friedrich-merz-stellt-bedingungen-fuer-zusammenarbeit-mit-der-ampel-a-bce015c2-0d50-4238-aeb7-ac663654bb05",
      "image_title": "Merz stellt Bedingungen für Zusammenarbeit mit der Ampel - Christoph Reichwein / dpa"
    },
    {
      "title": "Zum Statement von Fridays for Future Über Israel reden Eine Kolumne von Susanne Beyer",
      "teaser": "Es ist zum Prinzip der Israelkritik geworden, über die Opfer des Holocaust zu schweigen. Dabei macht das Gedenken an die von Deutschen getöteten Jüdinnen und Juden eine Auseinandersetzung mit Israel überhaupt erst möglich.",
      "url": "https://www.spiegel.de/politik/statement-von-fridays-for-future-ueber-israel-reden-a-15362088-84b9-4fa1-ae78-80f8add18885",
      "image_title": "Über Israel reden - John MacDougall / AFP"
    },
    {
      "title": "Diplomatie in Nahost Wie Baerbock nach einer neuen Rolle sucht",
      "teaser": "Als Außenministerin war Annalena Baerbock mit grünem Idealismus angetreten, dann kamen die Kriege in der Ukraine und im Nahen Osten. Nun steht sie vor der Frage: Kann sie vermitteln – und will sie es? Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-und-der-nahostkonflikt-mission-vermittlerin-a-21510962-2063-46a6-8bdd-c221b9455730",
      "image_title": "Wie Baerbock nach einer neuen Rolle sucht - Dominik Butzmann / photothek / IMAGO",
      "author": "Christoph Schult"
    },
    {
      "title": "Parteitag der nordrhein-westfälischen CDU Von Merz gibt es auch Lob – aber nicht für Wüst",
      "teaser": "Friedrich Merz und Hendrik Wüst treffen beim Parteitag der NRW-CDU aufeinander. Die Kanzlerkandidatur soll diesmal keine Rolle spiele – und tut es unterschwellig doch. Von Lukas Eberle",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-der-nordrhein-westfaelischen-cdu-von-merz-gibt-es-auch-lob-aber-nicht-fuer-wuest-a-c27cab81-6dd5-459d-b710-fd967bbc3cd5",
      "image_title": "Von Merz gibt es auch Lob – aber nicht für Wüst - Christoph Reichwein / dpa",
      "author": "Lukas Eberle"
    },
    {
      "title": "Antisemitismus bei Fridays for Future Das ist das Ende der Klimabewegung, wie wir sie kennen",
      "teaser": "Die Klimabewegung war zuletzt auch in Deutschland nicht besonders beliebt. Nach antisemitischen Äußerungen gerät sie nun massiv unter Druck. Wie viel Einfluss werden die Frauen und Männer um Greta Thunberg künftig noch haben? Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-das-ende-der-klimabewegung-wie-wir-sie-kennen-a-b5e506d3-31df-4adc-97e2-0fefb7979d67",
      "image_title": "Das ist das Ende der Klimabewegung, wie wir sie kennen - Daniel Leal / AFP"
    },
    {
      "title": "Versammlungsverbote wegen Hetze gegen Israel Berliner Polizei geht gegen propalästinensische Spontandemos vor",
      "teaser": "Am Freitagabend hat die Polizei am Brandenburger Tor eine unangemeldete Versammlung aufgelöst und nahm 74 Menschen in Gewahrsam. Zwei Beamte wurden verletzt.",
      "url": "https://www.spiegel.de/politik/brandenburger-tor-in-berlin-polizei-geht-gegen-propalaestinensische-spontan-demos-vor-a-e23483a9-9d17-4643-927e-3f6be77bc172",
      "image_title": "Berliner Polizei geht gegen propalästinensische Spontandemos vor - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Wagenknecht über ihr Parteiprojekt »Friedrich Merz ist nicht koalitionsfähig«",
      "teaser": "Aufregende Woche für Sahra Wagenknecht: Ihr neues Parteiprojekt BSW ist vorgestellt, Kritik folgte sogleich. Warum sie für mehr Abschiebungen ist und gegen deutsche Waffenlieferungen nach Israel. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-friedrich-merz-ist-nicht-koalitionsfaehig-a-38dc5755-af51-4175-b801-31784443ba6f",
      "image_title": "»Friedrich Merz ist nicht koalitionsfähig« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Hasspredigten gegen Israel Neuköllner Politiker kritisieren Moscheevereine scharf",
      "teaser": "Neuköllns Bürgermeister und die Integrationsbeauftragte des Berliner Bezirks wollen nicht mit Moscheevereinen kooperieren. Deren Imame hätten einen »politischen Auftrag«. Sie zu »hofieren«, sei schwierig.",
      "url": "https://www.spiegel.de/politik/hasspredigten-gegen-israel-neukoellner-politiker-kritisieren-moscheevereine-a-9cf9fbb8-fc09-4106-a815-9cf51f5ee29d",
      "image_title": "Neuköllner Politiker kritisieren Moscheevereine scharf - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Vorwurf der sexuellen Belästigung Bundeswehrgeneral nach angeblich versuchtem Kuss in Ruhestand versetzt",
      "teaser": "Vor gut einem Monat wurde der bisherige Kommandeur des Zentrums Innere Führung, Generalmajor Markus Kurczyk, suspendiert. Nun hat er seine Entlassungsurkunde bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-general-markus-kurczyk-nach-angeblich-versuchtem-kuss-in-ruhestand-versetzt-a-ad55e035-f4ee-4e0b-b343-b183e4633de0",
      "image_title": "Bundeswehrgeneral nach angeblich versuchtem Kuss in Ruhestand versetzt - Stefan Sauer / picture alliance / dpa"
    },
    {
      "title": "Nach umstrittenen Nahost-Posts Neubauer geht auf Distanz zu globalem Netzwerk von Fridays for Future",
      "teaser": "Klimaaktivistin Luisa Neubauer beklagt den Missbrauch internationaler Accounts von Fridays for Future für Desinformation und Antisemitismus. Sie will nun Konsequenzen ziehen. Aktivistin Thunberg legt derweil nach.",
      "url": "https://www.spiegel.de/politik/luisa-neubauer-klimaaktivistin-geht-auf-distanz-zu-globalem-friday-for-future-netzwerk-a-067207c4-5206-4c58-bde0-8e0955e75efa",
      "image_title": "Neubauer geht auf Distanz zu globalem Netzwerk von Fridays for Future - Soeren Stache / picture alliance / dpa"
    },
    {
      "title": "Neue Welle des Antisemitismus Schutzlos im Land der Täter",
      "teaser": "Der Terror der Hamas und Israels Gegenangriffe haben eine neue Welle des Antisemitismus ausgelöst. Jüdinnen und Juden leben in Angst und fragen sich, ob sie Deutschland verlassen sollen. Und die Politik? Wirkt hilflos. Ein SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-im-land-der-taeter-a-0452c7e0-e028-4ca8-8e54-445742c414cf",
      "image_title": "Schutzlos im Land der Täter - Stefan Boness / IPON"
    },
    {
      "title": "»Irreguläre Migration« Lindner und Buschmann fordern Senkung von Leistungen für Asylbewerber",
      "teaser": "Die beiden FDP-Minister fordern in einem Gastbeitrag eine Kürzung von Leistungen für Asylbewerber – unter bestimmten Bedingungen sogar »quasi auf ›null‹«.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-und-marco-buschmann-fordern-senkung-von-leistungen-fuer-asylbewerber-a-54903f5b-3232-40a8-ad02-05afdfa7d5f8",
      "image_title": "Lindner und Buschmann fordern Senkung von Leistungen für Asylbewerber - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Das Schweigen der Literaten zu Israel Von Melanie Amann",
      "teaser": "Ein offener Brief durchbricht die dröhnende Stille im Literaturbetrieb. Ein CDU-Minister verzichtet freiwillig auf ein Parteiamt. Und eine junge Liberale will sich wohl unbeliebt machen. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-antisemitismus-in-deutschland-die-kulturszene-und-der-hamas-angriff-junge-liberale-a-8510dde4-95a8-45e6-b43b-e9d9f05d2fdb",
      "image_title": "Das Schweigen der Literaten zu Israel - DER SPIEGEL"
    },
    {
      "title": "Migrationsexperte zur Ampelpolitik »Was neu beschlossen wurde, ist in anderen Mitgliedstaaten schon lange möglich«",
      "teaser": "Die Bundesregierung will Abschiebungen vereinfachen, doch schon gibt es Zoff über die Frage, wie wirkungsvoll die neuen Regeln überhaupt sind. Experte Gerald Knaus spricht hier über Anreize und notwendige Deals. Ein Interview von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/was-neu-beschlossen-wurde-ist-in-anderen-mitgliedstaaten-schon-lange-moeglich-a-37a2afb7-1296-451b-936f-1b61f9de77a4",
      "image_title": "»Was neu beschlossen wurde, ist in anderen Mitgliedstaaten schon lange möglich« - Daniel Kubirski / IMAGO"
    },
    {
      "title": "Kurz vor der konstituierenden Sitzung Haftbefehl gegen AfD-Landtagsabgeordneten in Bayern erlassen",
      "teaser": "Gegen einen Abgeordneten der Bayern-AfD liegt nach Angaben der Partei ein Haftbefehl vor. Um wen es sich handelt, sagt die Fraktionschefin bisher nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-haftbefehl-gegen-afd-landtagsabgeordneten-erlassen-a-38473578-fa5f-4a4f-a63b-050325a8156e",
      "image_title": "Haftbefehl gegen AfD-Landtagsabgeordneten in Bayern erlassen - Sven Hoppe / picture alliance / dpa"
    }
  ]
}