{
  "timestamp": "2023-05-12T13:13:42",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staatsbürgerschaft in Zypern und Malta Dutzende Russen verlieren »goldene Pässe«",
      "teaser": "Der Verkauf von EU-Pässen an reiche Russen hat Zypern und Malta Milliarden eingebracht. Wegen des Kriegs in der Ukraine haben die beiden Inselstaaten nun einige »goldene Pässe« wieder einkassiert.",
      "url": "https://www.spiegel.de/politik/deutschland/zypern-und-malta-entziehen-reichen-russen-goldene-paesse-a-3fbfb9a0-079b-4d95-934f-1e6c9f84bd96",
      "image_title": "Dutzende Russen verlieren »goldene Pässe« - Florian Schuh / IMAGO"
    },
    {
      "title": "Anforderungen an den Bevölkerungsschutz THW warnt vor deutlich mehr Krisen und Katastrophen",
      "teaser": "Kriege, Klimawandel, Hunger: In einem internen Papier geht das Technische Hilfswerk von drastisch steigenden Flüchtlingszahlen aus – und skizziert Schwierigkeiten für das deutsche Krisenmanagement.",
      "url": "https://www.spiegel.de/politik/deutschland/bevoelkerungsschutz-thw-warnt-vor-deutlich-mehr-krisen-und-katastrophen-a-4691eb3d-6561-4ffa-8d75-65fc86cdf16e",
      "image_title": "THW warnt vor deutlich mehr Krisen und Katastrophen - - / dpa"
    },
    {
      "title": "Walter Kohl gegen Kai Diekmann »Warum geht ein langjähriger Chefredakteur so unprofessionell vor?«",
      "teaser": "Der frühere »Bild«-Chef Kai Diekmann wirft Walter Kohl in einem neuen Buch vor, es sei ihm nur um das Geld seines Vaters gegangen. Hier reagiert der Sohn des Ex-Kanzlers auf die Vorwürfe. Ein Interview von Melanie Amann und Sven Röbel",
      "url": "https://www.spiegel.de/politik/deutschland/walter-kohl-gegen-kai-diekmann-warum-geht-ein-langjaehriger-chefredakteur-so-unprofessionell-vor-a-6170409c-2239-496f-9f38-28699abc7f51",
      "image_title": "»Warum geht ein langjähriger Chefredakteur so unprofessionell vor?« - Martin Athenstädt / picture-alliance / dpa"
    },
    {
      "title": "Verkleinerung des Parlaments Bundesrat winkt Wahlrechtsreform durch",
      "teaser": "Die Wahlrechtsreform zur Verkleinerung des Bundestages ist umstritten – kann nun aber in Kraft treten. Die CSU kündigte an, dagegen klagen zu wollen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesrat-winkt-wahlrechtsreform-durch-a-2cc73590-25fd-403d-b210-2a683907eada",
      "image_title": "Bundesrat winkt Wahlrechtsreform durch - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Morgen Neues Arbeiten – wie viele Tage dürfen’s denn sein? Von Martin Knobbe",
      "teaser": "Die Debatte über die Viertagewoche geht weiter, für die Zeugen Jehovas will der Bundestag ein Mahnmal errichten. Und in Israel könnten die Angriffe aus Gaza eskalieren. Das ist die Lage am Freitagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-vier-tage-woche-denkmal-fuer-zeugen-jehovas-angriffe-auf-israel-a-842d78d0-bf3c-483a-878c-da7de8913baa",
      "image_title": "Neues Arbeiten – wie viele Tage dürfen’s denn sein? - DER SPIEGEL"
    },
    {
      "title": "Neue Ost-Debatte Wider den DDR-Hass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Kritiker werfen der Historikerin Katja Hoyer vor, in ihrem Buch »Diesseits der Mauer« allzu versöhnlich auf die DDR blicken. Dabei könnte ihr Buch Anlass sein, neu über den ausgelöschten Staat nachzudenken.",
      "url": "https://www.spiegel.de/politik/deutschland/neue-ost-debatte-wider-den-ddr-hass-kolumne-a-0989947b-fecb-4771-80d2-cb8603a4c60b",
      "image_title": "Wider den DDR-Hass - serienlicht / IMAGO"
    },
    {
      "title": "Schmutziges Duell der Diplomaten Darum wettert Ex-Botschafter Melnyk gegen seinen Nachfolger",
      "teaser": "»Ein unverzeihlicher Fehler«: Der ukrainische Botschafter in Berlin, Oleksij Makejew, und sein Vorgänger Andrij Melnyk befehden sich öffentlich, deutsche Politiker zeigen sich genervt. Nun kam es zum Eklat. Warum? Von Marina Kormbaki, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/ex-botschafter-melnyk-gegen-nachfolger-makejew-duell-der-diplomaten-a-e9c9e6dc-f689-4596-a60d-3b9acea7b181",
      "image_title": "Darum wettert Ex-Botschafter Melnyk gegen seinen Nachfolger - Felix Zahn / photothek / IMAGO",
      "author": "Marina Kormbaki, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Volker Wissing und der Staatsbetrieb Chaostage bei der Autobahn GmbH",
      "teaser": "Die bundeseigene Autobahn-Gesellschaft ist in der Krise, zwei Spitzenleute verlassen das Unternehmen. Und der Verkehrsminister steht in Verdacht, dass er einen Parteifreund auf den Chefposten hieven wollte. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/volker-wissing-und-die-autobahn-chaostage-im-staatsbetrieb-a-2ab1377b-7596-4e3c-86c2-da1d017ff447",
      "image_title": "Chaostage bei der Autobahn GmbH - Christoph Reichwein / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Die Lage am Abend Mit mehr Staatsknete gehört Papa mir! Von Wolfgang Höbel",
      "teaser": "Mehr Elterngeld würde auch mehr Väter motivieren, zu Hause zu bleiben. Ein Streik soll die Bahn für zwei Tage lahmlegen. Und deutsche Städte wollen neue Regeln für E-Scooter aufstellen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-bahnstreik-elterngeld-e-scooter-a-c67e25cb-8ac5-4be1-9a68-3248bbe77a86",
      "image_title": "Mit mehr Staatsknete gehört Papa mir! - DER SPIEGEL"
    },
    {
      "title": "SPIEGEL-Event für Abonnenten Politik in der Klimakrise – wie sich Demokratie jetzt verändern muss",
      "teaser": "SPIEGEL-Redakteurin Anne Seith spricht mit ihrem Kollegen Jonas Schaible über sein neues Buch zur Klimakrise. Stellen auch Sie Ihre Fragen – am nächsten Dienstag um 20 Uhr.",
      "url": "https://www.spiegel.de/politik/politik-in-der-klimakrise-wie-sich-demokratie-jetzt-veraendern-muss-a-e8ceeb57-99f4-487e-9bbd-e087516e0b25",
      "image_title": "Politik in der Klimakrise – wie sich Demokratie jetzt verändern muss - Die Hoffotografen GmbH; Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Bremer CDU-Spitzenkandidatin Winter Zu grün für die Schwarzen",
      "teaser": "Die 27-jährige Wiebke Winter ist Teil der Bremer CDU-Doppelspitze für die Wahl am Sonntag, sie steht für Klimaschutz – und könnte das Frauenproblem der Union lindern. Aber die Partei lässt sie in der zweiten Reihe. Warum? Von Sara Sievert",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-in-bremen-spitzenkandidatin-wiebke-winter-ist-zu-gruen-fuer-die-schwarzen-a-091a2176-03b3-4eaa-b13c-021d91aa00c3",
      "image_title": "Zu grün für die Schwarzen - Mohssen Assanimoghaddam / picture alliance/dpa",
      "author": "Sara Sievert"
    },
    {
      "title": "Einsatz im Hamburger Hafen Ermittler stellen teure Kunstwerke auf Oligarchenjacht »Luna« sicher",
      "teaser": "Zum zweiten Mal binnen weniger Tage haben Fahnder die Jacht eines russischen Oligarchen ins Visier genommen: Nach SPIEGEL-Informationen beschlagnahmten sie Kunst im Wert von mehreren Millionen Euro. Von Roman Lehberger",
      "url": "https://www.spiegel.de/politik/jacht-luna-im-hamburger-hafen-ermittler-stellen-teure-kunstwerke-sicher-a-2c9189b3-fa6e-4212-bd4e-5c230732c95e",
      "image_title": "Ermittler stellen teure Kunstwerke auf Oligarchenjacht »Luna« sicher - Stephan Wallocha / IMAGO",
      "author": "Roman Lehberger"
    },
    {
      "title": "Schwierige Finanzlage Lindner verschiebt Vorstellung des Bundeshaushalts – Union protestiert",
      "teaser": "Im Haushalt für das kommende Jahr klaffen Lücken, mit einer Einigung der Regierung bis Juni rechnet auch FDP-Finanzminister Lindner nicht mehr. Die CDU spricht nun von einem »GAU« – auch die SPD gibt sich überrascht.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-verschiebt-vorstellung-des-bundeshaushalts-union-protestiert-a-7b25d991-b410-4ffb-b264-200a1a49ce48",
      "image_title": "Lindner verschiebt Vorstellung des Bundeshaushalts – Union protestiert - CLEMENS BILAN / EPA"
    },
    {
      "title": "Weniger Arbeit, voller Lohn Linkenspitze drängt auf Einführung der Viertagewoche",
      "teaser": "Viele Deutschen wünschen sich die Viertagewoche, Arbeitsminister Heil will das jedoch nicht staatlich reglementieren. Die Linke macht sich gegenüber dem SPIEGEL nun für die Einführung stark – mit einer alten Idee.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-janine-wissler-draengt-auf-einfuehrung-der-vier-tage-woche-a-1067977d-8757-4f6d-87ac-0c444b2eb528",
      "image_title": "Linkenspitze drängt auf Einführung der Viertagewoche - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "»Fair heizen statt verheizen« Union mobilisiert mit Kampagne gegen Heizungsgesetz",
      "teaser": "Wirtschaftsminister Habeck will neue Öl- und Gasheizungen ab 2024 verbieten. Die Union geht nun mit einer Kampagne gegen das Vorhaben an. Derweil hat EU-Kommissionspräsidentin von der Leyen noch radikalere Pläne.",
      "url": "https://www.spiegel.de/politik/deutschland/union-mobilisiert-mit-kampagne-gegen-heizungsgesetz-a-b72cd828-0d55-4517-9181-bc288bb20fae",
      "image_title": "Union mobilisiert mit Kampagne gegen Heizungsgesetz - Michael Kappeler / dpa"
    },
    {
      "title": "Flüchtlingsgipfel im Kanzleramt »Wer entscheidet, der muss auch Verantwortung übernehmen«",
      "teaser": "Sie haben sich geeinigt – die Länder bekommen mehr Geld vom Bund, um Migranten zu versorgen. Angesichts steigender Flüchtlingszahlen sind allerdings tiefgreifendere Reformen nötig. Die Reaktionen im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlingsgipfel-im-kanzleramt-wer-entscheidet-der-muss-auch-verantwortung-uebernehmen-a-7abce81b-a6f3-44c7-8ae1-e85c35a83729"
    },
    {
      "title": "Sicherheitsgarantien für die Ukraine Die Ukraine muss im Westen verankert werden Ein Gastbeitrag von Anders Fogh Rasmussen und Andrij Jermak",
      "teaser": "Wenn der Westen einen endlosen Krieg vermeiden will, dann muss er sich für die dauerhafte Sicherheit der Ukraine einsetzen. Dafür braucht es eine klare Nato-Perspektive.",
      "url": "https://www.spiegel.de/politik/deutschland/die-ukraine-muss-im-westen-verankert-werden-gastbeitrag-a-c1523b06-2364-4a88-b143-b2a96f4f557e",
      "image_title": "Die Ukraine muss im Westen verankert werden - Mykhaylo Palinchak / ZUMA Wire / IMAGO"
    },
    {
      "title": "Olaf Scholz und der Cum-ex-Skandal Kann eine E-Mail dem Kanzler gefährlich werden?",
      "teaser": "In der Affäre um die Warburg Bank beruft sich Olaf Scholz auf Erinnerungslücken. Erst spät will er in seinen Kalender geschaut haben, um brisante Gespräche mit einem Eigner zu bestätigen. Dem SPIEGEL liegt eine E-Mail vor, die Zweifel daran weckt. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-und-der-cum-ex-skandal-kann-eine-e-mail-dem-kanzler-gefaehrlich-werden-a-1b560873-1f10-451a-afbd-09a4de6af05a",
      "image_title": "Kann eine E-Mail dem Kanzler gefährlich werden? - Herbert Neubauer / AFP",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Streit über Muttertagsbastelei CDU-Politiker Kuban stellt Kindergarten an den Pranger",
      "teaser": "Ist es Aufgabe von Kitas, Geschenke für den Muttertag zu basteln? Ein Kindergarten in Hessen sagt Nein, der CDU-Abgeordnete Tilman Kuban macht die Anschrift öffentlich, die Folge: Hass. Nun fordert ihn eine Petition zur Mandatsniederlegung auf.",
      "url": "https://www.spiegel.de/politik/deutschland/muttertag-tilman-kuban-stellt-kindergarten-in-hessen-an-den-pranger-a-8229d57e-3197-464c-9947-cf4e2e10f9e6",
      "image_title": "CDU-Politiker Kuban stellt Kindergarten an den Pranger - Alexander Becher / EPA-EFE / REX"
    },
    {
      "title": "Reaktionen auf Flüchtlings-Beschluss »Mehr war eben nicht drin«",
      "teaser": "Mehr Geld für Kommunen, aber keine Planungssicherheit: Die Reaktionen auf den Flüchtlings-Beschluss nach dem Bund-Länder-Gipfel fallen gemischt aus.",
      "url": "https://www.spiegel.de/politik/deutschland/henrik-wuest-zum-fluechtlings-beschluss-mehr-war-eben-nicht-drin-a-ecf75a0a-af53-47f1-9a36-3db38784a854",
      "image_title": "»Mehr war eben nicht drin« - Bernd von Jutrczenka / dpa"
    }
  ]
}