{
  "timestamp": "2023-11-09T04:13:49",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Friedensgespräche bei Steinmeier Wir haben Hummus-Kartoffelpuffer!",
      "teaser": "Der Bundespräsident hat zum Runden Tisch ins Schloss Bellevue geladen, geredet wurde über den Krieg im Nahen Osten und »für ein friedliches Zusammenleben in Deutschland« geworben. Klingt nach warmen Worten in gediegener Kulisse. Von Stefan Kuzmany",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-gespraech-bei-frank-walter-steinmeier-wir-haben-hummus-kartoffelpuffer-a-51e088fb-b7de-4b24-84f4-5e627f119094",
      "image_title": "Wir haben Hummus-Kartoffelpuffer! - Clemens Bilan / EPA",
      "author": "Stefan Kuzmany"
    },
    {
      "title": "Antisemitische Taten in NRW »Das ist so perfide, dass man es kaum aussprechen kann«",
      "teaser": "Am Freitag propagierten 3000 Demonstranten in Essen ein »Kalifat«. Fünf Tage später stellt NRW-Ministerpräsident Wüst einen Plan gegen Antisemitismus vor: Mit Verboten sei man noch »nicht am Ende«. Von Tobias Großekemper",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitische-taten-in-nrw-das-ist-so-perfide-dass-man-es-kaum-aussprechen-kann-a-5888465d-3b46-412e-833d-f7728a25f43a",
      "image_title": "»Das ist so perfide, dass man es kaum aussprechen kann« - Christoph Reichwein / dpa",
      "author": "Tobias Großekemper"
    },
    {
      "title": "Äußerungen von Konferenzchef zum Gazakrieg Habeck streicht Reise zu Technologie-Konferenz in Portugal",
      "teaser": "Der Chef des Tech-Gipfels Web Summit geriet für Äußerungen zu Israels Kampf gegen die Hamas in die Kritik. Vizekanzler Robert Habeck will nun auf einen Besuch verzichten – und nennt einen weiteren Grund.",
      "url": "https://www.spiegel.de/politik/deutschland/web-summit-2023-robert-habeck-reist-nicht-zu-technologie-konferenz-in-portugal-a-e91d3ddd-3c5e-4390-b302-df994492a5c2",
      "image_title": "Habeck streicht Reise zu Technologie-Konferenz in Portugal - Kay Nietfeld / dpa"
    },
    {
      "title": "Absage an Deutschlandpakt zur Migration Warum Merz (vorerst) nicht mehr mit Scholz reden will",
      "teaser": "Die Zahl der Asylanträge steigt auf ein Rekordhoch – und Oppositionsführer Merz kündigte gerade die Gespräche mit dem Kanzler über einen Migrationspakt auf. Es geht um inhaltliche Enttäuschungen. Und Befindlichkeiten. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/absage-an-deutschlandpakt-zur-migration-warum-merz-nicht-mehr-mit-dem-kanzler-reden-will-a-c87435cd-7ca0-4013-9828-288a55fa176d",
      "image_title": "Warum Merz (vorerst) nicht mehr mit Scholz reden will - Florian Gaertner / photothek / picture alliance",
      "author": "Florian Gathmann"
    },
    {
      "title": "Die Lage am Abend Jugend porscht Von Oliver Trenkamp",
      "teaser": "Die Generation Greta fährt sehr gern Auto. Der ehemalige »Wunderwuzzi« René Benko gibt seine Macht in der eigenen Firma ab. Und Israels Friedensbewegte haben es schwer. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-rene-benko-und-signa-fridays-for-hubraum-klimawandel-gazakrieg-a-3d91e8ac-79d2-4e44-bc12-4612adb6f5dd",
      "image_title": "Jugend porscht - DER SPIEGEL"
    },
    {
      "title": "Auswertung für Oktober Zahl der Erstanträge auf Asyl steigt auf höchsten Wert seit 2016",
      "teaser": "Immer mehr Menschen beantragen Asyl in Deutschland. 2023 wird das Jahr mit den meisten Anträgen seit dem Rekordjahr 2016. Mehr als zwei Drittel der Schutzsuchenden kommen aus drei Herkunftsländern.",
      "url": "https://www.spiegel.de/politik/deutschland/asyl-erstantraege-bundesamt-fuer-migration-verzeichnet-hoechsten-wert-seit-2016-a-0886bc69-9012-4519-94a0-24c0e3f0014c",
      "image_title": "Zahl der Erstanträge auf Asyl steigt auf höchsten Wert seit 2016 - Axel Heimken / dpa"
    },
    {
      "title": "Übergriffe auf Jüdinnen und Juden Altkanzlerin Merkel mahnt zu mehr Wachsamkeit vor steigendem Antisemitismus",
      "teaser": "»Juden müssen sich in Deutschland sicher fühlen können«: Ex-Kanzlerin Merkel hat den Kampf gegen Judenfeindlichkeit zur bürgerlichen Pflicht erklärt. Auch zu propalästinensischen Protesten äußerte sie sich.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-mahnt-zu-mehr-wachsamkeit-vor-steigendem-antisemitismus-a-16ebda89-e2a7-4586-9c26-99a404718fd2",
      "image_title": "Altkanzlerin Merkel mahnt zu mehr Wachsamkeit vor steigendem Antisemitismus - PATRICIA DE MELO MOREIRA / AFP"
    },
    {
      "title": "Starker Anstieg von Attacken Faeser verurteilt hohe Zahl von Angriffen auf Bundespolizisten",
      "teaser": "Die Bundespolizei wird immer häufiger im Dienst tätlich angegangen, Innenministerin Faeser zeigt sich »sehr betroffen«. Zugleich gibt es im Jahresbericht der Behörde auch Lob für die Arbeit der Beamten.",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-verurteilt-hohe-zahl-von-angriffen-auf-bundespolizisten-a-d3802b0b-3651-4ceb-8d79-eba148eddd24",
      "image_title": "Faeser verurteilt hohe Zahl von Angriffen auf Bundespolizisten - Christophe Gateau / dpa"
    },
    {
      "title": "Krieg in Nahost Steinmeier fordert Arabischstämmige zu Distanzierung von der Hamas auf",
      "teaser": "Bundespräsident Steinmeier ruft in einer Ansprache arabischstämmige Deutsche zur Abkehr von der Hamas auf. Jüdisches Leben zu schützen, sei Bürgerpflicht. Zugleich warnte er vor einem »Generalverdacht gegen Muslime«.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-fordert-arabischstaemmige-zu-distanzierung-von-hamas-auf-a-b59bde31-82c7-4e67-9695-1ca588a6c74a",
      "image_title": "Steinmeier fordert Arabischstämmige zu Distanzierung von der Hamas auf - Soeren Stache / dpa"
    },
    {
      "title": "Kabinettsumbildung in Bayern Söder wirft Ministerin Huml raus, Beißwenger wird Nachfolger",
      "teaser": "Erst war sie Gesundheitsministerin, dann Europaministerin, nun soll sie gehen: Bayerns Ministerpräsident Söder will sein neues Kabinett ohne Melanie Huml bilden. Auch sonst gibt es Veränderungen.",
      "url": "https://www.spiegel.de/politik/deutschland/csu-markus-soeder-wirft-melanie-huml-raus-eric-beisswenger-wird-neuer-minister-a-a2899f23-6593-41d7-a51d-b42a319d1cb6",
      "image_title": "Söder wirft Ministerin Huml raus, Beißwenger wird Nachfolger - Pia Bayer / dpa"
    },
    {
      "title": "Die Lage am Morgen Ein wichtiger Tag für die Ukraine Von Roland Nelles",
      "teaser": "Die EU-Kommission legt ihren Bericht zum Beitritt der Ukraine vor. Friedrich Merz ist mit dem Kanzler nur ein wenig zufrieden. Und: Trump schwänzt schon wieder eine TV-Debatte. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ukraine-migration-donald-trump-friedrich-merz-olaf-scholz-usa-a-688a1bfb-16a3-42d1-b5c2-e931a4c311b5",
      "image_title": "Ein wichtiger Tag für die Ukraine - DER SPIEGEL"
    },
    {
      "title": "Asylverfahren außerhalb der EU Klingt gut, wird nicht funktionieren Der SPIEGEL-Leitartikel von Wolf Wiedmann-Schmidt",
      "teaser": "Die deutsche Politik debattiert darüber, Asylverfahren in Staaten außerhalb der EU auszulagern – mal wieder. Statt eine alte Idee aufzuwärmen, sollte sich die Regierung auf das Machbare konzentrieren.",
      "url": "https://www.spiegel.de/politik/deutschland/asylverfahren-ausserhalb-der-eu-klingt-gut-wird-nicht-funktionieren-meinung-a-4ac68449-4322-47af-9b1c-42be653c8858",
      "image_title": "Klingt gut, wird nicht funktionieren - Europa Press / ABACA / IMAGO"
    },
    {
      "title": "Fehlende Unterbringung für Migranten »Es ist einfach sehr, sehr frustrierend«",
      "teaser": "Beim Flüchtlingsgipfel hat der Bund den Ländern dringend benötigtes Geld für Asylbewerber zugesagt. Der Bürgermeister von Niederzier in Nordrhein-Westfalen hatte zuletzt einen vorübergehenden Aufnahmestopp erwirkt.",
      "url": "https://www.spiegel.de/politik/migration-gemeinde-in-nrw-kann-keine-fluechtlinge-mehr-aufnehmen-a-a2f671b1-329d-4480-a201-3943d3dc9801"
    },
    {
      "title": "Berichterstattung über Politik Sind die Medien zu negativ, Herr Maurer?",
      "teaser": "Kritischer Journalismus gehört zu einer Demokratie. Doch Skandalisierung und negative Berichterstattung förderten Politikverdrossenheit, beklagt der Medienwirkungsforscher Marcus Maurer. Ein Interview von Marco Rauch",
      "url": "https://www.spiegel.de/politik/deutschland/journalismus-berichten-die-medien-zu-negativ-herr-maurer-a-78edba32-8fab-4460-baae-ae37b755ec09",
      "image_title": "Sind die Medien zu negativ, Herr Maurer? - Westend61 / Getty Images"
    },
    {
      "title": "Gipfeltreffen im Kanzleramt Wie wirksam die Migrationsbeschlüsse wirklich sind",
      "teaser": "Ein »atmendes System« für die Kosten, deutlich schnellere Verfahren, Umstellung auf Sachleistungen: Das sind die Beschlüsse von Bund und Ländern zum Thema Asyl. Was bringen sie – und was nicht? Der Check. Von Marc Röhlig und Anna Reimann",
      "url": "https://www.spiegel.de/politik/deutschland/bund-laender-gipfeltreffen-im-kanzleramt-wie-erfolgversprechend-sind-die-migrationsbeschluesse-wirklich-a-04b6692d-cf38-47ed-9167-7af2e6025551",
      "image_title": "Wie wirksam die Migrationsbeschlüsse wirklich sind - Boris Roessler / dpa",
      "author": "Marc Röhlig und Anna Reimann"
    },
    {
      "title": "Die Lage am Abend Richter Gnadenlos Von Janko Tietz",
      "teaser": "Sterbewillige haben keinen Anspruch auf den Kauf tödlicher Mittel. Die Gasspeicher sind wieder voll, und Trigema-Chef Wolfgang Grupp dankt ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-sterbehilfe-deutsche-erdgasspeicher-trigema-chef-wolfgang-grupp-a-b9d90396-ccbf-4e90-819a-6b701cb87bf4",
      "image_title": "Richter Gnadenlos - DER SPIEGEL"
    },
    {
      "title": "Jung, rechts, radikal Wie der AfD-Nachwuchs gezielt junge Menschen anspricht",
      "teaser": "Die Junge Alternative agiert vor allem in den sozialen Medien hochprofessionell und erreicht immer mehr junge Wähler. Wer sind die Rechten von morgen? Ein SPIEGEL-TV-Film von Adrian Altmayer, Marie Groß und Mattis Quentin",
      "url": "https://www.spiegel.de/politik/junge-alternative-wie-der-afd-nachwuchs-ueber-social-media-gezielt-junge-menschen-anspricht-a-aa84aff4-76e0-4b5e-809f-546c39c7e76e"
    },
    {
      "title": "Dämonisierende Wortwahl, zunehmende Radikalisierung Verfassungsschutz stuft AfD in Sachsen-Anhalt als gesichert rechtsextrem ein",
      "teaser": "Dämonisierend und zunehmend radikal: Der Verfassungsschutz hat die AfD in Sachsen-Anhalt als erwiesen rechtsextremistisch bewertet. Es ist bereits der zweite Landesverband, in dem die Partei nun komplett überwacht wird.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-verfassungsschutz-stuft-afd-als-gesichert-rechtsextrem-ein-a-17e4108c-fcdc-47db-9440-19097757c1e8",
      "image_title": "Verfassungsschutz stuft AfD in Sachsen-Anhalt als gesichert rechtsextrem ein - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    },
    {
      "title": "Diskriminierungsstudie Jeder zweite Schwarze in Deutschland erlebt Rassismus",
      "teaser": "Forschende haben 21.000 Menschen zu ihren Rassismuserfahrungen in Deutschland befragt. Das Ergebnis offenbart ein massives Gefälle zwischen weißen Menschen und all jenen, die als rassistisch markiert gelten.",
      "url": "https://www.spiegel.de/politik/deutschland/dezim-studie-jeder-zweite-schwarze-in-deutschland-erlebt-rassismus-a-6e20e440-71ed-4f68-83ca-67db79e743f0",
      "image_title": "Jeder zweite Schwarze in Deutschland erlebt Rassismus - Arnulf Hettrich / imagebroker / IMAGO"
    },
    {
      "title": "Brandenburger Landtag Abgeordneter wechselt von Freien Wählern zur AfD-Fraktion",
      "teaser": "Die AfD-Fraktion im Brandenburger Landtag wird größer: Ab sofort gehört ihr auch der Abgeordnete Philip Zeschmann an, jüngst noch bei den Freien Wählern. Die AfD im NRW-Landtag verzeichnet einen altbekannten Zugang.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-philip-zeschmann-wechselt-von-freien-waehlern-zur-afd-fraktion-a-0265c563-a14b-42ec-b392-d2ceaeb9f5f2",
      "image_title": "Abgeordneter wechselt von Freien Wählern zur AfD-Fraktion - Soeren Stache / dpa"
    }
  ]
}