{
  "timestamp": "2023-08-08T14:10:31",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dietmar Bartsch über Linkenaustritte »Das wäre verantwortungslos«",
      "teaser": "Dietmar Bartsch sieht durch den Rückzug seiner Co-Vorsitzenden allein noch kein Auseinanderbrechen der Partei. Er warnt jedoch, dass Austritte aus der Fraktion deren Fortbestand gefährden könnten.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-dietmar-bartsch-warnt-nach-rueckzug-amira-mohamed-alis-vor-austritten-a-4c224810-079f-4d52-bf28-1c5f14e934cf",
      "image_title": "»Das wäre verantwortungslos« - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Spaltung bei der Linken wird immer wahrscheinlicher Von Susanne Beyer",
      "teaser": "Das Wagenknecht-Lager zieht sich zurück. Ron DeSantis sagt überraschend die Wahrheit. Sind die Überschwemmungen in Slowenien Folgen des Klimawandels? Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-ron-desantis-niger-amira-mohamed-ali-barbie-a-84b0cc56-f443-4819-9265-0a7eeb6466aa",
      "image_title": "Spaltung bei der Linken wird immer wahrscheinlicher - DER SPIEGEL"
    },
    {
      "title": "Vorschlag aus Faesers Haus Können gefährliche Clans wie die Remmos ausgewiesen werden?",
      "teaser": "Angehörige krimineller Vereinigungen sollen einfacher ausgewiesen werden – auch wenn sie nicht strafrechtlich verurteilt sind. Was bedeutet dieser Vorschlag aus einem Diskussionspapier des Innenministeriums? Von Sophie Garbe, Dietmar Hipp, Anna Reimann und Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/nancy-faeser-zu-clans-und-abschiebungen-koennen-die-remmos-ausgewiesen-werden-a-b8ab7fc5-c8a9-4d40-b7dd-7804b750cdd7",
      "image_title": "Können gefährliche Clans wie die Remmos ausgewiesen werden? - Daniel Kubirski / IMAGO",
      "author": "Sophie Garbe, Dietmar Hipp, Anna Reimann und Franziska Schindler"
    },
    {
      "title": "Die Lage am Abend Wenn der Plan B nach Schlamm schmeckt Von Heiner Hoffmann, Nairobi",
      "teaser": "In der Lage am Abend geht es heute um drei Dinge, die verschwinden: Wasser in Montevideo, das Kindeswohl in Deutschland und eine Regierung in Niger.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wasserknappheit-in-uruguay-a-682012d6-30ff-4b21-a4d6-778e1248d18a",
      "image_title": "Wenn der Plan B nach Schlamm schmeckt - DER SPIEGEL"
    },
    {
      "title": "Pläne der AfD Diese Partei will Ihr Leben umkrempeln Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Rechtspopulisten spielen mit der Angst vor Veränderung. Doch wer sich nach Ruhe sehnt, würde mit der AfD sein blaues Wunder erleben.",
      "url": "https://www.spiegel.de/politik/deutschland/die-afd-will-ihr-leben-komplett-umkrempeln-kolumne-a-f64ee4e4-a6bb-4919-a4bb-a50e7decde54",
      "image_title": "Diese Partei will Ihr Leben umkrempeln - Patrick Pleul/ DPA"
    },
    {
      "title": "Wahlkampfauftritt in Rosenheim Merz will Grenzpolizei nach bayerischem Vorbild auf andere Bundesländer ausweiten",
      "teaser": "Bayern hat seit fünf Jahren eine eigene Grenzpolizei. CDU-Chef Merz lobte nun die Einheit bei einem Wahlkampfauftritt – er sieht in ihr ein Modell, um auch jenseits des Freistaats die Grenzkontrollen zu verschärfen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-will-grenzpolizei-nach-bayerischem-vorbild-ausweiten-a-d7d6f90d-164d-43a5-88b2-a535cc33abea",
      "image_title": "Merz will Grenzpolizei nach bayerischem Vorbild auf andere Bundesländer ausweiten - Uwe Lein / dpa"
    },
    {
      "title": "Ende des Parteitags AfD verleugnet laut Verfassungsschutz die Würde des Menschen",
      "teaser": "Während des AfD-Parteitags durfte er keine Einschätzung äußern. Nun, nach Ende des Treffens, spricht Verfassungsschutzchef Haldenwang über die Rechten – und bezichtigt sie der Abkehr vom Grundgesetz.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-verleugnet-laut-verfassungsschutz-die-wuerde-des-menschen-a-4d6f8f5e-6011-47cc-b837-f754c0a8e919",
      "image_title": "AfD verleugnet laut Verfassungsschutz die Würde des Menschen - Christoph Soeder / dpa"
    },
    {
      "title": "Nach Rückzug von Amira Mohamed Ali Linkenvorstand Beutin wirft Wagenknecht-Lager »Zerstörung« der Partei vor",
      "teaser": "Mit Amira Mohamed Ali kehrt eine der prominentesten Wagenknecht-Unterstützerinnen innerhalb der Linken ihrer Partei den Rücken – die Spaltung wird nun evident. Bei der Linkenführung gibt man sich trotzig.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-rueckzug-von-amira-mohamed-ali-sorgt-fuer-aerger-in-parteispitze-a-ce84f9b0-2137-435d-803a-107d4509dd59",
      "image_title": "Linkenvorstand Beutin wirft Wagenknecht-Lager »Zerstörung« der Partei vor - Frank Gaeth / IMAGO"
    },
    {
      "title": "Niger Berlin warnt Putschisten vor »scharfen persönlichen Konsequenzen«",
      "teaser": "Militärs haben die Macht in Niger an sich gerissen, Gewalt gegen den gestürzten Präsidenten Bazoum blieb dabei vorerst aus. Nun hat sich das Auswärtige Amt geäußert. Und zwar ungewöhnlich deutlich.",
      "url": "https://www.spiegel.de/politik/deutschland/niger-berlin-warnt-putschisten-vor-scharfen-persoenlichen-konsequenzen-a-f174336f-f646-4753-822a-396568c56010",
      "image_title": "Berlin warnt Putschisten vor »scharfen persönlichen Konsequenzen« - AFP"
    },
    {
      "title": "Nach Debatte in der Union Manfred Weber kritisiert Europawahlprogramm der AfD",
      "teaser": "Die AfD will ein nationalistisches Europa, sagt CSU-Mann Manfred Weber. Er fordert: Die Brandmauer müsse klar definiert sein – und meint, Italiens Ministerpräsidentin Meloni sei nicht mit der AfD vergleichbar.",
      "url": "https://www.spiegel.de/politik/deutschland/manfred-weber-kritisiert-europawahl-programm-der-afd-a-be11ad10-7533-4aff-bb0f-90f17d4230c3",
      "image_title": "Manfred Weber kritisiert Europawahlprogramm der AfD - ALESSANDRO DI MEO / EPA"
    },
    {
      "title": "Die Lage am Morgen Seid fruchtbar und mehret euch Von Susanne Beyer",
      "teaser": "Die AfD-Idee zur Verminderung des Fachkräftemangels. Warum Söder die K-Frage nach hinten verschieben will. Bielefeld gibt es keinmal? Nein: zweimal. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-afd-tino-chrupalla-markus-soeder-amira-mohamed-ali-hochschule-bielefeld-a-65bca556-6e01-46ee-924a-51c7e988ada5",
      "image_title": "Seid fruchtbar und mehret euch - DER SPIEGEL"
    },
    {
      "title": "Markus Söder im ARD-»Sommerinterview« Die Trickkiste des Opportunisten",
      "teaser": "Der CSU-Chef gibt einmal mehr den harten Hund. Er glaubt zu wissen, was die »extrem verunsicherten« Deutschen wollen: mehr Bayern, mehr Söder, weniger Merz. Über die K-Frage will er erst im Herbst 2024 entscheiden. Eine Stilkritik von Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-csu-im-ard-sommerinterview-der-opportunist-greift-in-die-trickkiste-a-f8b9a833-54b3-484d-92d4-0e9ff1dc9151",
      "image_title": "Die Trickkiste des Opportunisten - Carsten Koall / dpa"
    },
    {
      "title": "Amira Mohamed Ali Linkenfraktionschefin gibt Amt wegen Streits über Wagenknecht ab",
      "teaser": "Die Politikerin gilt als Vertraute von Sahra Wagenknecht. Weil diese parteiintern unter starkem Beschuss steht, zog Mohamed Ali nun Konsequenzen.",
      "url": "https://www.spiegel.de/politik/die-linke-fraktionschefin-gibt-amt-wegen-streit-um-sahra-wagenknecht-ab-a-23f22c86-4065-4ea8-9294-a0679687e96a",
      "image_title": "Linkenfraktionschefin gibt Amt wegen Streits über Wagenknecht ab - Kay Nietfeld / dpa"
    },
    {
      "title": "AfD-Programm zur Europawahl Rechts draußen",
      "teaser": "In Magdeburg hat die AfD ihr Europawahlprogramm beschlossen. Dabei hat sie gezeigt, wie radikal und in weiten Teilen ideologisch geschlossen sie ist. Leise Kritik am prorussischen Kurs der Partei konnte sich nicht durchsetzen. Aus Magdeburg berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-programm-zur-europawahl-rechts-draussen-a-d91c93e2-8aa3-428e-8ed2-007dc2dce15d",
      "image_title": "Rechts draußen - Sebastian Willnow / dpa"
    },
    {
      "title": "Nach FDP und Grünen Erster SPD-Politiker fordert deutsche Taurus-Marschflugkörper für die Ukraine",
      "teaser": "Mit Andreas Schwarz ruft nun auch ein Abgeordneter der Kanzlerpartei die Bundesregierung zur Lieferung von Marschflugkörpern auf. Man dürfe nicht wie bei den Panzern wertvolle Zeit verlieren. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-haushaelter-andreas-schwarz-fordert-deutsche-taurus-marschflugkoerper-a-4f3695c8-14e4-4919-887a-baa3a2899359",
      "image_title": "Erster SPD-Politiker fordert deutsche Taurus-Marschflugkörper für die Ukraine - Andrea Bienert / Bundeswehr / picture alliance / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Heikle Sommerinterviews Reden über die AfD Eine Kolumne von Susanne Beyer",
      "teaser": "Die Chefinnen und Chefs der Parteien müssen sich im Fernsehen zur AfD äußern. Bisher gelang das nicht so gut. Das könnte auch am Tonfall liegen.",
      "url": "https://www.spiegel.de/politik/deutschland/sommerinterviews-reden-ueber-die-afd-kolumne-a-a252ce2f-a93a-4f18-9f3f-47796716485a",
      "image_title": "Reden über die AfD - Dominik Asbach / dpa"
    },
    {
      "title": "Wahlversammlung in Magdeburg AfD-Bewerber für Europa wollen radikale Abkehr von der EU",
      "teaser": "Die Partei sucht Mitglieder, die sie im EU-Parlament vertreten sollen. Einige von ihnen fordern den »Dexit«, andere die Auflösung des EU-Parlaments. Am Sonntag soll das EU-Wahlprogramm entschärft werden.",
      "url": "https://www.spiegel.de/politik/afd-wahlversammlung-bewerber-fuer-europa-wollen-radikale-abkehr-von-der-eu-a-92683783-c153-4591-b53a-df336981dd33",
      "image_title": "AfD-Bewerber für Europa wollen radikale Abkehr von der EU - RONNY HARTMANN / AFP"
    },
    {
      "title": "Falsche jüdische Identität Antisemitismusbeauftragter kritisiert Autor Wolff",
      "teaser": "Aus der Politik kommt Kritik am Autor Fabian Wolff, der sich fälschlich als Jude bezeichnet hat. Der Antisemitismusbeauftragte der Bundesregierung wirft dem Autor vor, dem Kampf gegen Judenhass zu schaden.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-fabian-wolff-antisemitismusbeauftragter-kritisiert-autor-a-d6181aa0-afbb-43ef-a981-8a7a668bd918",
      "image_title": "Antisemitismusbeauftragter kritisiert Autor Wolff - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "AfD im Umfragehoch Antisemitismusbeauftragter warnt vor »Gefahr für jüdisches Leben«",
      "teaser": "Felix Klein wirft der AfD vor, Führungskräfte in der Partei zu dulden, die den Holocaust relativieren. Er schlägt vor, Kandidaten vor Wahlen auf ihre Haltung zur freiheitlich-demokratischen Grundordnung zu überprüfen.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-im-umfragehoch-antisemitismusbeauftragter-warnt-vor-gefahr-fuer-juedisches-leben-a-34af445a-0f71-409a-9f47-1d45f70d003d",
      "image_title": "Antisemitismusbeauftragter warnt vor »Gefahr für jüdisches Leben« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Putin, der Feigling Von Roland Nelles",
      "teaser": "Hartes Urteil gegen Kremlkritiker Nawalny. Was bringt der Friedensgipfel zur Ukraine? Und: Die AfD ist noch schlimmer als ihr Ruf. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-alexej-nawalny-ukraine-afd-a-deed65ab-28c0-4c3d-8cec-7f8d98c7d3fe",
      "image_title": "Putin, der Feigling - DER SPIEGEL"
    }
  ]
}