{
  "timestamp": "2023-03-04T14:11:04",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Linke zu Wagenknecht-Rückzug »Reisende soll man nicht aufhalten«",
      "teaser": "Die Linke verliert ihr prominentestes Gesicht im Bundestag: Sahra Wagenknecht will nicht mehr kandidieren. Nicht jeder in der Partei ist darüber unglücklich.",
      "url": "https://www.spiegel.de/politik/deutschland/linke-zu-sahra-wagenknechts-rueckzug-reisende-soll-man-nicht-aufhalten-a-550f05b0-8efa-4d7c-abc5-3a5b8ed230d7",
      "image_title": "»Reisende soll man nicht aufhalten« - Christian Mang / REUTERS"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Das Wort Kriegstreiberin wird in der Woche 14.000 Mal gegen mich verwandt«",
      "teaser": "Meinungsstarkes Großkaliber der FDP: Marie-Agnes Strack-Zimmermann ist während des Ukrainekriegs eine der lautesten Kritikerinnen von Kanzler Olaf Scholz geworden. Warum sie trotzdem mit ihm ein Bier trinken würde. Die Highlights im Video. Von Christofer Bingener",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-das-wort-kriegstreiberin-wird-in-der-woche-14-000-mal-gegen-mich-verwandt-a-8a0b4a08-d5b9-48f9-9e54-e1dde410228d",
      "author": "Christofer Bingener"
    },
    {
      "title": "Die Lage am Morgen Wenn zwei sich streiten, freut sich Erdoğan Von Özlem Topçu",
      "teaser": "Die türkische Opposition steht sich selbst im Weg. Der chinesische Volkskongress tritt zusammen. Und Kanzler Scholz und US-Präsident Joe Biden trafen sich zum »Arbeitsbesuch«. Das ist die Lage am Samstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-tuerkei-opposition-und-erdogan-china-volkskongress-xi-jinping-olaf-scholz-bei-joe-biden-a-1fa36f24-a320-441d-8706-dde98d2bc672",
      "image_title": "Wenn zwei sich streiten, freut sich Erdoğan - DER SPIEGEL"
    },
    {
      "title": "Vor der Koalitionsklausur in Meseberg Die Klein-Klein-Koalition",
      "teaser": "Immer wieder zerreibt sich das Ampelbündnis vor allem an verkehrspolitischen Themen. Das überschattet die Kabinettsklausur – und schädigt Deutschlands Ruf in Europa. Von Serafin Reiber, Gerald Traufetter und Markus Becker",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-regierung-vor-klausur-in-meseberg-die-klein-klein-koalition-a-5fc5fc4f-004e-4f02-9d32-e7cd6df32f29",
      "image_title": "Die Klein-Klein-Koalition - Niels Starnick / Bild am Sonntag",
      "author": "Serafin Reiber, Gerald Traufetter und Markus Becker"
    },
    {
      "title": "Satire zum Starkbieranstich Team Bayern gegen Team Berlin",
      "teaser": "Beim traditionellen Derblecken auf dem Münchner Nockherberg bekommt die Politik ihr Fett weg. Das Problem: Die Parodie ist manchmal kaum noch von der Realität zu unterscheiden. Vor allem bei Markus Söder. Von Jan Friedmann, München",
      "url": "https://www.spiegel.de/politik/deutschland/derblecken-auf-dem-nockherberg-team-bayern-gegen-team-berlin-a-3620d59a-b405-4863-83d1-bfe25828c18b",
      "image_title": "Team Bayern gegen Team Berlin - Sven Hoppe / dpa",
      "author": "Jan Friedmann, München"
    },
    {
      "title": "Die Woche Putins Krieg und der Ruf nach Frieden, Boris Pistorius, Impfung gegen Krebs",
      "teaser": "Welchen Fokus setzt Boris Pistorius als neuer Verteidigungsminister? Wie weit ist Biontech mit der Forschung für eine Impfung gegen Krebs? Und wie passen Putins Angriffskrieg und der Ruf nach Frieden zusammen? Das waren die wichtigsten Gespräche der vergangenen Woche.",
      "url": "https://www.spiegel.de/politik/wochenrueckblick-boris-pistorius-friedensbewegung-impfung-gegen-krebs-podcast-a-bde1f169-f66b-47e1-91db-b8e5daddcbae",
      "image_title": "Putins Krieg und der Ruf nach Frieden, Boris Pistorius, Impfung gegen Krebs"
    },
    {
      "title": "Die Krise des Feminismus Wo ist die neue Alice Schwarzer? Der SPIEGEL-Leitartikel von Melanie Amann",
      "teaser": "Neuerdings sind alle für die Frauen. Der Feminismus scheint in Deutschland eine Blütezeit zu erleben. Tatsächlich fehlt es der Bewegung an konkreten Konzepten, ambitionierten Zielen – und streitbaren Köpfen.",
      "url": "https://www.spiegel.de/politik/deutschland/feminismus-in-der-krise-verkopft-verbissen-ohne-fuehrungsfiguren-a-222fa9ed-5684-44ee-9084-621cc837524f",
      "image_title": "Wo ist die neue Alice Schwarzer? - Christian Mang / REUTERS"
    },
    {
      "title": "Vieraugengespräch in Washington Wie Scholz und Biden gegen Zweifel an ihrer Einigkeit anreden",
      "teaser": "Zuletzt hatte es manche Misstöne zwischen Washington und Berlin gegeben. Bei einem gemeinsamen Auftritt in der US-Hauptstadt zeigen sich Kanzler Scholz und Präsident Biden in demonstrativer Eintracht.",
      "url": "https://www.spiegel.de/politik/deutschland/washington-scholz-und-biden-demonstrieren-einigkeit-a-77b12b2d-ac92-4009-9fa9-f829662cc012",
      "image_title": "Wie Scholz und Biden gegen Zweifel an ihrer Einigkeit anreden - Susan Walsh / AP"
    },
    {
      "title": "»Für alle verbindlich« Lauterbach kündigt Details zur elektronischen Patientenakte an",
      "teaser": "Wer nicht aktiv widerspricht, soll im nächsten Jahr eine elektronische Patientenakte bekommen. Gesundheitsminister Lauterbach hofft auch auf große Datensätze für die Forschung.",
      "url": "https://www.spiegel.de/politik/deutschland/gesundheitsminister-karl-lauterbach-kuendigt-details-zur-elektronischen-patientenakte-an-a-2176b360-e704-4c8c-9713-5085f5e2f716",
      "image_title": "Lauterbach kündigt Details zur elektronischen Patientenakte an - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Gerüchte über neue Partei Wagenknecht schließt erneute Kandidatur für die Linke aus",
      "teaser": "Die Linke verliert nach der nächsten Bundestagswahl ihre prominenteste Parlamentarierin. Sahra Wagenknecht wird nicht mehr für die Partei antreten, mit der sie seit Langem im Streit liegt.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-schliesst-erneute-kandidatur-fuer-die-linke-aus-a-af70017c-c1f7-48f9-85fd-80b9180f2fef",
      "image_title": "Wagenknecht schließt erneute Kandidatur für die Linke aus - Christian Mang / REUTERS"
    },
    {
      "title": "Einrichtung für 400 Personen geplant Gericht stoppt Bau einer Flüchtlingsunterkunft in Upahl",
      "teaser": "Gegen den Bau einer Unterkunft für 400 Geflüchtete im Dorf Upahl demonstrierten zahlreiche Menschen – auch Rechtsextreme. Nun hat ein Gericht einen Baustopp verhängt: Die Gemeinde soll besser an den Planungen beteiligt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/upahl-gericht-stoppt-bau-von-fluechtlingsunterkunft-in-upahl-a-dda93e74-e49a-419a-9d39-fbac83f9d58b",
      "image_title": "Gericht stoppt Bau einer Flüchtlingsunterkunft in Upahl - IMAGO/Karsten Eggert"
    },
    {
      "title": "Die Lage am Abend Einigkeit und Recht auf Heizung? Von Wolfgang Höbel",
      "teaser": "Habecks Pläne für ein Aus von Öl- und Gasanlagen könnten Bürgerinnen und Bürger ungleich belasten. Ein russischer Rechtsextremist mischte offenbar beim »Vorfall« im Grenzgebiet Brjansk mit. Und Peek & Cloppenburg rutscht in die Insolvenz. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ukrainekrieg-peek-und-cloppenburg-insolvent-habecks-heizungsplaene-a-4f818f9c-6fde-476b-b4a0-a27be2f9f660",
      "image_title": "Einigkeit und Recht auf Heizung? - DER SPIEGEL"
    },
    {
      "title": "Regierungsbildung in der Hauptstadt Die Wagenknecht-Gegner büßen für Wagenknecht",
      "teaser": "Eigentlich gilt die Berliner Linke als gemäßigt und pragmatisch. Die SPD hält sie trotzdem nicht mehr für einen verlässlichen Regierungspartner. Woher kommt diese Entfremdung? Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/die-wagenknecht-gegner-buessen-fuer-wagenknecht-a-231dae8b-9d15-4740-958c-0bdc98c25f92",
      "image_title": "Die Wagenknecht-Gegner büßen für Wagenknecht - Carsten Koall / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Scholz bei Biden Allein in Washington",
      "teaser": "Ohne Delegation, ohne Begleitung der Presse ist Bundeskanzler Scholz in die USA gereist. Auch eine Pressekonferenz mit Präsident Biden wird es nicht geben. Vor Ort ist man bemüht, Gerüchte über ein Zerwürfnis zu zerstreuen.",
      "url": "https://www.spiegel.de/politik/deutschland/usa-olaf-scholz-besucht-joe-biden-ohne-delegation-allein-in-washington-a-0745a7cb-54c2-4a04-a587-d63ecb8580ef",
      "image_title": "Allein in Washington - Martin Meissner / AP"
    },
    {
      "title": "Pandemie Impfvordrängelei – Kein Gerichtsverfahren gegen Oberbürgermeister",
      "teaser": "Bernd Wiegand, Oberbürgermeister von Halle, hatte sich bei der Corona-Impfstoffvergabe vorgedrängelt. Die Staatsanwaltschaft erhob 2022 Anklage – doch das Verhalten des Politikers bleibt folgenlos.",
      "url": "https://www.spiegel.de/politik/deutschland/halle-saale-kein-gerichtsverfahren-gegen-suspendierten-oberbuergermeister-bernd-wiegand-wegen-impfaffaere-a-b57d6fcc-5486-4608-8be0-6e5a04f29500",
      "image_title": "Impfvordrängelei – Kein Gerichtsverfahren gegen Oberbürgermeister - Ronny Hartmann / dpa"
    },
    {
      "title": "So gesehen Kanonenfuttertag Eine Kolumne von Stefan Kuzmany",
      "teaser": "Dänemark schafft einen Feiertag ab, um seine Rüstungsausgaben zu finanzieren. In Deutschland wird noch debattiert.",
      "url": "https://www.spiegel.de/politik/deutschland/feiertagsdebatte-erreicht-deutschland-kanonenfuttertag-kolumne-a-afa68d34-95a9-4949-9ad2-da9a7bf81a9f",
      "image_title": "Kanonenfuttertag - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Ex-SPD-Chef Schulz kritisiert grüne Außenministerin »Frau Baerbock hat ihre Prioritäten«",
      "teaser": "Feministische Außenpolitik, Konfrontation mit China: Die Politik von Grünen-Außenministerin Annalena Baerbock stößt bei Ex-SPD-Chef Martin Schulz auf Kritik. Er spricht sich für einen anderen Ansatz aus. Ein Interview von Veit Medick und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/martin-schulz-kritisiert-annalena-baerbock-frau-baerbock-hat-ihre-prioritaeten-a-db640905-beb5-48ec-9b34-66b416df619a",
      "image_title": "»Frau Baerbock hat ihre Prioritäten« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Brief an Bern Pistorius und Habeck bitten die Schweiz um Genehmigung für Leopard-2-Panzer",
      "teaser": "Wegen der Panzerlieferungen an die Ukraine haben Deutschland und seine Partnerländer Bedarf an Leopard-2-Nachschub. Robert Habeck und Boris Pistorius bitten nun per Brief die Schweizer Regierung um Hilfe.",
      "url": "https://www.spiegel.de/politik/leopard-2-robert-habeck-und-boris-pistorius-bitten-schweiz-um-verkaufsgenehmigung-fuer-panzer-a-da0bb79b-f043-4b4d-b2b5-078dfa86f73f",
      "image_title": "Pistorius und Habeck bitten die Schweiz um Genehmigung für Leopard-2-Panzer - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Giffey über mögliche Koalition mit der CDU »Schwer, das Amt der Regierenden Bürgermeisterin aufzugeben«",
      "teaser": "In einer Großen Koalition würde Franziska Giffey ihr Amt als Regierende Bürgermeisterin verlieren – und damit ihren »Traumjob« aufgeben. Sie wolle nun beweisen, dass dieses Bündnis eine »Fortschrittskoalition« sein könne.",
      "url": "https://www.spiegel.de/politik/deutschland/franziska-giffey-spd-schwer-das-amt-der-regierenden-buergermeisterin-aufzugeben-a-6640e108-7115-423d-8778-07af2a3d4288",
      "image_title": "»Schwer, das Amt der Regierenden Bürgermeisterin aufzugeben« - Wolfgang Kumm / dpa"
    },
    {
      "title": "Die Lage am Morgen Achtung, Chaosfreitag! Von Martin Knobbe",
      "teaser": "Die Fridays for Future marschieren wieder in zahlreichen Städten – und Ver.di bestreikt großflächig den öffentlichen Nahverkehr. Der Kanzler fliegt unterdessen zu einem Tête-à-Tête mit Joe Biden nach Washington. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-warnstreiks-fridays-for-future-olaf-scholz-in-die-usa-ver-di-a-c849aa62-a244-41ab-aba0-fe078e5cf460",
      "image_title": "Achtung, Chaosfreitag! - DER SPIEGEL"
    }
  ]
}