{
  "timestamp": "2023-03-08T20:13:55",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nord-Stream-Explosionen Ein Boot, sechs Verdächtige, viele Fragen",
      "teaser": "Hinter den Sprengungen der Ostseepipelines könnte neuen Erkenntnissen zufolge ein proukrainisches Kommando stecken. Was ist über den mysteriösen Sabotageakt bekannt – und was nicht? Der Überblick.",
      "url": "https://www.spiegel.de/politik/deutschland/nordstream-explosionen-ein-boot-sechs-verdaechtige-viele-fragen-a-a42b7c93-52fc-43c8-9fe4-09de416821aa",
      "image_title": "Ein Boot, sechs Verdächtige, viele Fragen - - / dpa"
    },
    {
      "title": "Die Lage am Abend Feminismus und Fantasie Von Anna Clauß",
      "teaser": "Deutschland diskutiert am Weltfrauentag über Feminismus. An der Ostseeküste staunt man über die angebliche Reiseroute der Pipeline-Sprenger. Und die evangelische Kirche verliert Mitglieder. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-weltfrauentag-und-feminismus-nord-stream-pipeline-kirchenaustritte-a-8e878513-9db7-4b5c-9ae0-33161c98dfef",
      "image_title": "Feminismus und Fantasie - DER SPIEGEL"
    },
    {
      "title": "»Leistet Spekulationen Vorschub« CDU verlangt von Bundesregierung Transparenz zu Nord-Stream-Explosionen",
      "teaser": "Die Opposition zeigt sich frustriert über die noch immer unklare Täterfrage beim Anschlag auf die Nord-Stream-Pipelines. SPD-Politiker Stegner wiederum fürchtet »politische Turbulenzen, die sich gewaschen haben dürften«.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-explosionen-cdu-politiker-roderich-kiesewetter-fordert-transparenz-von-der-bundesregierung-a-9c315441-0a54-4c9f-af8f-3a043abd1356",
      "image_title": "CDU verlangt von Bundesregierung Transparenz zu Nord-Stream-Explosionen - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Ermittlungen zu Nord-Stream-Explosionen Bundesanwaltschaft ließ verdächtiges Schiff im Januar durchsuchen",
      "teaser": "Deutsche Ermittler haben das Schiff, das die Drahtzieher des Anschlags auf die Ostseepipelines wohl nutzten, bereits vor Wochen durchsuchen lassen. Ein Tatverdacht gegen die Vermieter besteht offenbar nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/nord-stream-explosionen-bundesanwaltschaft-liess-verdaechtiges-schiff-im-januar-durchsuchen-a-ac988534-ac67-49ed-956b-e1f4d7bd85b8",
      "image_title": "Bundesanwaltschaft ließ verdächtiges Schiff im Januar durchsuchen - Swedish Coast Guard / dpa"
    },
    {
      "title": "Feminismus für alle Gleichberechtigung muss Männersache werden Ein Kommentar von Hanna Zobel",
      "teaser": "Jedes Jahr dasselbe Schauspiel: Am Internationalen Frauentag schreiben Frauen über Frauen, die mehr Rechte für Frauen fordern. Dabei braucht der Feminismus vor allem eines: mehr Männer.",
      "url": "https://www.spiegel.de/politik/deutschland/weltfrauentag-gleichberechtigung-muss-maennersache-werden-kommentar-a-43502c5f-141c-40b0-88aa-5486a41491be",
      "image_title": "Gleichberechtigung muss Männersache werden - Wirestock / iStockphoto / Getty Images"
    },
    {
      "title": "Die Lage am Morgen Hat Sahra Wagenknecht genug Geld, um eine Partei zu gründen? Von Susanne Beyer",
      "teaser": "Die Pläne der einstweiligen Linkspolitikerin. Eine grundsätzliche Anmerkung zum Weltfrauentag. Und: wie Erkenntnisse zum Pipeline-Anschlag deutsche Debatten verändern könnten. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-weltfrauentag-sahra-wagenknecht-pipeline-anschlag-kita-streik-a-b5dcc072-3fba-4dd4-90f5-2011341c2f6c",
      "image_title": "Hat Sahra Wagenknecht genug Geld, um eine Partei zu gründen? - DER SPIEGEL"
    },
    {
      "title": "Umstrittene Klimastiftung in Mecklenburg-Vorpommern Vorstand um Sellering kündigt Rücktritt an – und übt heftige Kritik an der Landesregierung",
      "teaser": "Der Vorstand der Klimastiftung schickt vor seinem bevorstehenden Rücktritt eine Warnung an Manuela Schwesig: Die angestrebte Auflösung sei »offensichtlich rechtswidrig« und ein Versuch, »sich reinzuwaschen«.",
      "url": "https://www.spiegel.de/politik/deutschland/erwin-sellering-vorstand-kuendigt-ruecktritt-an-und-uebt-heftige-kritik-an-der-landesregierung-a-b4168622-cbf7-430f-8c2b-a3346369109d",
      "image_title": "Vorstand um Sellering kündigt Rücktritt an – und übt heftige Kritik an der Landesregierung - Markus Scholz / dpa"
    },
    {
      "title": "Minister Pistorius bei Bundeswehrübung Wie in Litauens Wald der Kriegsfall geprobt wird",
      "teaser": "Bei seinem ersten Truppenbesuch im Ausland sichert Verteidigungsminister Pistorius Litauen langfristigen Schutz gegen Russland zu. Offen bleibt aber die Frage, ob die Bundeswehr eine Brigade fest vor Ort stationiert. Aus Vilnius berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-heikler-besuch-in-litauen-a-037c802f-9c51-4bc0-95d9-21908fd41995",
      "image_title": "Wie in Litauens Wald der Kriegsfall geprobt wird - Kay Nietfeld / dpa"
    },
    {
      "title": "Die Lage am Abend Alles wird gut (in ungefähr 300 Jahren) Von Anna Clauß",
      "teaser": "Die Gleichberechtigung der Geschlechter lässt noch auf sich warten. Dafür könnte die Vermögensteuer schon bald ein Comeback erleben. Und beim Wohnungskonzern Vonovia kam es zur Razzia. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-internationaler-frauentag-vermoegensteuer-vonovia-a-5ad1cde6-0c2e-43b1-bd34-e501ca8dd033",
      "image_title": "Alles wird gut (in ungefähr 300 Jahren) - DER SPIEGEL"
    },
    {
      "title": "Kommunen am Limit Länder drängen auf Flüchtlings-Sondergipfel mit Scholz",
      "teaser": "Die Zahl der Flüchtlinge in Deutschland steigt, Kommunen schlagen wegen Überlastung Alarm. Bei einem Treffen mit Olaf Scholz wollen die Bundesländer das Thema besprechen.",
      "url": "https://www.spiegel.de/politik/deutschland/fluechtlinge-laender-draengen-olaf-scholz-zu-sondergipfel-a-08d52add-b44e-457a-90ef-821d116dfc10",
      "image_title": "Länder drängen auf Flüchtlings-Sondergipfel mit Scholz - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "SPIEGEL-Umfrage Wagenknecht-Partei könnte auf großen Zuspruch bei AfD-Wählern hoffen",
      "teaser": "Linkenpolitikerin Sahra Wagenknecht überlegt, eine neue Partei zu gründen. Wählerpotenzial gäbe es vor allem bei der Anhängerschaft von AfD, der Linken – und in Ostdeutschland.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-neue-partei-haette-laut-umfrage-potenzial-bei-afd-waehlern-a-23879d98-c27f-4608-8911-f76b745f12aa",
      "image_title": "Wagenknecht-Partei könnte auf großen Zuspruch bei AfD-Wählern hoffen - Monika Skolimowska / dpa"
    },
    {
      "title": "Schwarz-grüne Allianz in Süddeutschland Kretschmann sieht beim Länderfinanzausgleich »gehörige Unwucht«",
      "teaser": "Bayerns CSU-Ministerpräsident Söder will Klage gegen den Länderfinanzausgleich einreichen. Verständnis zeigt sein grüner Nachbar in Baden-Württemberg.",
      "url": "https://www.spiegel.de/politik/deutschland/winfried-kretschmann-sieht-beim-laenderfinanzausgleich-gehoerige-unwucht-a-cc26e979-3b55-4748-8b23-a6f40b2e4144",
      "image_title": "Kretschmann sieht beim Länderfinanzausgleich »gehörige Unwucht« - Marijan Murat / dpa"
    },
    {
      "title": "Tödliche Gewalt gegen Frauen SPD-Rechtspolitiker fordern lebenslange Haft für Femizide",
      "teaser": "Etwa jeden dritten Tag wird in Deutschland eine Frau getötet, weil sie eine Frau ist. SPD-Rechtspolitiker drängen nun auf schärfere Bestrafungen. Bisher werden die Taten häufig als Totschlag und nicht als Mord gewertet.",
      "url": "https://www.spiegel.de/politik/deutschland/gewalt-gegen-frauen-spd-rechtspolitiker-fordern-lebenslange-haft-fuer-femizide-a-48368a0d-094c-4750-81cc-ed6697ff052b",
      "image_title": "SPD-Rechtspolitiker fordern lebenslange Haft für Femizide - Jörg Carstensen / dpa"
    },
    {
      "title": "»Wollen in vier Wochen fertig sein« CDU und SPD legen Chefverhandler für Koalitionsverhandlungen fest",
      "teaser": "In Berlin kommt es vielleicht zu einer GroKo, einem Bündnis zwischen SPD und CDU. Nun haben beide Parteien festgelegt, wer sie in den Koalitionsverhandlungen vertritt. Noch in dieser Woche soll es losgehen.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-und-spd-haben-ihre-chefverhandler-festgelegt-a-1a63ea81-5a2e-4e06-9df9-82b782f75039",
      "image_title": "CDU und SPD legen Chefverhandler für Koalitionsverhandlungen fest - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Die Lage am Morgen Welche Bedingungen brauchen wir, um gern zu arbeiten? Von Susanne Beyer",
      "teaser": "Proteste gegen längeres Arbeiten in Frankreich, Debatte über Viertagewoche in Deutschland. Außerdem: Pistorius in Litauen. Und: der Herausforderer Erdoğans. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-frankreich-proteste-boris-pistorius-litauen-tuerkei-kemal-kilicdaroglu-nikola-norgauer-a-b97c546d-80b2-4d8a-8d9f-ac61d029a54d",
      "image_title": "Welche Bedingungen brauchen wir, um gern zu arbeiten? - DER SPIEGEL"
    },
    {
      "title": "Boris Pistorius auf Truppenbesuch im Baltikum Die Geisterbrigade",
      "teaser": "Kanzler Scholz hat Litauen eine deutsche Kampfbrigade zum Schutz vor Russland zugesagt. Strittig aber ist, ob der Verband dort dauerhaft stationiert wird. Verteidigungsminister Pistorius muss die Wogen glätten. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-auf-truppenbesuch-im-baltikumdie-geisterbrigade-a-9211983d-b62d-4bd5-9379-ac32c00b5819",
      "image_title": "Die Geisterbrigade - Kay Nietfeld / dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Probleme mit Kampfpanzer Leopard Bundeswehr muss für Nato-Truppe wieder auf Panzersuche gehen",
      "teaser": "Mehrere Jahre hat die Bundeswehr vorbereitet, dieses Jahr die schnelle Nato-Eingreiftruppe zu stellen. Wegen neuer Probleme bei den Leopard-2-Panzern aber muss die Truppe wieder bundesweit Waffensysteme zusammenklauben.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-muss-fuer-nato-truppe-wieder-auf-panzer-suche-gehen-a-ba41aad9-b079-45d4-97cf-fde69180d80a",
      "image_title": "Bundeswehr muss für Nato-Truppe wieder auf Panzersuche gehen - ari / IMAGO"
    },
    {
      "title": "Streit um Verbrenner-Aus EU-Liberaler kritisiert Blockadehaltung der FDP",
      "teaser": "Deutschlands Blockade bei der EU-Entscheidung um das Verbrenner-Aus ab 2035 stößt bei Brüsseler Fraktionskollegen der FDP auf Unverständnis. »Die Situation ist inakzeptabel«, sagte der Liberale Pascal Canfin.",
      "url": "https://www.spiegel.de/politik/deutschland/pascal-canfin-eu-liberaler-kritisiert-blockadehaltung-der-fdp-a-86e343e0-39c4-47ef-9e95-deead7867f4e",
      "image_title": "EU-Liberaler kritisiert Blockadehaltung der FDP - IMAGO/Dwi Anoraganingrum / IMAGO/Future Image"
    },
    {
      "title": "Bundesweite Datenauswertung Frauenhäuser in Deutschland überlastet",
      "teaser": "Eine Datenauswertung des Mediums »Correctiv« zeigt: Zufluchtsstätten für Frauen vor Gewalt sind überlastet. Tausende Frauenhausplätze fehlen, obwohl ihr Ausbau Teil des Koalitionsvertrages der Ampel von 2021 ist.",
      "url": "https://www.spiegel.de/politik/deutschland/frauenhaeuser-in-deutschland-ueberlastet-a-0f5cf824-d8dc-421f-8b44-ca1a297b2d49",
      "image_title": "Frauenhäuser in Deutschland überlastet - Sophia Kembowski / picture alliance/dpa"
    },
    {
      "title": "Streit bei Berliner Genossen Giffeys riskante GroKo-Wette",
      "teaser": "Die Regierende Bürgermeisterin wirbt in der Berliner SPD für ein Bündnis mit der CDU. Nun steht ein Zeitplan, doch der Widerstand an der Basis wächst. Geht die Rechnung auf? Von Sophie Garbe und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-berlin-franziska-giffeys-riskante-groko-wette-a-d9dfad31-18fb-4a96-848f-092bb641dcfe",
      "image_title": "Giffeys riskante GroKo-Wette - Maurizio Gambarini / FUNKE Foto Services / IMAGO",
      "author": "Sophie Garbe und Christian Teevs"
    }
  ]
}