{
  "timestamp": "2023-07-06T23:13:08",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hintergrund wohl Anzeige von Söder Bundestag ermöglicht Strafverfahren gegen bayerischen AfD-Chef",
      "teaser": "Das Parlament hat die Immunität des AfD-Politikers Stephan Protschka aufgehoben und den Weg für ein Strafverfahren geebnet. Ursächlich dürfte der Politische Aschermittwoch sein – und eine Anzeige vom CSU-Chef.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-ermoeglicht-strafverfahren-gegen-bayerischen-afd-chef-stephan-protschka-a-0458ae87-48fa-413c-94b6-f578b5bdecc8",
      "image_title": "Bundestag ermöglicht Strafverfahren gegen bayerischen AfD-Chef - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Statt Nato-Beitritt Wie Taiwan zum Vorbild für die Ukraine werden könnte Ein Gastbeitrag von Marco Overhaus, Stiftung Wissenschaft und Politik",
      "teaser": "Aus Sorge vor einer Eskalation sind die meisten Nato-Staaten dagegen, die Ukraine jetzt in das Verteidigungsbündnis aufzunehmen. Doch es gäbe einen anderen Weg.",
      "url": "https://www.spiegel.de/politik/taiwan-wie-das-land-zum-vorbild-fuer-die-ukraine-werden-koennte-gastbeitrag-a-8d33f12b-a891-4659-b33f-53bffb8ffa7d",
      "image_title": "Wie Taiwan zum Vorbild für die Ukraine werden könnte - Anatolii Stepanov / AFP"
    },
    {
      "title": "Schwierige Arbeit am Selbstbestimmungsgesetz Herr oder Frau Ganove",
      "teaser": "Das Selbstbestimmungsgesetz sollte im Juni das Kabinett passieren, doch im letzten Moment bremste das Innenministerium. Die Sorge: Kriminelle könnten das Gesetz ausnutzen, um als Frauen unterzutauchen. Von Sophie Garbe und Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/innenministerium-bremst-beim-selbstbestimmungsgesetz-die-hintergruende-a-d036ea2b-10fb-4dd0-a23e-0909a9ff9751",
      "image_title": "Herr oder Frau Ganove - A. Friedrichs / IMAGO",
      "author": "Sophie Garbe und Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Umstrittene Wärmewende Hypothek für die Klimaziele",
      "teaser": "Wärmepumpen und kommunale Netze sollen die miese Klimabilanz des Gebäudesektors verbessern. Doch die Ampel hat sich erst in der Öffentlichkeit und dann vor dem Verfassungsgericht blamiert. Schuld ist auch das Kanzleramt. Ein Podcast von Melanie Amann, Marius Mestermann und Regina Steffens",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-das-trauma-verfolgt-die-ampel-koalition-und-kanzler-olaf-scholz-a-7f823049-7c4d-4bf8-a9bf-546e37f2f052",
      "image_title": "Hypothek für die Klimaziele - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Neuregelung der Suizidhilfe Trotz großer Mehrheit gescheitert",
      "teaser": "Die meisten Bundestagsabgeordneten wollten neue Regeln schaffen für die an sich erlaubte Hilfe zur Selbsttötung. Doch weil es zwei konkurrierende Anträge gab, wurden beide abgelehnt. Allein die AfD übte Fundamentalopposition. Von Dietmar Hipp",
      "url": "https://www.spiegel.de/politik/deutschland/neuregelung-der-suizidhilfe-trotz-grosser-mehrheit-gescheitert-a-e99126b0-0a44-4dc5-b486-b3af12aeaffc",
      "image_title": "Trotz großer Mehrheit gescheitert - IMAGO/M. Popow / IMAGO/Metodi Popow",
      "author": "Dietmar Hipp"
    },
    {
      "title": "Globaler Rechtsruck Briten, Amerikaner, Franzosen – alles Diktaturopfer? Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wer den Erfolg der AfD als Folge der DDR erklären will, dem fehlt ein grundsätzliches Verständnis von großen ökonomischen und politischen Verschiebungen der letzten Jahre.",
      "url": "https://www.spiegel.de/politik/deutschland/globaler-rechtsruck-und-afd-debatte-alles-diktaturopfer-a-0e6f77b8-aede-47e0-ba2b-cc869ed211d1",
      "image_title": "Briten, Amerikaner, Franzosen – alles Diktaturopfer? - Roland Hartig / IMAGO"
    },
    {
      "title": "Dauerärger ums Heizungsgesetz Die Ampel quält sich in den Sommer",
      "teaser": "Die Klatsche aus Karlsruhe offenbart die Probleme der Ampel. Auf eine Sondersitzung für das Heizungsgesetz verzichten SPD, Grüne und FDP. Doch die Stimmung in der Koalition bleibt katastrophal. Von Christian Teevs und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-klatsche-aus-karlsruhe-die-ampel-quaelt-sich-in-den-sommer-a-a49608c1-96f4-43c5-8aae-4039a164f258",
      "image_title": "Die Ampel quält sich in den Sommer - Michael Kappeler / dpa",
      "author": "Christian Teevs und Severin Weiland"
    },
    {
      "title": "Schutz bei zu hohen Temperaturen SPD in Schleswig-Holstein will öffentliches Leben bei Hitze einschränken",
      "teaser": "Kostenlose Sonnencreme-Spender, Verbote von Veranstaltungen: Die SPD in Schleswig-Holstein fordert einen Hitzeplan. Denn immer höhere Temperaturen sind ein Gesundheitsrisiko.",
      "url": "https://www.spiegel.de/politik/deutschland/schleswig-holstein-spd-will-oeffentliches-leben-bei-hitze-einschraenken-a-74c93cf4-0f86-476c-879e-27654237da64",
      "image_title": "SPD in Schleswig-Holstein will öffentliches Leben bei Hitze einschränken - Georg Wendt / dpa"
    },
    {
      "title": "Heizungsgesetz gestoppt Scholz hält Abstimmung im September für »sehr vernünftig«",
      "teaser": "Die Ampelkoalition verzichtet auf eine Sondersitzung zum Heizungsgesetz. Die Union fordert angesichts der Sommerpause neue Beratungen – Regierungsvertreter sehen das anders.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-olaf-scholz-haelt-abstimmung-im-september-fuer-sehr-vernuenftig-a-7db6a2c2-b210-4c58-be00-79f46f5708b5",
      "image_title": "Scholz hält Abstimmung im September für »sehr vernünftig« - LISI NIESNER / REUTERS"
    },
    {
      "title": "Die Lage am Abend Der große Entschleunigungs-Hammer Von Jens Radü",
      "teaser": "Das Heizgesetz ist eingefroren wie ein Fischstäbchen. Wagner-Chef Prigoschin hat offenbar einen verblüffenden Sinn für Mode. Und der vermeintliche »Badewannenmörder« steht vor dem Freispruch. Das ist die Lage am Abend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-heizungsgesetz-jewgenij-prigoschin-justizirrtum-manfred-genditzki-a-3be25ab5-c850-446c-a626-b844105ee304",
      "image_title": "Der große Entschleunigungs-Hammer - DER SPIEGEL"
    },
    {
      "title": "Unabhängige Spionage BND muss offenbar weiter auf eigene Weltraumsatelliten warten",
      "teaser": "Bei Informationen aus dem All ist der Geheimdienst auf Partner angewiesen. Eigene Satelliten sollten längst da sein und ihn unabhängiger machen. Doch der Start verzögert sich offenbar erneut.",
      "url": "https://www.spiegel.de/politik/deutschland/bnd-offenbar-weitere-verzoegerung-bei-eigenen-spionagesatelliten-a-7bd79a99-7852-497f-b526-1378e0c6a202",
      "image_title": "BND muss offenbar weiter auf eigene Weltraumsatelliten warten - Volker Preußler / IMAGO"
    },
    {
      "title": "Umfrage in zehn Ländern Europäer wollen stärkere EU-Außenpolitik",
      "teaser": "Russlands Überfall auf die Ukraine lässt die Europäer zusammenrücken. In einer Umfrage verlangen große Mehrheiten eine robustere EU-Außenpolitik – und die Abschaffung des Vetorechts einzelner Mitgliedsländer.",
      "url": "https://www.spiegel.de/politik/umfrage-europaeer-wollen-staerkere-eu-aussenpolitik-a-90cba6ac-b357-41ad-ad65-0243e63ec5b1",
      "image_title": "Europäer wollen stärkere EU-Außenpolitik - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Sachsen-Anhalt CDU-Abgeordneter nennt Grüne »Ökofaschisten« – und entschuldigt sich",
      "teaser": "Mit einer Aussage über die Grünen hat ein Landtagsabgeordneter aus Sachsen-Anhalt für Empörung gesorgt. Nun hat der CDU-Politiker seine Wortwahl relativiert. An der Kritik hält er jedoch fest.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-cdu-abgeordneter-entschuldigt-sich-nach-tweet-ueber-gruene-a-acb7de89-ebab-440e-be96-9010d10cbf33",
      "image_title": "CDU-Abgeordneter nennt Grüne »Ökofaschisten« – und entschuldigt sich - Sebastian Kahnert / dpa"
    },
    {
      "title": "Verfassungsrechtler zum Heizungsgesetz-Beschluss »Das ist ein Eingriff in die Autonomie des Bundestages«",
      "teaser": "In dem Beschluss aus Karlsruhe zum Heizungsgesetz sieht Rechtswissenschaftler Joachim Wieland eine Schwächung des Parlaments. Die Entscheidung sei für ihn nicht überraschend gekommen. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/heizungsgesetz-joachim-wieland-zum-urteil-des-bundesverfassungsgerichts-a-304b24cb-5cc1-4aef-89fe-56d78d846c9e",
      "image_title": "»Das ist ein Eingriff in die Autonomie des Bundestages« - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Heizungsgesetz-Kritiker Heilmann Nervensäge, Solospieler – und heute ein Star",
      "teaser": "Der CDU-Abgeordnete Thomas Heilmann hat mit einem Eilantrag das Heizungsgesetz verzögert. Dabei war nicht mal die komplette Fraktionsspitze eingeweiht. Wer ist der Mann? Von Sven Becker, Florian Gathmann, Martin Knobbe und Florian Pütz",
      "url": "https://www.spiegel.de/politik/deutschland/thomas-heilmann-wer-ist-der-mann-der-das-heizungsgesetz-gestoppt-hat-a-058c327d-a723-4402-a542-44245f4a2355",
      "image_title": "Nervensäge, Solospieler – und heute ein Star - Fabrizio Bensch / REUTERS",
      "author": "Sven Becker, Florian Gathmann, Martin Knobbe und Florian Pütz"
    },
    {
      "title": "Abstimmung erst im September Ampel verzichtet auf Sondersitzung zum Heizungsgesetz",
      "teaser": "SPD, Grüne und FDP werden das Heizungsgesetz nicht mehr vor der Sommerpause verabschieden. Eine zunächst angedachte Sondersitzung im Bundestag wird es nicht geben, die Abstimmung verzögert sich deutlich.",
      "url": "https://www.spiegel.de/politik/heizungsgesetz-ampel-verzichtet-auf-sondersitzung-abstimmung-erst-im-september-a-93e8365e-33a1-4b06-9de9-4cb8a6bc94b9",
      "image_title": "Ampel verzichtet auf Sondersitzung zum Heizungsgesetz - Political-Moments / IMAGO"
    },
    {
      "title": "Heizungsgesetz vom Verfassungsgericht gestoppt Der blamierte Kanzler Ein Kommentar von Ralf Neukirch",
      "teaser": "Olaf Scholz präsentiert sich als Mann, der die Dinge im Griff hat. Die Realität sieht anders aus.",
      "url": "https://www.spiegel.de/politik/karlsruhe-stoppt-heizungsgesetz-der-blamierte-kanzler-kommentar-a-c418b967-c84d-452c-acd0-4b12b68497b5",
      "image_title": "Der blamierte Kanzler - Stefan Sauer / dpa"
    },
    {
      "title": "Nach Angriff von Tübinger OB Klimaaktivistin Neubauer wirft Palmer vor, ihre Rede nicht verstanden zu haben",
      "teaser": "Boris Palmer kritisierte Luisa Neubauer, mit ihren Ansätzen beim Klimaschutz ins Totalitäre abzurutschen. Die Aktivistin antwortet prompt – mit einer Empfehlung.",
      "url": "https://www.spiegel.de/politik/deutschland/luisa-neubauer-wirft-boris-palmer-vor-rede-nicht-verstanden-zu-haben-a-d32726fb-35bd-4232-a62e-079d6887ba7f",
      "image_title": "Klimaaktivistin Neubauer wirft Palmer vor, ihre Rede nicht verstanden zu haben - Frank Hammerschmidt / dpa"
    },
    {
      "title": "Trotz jahrelanger Beratungen Gesetzentwürfe zur Suizidhilfe scheitern im Bundestag",
      "teaser": "2020 erlaubte das Bundesverfassungsgericht die »geschäftsmäßige Beihilfe zum Suizid« – eine klare Regelung fehlt seitdem. Nun wurden zwei Gesetzentwürfe im Parlament diskutiert, Mehrheiten erhielten beide nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/sterbehilfe-gesetzentwuerfe-scheitern-im-bundestag-a-c6067329-7058-42a8-9cad-e83985ad4131",
      "image_title": "Gesetzentwürfe zur Suizidhilfe scheitern im Bundestag - epd / IMAGO"
    },
    {
      "title": "Bundestagsdebatte So diskutierte der Bundestag über Sterbehilfe",
      "teaser": "Seit 2020 steht fest: Das Verbot der »geschäftsmäßigen Sterbehilfe« ist verfassungswidrig – seitdem fehlt eine klare Regelung. Eine Reform des Gesetzes scheiterte heute im Bundestag. Sehen Sie die emotionale Debatte hier.",
      "url": "https://www.spiegel.de/politik/sterbehilfe-so-laufen-debatte-und-abstimmung-im-bundestag-livestream-a-b876d27f-da18-4f08-b0a8-c4705f0e509e",
      "image_title": "So diskutierte der Bundestag über Sterbehilfe - IMAGO/Christian Spicker"
    }
  ]
}