{
  "timestamp": "2023-07-25T06:15:28",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zukunft der Christdemokratie Die Selbstzerstörung der CDU Ein Kommentar von Felix Bohr",
      "teaser": "Das CDU-Spitzenduo beschwört gern das »C« im Parteinamen. Doch der Kurs von Friedrich Merz und Carsten Linnemann ist mit christlichen Werten kaum vereinbar.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-und-carsten-linnemann-die-selbstzerstoerung-der-cdu-kommentar-a-13ee987f-ae5c-485e-90f0-7eeda56f1d8b",
      "image_title": "Die Selbstzerstörung der CDU - Michael Kappeler / dpa"
    },
    {
      "title": "CDU und AfD »Mit Rechtsextremisten spricht und verhandelt man nicht«",
      "teaser": "CDU-Chef Merz irritiert seine Partei mit Aussagen zur Kooperation mit der AfD auf kommunaler Ebene. Hier erklärt der Neuruppiner CDU-Politiker Sebastian Steineke, wie seine Partei an den Rechtsaußen vorbeikommt. Ein Interview von Marc Röhlig",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-afd-was-ein-cdu-kommunalpolitiker-von-der-zusammenarbeit-haelt-a-25e7e2a1-afcb-4cf6-b58f-f8fb85ffaeb7",
      "image_title": "»Mit Rechtsextremisten spricht und verhandelt man nicht« - Patrick Pleul/ dpa"
    },
    {
      "title": "Verhältnis der CDU zur AfD Operation Wardochnix läuft",
      "teaser": "Dürfen Christdemokraten in den Kommunen mit der AfD zusammenarbeiten? Mit Interviewaussagen hat CDU-Chef Merz die eigene Partei gegen sich aufgebracht. Nun bemühen sich alle, den Schaden kleinzureden. Von Anna Clauß, Lukas Eberle, Sophie Garbe und Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/verhaeltnis-der-cdu-zur-afd-operation-wardochnix-laeuft-a-baf2664e-61f7-463c-abea-3d420f0ecbd1",
      "image_title": "Operation Wardochnix läuft - IMAGO/dts Nachrichtenagentur",
      "author": "Anna Clauß, Lukas Eberle, Sophie Garbe und Jonas Schaible"
    },
    {
      "title": "Die Lage am Abend Feuerlöscher, Brandmauern, Öl ins Feuer Von Arno Frank",
      "teaser": "Friedrich Merz spricht erst Klartext und sagt dann das Gegenteil. Urlauben sollte man nur noch, wo keine Bäume stehen. Und was wird aus der einzigen Demokratie im Nahen Osten? Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-friedrich-merz-feuer-in-griechenland-israel-a-e962fefb-739b-420c-9830-ec8a4fbbd3a2",
      "image_title": "Feuerlöscher, Brandmauern, Öl ins Feuer - DER SPIEGEL"
    },
    {
      "title": "Aufregung um Sommerinterview Ein Herz für Merz Eine Kolumne von Nikolaus Blome",
      "teaser": "Die Kritik am CDU-Parteichef verrennt sich ins Groteske. In der Sache macht er gegen die AfD gerade ziemlich viel richtig.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-und-die-moegliche-kooperation-mit-der-afd-ein-herz-fuer-merz-kolumne-a-dc51a1f7-699a-4786-94b4-887bc2071acf",
      "image_title": "Ein Herz für Merz - Sven Hoppe / dpa"
    },
    {
      "title": "Reaktion auf parteiinterne Kritik Merz relativiert Aussagen zu Kooperation mit AfD",
      "teaser": "Nach massiver Kritik will er es nun doch nicht so gemeint haben: CDU-Parteichef Merz schließt jetzt eine Zusammenarbeit mit der AfD auch in Kommunen aus. Erst am Vortag hatte er eine ganz andere Linie vertreten.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-cdu-relativiert-aussagen-zu-kooperation-mit-afd-a-a058a465-c4be-437a-b01b-467b44299e64",
      "image_title": "Merz relativiert Aussagen zu Kooperation mit AfD - Dominik Asbach / dpa"
    },
    {
      "title": "Leere Depots Pistorius macht Munitionsproduktion zur Chefsache",
      "teaser": "In der Ukraine wird die Artilleriemunition knapp, im Westen sind die Bestände weitgehend leer. Verteidigungsminister Pistorius will nach SPIEGEL-Informationen nun 20 Milliarden Euro für die Produktion bereitstellen. Von Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/pistorius-macht-munitionsproduktion-zur-chefsache-a-285331bb-ba6b-4645-bf42-cb0e8d28b8c9",
      "image_title": "Pistorius macht Munitionsproduktion zur Chefsache - Mindaugas Kulbis / AP",
      "author": "Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Mode gegen Belästigung Was Männer von Hunden lernen können Von Lara Schulschenk",
      "teaser": "Auf TikTok zeigen Frauen, wie sie mit weiter Kleidung Blicke und Belästigung von Männern vermeiden wollen. »Subway Shirts« nennt sich dieser traurige Trend, der einiges über das Leben als Frau verrät.",
      "url": "https://www.spiegel.de/politik/deutschland/subway-shirts-auf-tiktok-was-maenner-von-hunden-lernen-koennen-a-f68d4d3c-1e70-429a-8ef3-471ce40ca83b",
      "image_title": "Was Männer von Hunden lernen können - Edward Berthelot / Getty Images"
    },
    {
      "title": "CDU-Vorsitzender Breite Kritik an Merz-Äußerungen zur AfD aus eigener Partei",
      "teaser": "Die Aussagen des CDU-Parteichefs zur Kooperation mit der AfD in Kommunen stoßen auf heftigen Widerstand aus den eigenen Reihen. Unterstützung gibt es vom CDU-Generalsekretär – und die AfD freut sich.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-breite-kritik-an-merz-aeusserungen-zur-afd-aus-eigener-partei-a-bfcdac8d-4285-4256-825a-16f0bfeffb13",
      "image_title": "Breite Kritik an Merz-Äußerungen zur AfD aus eigener Partei - Sven Hoppe / dpa"
    },
    {
      "title": "Die Lage am Morgen Kicken mit Hidschab Von Markus Feldenkirchen",
      "teaser": "Die Linke will wieder mit Inhalten wahrgenommen werden. Israel steht vor einer großen Entscheidung. Und Deutschland startet in die Fußball-WM. Das ist die Lage am Montagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-linke-israel-benjamin-netanyahu-fussball-wm-marokko-thunberg-a-5046e912-efbb-4b40-9fb6-7a0bd3e83552",
      "image_title": "Kicken mit Hidschab - DER SPIEGEL"
    },
    {
      "title": "Unklare Mehrheiten in Spanien Konservative gewinnen – können aber wohl nicht regieren",
      "teaser": "Es war ein Kopf-an-Kopf-Rennen, am Ende hat die konservative Volkspartei die Parlamentswahl in Spanien deutlich knapper gewonnen als erwartet. Die Regierungsbildung dürfte lang und kompliziert werden.",
      "url": "https://www.spiegel.de/politik/spanien-konservative-gewinnen-parlamentswahl-koennen-aber-wohl-nicht-regieren-a-c065529c-799b-48b8-80dd-44255ae9a26e",
      "image_title": "Konservative gewinnen – können aber wohl nicht regieren - OSCAR DEL POZO / AFP"
    },
    {
      "title": "ZDF-Sommerinterview Friedrich Merz steht zur Brandmauer gegen die AfD – außer in Kommunen",
      "teaser": "CDU-Chef Friedrich Merz arbeitet sich erneut an der AfD ab. Verbieten will er die Rechtsextremen nicht, auf kommunaler Ebene auch Zusammenarbeit zulassen und die Anhänger mit hartem Migrationskurs zurückgewinnen.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-cdu-steht-zur-brandmauer-gegen-die-afd-ausser-in-kommunen-a-a162457a-6972-43e2-9c2d-9b271f1c50b7",
      "image_title": "Friedrich Merz steht zur Brandmauer gegen die AfD – außer in Kommunen - Dominik Asbach / dpa"
    },
    {
      "title": "Zukunft von CDU und CSU Wird die Union jetzt revolutionär?",
      "teaser": "Pakt mit Radikalen, neues Asylrecht und Politik der Gewohnheit: Wer Politikern von CDU und CSU in den vergangenen Tagen lauschte, darf sich wundern. Denn was konservativ klingt, würde vieles stark verändern. Eine Analyse von Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/zukunft-von-cdu-und-csu-wird-die-union-jetzt-revolutionaer-a-013439b7-656d-49ed-8d55-a1c9f7ecb62f",
      "image_title": "Wird die Union jetzt revolutionär? - Peter Kneffel / dpa"
    },
    {
      "title": "Fußball-WM mit Armbinden Vereint für alles und nichts! Eine Kolumne von Anna Clauß",
      "teaser": "Deutschlands Fußballfrauen treten mit der Armbinde »Vereint für ein Ende der Gewalt gegen Frauen« an. Wem das etwas bringt? Nur den Funktionären.",
      "url": "https://www.spiegel.de/politik/deutschland/armbinden-bei-der-fussball-wm-2023-das-rosarot-washing-der-fifa-ist-allzu-billig-kolumne-a-58e05604-30ff-4396-b6b2-abf48f91363f",
      "image_title": "Vereint für alles und nichts! - Markus Ulmer / Ulmer / Teamfoto / IMAGO"
    },
    {
      "title": "Studie zu Polarisierung in der Gesellschaft »Wenn jemand wie die AfD ein Angebot macht, steigen die Leute darauf ein«",
      "teaser": "Themen wie Zuwanderung oder Klimawandel polarisieren, sagt der Politikwissenschaftler Hans Vorländer. Er hat Europäer zu ihren politischen Überzeugungen befragt und stellt fest: Emotionen sind ein bedeutender Faktor. Ein Interview von Franziska Schindler",
      "url": "https://www.spiegel.de/politik/deutschland/polarisierung-in-der-gesellschaft-wenn-dann-jemand-wie-die-afd-ein-angebot-macht-steigen-die-leute-darauf-ein-a-fe5b8732-c70e-4aee-b295-ac58a16f50e2",
      "image_title": "»Wenn jemand wie die AfD ein Angebot macht, steigen die Leute darauf ein« - Bodo Marks / dpa"
    },
    {
      "title": "Tausende offene Verfahren Sicherheitslücke bei der Bundeswehr – offenbar massiver Stau an Personalüberprüfungen",
      "teaser": "Sicherheitsüberprüfungen sollen Aufschluss geben, ob Mitarbeiter ein Risiko darstellen könnten – etwa mit Blick auf Extremismus oder Spionage. Doch bei der Bundeswehr sind laut einem Bericht fast 70.000 Verfahren nicht abgeschlossen.",
      "url": "https://www.spiegel.de/politik/bundeswehr-massiver-stau-an-sicherheitsueberpruefungen-experte-spricht-von-skandal-a-754dfbe2-cd51-4ec9-939a-aaf297e359ea",
      "image_title": "Sicherheitslücke bei der Bundeswehr – offenbar massiver Stau an Personalüberprüfungen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Streit um Strecke in Niedersachsen Grüne werfen SPD-Chef Klingbeil »kleinkarierte Blockade« der Bahn vor",
      "teaser": "SPD-Chef Lars Klingbeil will nicht, dass die Bahn eine Neubaustrecke durch seinen Wahlkreis baut. Dafür kritisiert ihn der grüne Koalitionspartner nun harsch. Und Fridays for Future kündigt Proteste an. Von Arvid Haitsch und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-werfen-spd-chef-lars-klingbeil-kleinkarierte-blockade-der-bahn-vor-a-0d3ea380-47c9-4adc-8e0d-149a675a7bea",
      "image_title": "Grüne werfen SPD-Chef Klingbeil »kleinkarierte Blockade« der Bahn vor - Arvid Haitsch / DER SPIEGEL",
      "author": "Arvid Haitsch und Serafin Reiber"
    },
    {
      "title": "Gleichberechtigung Feministin? Die meisten Frauen sagen: bloß nicht! Eine Kolumne von René Pfister",
      "teaser": "Wer an politischen Mehrheiten interessiert ist, sollte sich von der Frauenbewegung fernhalten. Wenn man sich Debatten über das Ehegattensplitting anschaut, weiß man auch, warum.",
      "url": "https://www.spiegel.de/politik/deutschland/gleichberechtigung-warum-sich-die-meisten-frauen-nicht-als-feministin-bezeichnen-wollen-a-6c63628b-6c19-4f2d-86f4-fff0bb908199",
      "image_title": "Feministin? Die meisten Frauen sagen: bloß nicht! - Michael Kappeler / dpa"
    },
    {
      "title": "Nach gewaltsamen Ausschreitungen Pistorius sagt Irakreise wegen Sicherheitsbedenken ab",
      "teaser": "Vor der geplanten Verlängerung der Irakmission der Bundeswehr wollte sich Verteidigungsminister Boris Pistorius ein Bild vor Ort machen. Nun wurde seine Reise nach Bagdad kurzfristig abgesagt – man schätzte das Risiko als zu hoch ein.",
      "url": "https://www.spiegel.de/politik/boris-pistorius-sagt-irak-reise-wegen-sicherheitsbedenken-ab-a-f38ef45a-19e8-46b9-b528-f2592cf0db5f",
      "image_title": "Pistorius sagt Irakreise wegen Sicherheitsbedenken ab - IMAGO/Christian Spicker"
    },
    {
      "title": "Hessens Ministerpräsident Boris Rhein will bundesweite Grenzkontrollen gegen illegale Einwanderung",
      "teaser": "Im hessischen Landtagswahlkampf nutzt Ministerpräsident Boris Rhein die Migrationsdebatte für eine Attacke gegen seine Konkurrentin, Bundesinnenministerin Nancy Faeser: Der CDU-Politiker drängt auf flächendeckende Grenzkontrollen.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-boris-rhein-will-bundesweite-grenzkontrollen-gegen-illegale-einwanderung-a-48fecf44-528a-4b9d-a4c5-920f9740628c",
      "image_title": "Boris Rhein will bundesweite Grenzkontrollen gegen illegale Einwanderung - Political-Moments / IMAGO"
    }
  ]
}