{
  "timestamp": "2023-08-13T22:09:44",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dauerzank in der Ampelkoalition Der nächste Konflikt lauert im Kleingedruckten",
      "teaser": "Nach dem erbitterten Gezerre um das Heizungsgesetz nahm sich die Ampel eine sommerliche Streitpause. Aber weitere Konflikte stehen an – vor allem zwischen Grünen und der FDP. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-die-ampel-der-naechste-konflikt-lauert-im-kleingedruckten-a-cabdffc3-9121-41cb-8c83-6b3694e4151c",
      "image_title": "Der nächste Konflikt lauert im Kleingedruckten - Filip Singer / EPA",
      "author": "Severin Weiland"
    },
    {
      "title": "Konflikt im Bundestag Esken will Kürzungen bei politischer Bildung verhindern",
      "teaser": "Der Etat der Bundeszentrale für politische Bildung soll 2024 um 20 Millionen Euro gekürzt werden. Für SPD-Chefin Saskia Esken ist das noch nicht entschieden – über den Haushalt befinde das Parlament.",
      "url": "https://www.spiegel.de/politik/deutschland/esken-will-kuerzungen-bei-politischer-bildung-verhindern-a-f757ce07-4b41-4e18-a98b-f01fb4787a4b",
      "image_title": "Esken will Kürzungen bei politischer Bildung verhindern - Jörg Carstensen / dpa"
    },
    {
      "title": "Bundeskanzler im ZDF-Sommerinterview Scholz kritisiert Tonfall in der Koalition",
      "teaser": "Im ZDF-Sommerinterview stellt sich der Kanzler hinter Faesers Abschieberegeln, lobt das deutsche Tempo beim Ausbau erneuerbarer Energien und den besonnenen Kurs bei den Waffenlieferungen an die Ukraine. Nur eines stört ihn.",
      "url": "https://www.spiegel.de/politik/deutschland/scholz-kritisiert-tonfall-in-der-koalition-a-871e1e5b-522a-4e31-a07d-ba4987c67115",
      "image_title": "Scholz kritisiert Tonfall in der Koalition - Thomas Kierok / dpa"
    },
    {
      "title": "Taurus-Raketen für die Ukraine Kretschmer warnt vor Lieferung von Marschflugkörpern",
      "teaser": "Bundeskanzler Olaf Scholz hat sich noch nicht festgelegt, ob Deutschland Taurus-Marschflugkörper an die Ukraine liefert. CDU-Vize Michael Kretschmer spricht sich vehement gegen den Vorschlag aus.",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-raketen-fuer-ukraine-michael-kretschmer-warnt-vor-lieferung-von-marschflugkoerpern-a-32ffb5d7-051f-448f-a37b-db2949084f53",
      "image_title": "Kretschmer warnt vor Lieferung von Marschflugkörpern - Jan Woitas / picture alliance/dpa"
    },
    {
      "title": "Fridays for Future in Slowenien Wo die Klimaschützer an der Flut schuld sein sollen",
      "teaser": "Verwesende Fische und Schaufeln voll Schlamm: Eine Delegation von Fridays for Future um Luisa Neubauer besucht das Flutgebiet in Slowenien. Dort wird von manchen eine Aktivistin für die Katastrophe verantwortlich gemacht. Aus Slowenien berichtet Jonas Schaible",
      "url": "https://www.spiegel.de/politik/deutschland/fridays-for-future-in-slowenien-wo-die-klimaschuetzer-an-der-flut-schuld-sein-sollen-a-b22a2dbb-3c61-4cfa-a4b5-b04e7e5790e4",
      "image_title": "Wo die Klimaschützer an der Flut schuld sein sollen - Borut Zivulovic / REUTERS"
    },
    {
      "title": "Bürokratieentlastungsgesetz Buschmann und Lindner planen kürzere Aufbewahrungsfristen für Belege",
      "teaser": "Der Justizminister hat den Eindruck, ein Teil der deutschen Wirtschaft leide »unter einem Bürokratie-Burn-out«. Künftig sollen Firmen Buchungsbelege nicht mehr ganz so lange vorhalten müssen wie bisher.",
      "url": "https://www.spiegel.de/politik/deutschland/buerokratie-marco-buschmann-und-christian-lindner-planen-kuerzere-aufbewahrungsfristen-fuer-belege-a-93d3c26f-9066-422c-981b-c8dce068e79b",
      "image_title": "Buschmann und Lindner planen kürzere Aufbewahrungsfristen für Belege - Bernd Wüstneck / dpa"
    },
    {
      "title": "Vorwürfe gegen Lizzo Eine Frau mobbt andere Frauen? Warum sein kann, was nicht sein darf Eine Kolumne von Susanne Beyer",
      "teaser": "Die Sängerin Lizzo ist eine Ikone des modernen Feminismus. Nun wird ihr Frauenverachtung vorgeworfen. Es ist nichts bewiesen. Und doch lohnt es sich, über den Fall nachzudenken – und darüber hinaus.",
      "url": "https://www.spiegel.de/politik/lizzo-ein-frau-mobbt-andere-frauen-warum-sein-kann-was-nicht-sein-darf-a-5debd2f5-7613-48d2-a463-dc735c15e4e3",
      "image_title": "Eine Frau mobbt andere Frauen? Warum sein kann, was nicht sein darf - Oli Scarff / AFP"
    },
    {
      "title": "Als Deutscher im Ausland Urlaub 2023, eine Lektion in Demut Eine Kolumne von Alexander Neubacher",
      "teaser": "Erstaunt stellen wir in diesem Sommer fest, dass nicht nur Wetter und Essen in anderen Ländern besser sind als bei uns, sondern auch die Züge, der Handyempfang und die digitalen Bezahlmöglichkeiten.",
      "url": "https://www.spiegel.de/politik/als-deutscher-im-ausland-urlaub-2023-eine-lektion-in-demut-kolumne-a-29193398-2cca-4256-ba19-0c48129ce7b3",
      "image_title": "Urlaub 2023, eine Lektion in Demut - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Kiffer jubeln, Drogenfahnder warnen Von Susanne Beyer",
      "teaser": "Das Gesetzesvorhaben zur Cannabislegalisierung polarisiert. Der Kanzler lächelt die Spannungen in der Ampel weg. Und: Forscher warnen vor den unterschätzten Gefahren von E-Scootern. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ampel-krach-cannabis-legalisierung-luna-25-unfaelle-mit-e-scootern-a-83097438-4336-420c-a4b5-355de618da05",
      "image_title": "Kiffer jubeln, Drogenfahnder warnen - DER SPIEGEL"
    },
    {
      "title": "Entwicklungspolitik Weniger Hilfe für Niger",
      "teaser": "Die Bundesregierung streicht Hilfszahlungen für Niger. Nach SPIEGEL-Informationen gibt es daran Kritik von Experten und aus der Opposition.",
      "url": "https://www.spiegel.de/politik/deutschland/niger-bundesregierung-streicht-hilfszahlungen-kritik-von-experten-und-aus-der-opposition-a-eb56a6f7-5329-4765-9759-bef1ba9bcbfb",
      "image_title": "Weniger Hilfe für Niger - Boureima Hama / AFP"
    },
    {
      "title": "Die Lage am Abend »Der fortschreitende Marsch der Zeit« Von Bernhard Zand, New York",
      "teaser": "Heute geht es um den (vielleicht) nächsten Präsidenten Taiwans, um Zeitmanagement im Studium und um lange Filme. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-taiwan-aufschieberitis-hollywood-filme-a-0abe68d2-364d-45af-b44f-4f03387346a6",
      "image_title": "»Der fortschreitende Marsch der Zeit« - DER SPIEGEL"
    },
    {
      "title": "Affäre um kremlnahen AfD-Mitarbeiter »Im Bundestag nichts verloren«",
      "teaser": "Der Mitarbeiter eines AfD-Abgeordneten unterhält enge Kontakte nach Moskau, mit russischer Hilfe wollte er deutsche Waffenlieferungen verzögern. Nun fordern Politiker, ihm den Zugang zum Bundestag zu verwehren.",
      "url": "https://www.spiegel.de/politik/deutschland/affaere-um-kreml-nahen-afd-mitarbeiter-im-bundestag-nichts-verloren-a-bb250b08-55c2-4fce-96e4-2f1617b2f4bb",
      "image_title": "»Im Bundestag nichts verloren« - Wladimir Sergijenko / Telegram"
    },
    {
      "title": "Linkenvize über Wagenknecht-Streit »Amira betreibt Täter-Opfer-Umkehr«",
      "teaser": "Linkenvize Lorenz Gösta Beutin weist im SPIEGEL-Interview Vorwürfe zurück, er habe Sahra Wagenknecht aus der Partei gemobbt. Sie und ihr Lager hätten Mehrheitsbeschlüsse nicht akzeptiert. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linken-vize-lorenz-goesta-beutin-amira-betreibt-taeter-opfer-umkehr-a-11b41bb4-68cc-4c4d-a197-a2a73b23e83f",
      "image_title": "»Amira betreibt Täter-Opfer-Umkehr« - Frank Gaeth / IMAGO"
    },
    {
      "title": "»Gefährliche Trödelei« Union fordert Regeln für Einsatz von Bundeswehr-Kampfdrohnen",
      "teaser": "Nach langer Debatte rang sich die Ampel dazu durch, die Bundeswehr mit bewaffneten Drohnen auszustatten. Doch SPD, FDP und Grüne haben dies an eine Bedingung geknüpft, die sie bislang schuldig bleiben. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-und-ruestung-union-fordert-regeln-fuer-kampfdrohnen-a-411c7503-cd4b-4d2a-a90f-9808fbfdbd52",
      "image_title": "Union fordert Regeln für Einsatz von Bundeswehr-Kampfdrohnen - Jose Giribas / SZ Photo",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Taurus-Raketen für Ukraine? »Wir warten auf das Kanzleramt«",
      "teaser": "Der mögliche Kursschwenk des Kanzlers bei der Lieferung von Taurus-Marschflugkörpern an die Ukraine stößt in der SPD auf Kritik. FDP und Grüne drängen indes auf eine zügige Entscheidung. Von Marina Kormbaki und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/taurus-raketen-fuer-die-ukraine-wir-warten-auf-das-bundeskanzleramt-a-9fcad32a-d657-4eb2-bf4c-4879780c46fc",
      "image_title": "»Wir warten auf das Kanzleramt« - Tobias Schwarz / AFP",
      "author": "Marina Kormbaki und Severin Weiland"
    },
    {
      "title": "Zahlen des Innenministeriums Politiker und Parteien sind immer häufiger Ziel von Angriffen",
      "teaser": "Schmähungen, Schimpftiraden, Faustschläge: Immer mehr Politiker werden laut offiziellen Zahlen Opfer von Angriffen aggressiver Bürger. Besonders die Attacken auf Mitglieder der Ampelparteien sind gestiegen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-mehr-angriffe-auf-politiker-und-parteien-a-d3edb676-76cd-45cb-8c55-e4369219fde5",
      "image_title": "Politiker und Parteien sind immer häufiger Ziel von Angriffen - IMAGO/Gottfried Czepluch / IMAGO"
    },
    {
      "title": "Ampelstreit über Haushalt SPD-Abgeordnete pochen auf deutlich höhere Erbschaftsteuer",
      "teaser": "Großerben zahlen in Deutschland kaum Steuern. Das muss sich ändern, sagen 50 SPD-Parlamentarier. Nach SPIEGEL-Informationen dringen sie zudem auf eine schnelle Entlastung der Kommunen. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-netzwerker-fordern-deutlich-hoehere-erbschaftsteuer-a-625020fc-a1c1-4b86-941b-0109d47f90f2",
      "image_title": "SPD-Abgeordnete pochen auf deutlich höhere Erbschaftsteuer - ThomasFluegge / Getty Images",
      "author": "Christian Teevs"
    },
    {
      "title": "Halbzeit der Ampel Tote Katzen über den Zaun",
      "teaser": "Nach 20 Monaten halten es etliche Koalitionäre der Ampel kaum noch miteinander aus. Die Liberalen leiden menschlich an den Grünen – und umgekehrt. Wie lange geht das noch gut?",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fdp-und-die-gruenen-halbzeit-der-ampelkoalition-bis-zum-naechsten-krach-a-72107910-21b2-49b0-86e3-897061320ec4",
      "image_title": "Tote Katzen über den Zaun - John Macdougall / AFP"
    },
    {
      "title": "Mutmaßlicher Spion in der Bundeswehr Verdächtiger war mit Einkauf hochmoderner Systeme zur Kriegsführung betraut",
      "teaser": "Im Fall des mutmaßlichen Spions im Beschaffungsamt der Bundeswehr hoffen Ermittler, dass noch keine relevanten Daten weitergegeben wurden. Laut SPIEGEL-Informationen war der Verdächtige in der Abteilung »U« eingesetzt.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-mutmasslicher-spion-war-mit-einkauf-hochmoderner-systeme-zur-kriegsfuehrung-betraut-a-811b36a5-4268-4854-a855-247c16fa16b0",
      "image_title": "Verdächtiger war mit Einkauf hochmoderner Systeme zur Kriegsführung betraut - Ronald Wittek / EPA"
    },
    {
      "title": "Waffen für Kiew Wenn Deutschland nicht schnell liefert, gehen der Ukraine die Marschflugkörper aus Ein Gastbeitrag von Fabian Hoffmann",
      "teaser": "Die Bundesregierung erwägt offenbar die Lieferung von Taurus-Marschflugkörpern an Kiew. Die Zeit drängt, der Erfolg der Sommeroffensive steht auf dem Spiel.",
      "url": "https://www.spiegel.de/politik/deutschland/marschflugkoerper-fuer-die-ukraine-warum-deutschland-liefern-muss-a-3c8bd74d-b8f2-4eb5-9ea0-7c5d5e4b07da",
      "image_title": "Wenn Deutschland nicht schnell liefert, gehen der Ukraine die Marschflugkörper aus - Arnulf Hettrich / IMAGO"
    }
  ]
}