{
  "timestamp": "2023-10-22T18:13:20",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Unterwanderung von Rechtsextremisten Wer folgt Sahra Wagenknechts Ruf?",
      "teaser": "»Bündnis Sahra Wagenknecht« soll ihre neue Partei heißen. Doch hinter der einstigen Fraktionsvorsitzenden steht ein Flügel der Linkspartei, der sich abspaltet – und die neue politische Kraft ausmacht. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-wer-steckt-hinter-der-neuen-partei-a-ebf29139-fa98-4d98-aea2-f09d3e9e6d62",
      "image_title": "Wer folgt Sahra Wagenknechts Ruf? - Heiko Rebsch / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Neue Konkurrenzpartei Linkenchef droht Wagenknechts Gefolgsleuten mit Ausschluss",
      "teaser": "An diesem Montag will Sahra Wagenknecht ihr neues »Bündnis« vorstellen. Linkenchef Martin Schirdewan kündigte schon jetzt Konsequenzen für Parteimitglieder an, die sich dem Verein zuwenden.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-partei-linken-chef-droht-mitgliedern-mit-ausschluss-a-49c6a6c7-b4f5-4b77-ba77-c852a08d9133",
      "image_title": "Linkenchef droht Wagenknechts Gefolgsleuten mit Ausschluss - Sascha Fromm / Thueringer Allgemeine / IMAGO"
    },
    {
      "title": "Extreme Rechte Wie sich die AfD und ihre Strategen den Weg zur Macht vorstellen",
      "teaser": "Beflügelt von den Erfolgen im Westen, schmieden die Spitzen der AfD ambitionierte Pläne: Sie wollen die Partei weiter normalisieren – und träumen davon, die CDU zu zerstören. Von Maria Fiedler und Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/afd-wie-sich-die-partei-und-ihre-strategen-den-weg-zur-macht-vorstellen-a-af3bbb44-5cd6-4a41-836d-d9e069c0f268",
      "image_title": "Wie sich die AfD und ihre Strategen den Weg zur Macht vorstellen - Helmut Fricke / picture alliance / dpa",
      "author": "Maria Fiedler und Ann-Katrin Müller"
    },
    {
      "title": "Festakt mit Olaf Scholz Neue Synagoge in Dessau eröffnet",
      "teaser": "Die Nazis brannten das jüdische Gotteshaus in Dessau 1938 nieder, nun ist in der Stadt eine neue Synagoge eingeweiht worden. Kanzler Scholz sagte bei der Eröffnung, jüdisches Leben »gehört hierher«.",
      "url": "https://www.spiegel.de/politik/deutschland/dessau-rosslau-bundeskanzler-olaf-scholz-besucht-eroeffnung-der-neuen-synagoge-a-a00f8ada-58e9-4a5f-90fb-217baf066f3b",
      "image_title": "Neue Synagoge in Dessau eröffnet - Hendrik Schmidt / AFP"
    },
    {
      "title": "Steinmeier bei Solidaritäts-Demo in Berlin »Auch unser Land ist gefordert wie lange nicht«",
      "teaser": "Tausende Menschen kamen zu einer Kundgebung gegen Antisemitismus. Bundespräsident Frank-Walter Steinmeier hat zum Schutz des jüdischen Lebens im Land aufgerufen. Sehen Sie hier seine komplette Rede.",
      "url": "https://www.spiegel.de/politik/deutschland/kundgebung-am-brandenburger-tor-das-sagt-bundespraesident-frank-walter-steinmeier-a-bf48788a-8feb-4323-a76e-e8b76823341e",
      "image_title": "»Auch unser Land ist gefordert wie lange nicht« - Monika Skolimowska / dpa"
    },
    {
      "title": "Haushaltsentwurf Lindner will offenbar keine neuen Mittel für Seenotrettung einplanen",
      "teaser": "Der Streit um die Seenotrettung geht in die nächste Runde: Das Finanzministerium will dafür einem Bericht zufolge 2024 kein Geld mehr veranschlagen und begibt sich damit auf Konfrontationskurs mit dem Auswärtigen Amt.",
      "url": "https://www.spiegel.de/politik/deutschland/seenotrettung-christian-lindner-will-offenbar-keine-neuen-mittel-einplanen-a-6ea2145c-6582-4eb2-b304-312b7d616e8d",
      "image_title": "Lindner will offenbar keine neuen Mittel für Seenotrettung einplanen - Liesa Johannssen / REUTERS"
    },
    {
      "title": "Schaulaufen bei der Jungen Union Merz, Söder und der unsichtbare Dritte",
      "teaser": "Beim Deutschlandtreffen der Jungen Union in Braunschweig werben Friedrich Merz und Markus Söder um den Parteinachwuchs. Der eine ist überraschend emotional, der andere kann Bierzelt. Wen aber wollen die Jungen? Aus Braunschweig berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-der-jungen-union-friedrich-merz-markus-soeder-und-der-unsichtbare-dritte-a-fb1da080-3dd9-444f-ada2-252da1db9fe2",
      "image_title": "Merz, Söder und der unsichtbare Dritte - [M] DER SPIEGEL: Moritz Frankenberg / dpa"
    },
    {
      "title": "»Postcolonial Studies« Wie der Hass auf Israel intellektuell veredelt wird Eine Kolumne von René Pfister",
      "teaser": "Warum klingen junge Linke plötzlich wie der AfD-Mann Björn Höcke? Das liegt an einer Theorie, die an amerikanischen und deutschen Unis schwer in Mode ist.",
      "url": "https://www.spiegel.de/politik/deutschland/postcolonial-studies-wie-der-hass-auf-israel-intellektuell-veredelt-wird-a-d222da2c-c61d-4793-a82b-875f9e6b0732",
      "image_title": "Wie der Hass auf Israel intellektuell veredelt wird - Joseph Prezioso / AFP"
    },
    {
      "title": "Am Brandenburger Tor Politiker rufen zur Teilnahme an Demonstration gegen Antisemitismus in Berlin auf",
      "teaser": "Direkt am Brandenburger Tor will ein breites Bündnis von Organisationen ein Zeichen gegen Antisemitismus setzen – und für Solidarität mit Israel. Hauptredner ist Bundespräsident Frank-Walter Steinmeier.",
      "url": "https://www.spiegel.de/politik/deutschland/politiker-rufen-zur-teilnahme-an-demonstration-gegen-antisemitismus-in-berlin-auf-a-1b731fd4-0bf8-4a6f-a456-8ee269b831fb",
      "image_title": "Politiker rufen zur Teilnahme an Demonstration gegen Antisemitismus in Berlin auf - Bernd von Jutrczenka / AFP"
    },
    {
      "title": "Nahost-Gipfel in Kairo Warum beehrte Baerbock Sisis seltsame Friedens-Show?",
      "teaser": "Die deutsche Außenministerin muss beim »Friedensgipfel« von Kairo zuhören, wie viele arabische Staats- und Regierungschefs erwartungsgemäß einseitig Israel beschuldigen. Eine gemeinsame Erklärung scheitert. Aus Kairo berichtet Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/nahost-gipfel-in-kairo-warum-annalena-baerbock-abdel-fattah-el-sisi-beehrte-a-7a45ed5c-bbf7-40db-9f77-7a67b1c52793",
      "image_title": "Warum beehrte Baerbock Sisis seltsame Friedens-Show? - Kira Hofmann / photothek / IMAGO"
    },
    {
      "title": "Israel und die deutsche Zivilgesellschaft Die beunruhigende Ruhe Ein Kommentar von Severin Weiland",
      "teaser": "In Berlin ruft ein breites Bündnis aus Parteien, Glaubensgemeinschaften und Verbänden zu einer Solidaritätsdemonstration mit Israel auf. Endlich! Die Straßen dürfen nicht länger den Extremisten überlassen werden.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-solidaritaet-mit-hamas-opfern-die-beunruhigende-ruhe-der-zivilgesellschaft-a-a4764379-7721-40b3-b14f-e158a883a515",
      "image_title": "Die beunruhigende Ruhe - Fabian Sommer / dpa"
    },
    {
      "title": "Nahost-Gipfel in Kairo Jordaniens König wirft Israel Kriegsverbrechen vor",
      "teaser": "Auf einem Gipfeltreffen in Kairo erheben Israels Nachbarländer schwere Vorwürfe wegen der Angriffe auf den Gazastreifen. Palästinenserpräsident Abbas beteuert: »Wir werden niemals gehen.«",
      "url": "https://www.spiegel.de/politik/gipfel-in-kairo-jordanischer-koenig-wirf-israel-kriegsverbrechen-vor-a-e17975d6-9643-47f9-a7c5-1d45e97b762a",
      "image_title": "Jordaniens König wirft Israel Kriegsverbrechen vor - Egyptian President Office / APAimages / IMAGO"
    },
    {
      "title": "Migrationsdebatte SPD-Chef Klingbeil lehnt Obergrenze für Geflüchtete ab",
      "teaser": "Wie der Kanzler plädiert auch SPD-Chef Lars Klingbeil für schnellere Abschiebungen. Eine Obergrenze für Geflüchtete hält er jedoch für »nicht umsetzbar«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-lehnt-obergrenze-fuer-gefluechtete-ab-a-35c32c5c-1ea6-4bdb-96f4-327383fcaa5f",
      "image_title": "SPD-Chef Klingbeil lehnt Obergrenze für Geflüchtete ab - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Baerbocks Krisengespräche in Nahost 14 Stunden, vier Länder – und kaum Hoffnung",
      "teaser": "Außenministerin Annalena Baerbock versucht bei Treffen mit unterschiedlichsten Partnern im Nahen Osten zu vermitteln. Sie erlebt Politiker in Sorge vor dem, was noch kommt. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbocks-krisengespraeche-in-nahost-14-stunden-vier-laender-und-kaum-hoffnung-a-cd42410b-8e7d-44c5-b971-c6a3089ffa1a",
      "image_title": "14 Stunden, vier Länder – und kaum Hoffnung - Jörg Blank / dpa",
      "author": "Christoph Schult"
    },
    {
      "title": "Die Lage am Morgen Söders unmoralisches Angebot Von Philipp Wittrock",
      "teaser": "Tausende Menschen wollen in Berlin ein Zeichen gegen Antisemitismus setzen. Die Union dient sich beim Kanzler an. Und: mit der Kettensäge ins Präsidentenamt. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-krieg-olaf-scholz-migration-markus-soeder-javier-milei-argentinien-jim-jordan-a-5736058f-1f76-465f-89e4-446b894ea451",
      "image_title": "Söders unmoralisches Angebot - DER SPIEGEL"
    },
    {
      "title": "Ampel-Beratungen im Kanzleramt Koalitionsausschuss bleibt ohne Beschlüsse",
      "teaser": "Die Regierungsparteien haben sich zum Koalitionsausschuss getroffen – und nichts beschlossen. Es habe jedoch eine konstruktive Atmosphäre geherrscht, während es um die Lage in Israel und das Dauer-Streitthema Migration ging.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalitionsausschuss-im-kanzleramt-bleibt-ohne-beschluesse-a-2f9bad20-5626-4476-b34a-f1a68a5bb213",
      "image_title": "Koalitionsausschuss bleibt ohne Beschlüsse - Sean Gallup / Getty Images"
    },
    {
      "title": "Die Lage am Abend Der Asylruck des Kanzlers Von Wolfgang Höbel",
      "teaser": "Olaf Scholz will abgewiesene Asylsuchende schneller abschieben. Italiens Gewerkschaften rufen einen Generalstreik aus. Und China beschränkt den Export des Batterierohstoffs Grafit. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-olaf-scholz-und-die-migrationspolitik-generalstreik-in-italien-china-beschraenkt-export-von-grafit-a-f48b925f-ceb3-4b2f-b689-4fb50d822606",
      "image_title": "Der Asylruck des Kanzlers - DER SPIEGEL"
    },
    {
      "title": "Nach SPIEGEL-Interview Sozialdemokraten gehen auf Distanz zu Scholz",
      "teaser": "Im Gespräch mit dem SPIEGEL drängt der Bundeskanzler auf eine härtere Abschiebungspolitik. Nun gibt es massive Kritik aus den eigenen Reihen. Die Jusos finden einen internen Konflikt »unausweichlich«.",
      "url": "https://www.spiegel.de/politik/deutschland/nach-spiegel-interview-sozialdemokraten-gehen-auf-distanz-zu-olaf-scholz-a-c4f19bcd-6945-4baa-b6a5-a58a3c33b5d1",
      "image_title": "Sozialdemokraten gehen auf Distanz zu Scholz - Michael Kappeler / dpa"
    },
    {
      "title": "Mautdebakel 30 Millionen Euro an Rechtskosten",
      "teaser": "Die gescheiterte Pkw-Maut wird immer teurer: Neben Schadensersatz muss das Verkehrsministerium auch hohe Summen für Anwälte und Gerichte bezahlen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/maut-debakel-30-millionen-euro-an-rechtskosten-a-0b8377d8-a234-4750-92f0-726d338a74a0",
      "image_title": "30 Millionen Euro an Rechtskosten - Michael Kappeler / picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Überwachung durch Bluetooth-Tracker Bayern und Hamburg wollen gegen Stalker vorgehen",
      "teaser": "Bluetooth-Tracker sollen dabei helfen, Gegenstände wiederzufinden. Immer wieder werden damit aber auch Personen überwacht. Bayern und Hamburg setzen sich für eine Verschärfung des Strafrechts gegen Stalking ein.",
      "url": "https://www.spiegel.de/politik/deutschland/stalking-mit-airtags-bayern-und-hamburg-wollen-strafrecht-verschaerfen-a-51fde762-3520-47c9-a4bc-4ef58b5f032c",
      "image_title": "Bayern und Hamburg wollen gegen Stalker vorgehen - Brendan Smialowski / AFP"
    }
  ]
}