{
  "timestamp": "2023-11-28T02:26:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gastgeschenke an Abgeordnete Acht Münzen aus Katar, Wert: unbekannt",
      "teaser": "Münzen, Medaillen und ein goldüberzogener Bilderrahmen: Bundestagsabgeordnete erhalten zum Teil teure Gastgeschenke aus dem Ausland. Transparenzinitiativen wittern versuchte Einflussnahme – öffentliche Geschenklisten fehlen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-geschenke-an-abgeordnete-muenzen-aus-dem-orient-a-9cf41028-5c13-49db-a096-0b2f5eddce2a",
      "image_title": "Acht Münzen aus Katar, Wert: unbekannt - Ryan Pierse / Getty Images"
    },
    {
      "title": "Haushaltskrise Es braucht ein Sondervermögen Klima Ein Kommentar von Maria Fiedler",
      "teaser": "In diesen Tagen entscheidet sich die Zukunftsfähigkeit der deutschen Wirtschaft. Für eine Lösung der Haushaltskrise sollte die Ampel mit der Union zusammenarbeiten – auch wenn es schmerzhaft wird.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-und-ampel-krise-es-braucht-ein-sondervermoegen-klima-a-5e754608-f987-4127-a717-8642c97bd175",
      "image_title": "Es braucht ein Sondervermögen Klima - FABRIZIO BENSCH / REUTERS"
    },
    {
      "title": "Letzte Fraktionssitzung der Linken »Irgendwas zwischen Wehmut, Abschied, Trauer und Aufbruch«",
      "teaser": "Mit dem Fraktionsstatus verlieren die Abgeordneten der Linken Personal und politische Macht. Gelingt es ihnen, sich nach dem Abgang von Sahra Wagenknecht neu zu sortieren? Ein Stimmungsbild aus dem Bundestag.",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-bundestagsfraktion-hat-ihren-letzten-tag-a-ca1fbab3-781b-44ee-b69f-c8158067780b"
    },
    {
      "title": "Die Lage am Abend Rache oder Rechtsstaat Von Ralf Neukirch",
      "teaser": "Die Opposition in Polen will die Unabhängigkeit der Justiz wiederherstellen. Schüler mit Migrationshintergrund scheitern zu oft am System. Und: Manche Geiseln der Hamas sind wieder bei ihren Angehörigen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-polen-und-die-unabhaengigkeit-der-justiz-benachteiligte-schueler-mit-migrationshintergrund-geiseln-der-hamas-a-b8762d6c-1d5c-43c2-970f-32769e5911ac",
      "image_title": "Rache oder Rechtsstaat - DER SPIEGEL"
    },
    {
      "title": "Der Bundespräsident in Israel »Es versagt auch mir die Sprache«",
      "teaser": "Frank-Walter Steinmeier ist nach Israel gereist, um Solidarität zu zeigen. In einem von der Hamas überfallenen Kibbuz erahnt der Präsident den Horror des 7. Oktober. Auch die Nöte der Palästinenser nimmt er in den Blick. Aus Be’eri und Jerusalem berichtet Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/israel-besuch-von-frank-walter-steinmeier-es-versagt-auch-mir-die-sprache-a-a377819c-a21f-4421-b746-62497fc861f4",
      "image_title": "»Es versagt auch mir die Sprache« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bundeshaushalt Reißt euch zusammen, ihr Schneeflocken! Eine Kolumne von Nikolaus Blome",
      "teaser": "SPD, FDP und Grüne versinken in Selbstmitleid. Die Einwände gegen Etatkürzungen sind Mimimi. Und eine Frechheit.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-reisst-euch-zusammen-ihr-schneeflocken-kolumne-a-2f8effb7-fea3-45ad-97f3-1826a661c140",
      "image_title": "Reißt euch zusammen, ihr Schneeflocken! - FILIP SINGER / EPA"
    },
    {
      "title": "Bruch mit Wagenknecht Finale Sitzung vor dem Aus – gespaltene Linksfraktion trifft sich zum letzten Mal",
      "teaser": "Die Fraktion der Linken hat sich zum letzten Mal vor ihrer Auflösung im Bundestag getroffen. Der Noch-Fraktionsvorsitzende Dietmar Bartsch betonte jedoch: »Man wird von uns hören.«",
      "url": "https://www.spiegel.de/politik/deutschland/die-linke-die-linksfraktion-kommt-zur-letzten-sitzung-vor-aufloesung-zusammen-a-0e8660a4-d324-4803-9a59-052cbd7dfd60",
      "image_title": "Finale Sitzung vor dem Aus – gespaltene Linksfraktion trifft sich zum letzten Mal - Melissa Erichsen / dpa"
    },
    {
      "title": "Nach Urteil aus Karlsruhe Kabinett stimmt Nachtragshaushalt für 2023 zu",
      "teaser": "Das Bundeskabinett hat nach dem Verfassungsgerichtsurteil einen Nachtragshaushalt für 2023 beschlossen. Damit sollen Kredite über etwa 45 Milliarden Euro rechtlich abgesichert werden – unter anderem für die Energiepreisbremsen.",
      "url": "https://www.spiegel.de/politik/deutschland/kabinett-stimmt-nachtragshaushalt-fuer-2023-zu-a-309b4853-da1e-4b05-ab6f-ccee5131052b",
      "image_title": "Kabinett stimmt Nachtragshaushalt für 2023 zu - Hannibal Hanschke / EPA-EFE"
    },
    {
      "title": "»Prägende Wolkenkratzer« Berliner CDU-Fraktion fordert mehr Hochhäuser in der Hauptstadt",
      "teaser": "Die Berliner CDU will zukünftig platzsparender in der Hauptstadt bauen. Man müsse »in die Höhe planen, um grüne Freiräume schützen zu können«, sagt Fraktionschef Dirk Stettner.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-fraktion-fordert-mehr-hochhaeuser-in-der-hauptstadt-a-d31b247d-ac3e-4bd9-bff0-1d03308a9a13",
      "image_title": "Berliner CDU-Fraktion fordert mehr Hochhäuser in der Hauptstadt - Soeren Stache / dpa"
    },
    {
      "title": "Szenen bei CDU-Parteitag Darf ein Verfassungsrichter sein eigenes Urteil beklatschen?",
      "teaser": "Die SPD kritisiert den scheidenden Verfassungsrichter Peter Müller: Bei einem CDU-Parteitag soll er für das Haushaltsurteil applaudiert haben, an dem er selbst mitwirkte. Was sagt Müller dazu? Von Matthias Bartsch und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/peter-mueller-spd-kritisiert-verfassungsrichter-fuer-applaus-bei-cdu-parteitag-a-440e57f2-cec7-4309-8821-321e528e909b",
      "image_title": "Darf ein Verfassungsrichter sein eigenes Urteil beklatschen? - BeckerBredel / picture alliance",
      "author": "Matthias Bartsch und Christian Teevs"
    },
    {
      "title": "Haushaltschaos Grünenfraktionschefin will mit Union über Schuldenbremse verhandeln",
      "teaser": "Nach dem Haushaltsurteil diskutiert die Ampel über eine Reform der Schuldenbremse. Die Grünenfraktionsvorsitzende Katharina Dröge setzt auf die Unterstützung der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-gruenen-fraktionschefin-katharina-droege-will-reform-der-schuldenbremse-mit-union-a-c71a3a5b-84c4-4e16-b8ff-6503a8b822b3",
      "image_title": "Grünenfraktionschefin will mit Union über Schuldenbremse verhandeln - Melissa Erichsen / dpa"
    },
    {
      "title": "Koalitionsbruch in Hannover SPD kündigt Bündnis mit Grünen-OB auf",
      "teaser": "Vier Jahre lang koalierte in Hannover der Grüne Oberbürgermeister Belit Onay gemeinsam mit der SPD. Doch nun haben die Sozialdemokraten das Bündnis beendet. Unter anderem die Verkehrspolitik wurde zum Streitpunkt.",
      "url": "https://www.spiegel.de/politik/deutschland/hannover-spd-beendet-rot-gruene-koalition-im-rathaus-a-8facc485-61e7-43b8-889b-2d961c09a163",
      "image_title": "SPD kündigt Bündnis mit Grünen-OB auf - IMAGO/dts Nachrichtenagentur"
    },
    {
      "title": "Steinmeier in Israel Deutschland unterstützt Kibbuz-Wiederaufbau finanziell",
      "teaser": "Der von deutschen Juden mitgegründete Kibbuz Beeri wurde beim Terrorangriff der Hamas fast vollständig zerstört. Bei einem Besuch vor Ort hat Bundespräsident Frank-Walter Steinmeier Wiederaufbauhilfe in Millionenhöhe angekündigt.",
      "url": "https://www.spiegel.de/politik/deutschland/frank-walter-steinmeier-in-israel-deutschland-unterstuetzt-kibbuz-wiederaufbau-a-f5cdbef0-0144-4aa0-bb28-fdf440b4ec88",
      "image_title": "Deutschland unterstützt Kibbuz-Wiederaufbau finanziell - Ronen Zvulun / dpa"
    },
    {
      "title": "Haushaltskrise Söder fordert Neuwahlen im Juni 2024",
      "teaser": "Markus Söder hält die Ampel für nicht mehr regierungsfähig. Parallel zur Europawahl solle daher der Bundestag neu gewählt werden, fordert der CSU-Chef. Auch für die nächste Regierungskoalition hat er konkrete Vorstellungen.",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-fordert-neuwahlen-parallel-zur-europawahl-im-juni-2024-a-50128b54-47c7-4d4f-93c9-1e4cb9b6af3f",
      "image_title": "Söder fordert Neuwahlen im Juni 2024 - Peter Kneffel / dpa"
    },
    {
      "title": "Trotz Haushaltskrise Habeck will bereits geplante Projekte finanzieren",
      "teaser": "Nach einem Treffen mit seinen Länderkollegen drängt Wirtschaftsminister Robert Habeck auf rasche Lösungen für die Etatkrise. Zu einzelnen Maßnahmen äußerte er sich aber nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/haushalt-robert-habeck-will-bereits-geplante-projekte-finanzieren-a-e72872a0-189c-48d0-8a93-1e767eb74a5e",
      "image_title": "Habeck will bereits geplante Projekte finanzieren - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Schuldenbremse Mützenich sieht Gründe für Haushaltsnotlage im kommenden Jahr",
      "teaser": "Für 2023 ist die Schuldenbremse bereits ausgesetzt – nun schlägt SPD-Fraktionschef Mützenich vor, auch für 2024 eine Notlage zu erklären. Die FDP ist skeptisch.",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsnotlage-rolf-muetzenich-sieht-gruende-fuer-verlaengerung-im-kommenden-jahr-a-59cc6bed-7d42-403f-bcb3-96f28e713e4d",
      "image_title": "Mützenich sieht Gründe für Haushaltsnotlage im kommenden Jahr - Mike Schmidt / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Was kommt nach der Feuerpause? Von Kevin Hagen",
      "teaser": "In Gaza könnte die Kampfpause verlängert werden. Die Linksfraktion trifft sich zum letzten Mal. Und: Nancy Faeser besucht Europas Asylhardliner. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israel-gaza-linke-sahra-wagenknecht-migration-a-dd0f5226-3e27-4f87-b3cb-a5ef07ef3476",
      "image_title": "Was kommt nach der Feuerpause? - DER SPIEGEL"
    },
    {
      "title": "Grüne nach dem Parteitag Gefangen in der Logik des Regierens Der SPIEGEL-Leitartikel von Jonas Schaible",
      "teaser": "Die Partei bestätigt den Migrationskurs der Grünenspitze. In der Debatte geht es aber nur am Rande um die Sache. Verlieren die Grünen den Blick für die Wirklichkeit?",
      "url": "https://www.spiegel.de/politik/deutschland/die-gruenen-nach-dem-parteitag-gefangen-in-der-logik-des-regierens-a-b5a29e80-6665-4c61-91e6-0b7a5c5f31ed",
      "image_title": "Gefangen in der Logik des Regierens - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Haushalt Wackelt die Schuldenbremse?",
      "teaser": "Das Urteil des Bundesverfassungsgerichts hat erneut eine Debatte über die Schuldenbremse entfacht: Grüne und SPD wollen eine Reform, die Union ist gespalten – und in der FDP plädiert man für Kompromissbereitschaft. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bundeshaushalt-urteil-des-bundesverfassungsgericht-wackelt-die-schuldenbremse-a-cfb9ac72-0681-44cd-8968-f472675b4920",
      "image_title": "Wackelt die Schuldenbremse? - Marten Ronneburg / KreativMedia Berlin / IMAGO",
      "author": "Sophie Garbe"
    },
    {
      "title": "Grünen-Parteitag »Das wird nicht der letzte Aufstand gewesen sein«",
      "teaser": "Die Grünen-Parteispitze wollte den Streit um die Migrationsfrage wegmoderieren, aber das ging gründlich schief. Am Ende ging sogar Außenministerin Annalena Baerbock in den roten Bereich. Einschätzungen aus Rheinstetten von Serafin Reiber.",
      "url": "https://www.spiegel.de/politik/deutschland/gruenen-parteitag-das-wird-nicht-der-letzte-aufstand-gewesen-sein-a-64589abc-4555-4fb0-9294-bec4c43f9d29"
    }
  ]
}