{
  "timestamp": "2023-04-15T08:13:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Zweckentfremdung der Mittel wäre verfassungswidrig« Lindner lehnt Mützenich-Vorschlag im Haushaltsstreit ab",
      "teaser": "Der FDP-Chef hat sich gegen die Öffnung des Wirtschaftsstabilisierungsfonds ausgesprochen, um zusätzliche Mittel zu mobilisieren. SPD-Fraktionschef Mützenich wirft dem Finanzminister vor, »Wasser zu predigen und Wein zu trinken«.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-christian-lindner-lehnt-vorschlag-im-haushaltsstreit-von-rolf-muetzenich-ab-a-b145e278-9324-429c-b42a-3a6f7b9c6abe",
      "image_title": "Lindner lehnt Mützenich-Vorschlag im Haushaltsstreit ab - Jutrczenka Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Baerbock in China Auf die harte Tour",
      "teaser": "Von der China-Reise der Außenministerin bleibt vor allem ein Streit in Erinnerung – trotzdem möchte Peking zum Gegenbesuch nach Berlin kommen. Über eine konfrontative Wiederannäherung. Von Marina Kormbaki, Peking",
      "url": "https://www.spiegel.de/politik/annalena-baerbock-zu-besuch-in-china-auf-die-harte-tour-a-aee09597-91ea-42f6-b71c-cb9a2c276736",
      "image_title": "Auf die harte Tour - Soeren Stache / dpa",
      "author": "Marina Kormbaki, Peking"
    },
    {
      "title": "Die Lage am Morgen Deutschland strahlt nicht mehr Von Mathieu von Rohr",
      "teaser": "Der Tag des Atomausstiegs ist da. Was hat Gudrun Pausewang damit zu tun? Baerbock besucht Südkorea. Macron kriegt Rentenreform final durch. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-atomausstieg-annalena-baerbock-emmanuel-macron-a-3df0a978-4824-4142-85dd-8886e3c5b212",
      "image_title": "Deutschland strahlt nicht mehr - DER SPIEGEL"
    },
    {
      "title": "Boris Pistorius in Mali Zu Gast bei Putschisten",
      "teaser": "Bis zum nächsten Mai will die Bundeswehr ihren letzten großen Auslandseinsatz beenden und tausend Männer und Frauen aus Mali abziehen. Doch spielt die Regierung in Bamako mit? Aus Bamako berichtet Konstantin von Hammerstein",
      "url": "https://www.spiegel.de/politik/deutschland/zu-gast-bei-putschisten-a-25ed3125-319e-4aab-866d-51da3433f1d5",
      "image_title": "Zu Gast bei Putschisten - Michael Kappeler / dpa"
    },
    {
      "title": "Hamburger Untersuchungsausschuss zum Cum-ex-Skandal Das Kreuz mit der Erinnerung",
      "teaser": "Die Erinnerungslücken von Kanzler Scholz im Cum-ex-Skandal beschäftigen das Land. Nun hat der Hamburger Untersuchungsausschuss Bundespolitiker vorgeladen. Ihre Aussagen scheinen zuweilen vom Parteibuch abzuhängen. Von Ansgar Siemens",
      "url": "https://www.spiegel.de/politik/deutschland/untersuchungsausschuss-zum-cum-ex-skandal-das-kreuz-mit-der-erinnerung-a-738c042f-7b0d-4604-83f6-1bf868426a11",
      "image_title": "Das Kreuz mit der Erinnerung - CHRIS EMIL JANSSEN / POOL / EPA",
      "author": "Ansgar Siemens"
    },
    {
      "title": "Migration in Europa Innenministerin Faeser verlängert Grenzkontrollen zu Österreich – Dänemark lockert",
      "teaser": "Seit 2015 werden die Einreisen an der deutsch-österreichischen Grenze kontrolliert, obwohl das im Schengenraum nicht nötig wäre. Nancy Faeser will vorerst daran festhalten – es kämen immer noch zu viele Geflüchtete.",
      "url": "https://www.spiegel.de/politik/deutschland/migration-nancy-faeser-verlaengert-grenzkontrollen-zu-oesterreich-daenemark-lockert-a-27c198d6-4951-43ca-bc43-a8df9f92ded2",
      "image_title": "Innenministerin Faeser verlängert Grenzkontrollen zu Österreich – Dänemark lockert - Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Abend Wie schlägt sich Baerbock auf ihrer Fernfrost-Reise? Von Oliver Trenkamp",
      "teaser": "Die Außenministerin gerät in China mit ihrem Amtskollegen aneinander. Lehrer verteilen offenbar großzügig den Corona-Bonus beim Abi. Und die Heuschnupfensaison dürfte furchtbar werden. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-annalena-baerbock-in-china-zu-gute-abiturnoten-knappe-heuschnupfen-medikamente-a-4d671bf3-53ae-43f9-95df-47a3cbed75b4",
      "image_title": "Wie schlägt sich Baerbock auf ihrer Fernfrost-Reise? - DER SPIEGEL"
    },
    {
      "title": "Bekämpfung von Kinderarmut »Die Fußballschuhe wurden dann abgelehnt«",
      "teaser": "Sozialanträge sind aufwendig, und das Geld ist knapp, sagt die alleinerziehende Romy P. Mit der Kindergrundsicherung will die Ampel das ändern. Doch es gibt Streit über die Kosten – Ausschnitte aus dem SPIEGEL-Spitzengespräch. Von Luana Partimo und Thies Schnack",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-spiegel-spitzengespraech-zu-bekaempfung-der-kinderarmut-a-f4d2d84f-c9b6-46b1-9caa-5d9a9a04cc19",
      "author": "Luana Partimo und Thies Schnack"
    },
    {
      "title": "Ende der Kernenergie in Deutschland FDP-Energieexperte will Atomkraftwerke weiterbetreiben",
      "teaser": "Kurz vor dem Tag des Atomausstiegs fordert Michael Kruse, die letzten drei Meiler nicht abzuschalten. Der FDP-Energieexperte stellt sich damit gegen das Machtwort des Kanzlers – und geht hart mit den Grünen ins Gericht. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/politik/deutschland/atomausstieg-am-15-april-fdp-energieexperte-michael-kruse-will-meiler-weiter-betreiben-a-88e7cc85-f6dc-4e7f-86a2-271d9c8857ad",
      "image_title": "FDP-Energieexperte will Atomkraftwerke weiterbetreiben - Julian Stratenschulte / DPA",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Klartext von Baerbock und Qin in Peking Eine Stunde lang wird die Stimmung immer frostiger",
      "teaser": "Freundlich im Ton, aber in der Sache hart, mitunter unversöhnlich: Außenministerin Annalena Baerbock und ihr chinesischer Amtskollege liefern sich einen Schlagabtausch auf offener Bühne. Und am Ende droht der Gastgeber. Eine Analyse von Marina Kormbaki, Peking",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-china-schlagabtausch-mit-aussenminister-a-dc5b4990-a6f2-42ad-b20f-d86693c7e8bc",
      "image_title": "Eine Stunde lang wird die Stimmung immer frostiger - Soeren Stache / dpa"
    },
    {
      "title": "Kuriose Finanzierung Finanzvertrieb spendet viel Geld an Parteien – per Scheck",
      "teaser": "Die Deutsche Vermögensberatung AG spendet nach Informationen von SPIEGEL und Abgeordnetenwatch.de Geld per Scheck an Parteien. Weil die Firma so persönlich an prominente Parteivertreter wie Friedrich Merz herankommt? Von Sven Becker",
      "url": "https://www.spiegel.de/politik/deutschland/ein-finanzvertrieb-spendet-viel-geld-an-parteien-per-scheck-a-3cca67a6-fb15-4062-9901-e5bcc730b5f2",
      "image_title": "Finanzvertrieb spendet viel Geld an Parteien – per Scheck - Michael Kappeler / dpa",
      "author": "Sven Becker"
    },
    {
      "title": "Sahra Wagenknecht und ihre Parteipläne Die Unfassbare",
      "teaser": "Die Einzelkämpferin Sahra Wagenknecht begeistert enttäuschte Wähler von links und rechts. Mit einer neuen Partei, so hoffen ihre Fans, soll sie die politische Landschaft umwälzen. Nur: Kann sie das auch? Die SPIEGEL-Titelstory. Von Marc Hujer und Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-gruendet-sie-eine-neue-partei-a-0041fb0b-a740-453f-b9e7-264a6e1a9109",
      "image_title": "Die Unfassbare - Urban Zintel / DER SPIEGEL",
      "author": "Marc Hujer und Timo Lehmann"
    },
    {
      "title": "So gesehen Legalized it is! Von Stefan Kuzmany",
      "teaser": "Die neuen Kiffervorschriften der Ampelkoalition.",
      "url": "https://www.spiegel.de/politik/deutschland/cannabis-vorschriften-der-ampel-koalition-legalized-it-is-a-e6962249-1f6f-462b-b554-17b78ac3dbc0",
      "image_title": "Legalized it is! - DAVID MCNEW/ AFP"
    },
    {
      "title": "Vorwurf der Vergewaltigung Staatsanwaltschaft ermittelt gegen früheren CDU-Abgeordneten Hauptmann",
      "teaser": "Er war eine der zentralen Figuren in der Maskenaffäre der Union. Jetzt gibt es neue Ermittlungen gegen den Ex-Abgeordneten Mark Hauptmann. Der Vorwurf, den er selbst bestreitet: eine Vergewaltigung während einer Japanreise. Von Matthias Gebauer, Marina Kormbaki, Juliane Löffler und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/mark-hauptmann-ehemaliger-cdu-abgeordneter-soll-frau-vergewaltigt-habe-a-d767c7b4-a01e-4604-bf25-684b3b42f103",
      "image_title": "Staatsanwaltschaft ermittelt gegen früheren CDU-Abgeordneten Hauptmann - Christian Spicker / IMAGO",
      "author": "Matthias Gebauer, Marina Kormbaki, Juliane Löffler und Christoph Schult"
    },
    {
      "title": "Enthüllungen um Springer-Chef Doktor Döpfners Abgründe Eine Kolumne von Markus Feldenkirchen",
      "teaser": "Die Äußerungen des Springer-Chefs zeigen: Auch wer auf großem Fuße steht, kann ein Spatzenhirn haben.",
      "url": "https://www.spiegel.de/politik/deutschland/mathias-doepfner-enthuellungen-um-springer-chef-doktor-doepfners-abgruende-a-2aac39b1-e8b2-4cd2-af12-7ceb7b52ebbd",
      "image_title": "Doktor Döpfners Abgründe - Frank Rumpenhorst / DPA"
    },
    {
      "title": "»De-Risking« Wie wir vor China bestehen können Der SPIEGEL-Leitartikel von Georg Fahrion, Peking",
      "teaser": "Es gibt einen Plan, wie Europa mit China umgehen kann, ohne seine Interessen zu verraten. Macron, Scholz und Co. müssten sich halt nur daran halten.",
      "url": "https://www.spiegel.de/politik/deutschland/de-risking-wie-wir-vor-china-bestehen-koennen-kommentar-a-d7d1efb2-9ca2-4ae0-8132-4e07638c608c",
      "image_title": "Wie wir vor China bestehen können - Thibault Camus / AFP"
    },
    {
      "title": "Außenministerin in Peking Baerbock drängt China, auf Russland einzuwirken",
      "teaser": "Der Ton zwischen Deutschland und der Volksrepublik wird schärfer: Bei ihrem Besuch in China warnt Außenministerin Baerbock vor einer Eskalation um Taiwan – und verlangt ein Signal an Putin, den Ukrainekrieg zu beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/peking-annalena-baerbock-warnt-china-vor-krieg-mit-taiwan-a-331f2f8c-8893-4791-a006-c4aa1fa3bec1",
      "image_title": "Baerbock drängt China, auf Russland einzuwirken - Soeren Stache / dpa"
    },
    {
      "title": "»Umfassende Neuausrichtung« gefordert Reservistenverband sieht Bundeswehrreserve schlecht aufgestellt",
      "teaser": "Die Bundeswehrreserve könne derzeit nicht zur Abschreckung gegenüber Russland beitragen, findet der Verbandspräsident. Er hofft auf eine bessere Ausrüstung – und verpflichtendes Training.",
      "url": "https://www.spiegel.de/politik/deutschland/reservistenverband-sieht-bundeswehr-reserve-schlecht-aufgestellt-a-e38700ef-5820-4075-b571-93a588b47daf",
      "image_title": "Reservistenverband sieht Bundeswehrreserve schlecht aufgestellt - Bernd Settnik/ picture alliance / dpa"
    },
    {
      "title": "Die Lage am Morgen Wie geheim sind Amerikas Geheimnisse? Von Mathieu von Rohr",
      "teaser": "Das FBI verhaftet einen jungen Mann als Leaker. Es gibt erstmals mehr Inder als Chinesen auf der Welt. Macron muss um seine Rentenreform zittern. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-geheimdienstleak-usa-indien-emmanuel-macron-a-42c8188b-25de-4fa9-8ebe-b04386b0709f",
      "image_title": "Wie geheim sind Amerikas Geheimnisse? - DER SPIEGEL"
    },
    {
      "title": "Nächster Ampelkonflikt SPD-Flügel warnt Baerbock und Habeck vor »Anti-China-Strategie«",
      "teaser": "Neue Spannungen zwischen Roten und Grünen: Nach SPIEGEL-Informationen attackiert jetzt der konservative SPD-Flügel die beiden populärsten Minister der Ökopartei. Die Chinapolitik von Baerbock und Habeck sei bestimmt von Symbolik. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-fluegel-warnt-annalena-baerbock-und-robert-habeck-vor-anti-china-strategie-a-5b3af8f9-a184-4a3b-8e82-4540263c1a0b",
      "image_title": "SPD-Flügel warnt Baerbock und Habeck vor »Anti-China-Strategie« - Clemens Bilan / EPA",
      "author": "Christian Teevs"
    }
  ]
}