{
  "timestamp": "2023-04-05T15:13:50",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach drei Jahren Karl Lauterbach erklärt Coronapandemie für beendet",
      "teaser": "SPD-Gesundheitsminister Karl Lauterbach findet: Deutschland hat die Pandemie erfolgreich und mit einer guten Bilanz bewältigt. Die langen Schulschließungen seien indes »so nicht notwendig gewesen«.",
      "url": "https://www.spiegel.de/politik/deutschland/coronavirus-karl-lauterbach-erklaert-pandemie-fuer-beendet-a-00305a6a-f771-4a55-a3e8-4201d3c35a3e",
      "image_title": "Karl Lauterbach erklärt Coronapandemie für beendet - Michael Kappeler / dpa"
    },
    {
      "title": "Grüner Landwirtschaftsminister bei der Truppe Özdemir nimmt an mehrtägiger Wehrübung teil",
      "teaser": "Rasante Fahrübung, Schießtraining mit Pistole und Gewehr: Cem Özdemir verbringt in Niedersachsen bei einer Bundeswehrübung Zeit mit Soldaten. Seine Teilnahme setzt er in direkte Verbindung mit Russlands Angriffskrieg.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-cem-oezdemir-nimmt-in-hannover-an-mehrtaegiger-wehruebung-teil-a-596dd2ee-7652-42e3-95fe-19b806a7dcce",
      "image_title": "Özdemir nimmt an mehrtägiger Wehrübung teil - Moritz Frankenberg / dpa"
    },
    {
      "title": "Atomarer Brennstoff Habeck drängt auf Sanktionen für Bezug russischen Urans",
      "teaser": "Die Ukraine pocht auf einen Einfuhrstopp von russischem Uran für europäische AKW – und erhält nun Unterstützung von Wirtschaftsminister Habeck. Dass Sanktionen umgangen würden, sei »in keinster Weise hinnehmbar«.",
      "url": "https://www.spiegel.de/politik/ukraine-krieg-robert-habeck-draengt-auf-sanktionen-fuer-bezug-russischen-urans-a-ea5dbc00-1c9e-444c-b55b-ce1f92e4f895",
      "image_title": "Habeck drängt auf Sanktionen für Bezug russischen Urans - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Die neue Trump-Show hat gerade erst begonnen Von Roland Nelles",
      "teaser": "Was bedeutet die vorübergehende Festnahme des Ex-Präsidenten für dessen politische Zukunft? Ein heikles Taiwan-Treffen erzürnt Peking. Und: Putins Atomplan in Belarus. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-donald-trump-ukraine-krieg-taiwan-a-98e91795-45bf-4707-82fb-114e4db3b00c",
      "image_title": "Die neue Trump-Show hat gerade erst begonnen - DER SPIEGEL"
    },
    {
      "title": "Die Lage am Abend Der Tag der Countdowns Von Wolfgang Höbel",
      "teaser": "In New York muss Donald Trump vor einem Richter erscheinen. Im Bundestag rückt ein Untersuchungsausschuss zur Cum-ex-Affäre näher. Und in der Schweiz hält die Credit Suisse ihre letzte Aktionärsversammlung ab. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-donald-trump-cum-ex-affaere-olaf-scholz-credit-suisse-a-34c5a366-e342-47e4-a8c4-1eb54833a065",
      "image_title": "Der Tag der Countdowns - DER SPIEGEL"
    },
    {
      "title": "»Bislang erfolgreich abgewehrt« Prorussische Hackergruppe greift Ukraine-Plattform der Bundesregierung an",
      "teaser": "Putin-Fans haben nach SPIEGEL-Informationen eine neue Plattform des Entwicklungsministeriums für die Ukrainehilfe attackiert. Dahinter steckt wohl die Hackergruppe »Killnet«. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/attacke-auf-entwicklungsministerium-prorussische-hackergruppe-greift-ukraine-plattform-an-a-64b0e4de-183b-47c7-bd95-05b31202c18f",
      "image_title": "Prorussische Hackergruppe greift Ukraine-Plattform der Bundesregierung an - Bernd Thissen / dpa",
      "author": "Timo Lehmann"
    },
    {
      "title": "Neuer Gesetzentwurf zur Gleichstellung So will Pistorius mehr Frauen für die Bundeswehr gewinnen",
      "teaser": "Das Verteidigungsministerium möchte die Zahl der Frauen in der Bundeswehr erhöhen. Ein Gesetzentwurf, der dem SPIEGEL vorliegt, sieht ein Bündel an Maßnahmen vor. Für Minister Pistorius ist der Plan auch brisant. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-so-will-boris-pistorius-mehr-frauen-fuer-die-truppe-gewinnen-a-6d767c17-e5fb-4d12-9bc9-9b7ff799956f",
      "image_title": "So will Pistorius mehr Frauen für die Bundeswehr gewinnen - Bernd von Jutrczenka/ dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Verkleinerung des Bundestags Wie es nun beim Wahlrecht weitergeht",
      "teaser": "Im Streit über das Wahlrecht scheint alles auf eine Entscheidung des Bundesverfassungsgerichts hinauszulaufen. Oder kommt es am Ende doch noch zu einem politischen Kompromiss? Der Überblick. Von Sophie Garbe, Florian Gathmann, Timo Lehmann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-wie-es-nun-beim-streitthema-wahlrecht-weitergeht-a-aafc2148-d3fa-45a2-ade4-5dde8293d0c9",
      "image_title": "Wie es nun beim Wahlrecht weitergeht - Christian Spicker / IMAGO",
      "author": "Sophie Garbe, Florian Gathmann, Timo Lehmann und Severin Weiland"
    },
    {
      "title": "Scholz und die Warburg-Bank Union will in Cum-ex-Affäre Bundestags-Untersuchungsausschuss beantragen",
      "teaser": "Olaf Scholz’ Rolle im Skandal um die Warburg-Bank wird womöglich auf Bundesebene aufgearbeitet: Die Unionsfraktion will einen Untersuchungsausschuss im Bundestag einsetzen. Auch die Linke zeigt sich offen.",
      "url": "https://www.spiegel.de/politik/deutschland/union-will-in-cum-ex-affaere-bundestags-untersuchungsausschuss-beantragen-a-0d342190-1f89-49e2-b42d-e92eedeb5f72",
      "image_title": "Union will in Cum-ex-Affäre Bundestags-Untersuchungsausschuss beantragen - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Zwölf Milliarden Euro Esken will mehr Geld für Kindergrundsicherung",
      "teaser": "Grüne und Liberale streiten über die Finanzierung der Kindergrundsicherung. SPD-Chefin Saskia Esken schreibt dem Vorhaben »oberste Priorität« zu – und fordert nun mehr Geld.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-chefin-will-mehr-geld-fuer-kindergrundsicherung-a-ffdaa0ec-f185-46ba-bf96-4b9b90fa4152",
      "image_title": "Esken will mehr Geld für Kindergrundsicherung - Kay Nietfeld / dpa"
    },
    {
      "title": "»Unzuverlässig« und »hinterhältig« FDP-Vize Kubicki lehnt Zusammenarbeit mit der Union ab",
      "teaser": "Trotz regelmäßiger Streitereien in der Ampel sieht FDP-Vize Kubicki keinen Anlass, über einen Koalitionswechsel nachzudenken. Er lobt die Arbeit mit der SPD – und kritisiert die Union scharf.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-vize-wolfgang-kubicki-lehnt-zusammenarbeit-mit-der-union-ab-a-28314ec8-6d07-456c-a82b-ec974c847e57",
      "image_title": "FDP-Vize Kubicki lehnt Zusammenarbeit mit der Union ab - Britta Pedersen / dpa"
    },
    {
      "title": "»Ich trete an, um zu gewinnen« Dennis Thering ist neuer Vorsitzender der CDU Hamburg",
      "teaser": "Ein Parteitag hat den 38-jährigen Fraktionsvorsitzenden Thering zum Nachfolger des zurückgetretenen Bundestagsabgeordneten Christoph Ploß gewählt. Einen Gegenkandidaten gab es nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-dennis-thering-ist-neuer-cdu-landesvorsitzender-a-f5146d43-fede-472e-bcea-887353d41e52",
      "image_title": "Dennis Thering ist neuer Vorsitzender der CDU Hamburg - Marcus Brandt / dpa"
    },
    {
      "title": "Rechte Einstellungen unter Polizisten Es sind nicht nur Einzelfälle",
      "teaser": "Lange wurde über die Studie gestritten, nun legen Forscher Zahlen zu demokratiefeindlichen und menschenverachtenden Tendenzen in der Polizei vor. Erschreckend weitverbreitet sind Vorurteile über Muslime und Obdachlose. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/studie-zu-problematischen-einstellungen-unter-polizisten-das-problem-ist-groesser-als-einzelfaelle-a-e310347d-c91f-426d-a3ab-91a2db731fd2",
      "image_title": "Es sind nicht nur Einzelfälle - Deutzmann / IMAGO",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Das große Heizungsversprechen der Ampel An diesem Satz wird die Regierung nun gemessen",
      "teaser": "»Niemand wird im Stich gelassen«: Die Klimarevolution bei den Heizungen soll die Bürger möglichst wenig kosten, die Ampel kündigt umfangreiche Zuschüsse an. Die Details sind noch strittig, bisher gibt es diese Pläne.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungen-wie-die-ampelkoalition-soziale-haerten-abmildern-will-a-683c3a71-5e40-46e3-bb10-74b3205a1440",
      "image_title": "An diesem Satz wird die Regierung nun gemessen - Kay Nietfeld / dpa"
    },
    {
      "title": "Olaf Scholz besucht Rumänien Der Kanzler verschnauft in Bukarest",
      "teaser": "Der Kanzler entflieht den Ampelstreitereien und reist für einen Tag nach Bukarest. Es ist ein Besuch voller Symbolik und warmer Worte. In einer Frage aber wird Olaf Scholz konkret. Aus Bukarest berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-besucht-rumaenien-verschnaufen-in-bukarest-a-a9eaacd9-074b-42a2-a65d-34839acae121",
      "image_title": "Der Kanzler verschnauft in Bukarest - Andreea Alexandru / AP"
    },
    {
      "title": "Abstimmung über Koalition in Berlin Kipping bietet SPD-Basis Fortsetzung von Rot-Grün-Rot an",
      "teaser": "In Berlin muss noch die SPD-Basis dem Koalitionsvertrag mit der CDU zustimmen. Katja Kipping von den Linken hofft noch auf eine Fortsetzung von Rot-Grün-Rot – und macht den Sozialdemokraten ein Angebot.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-katja-kipping-bietet-spd-basis-neue-koalitionsverhandlungen-an-a-8306fda5-4c0f-45bb-bd21-c57e933a76ea",
      "image_title": "Kipping bietet SPD-Basis Fortsetzung von Rot-Grün-Rot an - Jörg Carstensen / dpa"
    },
    {
      "title": "Koalitionsvertrag in Berlin vorgestellt Kai schöner Land",
      "teaser": "Die Hauptstadt soll endlich funktionieren, sauberer werden, sogar mehr Lastenräder will der designierte CDU-Bürgermeister Kai Wegner. Was Schwarz-Rot vorhat und was aus Franziska Giffey wird: der Überblick. Von Hannes Schrader",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-was-cdu-und-spd-als-koalition-vorhaben-a-8d883d0a-b273-466a-83e9-41b5479e61b4",
      "image_title": "Kai schöner Land - Monika Skolimowska / dpa",
      "author": "Hannes Schrader"
    },
    {
      "title": "Die Lage am Abend Verpasst der Ampel eine Gleitsichtbrille! Von Oliver Trenkamp",
      "teaser": "Warum die Wärmewende für viele Hausbesitzer zu teuer wird. Wer hinter dem mutmaßlichen Anschlag auf den russischen Blogger stecken könnte. Und warum Marie Kondo doch unrecht hat. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-verpasst-der-ampel-eine-gleitsichtbrille-a-026e5d01-7031-44d8-ac08-e932701fe4be",
      "image_title": "Verpasst der Ampel eine Gleitsichtbrille! - DER SPIEGEL"
    },
    {
      "title": "Haushaltsverhandlungen Kindergrundsicherung soll trotz Bedenken von Finanzminister Lindner kommen",
      "teaser": "Seit Wochen streiten Grüne und FDP darüber, wie viel Geld die geplante Kindergrundsicherung kosten soll. Obwohl Finanzminister Lindner kaum Spielraum für das Projekt sieht, heißt es nun, es solle umgesetzt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kindergrundsicherung-soll-trotz-bedenken-von-christian-lindner-kommen-a-c6532855-a6cc-4eb9-8d60-38c95c893240",
      "image_title": "Kindergrundsicherung soll trotz Bedenken von Finanzminister Lindner kommen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Koalitionsvertrag in Berlin Neuer Berliner Senat plant Milliardensumme für Klimaschutz",
      "teaser": "CDU und SPD in Berlin haben sich nach wochenlangen Verhandlungen auf einen Koalitionsvertrag geeinigt. Beide wollen offenbar zeigen, dass Klimaschutz auch ohne die Grünen wichtig sein kann.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-und-spd-planen-milliardensumme-fuer-klimaschutz-a-ee8d337d-9927-4580-b751-1f5ba53c761a",
      "image_title": "Neuer Berliner Senat plant Milliardensumme für Klimaschutz - Fabian Sommer / dpa"
    }
  ]
}