{
  "timestamp": "2023-02-07T22:12:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Satire auf Friedrich Merz Strack-Zimmermann meldet sich nach Karnevalsrede erneut zu Wort",
      "teaser": "Mit einer scharfen Rede nahm Marie-Agnes Strack-Zimmermann CDU-Chef Friedrich Merz aufs Korn. Sein Generalsekretär spricht von einer »Entgleisung«. Die FDP-Verteidigungspolitikerin stichelt indes auf Twitter weiter.",
      "url": "https://www.spiegel.de/politik/deutschland/marie-agnes-strack-zimmermann-meldet-sich-nach-satire-auf-friedrich-merz-erneut-zu-wort-a-89987f2a-af13-4963-ab23-eefd301ae55c",
      "image_title": "Strack-Zimmermann meldet sich nach Karnevalsrede erneut zu Wort - Andreas Rentz / Getty Images"
    },
    {
      "title": "Militärhilfe für die Ukraine Deutschland liefert Dutzende Leopard-1-Panzer gemeinsam mit Dänemark und den Niederlanden",
      "teaser": "Die Bundesregierung hat die Ausfuhr 178 betagter Leopard-1-Panzer an die Ukraine genehmigt. Den Haag sieht im Alter des Kriegsgeräts kein Problem – obwohl es bereits vor 20 Jahren ausgemustert wurde.",
      "url": "https://www.spiegel.de/politik/deutschland/ukrainekrieg-deutschland-liefert-leopard-1-panzer-gemeinsam-mit-daenemark-und-den-niederlanden-a-4d888a28-d1ca-4a94-b32e-05c1c18d50c3",
      "image_title": "Deutschland liefert Dutzende Leopard-1-Panzer gemeinsam mit Dänemark und den Niederlanden - YVES HERMAN / REUTERS"
    },
    {
      "title": "Die Lage am Abend Können Sie noch irgendetwas, was ein Computer nicht kann? Von Alexander Neubacher",
      "teaser": "Wie die Suche nach Erdbebenopfern zum Wettlauf gegen die Zeit wird. Welche Jobs schon bald von künstlicher Intelligenz ersetzt werden könnten. Und wie Bertelsmann den Verlag Gruner + Jahr zerfleddert. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-erdbeben-in-der-tuerkei-kuenstliche-intelligenz-bertelsmann-a-e25c21cf-5a0e-4c82-a950-1b75ca0e4805",
      "image_title": "Können Sie noch irgendetwas, was ein Computer nicht kann? - DER SPIEGEL"
    },
    {
      "title": "Reise ins Kriegsgebiet Verteidigungsminister Pistorius zu Überraschungsbesuch in Kiew eingetroffen",
      "teaser": "Verteidigungsminister Boris Pistorius ist spontan nach Kiew gereist. Bei einem Treffen mit seinem ukrainischen Amtskollegen Resnikow posierte der Deutsche mit einer Miniatur eines Leopard-2-Kampfpanzers.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-bundesverteidigungsminister-zu-ueberraschungsbesuch-in-kiew-eingetroffen-a-c8988e01-b2db-46d5-9918-bfaae24f3fc5",
      "image_title": "Verteidigungsminister Pistorius zu Überraschungsbesuch in Kiew eingetroffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Waffenhilfe für die Ukraine Bundesregierung genehmigt Lieferung von 178 Leopard-1-Panzern",
      "teaser": "Bei der Waffenhilfe für die Ukraine geht die Bundesregierung einen weiteren großen Schritt. Nach SPIEGEL-Informationen genehmigte der Bundessicherheitsrat die Lieferung von 178 Leopard-1-Panzern. Von Matthias Gebauer, Gerald Traufetter und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-bundesregierung-genehmigt-lieferung-von-178-leopard-1-panzern-a-100fcfdc-332d-471e-9d1d-f78fd8c27cd5",
      "image_title": "Bundesregierung genehmigt Lieferung von 178 Leopard-1-Panzern - Eckehard Schulz / IMAGO",
      "author": "Matthias Gebauer, Gerald Traufetter und Marina Kormbaki"
    },
    {
      "title": "SPIEGEL-Umfrage Mehrheit der Deutschen sieht Faeser-Kandidatur in Hessen kritisch",
      "teaser": "Eine Mehrheit der Deutschen bewertet Nancy Faesers Kandidatur für die hessischen Landtagswahlen negativ. Auch die Ankündigung, bei einer Niederlage Innenministerin bleiben zu wollen, stößt auf Ablehnung.",
      "url": "https://www.spiegel.de/politik/deutschland/spiegel-umfrage-zu-nancy-faeser-mehrheit-der-deutschen-sieht-faeser-kandidatur-in-hessen-kritisch-a-ce4aa898-7e32-4d3e-9853-6fe487657575",
      "image_title": "Mehrheit der Deutschen sieht Faeser-Kandidatur in Hessen kritisch - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Allensbach-Umfrage Ostdeutsche blicken deutlich skeptischer auf Nato-Bündnisfall-Klausel",
      "teaser": "Russland wird von den Deutschen laut einer Erhebung klar als größte Bedrohung angesehen. Doch in West und Ost gehen die Meinungen auseinander – beim richtigen Verhalten im Ernstfall sowie dem Vertrauen in die USA.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-ostdeutsche-blicken-deutlich-skeptischer-auf-nato-buendnisfall-klausel-und-usa-a-329466d6-b9e3-4efd-ae51-30d620f2170b",
      "image_title": "Ostdeutsche blicken deutlich skeptischer auf Nato-Bündnisfall-Klausel - Yves Herman / REUTERS"
    },
    {
      "title": "Neues Migrationspaket der Ampel SPD und FDP wollen Abschiebungen forcieren",
      "teaser": "Politiker der Ampelkoalition arbeiten offenbar an einem neuen Gesetzespaket zur Migration. Im Zentrum stehen der Zugang zum Arbeitsmarkt und Familiennachzüge, aber auch Abschiebungen.",
      "url": "https://www.spiegel.de/politik/deutschland/migrationspolitik-spd-und-fdp-wollen-abschiebungen-forcieren-a-2bba9ad9-6fc3-4c2c-9c10-53855ce8b6f0",
      "image_title": "SPD und FDP wollen Abschiebungen forcieren - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Ungenutzte Milliardenhilfen EU-Staaten rufen Corona-Zuschüsse kaum ab",
      "teaser": "Das Corona-Wiederaufbauprogramm der EU kommt nur schleppend voran: Die Mitgliedstaaten haben im Schnitt weniger als ein Fünftel ihrer Zuschüsse abgerufen, manche noch keinen Cent. Nur in zwei Ländern läuft es anders. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/deutschland/eu-staaten-rufen-corona-zuschuesse-kaum-ab-a-acb742bc-59f7-405d-942a-cb8bfe05de30",
      "image_title": "EU-Staaten rufen Corona-Zuschüsse kaum ab - SISKA GREMMELPREZ/ AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Rüstungsexporte Regierung genehmigt Waffenlieferungen nach Niger und Indien",
      "teaser": "Die Ampel hat erneut Waffengeschäfte genehmigt, auch in Krisenregionen. Nach SPIEGEL-Informationen stimmte der Bundessicherheitsrat Lieferungen nach Niger und Indien zu. Unter den Abnehmern ist auch ein EU-Staat.",
      "url": "https://www.spiegel.de/politik/deutschland/regierung-genehmigt-waffenlieferungen-nach-niger-und-indien-a-e69b1d94-4681-41eb-aeaf-8c59cb782cf3",
      "image_title": "Regierung genehmigt Waffenlieferungen nach Niger und Indien - Michael Kappeler / dpa"
    },
    {
      "title": "Neue Präsidentin des BSI IT-Sicherheitsbehörde bekommt mit Claudia Plattner erstmals eine Chefin",
      "teaser": "Im Herbst schasste Innenministerin Faeser den Präsidenten der IT-Sicherheitsbehörde BSI. Nun kommt dort nach SPIEGEL-Informationen mit Claudia Plattner zum ersten Mal eine Frau an die Spitze – eine echte Techie. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/claudia-plattner-wird-neue-bsi-praesidentin-it-sicherheitsbehoerde-bekommt-erstmals-chefin-a-c3273f4d-dc2d-43f3-b111-1ef03a0f510b",
      "image_title": "IT-Sicherheitsbehörde bekommt mit Claudia Plattner erstmals eine Chefin - Christian Krinninger",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Die Lage am Morgen Lebensretter gesucht Von Melanie Amann",
      "teaser": "Der türkische Botschafter bittet um Hilfe für die Erdbebenopfer. Eine Studie zeichnet ein neues Stimmungsbild der Deutschen zum Krieg. Und eine andere Studie zerstört das Selbstbild der AfD. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-erdbeben-tuerkei-syrien-waffenlieferungen-ukraine-russland-olaf-scholz-annalena-baerbock-afd-neuwahl-berlin-a-8818ad45-a969-47f2-94af-8964ffcdda87",
      "image_title": "Lebensretter gesucht - DER SPIEGEL"
    },
    {
      "title": "Umstrittenes Subventionspaket Wirtschaftsminister Habeck erwartet Zugeständnisse der USA",
      "teaser": "Die Biden-Regierung will Unternehmen bevorzugen, die in Nordamerika produzieren. Das soll China treffen – alarmiert aber auch Europa. Robert Habeck glaubt noch an einen Kompromiss mit Washington.",
      "url": "https://www.spiegel.de/politik/deutschland/subventionspaket-wirtschaftsminister-robert-habeck-erwartet-zugestaendnisse-der-usa-a-ccd5ddef-0b8a-41a8-8c9a-d635b8fde76a",
      "image_title": "Wirtschaftsminister Habeck erwartet Zugeständnisse der USA - BRENDAN SMIALOWSKI / AFP"
    },
    {
      "title": "Zehn Jahre AfD Weißwäsche im Schleudergang",
      "teaser": "Ein Jahrzehnt AfD – mit einsamer Feuerwerksfontäne: Beim Festakt im Taunus fehlte eine ganze Reihe geschasster Ex-Parteipromis. Dafür gab es laute Töne der aktuellen Führung. Und Visionen für ein »anderes Deutschland«. Aus Königstein berichtet Tim Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/afd-feiert-zehnjaehriges-jubilaeum-weisswaesche-im-schleudergang-a-19447486-0501-4f19-8d7b-199d95900d19",
      "image_title": "Weißwäsche im Schleudergang - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Scholz versus Baerbock Koch und Köchin",
      "teaser": "Sie belauern sich, sie lästern übereinander: Wie das schwierige Verhältnis zwischen Kanzler Olaf Scholz und Außenministerin Annalena Baerbock die Koalition lähmt – und Deutschlands Außenpolitik. Von Marina Kormbaki, Veit Medick, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-vs-annalena-baerbock-koch-und-koechin-a-78c4accd-fb7b-43d4-9eee-66038e8ee116",
      "image_title": "Koch und Köchin - Michael Kappeler / dpa",
      "author": "Marina Kormbaki, Veit Medick, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Engagement für Geflüchtete Merkel erhält Unesco-Friedenspreis in der Elfenbeinküste",
      "teaser": "Der Sommer 2015 bleibt das Vermächtnis von Angela Merkel. Bereits im vergangenen Jahr ehrte das Uno-Flüchtlingshilfswerk die ehemalige Kanzlerin für ihre Flüchtlingspolitik. Nun kommt ein weiterer Preis hinzu.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-erhaelt-unesco-friedenspreis-in-der-elfenbeinkueste-a-beb1d19d-a67f-4c26-874b-ea9c45644dcd",
      "image_title": "Merkel erhält Unesco-Friedenspreis in der Elfenbeinküste - Filip Singer / epa"
    },
    {
      "title": "Die Lage am Abend Die »Letzte Generation« ist zurück aus dem Urlaub Von Alexander Neubacher",
      "teaser": "Wie ein Erdbeben in der Türkei und Syrien mit mehr als 2000 Toten die Welt erschüttert. Wo die »Letzte Generation« wieder zuschlägt. Und warum Zigmillionen Coronamasken verbrannt werden sollen. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-erdbeben-in-der-tuerkei-letzte-generation-maskenentsorgung-a-6370b5dd-a3f4-4cb5-b829-dcf27adacfd1",
      "image_title": "Die »Letzte Generation« ist zurück aus dem Urlaub - DER SPIEGEL"
    },
    {
      "title": "Migration übers Mittelmeer FDP unterstützt Vorstoß zur Prüfung von Asylverfahren in Afrika",
      "teaser": "Joachim Stamp ist der Sonderbevollmächtigte für Migrationsabkommen. Der FDP-Politiker will prüfen, ob sich Asylverfahren in Drittländer verlagern lassen. Die Idee ist nicht neu. Und sie entzweit die Ampelkoalitionäre. Von Florian Gathmann, Anna Reimann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/asylverfahren-in-afrika-fdp-unterstuetzt-vorstoss-zur-pruefung-von-joachim-stamp-a-eb6cee2a-7f43-46d2-b5bf-04fa3bd3627b",
      "image_title": "FDP unterstützt Vorstoß zur Prüfung von Asylverfahren in Afrika - Adriel Perdomo / EPA",
      "author": "Florian Gathmann, Anna Reimann und Christoph Schult"
    },
    {
      "title": "Umstrittene Aussagen zum Ukrainekrieg Mützenich bringt Grünenchef Nouripour gegen sich auf",
      "teaser": "SPD-Fraktionschef Mützenich äußert sich kritisch über Außenministerin Baerbock und bringt Verhandlungen mit Russland ins Spiel. Nun zeigt sich Grünenchef Nouripour »irritiert« über den Regierungspartner.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-rolf-muetzenich-irritiert-gruene-mit-aeusserungen-zum-krieg-in-der-ukraine-a-16df7729-f7a5-442a-b40d-d3636a727d86",
      "image_title": "Mützenich bringt Grünenchef Nouripour gegen sich auf - Philipp Znidar / dpa"
    },
    {
      "title": "Während Besuch in der Türkei Linkenchefin Wissler übersteht Erdbeben unversehrt",
      "teaser": "Janine Wissler war in die Türkei gereist, um sich mit Vertretern der prokurdischen HDP-Opposition zu treffen. Dann wurde die Linkenchefin mitten in der Nacht vom Erdbeben überrascht.",
      "url": "https://www.spiegel.de/politik/deutschland/erdbeben-in-der-tuerkei-und-syrien-janine-wissler-uebersteht-katastrophe-in-diyarbakir-a-9d2a75c3-e1f5-4877-966c-8d8730683c8f",
      "image_title": "Linkenchefin Wissler übersteht Erdbeben unversehrt - Clemens Bilan / epa"
    }
  ]
}