{
  "timestamp": "2023-04-03T15:12:18",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haushaltsverhandlungen Kindergrundsicherung soll trotz Bedenken von Finanzminister Lindner kommen",
      "teaser": "Seit Wochen streiten Grüne und FDP darüber, wie viel Geld die geplante Kindergrundsicherung kosten soll. Obwohl Finanzminister Lindner kaum Spielraum für das Projekt sieht, heißt es nun, es solle umgesetzt werden.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-kindergrundsicherung-soll-trotz-bedenken-von-christian-lindner-kommen-a-c6532855-a6cc-4eb9-8d60-38c95c893240",
      "image_title": "Kindergrundsicherung soll trotz Bedenken von Finanzminister Lindner kommen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Koalitionsvertrag in Berlin Neuer Berliner Senat plant Milliardensumme für Klimaschutz",
      "teaser": "CDU und SPD in Berlin haben sich nach wochenlangen Verhandlungen auf einen Koalitionsvertrag geeinigt. Beide wollen offenbar zeigen, dass Klimaschutz auch ohne die Grünen wichtig sein kann.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-und-spd-planen-milliardensumme-fuer-klimaschutz-a-ee8d337d-9927-4580-b751-1f5ba53c761a",
      "image_title": "Neuer Berliner Senat plant Milliardensumme für Klimaschutz - Fabian Sommer / dpa"
    },
    {
      "title": "Überraschungsbesuch in Kiew Habeck will Energiepartnerschaft mit der Ukraine neu aufsetzen",
      "teaser": "Robert Habeck ist unangekündigt nach Kiew gereist. Er will nicht nur ein »klares Zeichen« der Unterstützung senden, sondern auch sondieren, wie das Land klimaneutral wiederaufgebaut werden könnte.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-will-energiepartnerschaft-mit-der-ukraine-neu-aufsetzen-a-4e649ab3-b250-4194-9ce5-dff72e1576bd",
      "image_title": "Habeck will Energiepartnerschaft mit der Ukraine neu aufsetzen - Christoph Soeder / dpa"
    },
    {
      "title": "Kernenergie Das Atomkraft-Aus ist so schrecklich deutschdumm Eine Kolumne von Nikolaus Blome",
      "teaser": "Rechthaberei, Moralismus, Feigheit: Alle Untugenden unseres Landes machen das Abschalten der letzten Atomkraftwerke zum nationalen Tiefpunkt.",
      "url": "https://www.spiegel.de/politik/deutschland/atomenergie-das-atomkraft-aus-ist-so-schrecklich-deutschdumm-kolumne-a-138d66cc-8788-4fa1-9d34-26eba4080726",
      "image_title": "Das Atomkraft-Aus ist so schrecklich deutschdumm - Armin Weigel / dpa"
    },
    {
      "title": "Entlastungsdebatte Grüne wollen Milliardenprogramm für Heizungstausch",
      "teaser": "Die Grünen wollen ein umfassendes Förderprogramm, um bei der Heizungswende Verbraucher zu entlasten. FDP-Finanzminister Lindner mahnt: Das Geld sei knapp. Der nächste Ampelstreit bahnt sich an.",
      "url": "https://www.spiegel.de/politik/deutschland/heizungstausch-gruene-wollen-milliarden-programm-a-ab1c1483-4250-4605-b9f5-57e1a86ac9bb",
      "image_title": "Grüne wollen Milliardenprogramm für Heizungstausch - Michael Kappeler / dpa"
    },
    {
      "title": "»Angespannte energiepolitische Lage« FDP dringt auf Weiternutzung von Atomkraftwerken",
      "teaser": "Die FDP hält den beschlossenen Atomausstieg für einen »strategischen Fehler«. Der neuerliche Vorstoß von Generalsekretär Bijan Djir-Sarai dürfte in der Ampelkoalition kaum auf Zuspruch stoßen.",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-dringt-auf-weiternutzung-von-atomkraftwerken-a-7c7ddf07-0573-4cf6-ab42-6ff90bf310c3",
      "image_title": "FDP dringt auf Weiternutzung von Atomkraftwerken - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Überraschender Besuch in Kiew Vizekanzler Habeck in der Ukraine eingetroffen",
      "teaser": "Bundeswirtschaftsminister Robert Habeck ist mit einer kleinen Delegation deutscher Wirtschaftsvertreter in die Ukraine gereist. Der Besuch solle dem Land Hoffnung machen, dass es nach dem Krieg einen Wiederaufbau geben werde.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-in-der-ukraine-eingetroffen-a-904c2101-fe44-467b-9edc-daac7a39cd00",
      "image_title": "Vizekanzler Habeck in der Ukraine eingetroffen - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Wer hat Angst vor künstlicher Intelligenz? Von Mathieu von Rohr",
      "teaser": "Italien verbietet ChatGPT, Elon Musk fordert eine KI-Entwicklungspause. Ist Russlands Offensive im Donbass gescheitert? Sanna Marin in Finnland abgewählt. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/news-kuenstliche-intelligenz-ki-italien-chatgpt-elon-musk-russland-ukraine-finnland-sanna-marin-a-c2ce442f-d505-41c4-b492-1d03eee5e0f1",
      "image_title": "Wer hat Angst vor künstlicher Intelligenz? - DER SPIEGEL"
    },
    {
      "title": "SPD in der Ampelkoalition Die Kaugummipartei",
      "teaser": "Grüne und FDP zanken, die SPD gibt sich in der Ampelkoalition als Vermittlerin. Allerdings könnte ihre eigene politische Dehnbarkeit für die Partei noch zum Problem werden. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/spd-in-der-ampelkoalition-die-kaugummi-partei-a-1d08d1b6-3e2a-4516-bc16-5d38cf686354",
      "image_title": "Die Kaugummipartei - Kay Nietfeld / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Gemeinde in Baden-Württemberg Ostelsheim wählt Geflüchteten aus Syrien zum Bürgermeister",
      "teaser": "2015 war er aus Syrien nach Deutschland geflohen, nun wird Ryyan Alshebl Bürgermeister der baden-württembergischen Gemeinde Ostelsheim. Der 29-Jährige wurde mit absoluter Mehrheit ins Rathaus gewählt.",
      "url": "https://www.spiegel.de/politik/deutschland/ostelsheim-dorf-bewohner-waehlen-ryyan-alsheblin-gefluechteten-aus-syrien-zum-buergermeister-a-d8bc20eb-f56f-49c0-a1b0-6357a4800db9",
      "image_title": "Ostelsheim wählt Geflüchteten aus Syrien zum Bürgermeister - Christoph Schmidt / dpa"
    },
    {
      "title": "Klimaschutzressort für Union Berliner CDU und SPD einigen sich auf Koalitionsvertrag",
      "teaser": "Berlin dürfte bald von Schwarz-Rot regiert werden. CDU und SPD haben am Sonntag ihre Koalitionsverhandlungen abgeschlossen. Eine Hürde gibt es aber noch.",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-cdu-und-spd-einigen-sich-auf-koalitionsvertrag-a-ce8895c2-7f43-4dfd-9399-33312ce89470",
      "image_title": "Berliner CDU und SPD einigen sich auf Koalitionsvertrag - Annette Riedl / dpa"
    },
    {
      "title": "Geldmangel Nationale Pandemiereserve kommt nicht voran",
      "teaser": "Vor fast drei Jahren kündigte der Bund angesichts der Coronakrise den Aufbau einer Nationalen Reserve Gesundheitsschutz an. Doch für deren Fertigstellung fehlen laut Gesundheitsministerium die Haushaltsmittel.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-krise-nationale-pandemie-reserve-kommt-nicht-voran-a-1c542e89-a1b6-45d6-9130-ff70ccf3b4e2",
      "image_title": "Nationale Pandemiereserve kommt nicht voran - Marcel Kusch / dpa"
    },
    {
      "title": "Lob der Arbeit Disziplin? Leistung? Her damit Eine Kolumne von Susanne Beyer",
      "teaser": "Arbeit hat keinen guten Ruf, sie wird bestreikt und beschimpft. Doch was wäre das Leben ohne sie?",
      "url": "https://www.spiegel.de/politik/deutschland/lob-der-arbeit-disziplin-leistung-her-damit-kolumne-a-9a881ef2-c027-4800-bf57-5ed31781f3bb",
      "image_title": "Disziplin? Leistung? Her damit - Sebastian Gollnow / dpa"
    },
    {
      "title": "Haushaltsverhandlungen Lindner sieht kaum Spielraum für Kindergrundsicherung",
      "teaser": "Für die Grünen ist die Kindergrundsicherung ein Vorzeigeprojekt, doch Christian Lindner bremst nun die Erwartungen. »Für Familien mit Kindern ist bereits viel passiert«, sagt der Finanzminister.",
      "url": "https://www.spiegel.de/politik/deutschland/christian-lindner-sieht-kaum-spielraum-fuer-kindergrundsicherung-a-c92b9975-8923-4493-b2be-e366395a8010",
      "image_title": "Lindner sieht kaum Spielraum für Kindergrundsicherung - Michael Kappeler / dpa"
    },
    {
      "title": "Verletzungen im Kampf Wie deutsche Kliniken ukrainische Ärzte für den Kriegseinsatz ausbilden",
      "teaser": "Explosionswunden, Schussverletzungen, Polytraumen – ukrainische Ärzte haben es in ihrer kriegsgebeutelten Heimat mit schwersten Verletzungen zu tun. Für die Behandlung müssen sie dringend neue Techniken lernen. Hilfe erhalten sie in Deutschland. Von Milena Hassenkamp",
      "url": "https://www.spiegel.de/politik/deutschland/humanitaere-ukraine-hilfe-operieren-gegen-den-krieg-a-0a4a9f9b-44bf-480c-949e-cf024f29b1ea",
      "image_title": "Wie deutsche Kliniken ukrainische Ärzte für den Kriegseinsatz ausbilden - Julia Runge / DER SPIEGEL",
      "author": "Milena Hassenkamp"
    },
    {
      "title": "Sprachkritik Der Kümmerdichkanzler lässt niemanden allein Eine Kolumne von Stefan Berg",
      "teaser": "Das Lieblingsmotto von Olaf Scholz ist ein Satz, der auch von Erich Honecker stammen könnte.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-sprachkritik-der-kuemmerdichkanzler-laesst-niemanden-allein-a-3fa9f979-2e53-4184-bf88-ca628e190191",
      "image_title": "Der Kümmerdichkanzler lässt niemanden allein - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "»Kaum vorstellbare« Herausforderungen Pistorius warnt vor »Worst Case« für Europa nach US-Wahl",
      "teaser": "2024 finden in den USA Präsidentschaftswahlen statt. Die Auswirkungen für Deutschland und die Nato könnten weitreichend sein, sagt Verteidigungsminister Pistorius – und die Probleme der Bundeswehr sind bis dahin nicht gelöst.",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-us-wahl-koennte-eu-vor-kaum-vorstellbare-herausforderung-stellen-a-93d60805-44ea-490a-9a8e-70760ac6da7e",
      "image_title": "Pistorius warnt vor »Worst Case« für Europa nach US-Wahl - SeanGallup / Getty Images"
    },
    {
      "title": "Verpasste Abstimmungen im Bundestag Diese Abgeordneten fehlen am häufigsten",
      "teaser": "Im Bundestag gilt Präsenzpflicht. Doch eine Datenanalyse des SPIEGEL zeigt, dass regelmäßig Dutzende Abgeordnete bei namentlichen Abstimmungen fehlen. Zwei Fraktionen fallen besonders negativ auf. Von Marc Röhlig und Lisa Goldschmidtböing",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-abgeordnete-von-afd-und-die-linke-fehlen-am-haeufigsten-bei-abstimmungen-a-fee04969-94ce-437a-bf60-ea5c086f0392",
      "image_title": "Diese Abgeordneten fehlen am häufigsten - Sebastian Rau / photothek / IMAGO",
      "author": "Marc Röhlig und Lisa Goldschmidtböing"
    },
    {
      "title": "Trotz Einigung im Koalitionsausschuss Grünenchefin Lang stellt Pläne für Autobahnausbau infrage",
      "teaser": "Ricarda Lang glaubt nicht an eine rasche Umsetzung aller 144 Autobahnprojekte. Insgesamt reichen den Grünen die Ambitionen der Ampel beim Klimaschutz nicht aus. Der Koalitionspartner widerspricht.",
      "url": "https://www.spiegel.de/politik/deutschland/ricarda-lang-gruenen-chefin-stellt-plaene-fuer-autobahnausbau-infrage-a-4ac9c06d-ab6b-46cf-bb24-f7d9822339b4",
      "image_title": "Grünenchefin Lang stellt Pläne für Autobahnausbau infrage - Michael Kappeler / dpa"
    },
    {
      "title": "Die Lage am Morgen Alle gegen die Grünen Von Markus Feldenkirchen",
      "teaser": "In der Ampelkoalition ist nichts mehr, wie es war. Klimaschützer hadern mit der Demokratie. Und Thomas Tuchel trifft alte Freunde. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-gruene-ampel-koalition-klimaschutz-trump-carter-tuchel-fc-bayern-borussia-dortmund-a-b44970bd-6891-4766-9668-f5a2b38bb82a",
      "image_title": "Alle gegen die Grünen - DER SPIEGEL"
    }
  ]
}