{
  "timestamp": "2023-11-17T19:09:52",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainedebatte im Bundestag So gespalten ist die Ampel in der Taurus-Frage",
      "teaser": "Die Union sorgt sich um den Rückhalt für Kiew und lässt im Bundestag über die Lieferung von Tauruswaffen diskutieren. Die Debatte offenbart die Uneinigkeit der Koalition – und der Fraktionen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-im-bundestag-so-gespalten-ist-die-ampel-in-der-taurus-frage-a-9bdf14be-8038-4a8b-aa4c-e547f1d5a8e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e874f84-1eb5-4fc8-b42b-bb9230e271a0_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "So gespalten ist die Ampel in der Taurus-Frage - Serhii Nuzhnenko / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kampf um Haushaltsmittel Union will zehn Milliarden mehr für Bundeswehr",
      "teaser": "Verteidigungsminister Pistorius hat zehn Milliarden Euro mehr für die Bundeswehr gefordert, er soll aber nur 1,7 Milliarden bekommen. Zu wenig, findet die Union – und plant einen Showdown im Haushaltsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-union-will-zehn-milliarden-mehr-fuer-bundeswehr-a-b91c5305-9f94-4162-aeeb-cd6ca34f8cc2"
    },
    {
      "title": "Autorin Köktürk wechselt zu den Linken »Die Grünen haben ihre Werte verraten«",
      "teaser": "Die Sozialarbeiterin und Buchautorin Cansin Köktürk tritt bei den Grünen aus – und bei der Linken ein, wie sie dem SPIEGEL sagt. Nach Sahra Wagenknechts Abgang sieht sie eine Chance zur Erneuerung der Partei. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cansin-koektuerk-wechselt-vor-den-gruenen-zur-linke-die-gruenen-haben-ihre-werte-verraten-a-b656cc88-0727-4d67-9a3a-e348a56b83dd",
      "image_title": "»Die Grünen haben ihre Werte verraten« - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Bürgergeld Heils Pulverfass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das Bürgergeld hat die Gesellschaft nicht entgiftet, sondern die Spannungen vergrößert, weil es das Gerechtigkeitsempfinden vieler Bürger unterminiert.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heils-pulverfass-a-5302a925-c69d-4102-9b3f-92e9dcad29ff",
      "image_title": "Heils Pulverfass - Sean Gallup / Getty Images"
    },
    {
      "title": "Pressekonferenz in Berlin Das sagt Erdoğan zu den Kriegen in Nahost und in der Ukraine",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan ist zu Besuch in Berlin. Zusammen mit dem deutschen Bundeskanzler beantwortet er Fragen zum Nahost- und zum Ukrainekrieg. Sehen Sie hier die Fragerunde in voller Länge.",
      "url": "https://www.spiegel.de/politik/recep-tayyip-erdogan-tuerkischer-praesident-zu-besuch-bei-kanzler-olaf-scholz-in-berlin-livestream-a-e39b17c1-9a06-4ba7-a6c0-b8a41d10b3c2",
      "image_title": "Das sagt Erdoğan zu den Kriegen in Nahost und in der Ukraine - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "Chaos bei Abstimmung 2021 Verfassungsgericht verkündet Urteil zu Berliner Bundestagswahl-Wiederholung am 19. Dezember",
      "teaser": "Wegen gravierender Pannen muss die Bundestagswahl von 2021 in Berlin in Teilen wiederholt werden – unklar ist aber, in welchem Umfang genau. Kurz vor Weihnachten will sich das Verfassungsgericht dazu äußern.",
      "url": "https://www.spiegel.de/politik/deutschland/verfassungsgericht-verkuendet-urteil-zu-berliner-bundestagswahl-wiederholung-am-19-dezember-a-7e7f5bf1-5b13-4806-960e-2d71ead602ca",
      "image_title": "Verfassungsgericht verkündet Urteil zu Berliner Bundestagswahl-Wiederholung am 19. Dezember - Sebastian Gollnow / dpa"
    },
    {
      "title": "Die Lage am Abend Kleben bald nicht nur Autofans »FCK you Greta«-Sticker? Von Janko Tietz",
      "teaser": "Fridays for Future ringt mit der Führungsfigur Greta Thunberg. Israel und die Hamas kämpfen um die Macht der Bilder. Und US-Rapper Sean »Diddy« Combs bestreitet Vergewaltigungsvorwürfe. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-fridays-for-future-greta-thunberg-israel-us-rapper-sean-diddy-combs-a-0ef8742d-b15c-40ab-a250-e5021a6d89eb",
      "image_title": "Kleben bald nicht nur Autofans »FCK you Greta«-Sticker? - DER SPIEGEL"
    },
    {
      "title": "Wahlkreis Bonn Virologe Streeck strebt Bundestagskandidatur für die CDU an",
      "teaser": "Während der Coronapandemie beriet er die Politik, künftig möchte er selbst mitentscheiden: Hendrik Streeck will für die CDU in den Bundestag. Bei den Christdemokraten ist er nach eigenen Angaben schon länger Mitglied.",
      "url": "https://www.spiegel.de/politik/deutschland/hendrik-streeck-virologe-will-fuer-die-cdu-in-den-bundestag-a-4b4e5975-a77b-4ae9-b9e9-c09486c1eb8f",
      "image_title": "Virologe Streeck strebt Bundestagskandidatur für die CDU an - APress / IMAGO"
    },
    {
      "title": "Wiederwahl von Pedro Sánchez Pensionierte Offiziere fordern Spaniens Militär zum Staatsstreich auf",
      "teaser": "Mehr als 50 spanische Offiziere im Ruhestand rufen ihre aktiven Kameraden dazu auf, den gerade wiedergewählten Pedro Sánchez abzusetzen. Der Aufruf zeigt die Radikalisierung der Rechten.",
      "url": "https://www.spiegel.de/politik/deutschland/spanien-pensionierte-militaers-rufen-zu-staatsstreich-gegen-pedro-sanchez-auf-a-c48231cf-316f-4302-8d5c-99c031a0f6d5",
      "image_title": "Pensionierte Offiziere fordern Spaniens Militär zum Staatsstreich auf - David Canales / ZUMA Wire / IMAGO"
    },
    {
      "title": "GroKo-Pläne in Hessen SPD-Frauen kritisieren geplantes »Gender-Verbot«",
      "teaser": "Geht es nach CDU und SPD in Hessen, sollen Genderzeichen an Schulen und Unis künftig tabu sein. Von Sozialdemokratinnen aus dem Nachbar-Bundesland kommt daran nun scharfe Kritik, die Rede ist von »Verbotspolitik von rechts«.",
      "url": "https://www.spiegel.de/politik/deutschland/spd-frauen-aus-baden-wuerttemberg-kritisieren-geplantes-gender-verbot-in-hessen-a-000f8445-4ee8-42dd-b804-332205eecdde",
      "image_title": "SPD-Frauen kritisieren geplantes »Gender-Verbot« - IPON / IMAGO"
    },
    {
      "title": "FDP und Haushaltskrise Lindner geht ins Risiko",
      "teaser": "Einst war die FDP gegen den Klimafonds, in der Ampel trug sie ihn trotzdem mit. Nach dem Verfassungsurteil gibt es jetzt ein veritables Problem. Doch bei einigen Liberalen herrscht Schadenfreude. Von Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/fdp-und-haushaltskrise-lindner-geht-ins-risiko-a-4bb7789c-4627-48a8-ae6a-35d7d53f938f",
      "image_title": "Lindner geht ins Risiko - Kay Nietfeld / dpa",
      "author": "Severin Weiland"
    },
    {
      "title": "Kontroversen bei Parteitag Rackete verlangt von Linkspartei SED-Aufarbeitung",
      "teaser": "Die Aktivistin Carola Rackete will als Parteilose für die Linke ins EU-Parlament. Ein Vorschlag von ihr sorgt jedoch bereits für Unruhe auf dem Nominierungsparteitag. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-carola-rackete-schlaegt-vor-linke-umzubenennen-a-56539caf-b1fe-47b6-bde6-ef11f6f1a321",
      "image_title": "Rackete verlangt von Linkspartei SED-Aufarbeitung - IMAGO/Christian Spicker",
      "author": "Timo Lehmann"
    },
    {
      "title": "Linkenpolitikerin Union fordert Petra Paus Rücktritt als Bundestagsvizepräsidentin",
      "teaser": "Zum 6. Dezember löst sich die Linksfraktion im Bundestag auf. Aus Sicht der Union sollte das auch Folgen für die Besetzung des Bundestagspräsidiums haben.",
      "url": "https://www.spiegel.de/politik/deutschland/petra-pau-von-der-linken-union-fordert-ruecktritt-als-bundestags-vizepraesidentin-a-46345e84-0017-489a-8baa-83b7f9ff3271",
      "image_title": "Union fordert Petra Paus Rücktritt als Bundestagsvizepräsidentin - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Stilles Gebet am Gleis Die alten Ägypter hatten die Heuschrecken. Wir haben die Deutsche Bahn Eine Kolumne von Anna Clauß",
      "teaser": "Was ist wahrscheinlicher: die Existenz Gottes oder ein pünktlicher Zug der Deutschen Bahn? Über den Glauben an das Gute in Zeiten der Krise.",
      "url": "https://www.spiegel.de/politik/deutschland/deutsche-bahn-wenn-ein-puenktlicher-zug-einem-goettlichen-wunder-gleicht-a-fb1ec125-6464-4da0-9d21-eec79ec7bee2",
      "image_title": "Die alten Ägypter hatten die Heuschrecken. Wir haben die Deutsche Bahn - Harald Oppitz / Harald Oppitz/KNA"
    },
    {
      "title": "So gesehen Zugpferd Weselsky Eine Kolumne von Stefan Kuzmany",
      "teaser": "Die Geheimpläne des GDL-Chefs und der Bahn AG.",
      "url": "https://www.spiegel.de/politik/deutschland/claus-weselsky-die-geheimplaene-des-gdl-chefs-und-der-bahn-ag-a-b4764292-025c-4420-b7ef-07ee79729dc5",
      "image_title": "Zugpferd Weselsky - Christian Charisius / dpa"
    },
    {
      "title": "Drohende Spaltung der Klimabewegung Die Greta-Frage",
      "teaser": "Ist Greta Thunberg nur naiv – oder Antisemitin? Die junge Frau galt vielen als Idol, nun verstört sie mit ihren Israel-Äußerungen. Damit steht sie für eine neue, fragwürdige Linke. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/greta-thunberg-antisemitin-oder-einfach-nur-naiv-a-3f7adfaa-bd07-4525-a5d7-9a056ed4a7a6",
      "image_title": "Die Greta-Frage - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Streit in der Klimabewegung Linkenpolitiker stellen sich hinter Greta Thunberg",
      "teaser": "Auf dem Parteitag in Augsburg will die Linke auch über den Nahostkonflikt diskutieren. Brisant: Mehrere Genossen solidarisieren sich mit der wegen ihrer Palästina-Position umstrittenen Aktivistin Greta Thunberg.",
      "url": "https://www.spiegel.de/politik/deutschland/linken-politiker-stellen-sich-hinter-greta-thunberg-a-13d5c013-9fa8-4173-be57-77f8820ca508",
      "image_title": "Linkenpolitiker stellen sich hinter Greta Thunberg - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Ausrüstung der Truppe aus deutscher Produktion Pistorius erwägt Vorkaufsrecht für Bundeswehr",
      "teaser": "Um die Aufrüstung zu beschleunigen, spielt Verteidigungsminister Pistorius mit einer ungewöhnlichen Idee: Die Bundeswehr soll nach SPIEGEL-Informationen beim Einkauf das erste Zugriffsrecht auf deutsche Rüstungsgüter bekommen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-boris-pistorius-erwaegt-vorkaufsrecht-bei-ruestungsguetern-aus-deutscher-produktion-a-7f9760bb-9969-430f-b0d5-8721f8b2519c",
      "image_title": "Pistorius erwägt Vorkaufsrecht für Bundeswehr - Ronald Wittek / EPA"
    },
    {
      "title": "Forderung des Haushaltsausschusses Kommunikation bitte digital – Bundestag soll Faxgeräte ausmustern",
      "teaser": "Dem Haushaltsausschuss ist aufgefallen: Die Faxgeräte des Bundestags sind obsolet. Bis Juni 2024 sollen sie weg, verlangen die Haushälter. Die Kommunikation soll künftig digital stattfinden.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-haushaelter-wollen-faxgeraete-ausmustern-a-ae287681-5e59-456a-b526-60792b5bba3a",
      "image_title": "Kommunikation bitte digital – Bundestag soll Faxgeräte ausmustern - Robert Byron / Design Pics / IMAGO"
    },
    {
      "title": "Seit 7. Oktober BKA registriert 3300 Straftaten mit Bezug zum Krieg in Nahost",
      "teaser": "Volksverhetzung, Sachbeschädigung, Gewalt: Seit dem Hamas-Terrorangriff auf Israel gab es in Deutschland eine Welle politisch motivierter Straftaten. Nach SPIEGEL-Informationen wurden rund hundert Demonstrationen verboten.",
      "url": "https://www.spiegel.de/politik/deutschland/israel-gaza-krieg-bka-registriert-3300-straftaten-mit-bezug-zum-nahostkonflikt-a-361f4046-09d9-43f1-acb5-4ccaf6355e5c",
      "image_title": "BKA registriert 3300 Straftaten mit Bezug zum Krieg in Nahost - IMAGO/dts Nachrichtenagentur"
    },
    {
      "title": "Folgen des Klimafonds-Urteils Scheitert Habeck, scheitert die Koalition Der SPIEGEL-Leitartikel von Gerald Traufetter",
      "teaser": "Die Klimapolitik der Ampel liegt nach dem Haushaltsurteil des Bundesverfassungsgerichts in Trümmern. Doch den grünen Wandel der Wirtschaft jetzt nicht mehr voranzutreiben, wäre fatal für das Land.",
      "url": "https://www.spiegel.de/politik/deutschland/klimafonds-urteil-das-ende-des-durchmogelns-meinung-a-ce2ad3ff-9ef7-4d20-aa3f-d73d822d2330",
      "image_title": "Scheitert Habeck, scheitert die Koalition - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Vorläufiges Urteil AfD muss ARD-»Monitor« Zutritt zu Parteitag in Thüringen gewähren",
      "teaser": "Thüringens AfD wollte den Journalisten des ARD-Magazins »Monitor« den Zugang zu ihrem Parteitag verwehren. Laut einem vorläufigen Beschluss des Landgerichts Erfurt ist der Schritt unzulässig.",
      "url": "https://www.spiegel.de/politik/deutschland/afd-muss-ard-monitor-zutritt-zu-parteitag-in-thueringen-gewaehren-a-ca4e5be2-f48e-481f-894a-e61e7d3540b7",
      "image_title": "AfD muss ARD-»Monitor« Zutritt zu Parteitag in Thüringen gewähren - Jacob Schröter / IMAGO"
    },
    {
      "title": "Die Ampel und das Milliardenloch Wie ein Kniekranker mit Arthrose",
      "teaser": "Die Ampel war als Reformkoalition angetreten, doch nach dem Haushaltsurteil des Bundesverfassungsgerichts muss sie sparen. Das trifft vor allem Vizekanzler Habeck – und stellt die Zukunft der Regierung infrage. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/politik/deutschland/ampelregierung-wie-das-milliarden-loch-die-reformkoalition-infrage-stellt-a-54555274-480d-4515-bff5-9642cd1bea2b",
      "image_title": "Wie ein Kniekranker mit Arthrose - Kay Nietfeld / dpa"
    },
    {
      "title": "Als Zeuge gegen Faeser Seehofer will in Schönbohm-Affäre aussagen",
      "teaser": "Bei dem Verfahren um die Versetzung von Ex-BSI-Präsident Arne Schönbohm will Horst Seehofer laut einem Bericht gegen sein altes Ressort aussagen. Unter Schönbohm sei er mit der Cyberabwehr »immer zufrieden« gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/horst-seehofer-will-in-affaere-um-arne-schoenbohm-als-zeuge-aussagen-a-55c9c21c-dda9-44b6-83cb-eecc69fc3759",
      "image_title": "Seehofer will in Schönbohm-Affäre aussagen - POOL / REUTERS"
    }
  ]
}