{
  "timestamp": "2023-09-14T00:50:14",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Differenzen besprochen »Offen, deutlich und klar« – Baerbock telefoniert mit Irans Außenminister",
      "teaser": "Die deutsche Außenministerin hat mit Hussein Amirabdollahian gesprochen. Dabei ging es offenbar auch um inhaftierte Deutsche in Iran. Baerbock will in dem Telefonat deutlich geworden sein.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-telefoniert-mit-irans-aussenminister-offen-deutlich-und-klar-a-b5b85c9c-5aa6-46a7-90ce-1288d98bba45",
      "image_title": "»Offen, deutlich und klar« – Baerbock telefoniert mit Irans Außenminister - IMAGO/Bob Daemmrich / IMAGO/ZUMA Wire"
    },
    {
      "title": "TV-Wahlkampf in Hessen Nur einmal platzt Faeser der Kragen",
      "teaser": "Früher waren Wahlkämpfe in Hessen brutal persönlich. Heute weiß man nicht, wer am Ende mit wem regieren muss. Deshalb hielten sich Tarek Al-Wazir, Nancy Faeser und Boris Rhein im Fernseh-Triell zurück. Fast die ganze Zeit. Von Matthias Bartsch",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-hessen-zwischen-boris-rhein-nancy-faeser-und-tarek-al-wazir-sanfte-toene-beim-triell-a-1abacd16-5ef4-46e1-8890-348e5fb0e4a9",
      "image_title": "Nur einmal platzt Faeser der Kragen - Boris Roessler / dpa",
      "author": "Matthias Bartsch"
    },
    {
      "title": "Scharfe Kritik Ukrainischer Botschafter sieht »persönliche Mitverantwortung« für den Krieg bei Opernstar Netrebko",
      "teaser": "»Ein Zeichen des Wegschauens«: In der Debatte über die Auftritte von Anna Netrebko an der Berliner Staatsoper erhebt der ukrainische Botschafter Oleksii Makeiev schwere Vorwürfe – es dürfe keine »culture as usual« geben.",
      "url": "https://www.spiegel.de/politik/ukrainischer-botschafter-oleksii-makeiev-kritisiert-anna-netrebko-persoenliche-mitverantwortung-fuer-den-russischen-angriffskrieg-a-2ab8cc10-59a4-4584-9d42-eea2faa2a8f2",
      "image_title": "Ukrainischer Botschafter sieht »persönliche Mitverantwortung« für den Krieg bei Opernstar Netrebko - Luca Bruno / AP"
    },
    {
      "title": "Krieg in der Ukraine Kiews Kampf und Baerbocks Botschaften",
      "teaser": "Der Ukraine ist in diesem Sommer kaum ein Befreiungsschlag gelungen – trotz westlicher Waffen. Was bringt die deutsche Unterstützung und wie soll es jetzt weitergehen? Ein Podcast von Matthias Gebauer, Marius Mestermann und Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-kiews-kampf-und-annalena-baerbocks-botschaften-a-9e6ae101-cba5-490f-95b5-0ec05f6ee836",
      "image_title": "Kiews Kampf und Baerbocks Botschaften - IMAGO/Dominik Butzmann / IMAGO/photothek"
    },
    {
      "title": "Ministerin Paus und die Kindergrundsicherung Erst Druck gemacht, bislang nicht geliefert",
      "teaser": "Es ist ein Kernprojekt der Koalition – und für Lisa Paus die größte Prüfung: Im Kampf um die Kindergrundsicherung probte die Familienministerin im Kabinett den Aufstand. Doch noch immer sind nicht alle mit dem Gesetzentwurf zufrieden. Von Florian Gathmann, Milena Hassenkamp, Anna Reimann und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-warum-das-gesetz-von-lisa-paus-auf-sich-warten-laesst-a-6b36d82a-1cb7-41b4-a750-7c58a7e4b1df",
      "image_title": "Erst Druck gemacht, bislang nicht geliefert - CLEMENS BILAN / EPA",
      "author": "Florian Gathmann, Milena Hassenkamp, Anna Reimann und Severin Weiland"
    },
    {
      "title": "60-jährige Parteimitgliedschaft Unmut in der SPD über Ehrung für Altkanzler Schröder",
      "teaser": "Über Wochen war unklar, ob der auch in seiner eigenen Partei umstrittene Ex-Kanzler Gerhard Schröder für 60 Jahre SPD-Mitgliedschaft geehrt wird. Jetzt gibt es dafür einen Termin – und nicht alle sind begeistert.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-unmut-in-der-spd-ueber-ehrung-des-altkanzlers-a-b673ab87-7b6c-4ea1-bdfa-6dbd7cdec224",
      "image_title": "Unmut in der SPD über Ehrung für Altkanzler Schröder - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "»State of the Union« Von der Leyens Bewerbungsrede",
      "teaser": "Macht sie es noch einmal? In der Rede zur Lage der EU hat Kommissionschefin von der Leyen mit Selbstlob nicht gegeizt – und Neues angekündigt. Es bleiben wenig Zweifel an ihrem Wunsch nach einer zweiten Amtszeit. Von Markus Becker, Straßburg",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyens-rede-zur-lage-der-eu-will-die-kommissionspraesidentin-zweite-amtszeit-a-fdfd8f5d-b8b7-4f95-9be5-8863da0e449c",
      "image_title": "Von der Leyens Bewerbungsrede - Yves Herman / REUTERS",
      "author": "Markus Becker, Straßburg"
    },
    {
      "title": "Die Lage am Abend Braucht der deutsche Fußball die Gaalionsfigur? Von Oliver Trenkamp",
      "teaser": "Ausgerechnet ein Niederländer soll die Deutschen womöglich zu Europameistern machen. In Libyen herrschen dystopische Zustände. Und China fördert die Zigarettensucht seiner Bürger. Das ist die Lage am Mittwochabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-ueberschwemmungen-in-libyen-louis-van-gaal-als-bundestrainer-tabak-sucht-in-china-a-9e597997-f634-460a-aed2-532bf9fc1740",
      "image_title": "Braucht der deutsche Fußball die Gaalionsfigur? - DER SPIEGEL"
    },
    {
      "title": "Streit über Migrationspolitik Deutschland setzt freiwillige Aufnahme von Geflüchteten aus Italien aus",
      "teaser": "Die Bundesregierung nimmt vorerst keine Migrantinnen und Migranten aus Italien mehr auf. Damit hebelt sie den freiwilligen europäischen Solidaritätsmechanismus aus. Grund ist der Kurs der Regierung Meloni.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-setzt-freiwillige-aufnahme-von-gefluechteten-aus-italien-aus-a-629a159e-1f50-4469-980f-53acb8852d17",
      "image_title": "Deutschland setzt freiwillige Aufnahme von Geflüchteten aus Italien aus - Elio Desiderio / EPA"
    },
    {
      "title": "Problem auf der »Liberty« Bundestagspräsidium muss Kubickis Motorboot auf offener See verlassen",
      "teaser": "Volle Kraft voraus? Daraus wurde nichts: Wolfgang Kubicki hatte die Kolleginnen aus dem Bundestagspräsidium auf sein Motorboot eingeladen. Doch dann folgte ein Umstieg mitten auf der Ostsee.",
      "url": "https://www.spiegel.de/politik/deutschland/wolfgang-kubicki-bundestagspraesidium-muss-sein-motorboot-auf-offener-see-verlassen-a-916699d8-96b4-4621-8521-078b1737e051",
      "image_title": "Bundestagspräsidium muss Kubickis Motorboot auf offener See verlassen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Anklage wegen NS-Vokabulars Björn Höcke muss vor Gericht",
      "teaser": "Die Staatsanwaltschaft Halle wirft Björn Höcke vor, NS-Vokabular benutzt zu haben. Dafür muss sich der Thüringer AfD-Chef vor Gericht verantworten – die Anklage wurde nun zugelassen.",
      "url": "https://www.spiegel.de/politik/deutschland/bjoern-hoecke-afd-politiker-muss-vor-gericht-anklage-wegen-ns-vokabulars-a-96e2d641-3b91-42bd-b3ff-c60f6b0881c4",
      "image_title": "Björn Höcke muss vor Gericht - Sebastian Willnow / picture alliance / dpa"
    },
    {
      "title": "Zwist über mögliches Rechtsaußen-Bündnis Thüringer Freie-Wähler-Chef gibt Posten ab",
      "teaser": "Die Freien Wähler streiten über eine mögliche rechte Allianz in Thüringen für die Landtagswahl 2024. Der Bundesvorstand ist dagegen, Landeschef Uwe Rückert dafür. Nun zieht der die Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/uwe-rueckert-chef-der-freien-waehler-in-thueringen-gibt-posten-ab-a-0c8c58b0-f816-4b41-94d0-12030f6840d8",
      "image_title": "Thüringer Freie-Wähler-Chef gibt Posten ab - Matthias Balk / picture alliance / dpa"
    },
    {
      "title": "Wahl-O-Mat 2023 Wen Sie in Bayern wählen wollen",
      "teaser": "Am 8. Oktober wählt Bayern. Die Flugblattaffäre hat den Wahlkampf geprägt, doch wofür stehen die Parteien inhaltlich? Finden Sie mit dem Wahl-O-Mat heraus, welche am ehesten Ihre Positionen vertritt.",
      "url": "https://www.spiegel.de/politik/deutschland/wahl-o-mat-fuer-bayern-2023-wen-sie-waehlen-wollen-a-3a9b8183-9e98-46de-a341-4dc1766b48ff",
      "image_title": "Wen Sie in Bayern wählen wollen - bpb"
    },
    {
      "title": "60 Jahre Genosse SPD will nun doch Jubiläumsfeier für Ex-Kanzler Schröder ausrichten",
      "teaser": "Erst wollte sein Heimat-Parteiverband Ex-Kanzler Schröder nicht ehren. Nun soll es doch Feier, Urkunde und Anstecknadel für 60 Jahre SPD-Mitgliedschaft geben. Die Begründung dafür fällt nüchtern aus.",
      "url": "https://www.spiegel.de/politik/deutschland/gerhard-schroeder-spd-will-nun-doch-jubilaeumsfeier-fuer-ex-kanzler-ausrichten-60-jahre-genosse-a-49eacf91-6894-49f6-9b1a-49837860b3b0",
      "image_title": "SPD will nun doch Jubiläumsfeier für Ex-Kanzler Schröder ausrichten - Kay Nietfeld/ dpa"
    },
    {
      "title": "Zeitungsbericht über Dampferfahrt Merkel besucht Jubiläums-Klassentreffen in Templin",
      "teaser": "50 Jahre Abitur – und dazu eine Dampferfahrt: Ex-Kanzlerin Angela Merkel fand laut einem Bericht Zeit für ein besonderes Treffen mit ihrer früheren Schulklasse.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-nimmt-an-jubilaeums-klassentreffen-in-templin-teil-a-e7324288-a4d2-4fe2-ac43-f361bf442e24",
      "image_title": "Merkel besucht Jubiläums-Klassentreffen in Templin - Sebastian Willnow / dpa"
    },
    {
      "title": "EU-Kommissionspräsidentin Ursula von der Leyen zur Lage der EU",
      "teaser": "Energiekrise, Greendeal, Sicherheit – hat Ursula von der Leyen ihre Ziele als Kommissionspräsidentin erreicht? In ihrer vorerst letzten Rede vor dem Parlament blickt die Politikerin auf die Ergebnisse ihrer Amtszeit.",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyen-zur-lage-der-eu-livestream-a-e195441c-85f3-45bf-a61a-628359f3de2f",
      "image_title": "Ursula von der Leyen zur Lage der EU - Yves Herman / REUTERS"
    },
    {
      "title": "Die Lage am Morgen Was dealen Kim Jong Un und Wladimir Putin aus? Von Martin Knobbe",
      "teaser": "Die Republikaner starten einen schmutzigen Wahlkampf. Kim Jong Un hat einiges mit Putin vor. Und Ursula von der Leyen hält eine große Rede. Das ist die Lage am Mittwoch.",
      "url": "https://www.spiegel.de/politik/deutschland/news-amtsenthebungsversuch-gegen-biden-toxisches-treffen-von-putin-und-kim-von-der-leyens-grosse-rede-a-790ca6b5-ab6d-432d-8b89-8c74fd897f74",
      "image_title": "Was dealen Kim Jong Un und Wladimir Putin aus? - DER SPIEGEL"
    },
    {
      "title": "Vorschlag von Dorothee Bär Berufsverband lehnt CSU-Vorstoß zu Sexkaufverbot offenbar ab",
      "teaser": "Die Unionsfraktionsvize Bär sieht Deutschland mittlerweile als »Bordell Europas« und drängt auf ein Verbot von käuflichem Sex. Die Interessenvertretung der Prostituierten warnt: Betroffene würden so nicht besser geschützt.",
      "url": "https://www.spiegel.de/politik/prostitution-dorothee-baers-vorschlag-berufsverband-lehnt-csu-vorstoss-zu-sexkaufverbot-offenbar-ab-a-1340cbbd-6806-4e8d-8c8d-129f6f5a6aa9",
      "image_title": "Berufsverband lehnt CSU-Vorstoß zu Sexkaufverbot offenbar ab - Jean MW / Future Image / IMAGO"
    },
    {
      "title": "Spekulation um Tiergartenmörder Biete Journalisten und Oppositionelle, möchte Killer",
      "teaser": "Russland ist angeblich an dem als »Tiergartenmörder« bekannten Spion Vadim Krasikow interessiert. Ein Austausch von Agenten gehört zwar zur Geheimdienst-Folklore – ist aber nicht abwegig. Von Fidelius Schmid",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-spekulation-um-austausch-von-tiergartenmoerder-a-c1150a3d-dbae-4d95-848a-02371e2562ca",
      "image_title": "Biete Journalisten und Oppositionelle, möchte Killer - Christoph Soeder / picture alliance/dpa",
      "author": "Fidelius Schmid"
    },
    {
      "title": "Erwartungen an von der Leyens Rede zur Lage der EU »Dann hätte sie Teile ihrer Partei gegen sich«",
      "teaser": "Bewirbt sich Ursula von der Leyen für eine neue Amtszeit? Grünensprecher Rasmus Andresen warnt vor der Zusammenarbeit mit Rechtsaußen – und trauert der grünen Phase der Kommissionspräsidentin hinterher. Ein Interview von Markus Becker",
      "url": "https://www.spiegel.de/politik/ursula-von-der-leyens-rede-zur-lage-der-eu-gruenensprecher-ueber-die-erwartungen-und-was-die-kommissionspraesidentin-vermeiden-sollte-a-57010846-ee2e-4d56-9285-591fd59f5f22",
      "image_title": "»Dann hätte sie Teile ihrer Partei gegen sich« - Michael Kappeler/ dpa"
    }
  ]
}