{
  "timestamp": "2023-07-12T14:11:58",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohender Koalitionsstreit abgewendet Deutschland liefert keine Eurofighter an Saudi-Arabien",
      "teaser": "Saudi-Arabien will Kampfjets in Großbritannien kaufen. Als Zulieferer muss aber auch Deutschland zustimmen. Der Bundeskanzler hat dem nun eine Absage erteilt – vorläufig.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-liefert-keine-eurofighter-an-saudi-arabien-a-af9a5f1a-81a7-45ee-bcda-a045a67d4e18",
      "image_title": "Deutschland liefert keine Eurofighter an Saudi-Arabien - Daniel Karmann / dpa"
    },
    {
      "title": "Nach Czajas Aus als Generalsekretär Ost-CDUler wollen weiteren Ostdeutschen in der Parteiführung",
      "teaser": "Mit dem Abgang des CDU-Generalsekretärs Mario Czaja verliert die CDU-Führung einen Mann aus dem Osten. Aus den entsprechenden Landesverbänden kommen Stimmen, die dafür Ersatz fordern. Von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/nach-czaja-aus-als-generalsekretaer-ost-cduler-wollen-weiteren-ostdeutschen-in-der-parteifuehrung-a-f8f93dd2-cd86-4464-871c-a68346c2d279",
      "image_title": "Ost-CDUler wollen weiteren Ostdeutschen in der Parteiführung - JOHN MACDOUGALL / AFP",
      "author": "Timo Lehmann"
    },
    {
      "title": "Nato-Gipfel Knapp am Eklat vorbei",
      "teaser": "Der ukrainische Präsident Selenskyj gibt sich nach dem Ärger über seine Kritik an der Allianz überraschend moderat. Der Grund: Die G7-Staaten sichern seinem Land weitreichende Unterstützung zu. Aus Vilnius berichten Matthias Gebauer und Christoph Hickmann",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-mit-selenskyj-knapp-am-eklat-vorbei-a-f5b4d4d6-bfe6-43d3-be36-6c604b3089b9",
      "image_title": "Knapp am Eklat vorbei - Nicolas Maeterlinck / Belga / IMAGO"
    },
    {
      "title": "CDU-Chef Merz lässt weitere Schritte im Fall Maaßen offen",
      "teaser": "Die CDU-Spitze will Hans-Georg Maaßen aus der Partei werfen – und hat vor einem Parteigericht eine Niederlage erlitten. Parteichef Merz hat sich nun zurückhaltend über die weiteren Schritte geäußert.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-laesst-weitere-schritte-im-fall-hans-georg-maassen-offen-a-c060775b-e96e-462f-9b97-66872aa941bc",
      "image_title": "Merz lässt weitere Schritte im Fall Maaßen offen - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Pressekonferenz Das sagte die Unionsspitze zum plötzlichen Wechsel des Generalsekretärs",
      "teaser": "Überraschend hat CDU-Chef Friedrich Merz seinen Generalsekretär ausgetauscht. An die Stelle von Mario Czaja tritt Carsten Linnemann. Wie geht es jetzt weiter? Sehen Sie hier die gesamte Pressekonferenz.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-unionsspitze-aeussert-sich-zum-wechsel-des-generalsekretaers-livestream-a-a38b7b37-b7f6-4f5d-9219-2b3213f4e949",
      "image_title": "Das sagte die Unionsspitze zum plötzlichen Wechsel des Generalsekretärs - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Nicht mit dem Grundgesetz vereinbar Brandenburgs Verfassungsschutz stuft AfD-Jugend als extremistisch ein",
      "teaser": "Die Junge Alternative wird in mehreren Bundesländern bereits als »gesichert rechtsextrem« beobachtet. Nun hat auch der Brandenburger Verfassungsschutz die AfD-Jugendorganisation vom Verdachtsfall hochgestuft.",
      "url": "https://www.spiegel.de/politik/deutschland/brandenburg-verfassungsschutz-stuft-afd-jugend-als-extremistisch-ein-a-fbd8d151-4e8a-4031-8dab-00eb5bbc016d",
      "image_title": "Brandenburgs Verfassungsschutz stuft AfD-Jugend als extremistisch ein - Jens Kalaene / dpa"
    },
    {
      "title": "Reaktion auf Tumulte Faeser spricht sich für stärkere Polizeipräsenz in Freibädern aus",
      "teaser": "Bademeister klagen über Respektlosigkeit mancher Besucher, die Polizei muss immer häufiger Streitigkeiten schlichten: Nun plädieren Innenministerin Faeser und Grüne dafür, dass der Staat in Freibädern härter durchgreift.",
      "url": "https://www.spiegel.de/politik/deutschland/freibaeder-nancy-faeser-spricht-sich-fuer-staerkere-polizeipraesenz-aus-a-07acf90e-a7c8-4954-a18f-43e9c4880e9c",
      "image_title": "Faeser spricht sich für stärkere Polizeipräsenz in Freibädern aus - Georg Wendt / dpa"
    },
    {
      "title": "Ehegattensplitting-Vorstoß der SPD Schwesig setzt sich von Klingbeil ab",
      "teaser": "Lars Klingbeils Vorstoß zum Ehegattensplitting verärgert nicht nur die FDP. Auch aus der SPD kommt Kritik. Ministerpräsidentin Schwesig sagte dem SPIEGEL, die Idee sei »nicht geeignet zum Stopfen von Haushaltslöchern«. Von Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/ehegattensplitting-vorstoss-der-spd-manuela-schwesig-setzt-sich-von-lars-klingbeil-ab-a-8cd04852-02a0-40a5-a261-059a4d545ce5",
      "image_title": "Schwesig setzt sich von Klingbeil ab - IMAGO / IMAGO/BildFunkMV",
      "author": "Christian Teevs"
    },
    {
      "title": "CDU-Personalwechsel SPD wittert »Torschlusspanik« bei Merz",
      "teaser": "CDU-Chef Merz tauscht überraschend seinen Generalsekretär aus. Die Personalie soll eine Machtdemonstration sein – SPD-Fraktionsvize Wiese bewertet sie hingegen als das Gegenteil.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-personalwechsel-spd-wittert-torschlusspanik-bei-friedrich-merz-a-4f8d5e2d-7981-468c-8e9d-a66a1abe2cd2",
      "image_title": "SPD wittert »Torschlusspanik« bei Merz - FILIP SINGER / EPA"
    },
    {
      "title": "Die Lage am Morgen Muss Selenskyj vorerst draußen bleiben? Von Sebastian Fischer",
      "teaser": "Der ukrainische Präsident Selenskyj ist auf dem Nato-Gipfel. Die Ampel hat ein neues Zoffthema. CDU-Chef Merz tauscht seinen Generalsekretär aus. Und ein Schinken erwartet sein Urteil. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-selenskyj-auf-dem-natogipfel-neuer-cdu-generalsekretaer-schinken-aus-korsika-a-20712b26-0111-41b0-a678-3ce5d67db0d3",
      "image_title": "Muss Selenskyj vorerst draußen bleiben? - DER SPIEGEL"
    },
    {
      "title": "Vage Nato-Beitrittszusagen Pistorius zeigt Verständnis für Ärger der Ukraine",
      "teaser": "Verteidigungsminister Boris Pistorius versteht den Frust Wolodymyr Selenskyjs über die weiterhin ausbleibende Aufnahme der Ukraine in die Nato. Er habe »vollste Sympathie«, doch erst müssten alle Bedingungen erfüllt werden.",
      "url": "https://www.spiegel.de/politik/nato-gipfel-boris-pistorius-zeigt-verstaendnis-fuer-aerger-der-ukraine-um-aufnahme-a-e3e1d6c3-5ce1-498a-821e-83a1c4c894d8",
      "image_title": "Pistorius zeigt Verständnis für Ärger der Ukraine - Paulius Peleckis / Getty Images"
    },
    {
      "title": "Diskussion über Nato-Beitritt der Ukraine Ist Scholz der Pudel von Joe Biden?",
      "teaser": "Die Ukraine soll in die Nato – irgendwann. Warum sich vor allem Deutschland zögerlich zeigt, darüber diskutieren SPD-Politiker Michael Müller und Sicherheitsexperte Carlo Masala im Spitzengespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-ist-olaf-scholz-der-pudel-von-joe-biden-talk-ueber-nato-beitritt-a-3012c32b-d50e-46f5-926b-30b11a4ef082",
      "image_title": "Ist Scholz der Pudel von Joe Biden? - DER SPIEGEL"
    },
    {
      "title": "Debatte über Ehegattensplitting Die Retro-Offensive der SPD",
      "teaser": "Die Stimmung in der Ampel ist ohnehin schlecht, nun provoziert die SPD auch noch einen Streit über das Ehegattensplitting. Was bezweckt sie damit? Von Sophie Garbe, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/lars-klingbeil-was-soll-der-vorstoss-zur-abschaffung-des-ehegattensplittings-a-6cda0d0c-3004-435f-8f6b-802db994e2e0",
      "image_title": "Die Retro-Offensive der SPD - Kira Hofmann / photothek / IMAGO",
      "author": "Sophie Garbe, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Reaktionen auf neuen CDU-Generalsekretär »Echter Coup von Merz«",
      "teaser": "CDU-Chef Friedrich Merz tauscht Mario Czaja gegen Carsten Linnemann als CDU-Generalsekretär aus. Parteikollegen sprechen von einem »wahren Glücksfall«.",
      "url": "https://www.spiegel.de/politik/friedrich-merz-tauscht-mario-czaja-als-cdu-generalsekretaer-aus-echter-coup-a-a401d1e8-89dc-4c7a-80b6-ec835a2757a8",
      "image_title": "»Echter Coup von Merz« - IMAGO/Frederic Kern / IMAGO/Future Image"
    },
    {
      "title": "SPIEGEL-Spitzengespräch SPD-Außenpolitiker Müller kritisiert Lieferung von Streumunition an Ukraine",
      "teaser": "Die USA liefern der Ukraine Streumunition – ein Fehler? Darüber waren Militärexperte Carlo Masala und Michael Müller im SPIEGEL-Talk geteilter Meinung. Beim Thema Nato-Beitritt der Ukraine zeigte sich Müller zurückhaltend.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-spd-aussenpolitiker-michael-mueller-kritisiert-lieferung-von-streumunition-an-ukraine-a-58e54f38-b8c4-49b1-a7ae-762c76e0e745",
      "image_title": "SPD-Außenpolitiker Müller kritisiert Lieferung von Streumunition an Ukraine - DER SPIEGEL"
    },
    {
      "title": "Diskussion über Nato-Beitritt der Ukraine Ist Olaf Scholz der Pudel von Joe Biden?",
      "teaser": "Die Ukraine soll in die Nato – irgendwann. Warum sich vor allem Deutschland zögerlich zeigt, darüber diskutieren SPD-Politiker Michael Müller und Sicherheitsexperte Carlo Masala im Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-ist-olaf-scholz-der-pudel-von-joe-biden-talk-ueber-nato-beitritt-a-c957652c-aabc-48ec-83bf-1f79d8971261"
    },
    {
      "title": "Generalsekretärs-Rochade in der CDU Darf’s ein bisschen mehr Merz sein?",
      "teaser": "Paukenschlag in der CDU: Parteichef Merz kürt mit Carsten Linnemann jemanden zum Generalsekretär, der ihm ähnelt – dabei hatte Merz den nun scheidenden Mario Czaja ausgewählt, gerade weil er anders war. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-friedrich-merz-tauscht-mario-czaja-gegen-carsten-linnemann-als-generalsekretaer-a-db8e87c8-c198-479c-add2-7114ee58a7a8",
      "image_title": "Darf’s ein bisschen mehr Merz sein? - Chris Emil Janssen / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Umgang mit der Ukraine Der Nato droht Streit auf offener Bühne",
      "teaser": "Die Nato macht Kiew keine Beitrittszusage, selbst eine mögliche Einladung wird an Bedingungen geknüpft. Präsident Selenskyj reagiert ungehalten – sein Auftritt auf dem Gipfel der Allianz könnte zum Showdown werden. Aus Vilnius berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/nato-gipfel-in-vilnius-ueber-beitritt-der-ukraine-droht-streit-auf-offener-buehne-a-43ef38e6-9146-4b03-9b08-ae1f93851cb7",
      "image_title": "Der Nato droht Streit auf offener Bühne - Filip Singer / EPA"
    },
    {
      "title": "Schmusekurs mit rechts Warum Europas Christdemokraten ein entscheidendes Ökogesetz blockieren",
      "teaser": "Verfallen Europas Christdemokraten dem Populismus? EVP-Chef Manfred Weber tritt beim Umwelt- und Klimaschutz auf die Bremse – und sucht offenbar neue Mehrheiten rechts von der Mitte. Von Markus Becker und Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/politik/manfred-weber-evp-chef-kaempft-gegen-renaturierungsgesetz-und-steuert-nach-rechts-a-e5d951c1-5f0d-458f-9754-59bf74b127d1",
      "image_title": "Warum Europas Christdemokraten ein entscheidendes Ökogesetz blockieren - CHRISTOF STACHE / AFP",
      "author": "Markus Becker und Michael Sauga, Brüssel"
    },
    {
      "title": "Mehr Fälle häuslicher Gewalt Alle sind betroffen Ein Kommentar von Maria Herbst",
      "teaser": "Ein weiteres Jahr in Folge steigt die Zahl der Opfer häuslicher Gewalt. Das ist traurig. Aber noch beklagenswerter ist die Apathie von Politik und Gesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/mehr-faelle-haeuslicher-gewalt-alle-sind-betroffen-a-26ddb617-5d3a-428d-873b-88079f306a6c",
      "image_title": "Alle sind betroffen - Fabian Sommer / picture alliance/dpa"
    }
  ]
}