{
  "timestamp": "2023-11-20T17:09:16",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainedebatte im Bundestag So gespalten ist die Ampel in der Taurus-Frage",
      "teaser": "Die Union sorgt sich um den Rückhalt für Kiew und lässt im Bundestag über die Lieferung von Tauruswaffen diskutieren. Die Debatte offenbart die Uneinigkeit der Koalition – und der Fraktionen. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-debatte-im-bundestag-so-gespalten-ist-die-ampel-in-der-taurus-frage-a-9bdf14be-8038-4a8b-aa4c-e547f1d5a8e7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2e874f84-1eb5-4fc8-b42b-bb9230e271a0_w872_r1.778_fpx33.33_fpy49.99.jpg",
      "image_title": "So gespalten ist die Ampel in der Taurus-Frage - Serhii Nuzhnenko / REUTERS",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Kampf um Haushaltsmittel Union will zehn Milliarden mehr für Bundeswehr",
      "teaser": "Verteidigungsminister Pistorius hat zehn Milliarden Euro mehr für die Bundeswehr gefordert, er soll aber nur 1,7 Milliarden bekommen. Zu wenig, findet die Union – und plant einen Showdown im Haushaltsausschuss.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-csu-union-will-zehn-milliarden-mehr-fuer-bundeswehr-a-b91c5305-9f94-4162-aeeb-cd6ca34f8cc2"
    },
    {
      "title": "Autorin Köktürk wechselt zu den Linken »Die Grünen haben ihre Werte verraten«",
      "teaser": "Die Sozialarbeiterin und Buchautorin Cansin Köktürk tritt bei den Grünen aus – und bei der Linken ein, wie sie dem SPIEGEL sagt. Nach Sahra Wagenknechts Abgang sieht sie eine Chance zur Erneuerung der Partei. Ein Interview von Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/cansin-koektuerk-wechselt-vor-den-gruenen-zur-linke-die-gruenen-haben-ihre-werte-verraten-a-b656cc88-0727-4d67-9a3a-e348a56b83dd",
      "image_title": "»Die Grünen haben ihre Werte verraten« - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "Bürgergeld Heils Pulverfass Eine Kolumne von Sabine Rennefanz",
      "teaser": "Das Bürgergeld hat die Gesellschaft nicht entgiftet, sondern die Spannungen vergrößert, weil es das Gerechtigkeitsempfinden vieler Bürger unterminiert.",
      "url": "https://www.spiegel.de/politik/deutschland/buergergeld-hubertus-heils-pulverfass-a-5302a925-c69d-4102-9b3f-92e9dcad29ff",
      "image_title": "Heils Pulverfass - Sean Gallup / Getty Images"
    },
    {
      "title": "Herbert Reul Taliban-Auftritt in Köln hätte laut NRW-Innenminister nicht verhindert werden können",
      "teaser": "Die Bundesregierung hat den Auftritt eines Taliban-Vertreters in einer Kölner Moschee verurteilt und will den Fall untersuchen lassen. NRW-Innenminister Reul mokiert sich jetzt über das »ganze große Entsetzen aus der Bundespolitik«.",
      "url": "https://www.spiegel.de/politik/deutschland/taliban-auftritt-in-koeln-haette-laut-nrw-innenminister-reul-nicht-verhindert-werden-koennen-a-59116556-54a4-42d7-b247-7c5617c26c3e",
      "image_title": "Taliban-Auftritt in Köln hätte laut NRW-Innenminister nicht verhindert werden können - IMAGO/Noah Wedel"
    },
    {
      "title": "Urteil zum Klimafonds Eine epochale Chance für die Ampel Eine Kolumne von Nikolaus Blome",
      "teaser": "Das Verfassungsgericht hat ein großartiges Urteil zur Generationengerechtigkeit gefällt. Jetzt könnte die Koalition Geschichte schreiben, statt rumzujammern.",
      "url": "https://www.spiegel.de/politik/deutschland/urteil-zum-klimafonds-eine-unverdiente-chance-fuer-die-ampel-a-efee4c59-98b3-4135-962f-6504940c8a23",
      "image_title": "Eine epochale Chance für die Ampel - Hannibal Hannschke / EPA"
    },
    {
      "title": "Forderung der Grünen Jugend »Grüne dürfen keinen weiteren Asylrechtsverschärfungen zustimmen«",
      "teaser": "Katharina Stolla, die Co-Vorsitzende der Grünen Jugend, greift die Asylpolitik ihrer Mutterpartei scharf an. Mit einem Änderungsantrag auf dem Parteitag will Stolla die Wende erzwingen. Ein Interview von Jonas Schaible und Serafin Reiber",
      "url": "https://www.spiegel.de/politik/deutschland/gruene-jugend-zu-migration-gruene-duerfen-keinen-weiteren-asylrechtsverschaerfungen-zustimmen-a-de975e39-faab-4e22-ab71-c305b0675c95",
      "image_title": "»Grüne dürfen keinen weiteren Asylrechtsverschärfungen zustimmen« - Britta Pedersen / picture alliance / /dpa-Zentralbild"
    },
    {
      "title": "Krieg in der Ukraine Der Westen muss jetzt ernst machen Der SPIEGEL-Leitartikel von Markus Becker",
      "teaser": "Der Kampf gegen Russland wird noch lange dauern, die europäische Unterstützung der Ukraine ist wichtiger denn je. Sie kostet den Westen viel Geld. Die Alternative aber wäre noch teurer.",
      "url": "https://www.spiegel.de/politik/krieg-in-der-ukraine-der-westen-muss-russland-eindaemmen-a-c674cea2-9c8d-428b-96cb-f79262d364ae",
      "image_title": "Der Westen muss jetzt ernst machen - Sergey Dolzhenko / EPA"
    },
    {
      "title": "Streit über Gastro-Mehrwertsteuer SPD und Grüne greifen Finanzminister Lindner scharf an",
      "teaser": "Das Ende der Mehrwertsteuervergünstigung für die Gastronomie sorgt in der Ampel für massiven Ärger. FDP-Chef Lindner hatte SPD und Grünen die Schuld an dem Aus gegeben. Jetzt kommt die Retourkutsche.",
      "url": "https://www.spiegel.de/politik/deutschland/gastro-mehrwertsteuer-gruene-und-spd-greifen-finanzminister-christian-lindner-scharf-an-a-f22c904d-b2b5-4c09-8876-4bb7ac4b5377",
      "image_title": "SPD und Grüne greifen Finanzminister Lindner scharf an - Kay Nietfeld/ DPA"
    },
    {
      "title": "Die Lage am Morgen Auch die evangelische Kirche hat nun ihren Missbrauchsskandal Von Martin Knobbe",
      "teaser": "Der Krieg gegen die Hamas schadet Israels Wirtschaft. Die EKD-Ratsvorsitzende will sich im Missbrauchsfall erklären. Und Berlin hat eine neue Liebe zu Afrika entdeckt. Das ist die Lage am Montag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-israels-wirtschaft-hamas-gaza-missbrauch-in-der-evangelischen-kirche-afrika-a-27838a9a-c634-4f18-988c-9e014a6b391a",
      "image_title": "Auch die evangelische Kirche hat nun ihren Missbrauchsskandal - DER SPIEGEL"
    },
    {
      "title": "Nach Urteil zu Klimafonds Grünenchefin Lang warnt vor sozialer Krise durch strikten Sparkurs",
      "teaser": "Die Entscheidung des Bundesverfassungsgerichts zu Krediten für den Klimaschutz sorgt für eine Spar-Debatte. Statt »am Sozialen« zu sparen, sollten klimaschädliche Subventionen geprüft werden, meint die Parteichefin.",
      "url": "https://www.spiegel.de/politik/haushaltsloch-ricarda-lang-warnt-vor-sozialer-krise-durch-strikten-sparkurs-a-0b6a041e-0fe2-4097-994b-8796dd9015e3",
      "image_title": "Grünenchefin Lang warnt vor sozialer Krise durch strikten Sparkurs - M. Popow / IMAGO"
    },
    {
      "title": "Antisemitismus im Netz Vergesst Bin Laden, die wahre Gefahr lauert woanders Von Marc Röhlig",
      "teaser": "Einige Jugendliche entdecken auf TikTok eine antisemitische Hetzschrift Osama Bin Ladens für sich – und die Empörung ist groß. Tatsächlich ist Judenhass im Netz schon länger ein Problem. Allerdings aus älterer Ecke.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-auf-tiktok-die-afd-ist-gefaehrlicher-als-osama-bin-laden-a-97e2857b-83b0-4453-b203-91465fd112fa",
      "image_title": "Vergesst Bin Laden, die wahre Gefahr lauert woanders - Mike Schmidt / IMAGO"
    },
    {
      "title": "Wieder 19 statt 7 Prozent Lindner kritisiert Ampelpartner für Ende der Gastro-Steuerausnahme",
      "teaser": "Nach Corona- und Energiekrise läuft die Mehrwertsteuersenkung für die Gastronomie aus. Für ihn habe es Alternativen gegeben, sagt Finanzminister Lindner, die Koalitionspartner hätten aber andere Prioritäten gehabt.",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-koalition-christian-lindner-kritisiert-ende-der-gastro-steuerausnahme-a-81b99dcb-b531-428f-a67a-30bf45103fc3",
      "image_title": "Lindner kritisiert Ampelpartner für Ende der Gastro-Steuerausnahme - Hannes P Albert / dpa"
    },
    {
      "title": "Neues Bündnis um Wagenknecht Lafontaine weist Mitverantwortung für Linken-Spaltung von sich",
      "teaser": "Oskar Lafontaine sieht der geplanten Parteigründung seiner Frau Sahra Wagenknecht zwiegespalten entgegen. Er kritisierte die Linken scharf und unterstützt die Entscheidung seiner Partnerin. Doch er fürchtet die privaten Konsequenzen.",
      "url": "https://www.spiegel.de/politik/deutschland/oskar-lafontaine-weist-mitverantwortung-fuer-spaltung-der-linken-von-sich-a-471ac906-e573-4740-8ba2-ab89c24dbf01",
      "image_title": "Lafontaine weist Mitverantwortung für Linken-Spaltung von sich - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Linkenparteitag in Augsburg Der Wagenknecht-Frieden",
      "teaser": "Nach der Abspaltung von Sahra Wagenknecht und etlichen Wahlschlappen rücken die Linken bei ihrem Parteitag in Augsburg wieder zusammen. Insgesamt war es versöhnlich, auch wenn mal alte Konflikte aufflammten. Aus Augsburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/linke-parteitag-in-augsburg-der-sahra-wagenknecht-frieden-a-dec47e13-2ebe-42dc-8708-4cb91dbceeec",
      "image_title": "Der Wagenknecht-Frieden - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Überlebende des Hamas-Massakers »Ich habe meinen Töchtern gesagt, dass das eine Übung ist«",
      "teaser": "Israelische Zeugen des Hamas-Angriffs berichten in Berlin von ermordeten Freunden, verschleppten Angehörigen und ihrem eigenen Überlebenskampf. Sie haben das Bedürfnis, ihre Geschichte gerade in Deutschland zu erzählen. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/ueberlebende-des-hamas-massakers-am-7-oktober-hat-sich-etwas-in-meiner-dna-veraendert-a-4202f8d6-6bfd-4221-9cd8-70cb95db5be2",
      "image_title": "»Ich habe meinen Töchtern gesagt, dass das eine Übung ist« - Christoph Schult / DER SPIEGEL",
      "author": "Christoph Schult"
    },
    {
      "title": "Veranstaltung der Thüringer AfD Machttrunken – und offen rechtsextrem",
      "teaser": "Der Fraktionsvorsitzende Björn Höcke träumt von mehr Einfluss. Auf der Landeswahlversammlung formulieren er und seine Kollegen, was die AfD in Thüringen vorhat. Sie würden »den Kampf gegen rechts einstellen«. Aus Pfiffelbach berichtet Ann-Katrin Müller",
      "url": "https://www.spiegel.de/politik/deutschland/thueringer-afd-bjoern-hoecke-zeigt-sich-auf-landeswahlversammlung-offen-rechtsextrem-a-ebef53a6-9e0b-406d-9dff-e24770192db2",
      "image_title": "Machttrunken – und offen rechtsextrem - Martin Schutt / dpa"
    },
    {
      "title": "Erkelenz in Nordrhein-Westfalen Brand nahe ehemaliger Synagoge – Staatsschutz ermittelt",
      "teaser": "Nach einem Hausbrand in Erkelenz untersucht die Polizei, ob der Vorfall einen extremistischen Hintergrund hat.",
      "url": "https://www.spiegel.de/politik/erkelenz-brand-nahe-ehemaliger-synagoge-in-nordrhein-westfalen-staatschutz-ermittelt-a-888644ea-1da6-4153-8949-2873cebe30f5",
      "image_title": "Brand nahe ehemaliger Synagoge – Staatsschutz ermittelt - André Hirtz / FUNKE Foto Services"
    },
    {
      "title": "Veranstaltung in Kölner Moschee Faeser fordert von Ditib Aufklärung über Auftritt von Taliban-Funktionär",
      "teaser": "Einer ihrer hochrangigen Vertreter wirbt in Köln für die afghanischen Taliban – in Räumlichkeiten der Ditib. Die Innenministerin kritisiert den Moscheeverband, die Behörden rätseln über die Einreise des Mannes.",
      "url": "https://www.spiegel.de/politik/deutschland/taliban-auftritt-in-koeln-nancy-faeser-fordert-von-ditib-aufklaerung-a-e9dda614-8949-4f79-9035-98ca6e5976f5",
      "image_title": "Faeser fordert von Ditib Aufklärung über Auftritt von Taliban-Funktionär - Clemens Bilan / EPA"
    },
    {
      "title": "Parteitag in Augsburg Linke streitet über Nahost – und versöhnt sich",
      "teaser": "In der Linken gibt es harte Auseinandersetzungen zum Umgang mit dem Krieg in Gaza. Die Rede ist von einem »Genozid«. Schließlich einigt sich eine große Mehrheit auf einen Antrag. Aus Augsburg berichtet Timo Lehmann",
      "url": "https://www.spiegel.de/politik/deutschland/parteitag-in-augsburg-linke-streitet-ueber-nahost-und-versoehnt-sich-a-11690663-4851-4f70-b324-3b9865ce2b87",
      "image_title": "Linke streitet über Nahost – und versöhnt sich - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Neues Bündnis Wagenknecht will Proteststimmen der AfD gewinnen",
      "teaser": "Seriösere Antworten und Konzepte als die AfD – damit will Sahra Wagenknecht Wählerinnen und Wähler locken. Nur nicht alle. Derweil gibt es heftige Kritik an ihr vom Bundesparteitag der Linken.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-will-mit-ihrem-buendnis-proteststimmen-der-afd-gewinnen-a-ffd4504c-d00b-4994-ba16-93648d059f7b",
      "image_title": "Wagenknecht will Proteststimmen der AfD gewinnen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Die Lage am Morgen Immerhin in Deutschland ist die Hamas keine »Befreiungsorganisation« Von Özlem Topçu",
      "teaser": "Es war ein denkwürdiger Besuch des türkischen Präsidenten Erdoğan in Berlin. Der Klimaschutz wird wohl an Aufmerksamkeit einbüßen. Und: Argentinien wählt einen neuen Präsidenten. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-erdogan-scholz-israel-hamas-gaza-greta-thunberg-argentinien-a-9cabffb5-b3cc-42ac-8bfc-85cdb83d70a2",
      "image_title": "Immerhin in Deutschland ist die Hamas keine »Befreiungsorganisation« - DER SPIEGEL"
    },
    {
      "title": "Drohende Spaltung der Klimabewegung Die Greta-Frage",
      "teaser": "Ist Greta Thunberg nur naiv – oder Antisemitin? Die junge Frau galt vielen als Idol, nun verstört sie mit ihren Israel-Äußerungen. Damit steht sie für eine neue, fragwürdige Linke. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/politik/greta-thunberg-antisemitin-oder-einfach-nur-naiv-a-3f7adfaa-bd07-4525-a5d7-9a056ed4a7a6",
      "image_title": "Die Greta-Frage - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Kriminalpolizei ermittelt Reporter bei AfD-Veranstaltung in Thüringen angegriffen",
      "teaser": "Beschimpft, geschlagen, Reifen zerstochen: Ein Reporter der »Ostthüringer Zeitung« ist bei der Berichterstattung über eine AfD-Veranstaltung angegriffen worden. Es war nicht die erste derartige Attacke.",
      "url": "https://www.spiegel.de/politik/deutschland/plothen-reporter-bei-afd-veranstaltung-in-thueringen-angegriffen-a-f892022f-fe5e-49b4-b6fc-26ddba09ff49",
      "image_title": "Reporter bei AfD-Veranstaltung in Thüringen angegriffen - Jacob Schröter / IMAGO"
    }
  ]
}