{
  "timestamp": "2023-04-25T17:10:41",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Lage am Abend And the Joe must go on Von Janko Tietz",
      "teaser": "Joe Biden will US-Präsident bleiben, steigende Zinsen schocken Wohnungseigentümer – und die katholische Kirche sagt mal wieder sorry, Danke und auf Wiedersehen im Zusammenhang mit Missbrauchsfällen. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-joe-biden-immobilienkredite-katholische-kirche-georg-baetzing-a-4045eb2d-bf16-48df-87d0-4cf14a038f97",
      "image_title": "And the Joe must go on - DER SPIEGEL"
    },
    {
      "title": "Weltallpläne der Fraktion SPD will deutsche Raumfahrt ausbauen",
      "teaser": "Deutschland soll sich stärker im Weltraum engagieren: Das wünscht sich die SPD-Fraktion nach SPIEGEL-Informationen. Sie fordert Trägerraketen, eine Startplattform in der Nordsee – und eine Stelle für Raumfahrt im Kanzleramt. Von Sophie Garbe",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-spd-fraktion-fordert-staerkung-der-deutschen-raumfahrt-a-d5d95687-3496-4b37-8f44-87b774e25fa4",
      "image_title": "SPD will deutsche Raumfahrt ausbauen - Stephane Corvaja / ESA / AP / picture alliance / dpa",
      "author": "Sophie Garbe"
    },
    {
      "title": "Radikalisierte Kritik an der »Letzten Generation« Nazis, Taliban, Feinde der Demokratie!? Ein Kommentar von Jonas Schaible",
      "teaser": "Regelmäßig werden die Aktivistinnen und Aktivisten zu gewalttätigen Extremisten erklärt. Dabei steht die Dämonisierung im Missverhältnis zur Wirklichkeit. Höchste Zeit, die verbale Radikalisierung zu beenden.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-radikalisierte-kritik-gegen-klimaaktivisten-a-b3629110-c7fe-4740-bfef-7d5000390b3b",
      "image_title": "Nazis, Taliban, Feinde der Demokratie!? - Paul Zinken / dpa"
    },
    {
      "title": "Letzte Luftrettung am Abend Bundeswehr will Evakuierungsflüge beenden",
      "teaser": "Noch ein sechster Flug, dann ist Schluss: Die Bundeswehr will ab Dienstagabend keine weiteren Menschen mehr aus dem umkämpften Sudan ausfliegen. Im Land verbliebene Deutsche sollen bei internationalen Partnern unterkommen.",
      "url": "https://www.spiegel.de/politik/deutschland/sudan-bundeswehr-will-evakuierungsfluege-am-abend-beenden-a-dc759856-8ae9-44e5-a8c6-0a53164bab92",
      "image_title": "Bundeswehr will Evakuierungsflüge beenden - Bundeswehr / Handout / EPA"
    },
    {
      "title": "Kritik an Lukaschenko-Regime Kevin Kühnert wird Pate von inhaftiertem Oppositionellen in Belarus",
      "teaser": "Bei der Präsidentschaftswahl 2020 war Andrej Dmitriew noch selbst Kandidat. Wegen Protesten erhielt der prominente Oppositionelle eine Freiheitsstrafe. SPD-Politiker Kühnert zeigt sich nun solidarisch.",
      "url": "https://www.spiegel.de/politik/deutschland/kevin-kuehnert-wird-pate-von-inhaftiertem-oppositionellen-andrej-dmitriew-in-belarus-a-03753f91-8673-44b2-9ffd-7181b0dd2982",
      "image_title": "Kevin Kühnert wird Pate von inhaftiertem Oppositionellen in Belarus - Michael Kappeler / dpa"
    },
    {
      "title": "Umfrage der Bertelsmann Stiftung Mehrheit will entschlosseneres Handeln der Politik gegen Diskriminierung",
      "teaser": "In Deutschland bleibt Diskriminierung laut einer Studie ein weitverbreitetes Problem. Viele Menschen fordern demnach größere Anstrengungen der Politik. Auch die Antidiskriminierungsbeauftragte mahnt die Ampel zu mehr Tempo.",
      "url": "https://www.spiegel.de/politik/deutschland/umfrage-jede-dritte-person-mit-migrationshintergrund-hat-diskriminierung-erlebt-a-5a3670c4-c7d4-4cfe-b39c-6ab5637f7bee",
      "image_title": "Mehrheit will entschlosseneres Handeln der Politik gegen Diskriminierung - Kay Nietfeld / dpa"
    },
    {
      "title": "Protestwoche der »Letzten Generation« Esken lehnt Strafverschärfung für Blockaden durch Klimaaktivisten ab",
      "teaser": "Die »Letzte Generation« hat mit Blockadeaktionen versucht, Berlin lahmzulegen. Die SPD-Vorsitzende Esken sieht aber keinen Bedarf für härtere Strafen. Der Staat habe bereits angemessene Möglichkeiten.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-spd-vorsitzende-spricht-sich-gegen-strafverschaerfung-fuer-blockaden-durch-klimaaktivisten-aus-a-a16e0816-3072-44e9-9727-eff13fd65359",
      "image_title": "Esken lehnt Strafverschärfung für Blockaden durch Klimaaktivisten ab - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Treffen am 20. Juni Scholz will Chinas Ministerpräsidenten Li in Berlin empfangen",
      "teaser": "Im deutsch-chinesischen Verhältnis gab es zuletzt zunehmende Differenzen, Außenministerin Baerbock eckte bei einem Chinabesuch an. Nun hat Kanzler Scholz Pekings Regierungschef offenbar nach Berlin eingeladen.",
      "url": "https://www.spiegel.de/politik/deutschland/chinas-ministerpraesident-olaf-scholz-will-li-qiang-im-juni-in-berlin-empfangen-a-e49d122f-efa2-4662-9c91-3d402af00206",
      "image_title": "Scholz will Chinas Ministerpräsidenten Li in Berlin empfangen - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Parlamentarische Anfrage Mehrheit der Ausländer mit ungeklärter Staatsangehörigkeit lebt seit mehr als fünf Jahren in Deutschland",
      "teaser": "In Deutschland leben knapp 95.000 Menschen, deren Staatsangehörigkeit als ungeklärt gilt – die Mehrheit von ihnen schon länger. Die Linke drängt auf einen unkomplizierten Zugang zur deutschen Staatsbürgerschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/mehrheit-der-auslaender-mit-ungeklaerter-staatsangehoerigkeit-lebt-seit-mehr-als-fuenf-jahren-in-deutschland-a-de64cbd1-3062-4df1-b5bd-c1d2a361f162",
      "image_title": "Mehrheit der Ausländer mit ungeklärter Staatsangehörigkeit lebt seit mehr als fünf Jahren in Deutschland - Christian Thiel / IMAGO"
    },
    {
      "title": "Flucht aus dem Sudan Bundeswehr soll Evakuierung bis Ende Mai fortsetzen können",
      "teaser": "Die Rettung Deutscher aus dem Sudan wird von Stunde zu Stunde schwieriger. Dennoch soll die Bundeswehr mit 1600 Kräften die Mission fortsetzen können. Das geht aus dem Mandat hervor – es liegt dem SPIEGEL vor.",
      "url": "https://www.spiegel.de/politik/deutschland/sudan-bundeswehr-soll-evakuierung-bis-ende-mai-fortsetzen-koennen-a-4e8f85c6-5036-48cb-ba66-7382a6b0fdb9",
      "image_title": "Bundeswehr soll Evakuierung bis Ende Mai fortsetzen können - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Nur Ordnungswidrigkeit Justizministerium plant offenbar Entkriminalisierung der Unfallflucht",
      "teaser": "Strafen bei bestimmten Fällen von Unfallflucht dürften bald deutlich milder ausfallen: Das Justizressort will offenbar das unerlaubte Entfernen vom Unfallort nur noch als Ordnungswidrigkeit einstufen – unter bestimmten Voraussetzungen.",
      "url": "https://www.spiegel.de/politik/deutschland/justizministerium-plant-offenbar-entkriminalisierung-der-unfallflucht-a-daadd33c-43ff-4564-b1b2-3d61871194c6",
      "image_title": "Justizministerium plant offenbar Entkriminalisierung der Unfallflucht - IMAGO/Achille Abboud"
    },
    {
      "title": "Straßenblockaden in Berlin Djir-Sarai wirft »Letzter Generation« Spaltung der Gesellschaft vor",
      "teaser": "Nach den massiven Verkehrsstörungen durch die Proteste der Klimaaktivisten in Berlin hagelt es Kritik aus der Politik. Der Generalsekretär der FDP, Bijan Djir-Sarai, bezeichnet die Aktionen als »elitär«.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-strassenblockaden-in-berlin-fdp-generalsekretaer-bijan-djir-sarai-wirft-letzter-generation-spaltung-der-gesellschaft-vor-a-bed84cd6-e0fd-45ad-b35c-31184e9d5be5",
      "image_title": "Djir-Sarai wirft »Letzter Generation« Spaltung der Gesellschaft vor - Jörg Carstensen / dpa"
    },
    {
      "title": "Olaf Scholz auf dem Nordseegipfel Plötzlich doch Klimakanzler?",
      "teaser": "Der deutsche Regierungschef galt bislang als einer, für den Klimaschutz nicht die höchste Priorität hat. In Ostende bemühte er sich nun darum, dieses Bild zu korrigieren. Aus Ostende berichtet Martin Knobbe",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-auf-dem-nordseegipfel-ploetzlich-doch-klimakanzler-a-84a69252-0766-4e5d-a7eb-a325bb070634",
      "image_title": "Plötzlich doch Klimakanzler? - YVES HERMAN / REUTERS"
    },
    {
      "title": "Bundeswehr in Westafrika Mali-Einsatz kostet Deutschland 4,3 Milliarden Euro",
      "teaser": "In Mali endet im kommenden Jahr der letzte große Auslandseinsatz der Bundeswehr. Es war eine gefährliche und teure Mission – nach SPIEGEL-Informationen betragen die Kosten für den Steuerzahler mehrere Milliarden Euro. Von Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-mali-einsatz-kostet-deutschland-4-3-milliarden-euro-a-95c572f9-d250-4980-9614-097b0249e53d",
      "image_title": "Mali-Einsatz kostet Deutschland 4,3 Milliarden Euro - Michael Kappeler / dpa",
      "author": "Marina Kormbaki"
    },
    {
      "title": "Die Lage am Morgen Findet Markus Söder Düsseldorf auf der Landkarte? Von Melanie Amann",
      "teaser": "NRW-Ministerpräsident Hendrik Wüst wappnet sich für den Besuch bei Markus Söder. Die Ukraine rüstet sich für die Gegenoffensive. Und der US-Rechtsstaat trifft mal wieder auf Donald Trump. Das ist die Lage am Dienstagmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-markus-soeder-hendrik-wuest-ukraine-china-joe-biden-a-d97dd732-873b-4280-ab6a-472fa9f2a3ba",
      "image_title": "Findet Markus Söder Düsseldorf auf der Landkarte? - DER SPIEGEL"
    },
    {
      "title": "Wegen Votum für NSU-Aufarbeitung Hamburger Grüne drängen Abgeordnete aus allen Ämtern",
      "teaser": "Die Bürgerschaftsabgeordnete Miriam Block stimmte als einzige Grüne für einen NSU-Untersuchungsausschuss in Hamburg – und zog damit den Zorn ihrer Partei auf sich. Nun wird sie dafür abgestraft.",
      "url": "https://www.spiegel.de/politik/deutschland/hamburg-gruenen-politikerin-werden-wegen-nsu-abstimmung-alle-aemter-entzogen-a-96be3b8b-bd70-41f7-8360-6bfc7a991748",
      "image_title": "Hamburger Grüne drängen Abgeordnete aus allen Ämtern - Daniel Reinhardt/ dpa"
    },
    {
      "title": "Streit über Giffey Chebli fordert Umbruch in der Berliner SPD",
      "teaser": "Die GroKo-Entscheidung in Berlin spaltet die SPD. Ex-Staatssekretärin Sawsan Chebli zählt das Führungsduo Giffey/Saleh an – und warnt vor einer Abwanderung zu den Grünen. Ein Interview von Veit Medick",
      "url": "https://www.spiegel.de/politik/deutschland/spd-streit-um-franziska-giffey-sawsan-chebli-fordert-umbruch-in-berliner-landespartei-a-c4f50dc2-4583-43e8-b852-49fa26536934",
      "image_title": "Chebli fordert Umbruch in der Berliner SPD - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "CDU-Personalien im künftigen Senat Zwei Quereinsteiger für Berlins Regierung",
      "teaser": "Die CDU stellt in Berlin künftig nicht nur den Regierungschef, sondern sorgt auch für zwei politische Überraschungen: Dem Senat gehören künftig ein Musikmanager an – und eine bisherige Verfassungsschützerin. Von Florian Gathmann",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-personalien-im-kuenftigen-senat-zwei-quereinsteiger-fuer-berlins-regierung-a-d930b50f-db61-434c-a14b-fb1af6d644a5",
      "image_title": "Zwei Quereinsteiger für Berlins Regierung - Metodi Popow; Stefan Zeitz / IMAGO",
      "author": "Florian Gathmann"
    },
    {
      "title": "Flucht aus dem Sudan Deutschland bringt mehr als 300 Menschen in Sicherheit",
      "teaser": "Die blutigen Gefechte im Sudan halten an, Deutschland organisiert Flüge für seine Landsleute. Außenministerin Baerbock kündigte weitere Evakuierungen an, auch über das Rote Meer.",
      "url": "https://www.spiegel.de/politik/deutschland/sudan-deutschland-bringt-mehr-als-300-menschen-in-sicherheit-a-21da0db5-f1b1-4ed7-a226-ce5667fabc89",
      "image_title": "Deutschland bringt mehr als 300 Menschen in Sicherheit - BUNDESWEHR HANDOUT / EPA"
    },
    {
      "title": "Die Lage am Abend Die »Demokratieverächter« im Bundestag Von Janko Tietz",
      "teaser": "In Berlin kleben Klimaaktivisten auf der Straße und werden bepöbelt – wie zuvor schon von Politikern, die für Energiekonzerne lobbyieren. In Hessen streiken Lkw-Fahrer und Springer klagt gegen Julian Reichelt. Das ist die Lage am Montagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-letzte-generation-fdp-streik-der-lkw-fahrer-in-graefenhausen-julian-reichelt-a-3d7366f4-909a-45f5-8224-265e1277f495",
      "image_title": "Die »Demokratieverächter« im Bundestag - DER SPIEGEL"
    }
  ]
}