{
  "timestamp": "2023-03-01T09:13:53",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sondierungen in Berlin Giffeys Wendemanöver",
      "teaser": "Franziska Giffey erklärt sich offenbar zu einer Großen Koalition bereit, CDU und Grüne führen zugleich konstruktive Sondierungsgespräche. Die Entscheidung liegt nun bei der CDU und ihrem Chef Kai Wegner.",
      "url": "https://www.spiegel.de/politik/deutschland/sondierungen-in-berlin-franziska-giffeys-wendemanoever-a-65d55da0-9744-4950-af53-5dbc95367100",
      "image_title": "Giffeys Wendemanöver - Clemens Bilan / EPA"
    },
    {
      "title": "Gemeinsames Votum von SPD und AfD Seit an Seit mit Extremisten",
      "teaser": "Um den Bürgermeister loszuwerden, stimmten die Genossen mit Rechtsextremen: Die umstrittene Wahl im thüringischen Hildburghausen bringt die SPD in Erklärungsnöte. Die Verantwortlichen vor Ort sind sich keiner Schuld bewusst. Von Steffen Winter",
      "url": "https://www.spiegel.de/politik/deutschland/hildburghausen-wie-es-zur-abwahl-des-buergermeisters-kam-a-050961ea-1761-4ab1-af22-1d175abea6c2",
      "image_title": "Seit an Seit mit Extremisten - Val Thoermer / IMAGO",
      "author": "Steffen Winter"
    },
    {
      "title": "Sofortabzug aus Westafrika? Streit über Einsatz der Bundeswehr in Mali verschärft sich",
      "teaser": "Bisher wurde der Bundeswehreinsatz in Mali von einer breiten Mehrheit im Bundestag getragen – doch damit ist es jetzt vorbei. Die Union will schnell raus, die Grünen widersprechen, in der SPD rumort es. Von Matthias Gebauer und Marina Kormbaki",
      "url": "https://www.spiegel.de/politik/deutschland/sofort-abzug-aus-afrika-streit-um-einsatz-der-bundeswehr-in-mali-verschaerft-sich-a-36c70d9b-bcf1-4f3d-861e-c397d1365ac0",
      "image_title": "Streit über Einsatz der Bundeswehr in Mali verschärft sich - Britta Pedersen/ dpa",
      "author": "Matthias Gebauer und Marina Kormbaki"
    },
    {
      "title": "Zwischen Friedenswunsch und Panzerlieferungen Was Putins Krieg – erst jetzt – in Deutschland auslöst",
      "teaser": "Vor einem Jahr hat Russland die Ukraine überfallen. Seit einem Jahr vollzieht die Bundesregierung einen Kurswechsel, liefert längst nicht mehr nur Helme, sondern Kampfpanzer. Warum sammelt sich die Friedensbewegung in Deutschland erst jetzt? Ein Podcast von Melanie Amann und Yasemin Yüksel",
      "url": "https://www.spiegel.de/politik/deutschland/friedensbewegung-was-putins-krieg-jetzt-in-deutschland-ausloest-podcast-a-c8126322-8867-4e68-b369-f97ddeab1ccb",
      "image_title": "Was Putins Krieg – erst jetzt – in Deutschland auslöst"
    },
    {
      "title": "Die Lage am Morgen Putins Krieg, Putins Tote Von Roland Nelles",
      "teaser": "Russland erreicht einen traurigen Rekord bei Gefallenen. Die G20-Außenminister treffen sich in Indien. Und: Warum Sahra Wagenknecht immer noch ins TV eingeladen wird. Das ist die Lage am Mittwochmorgen.",
      "url": "https://www.spiegel.de/politik/deutschland/news-wladimir-putin-russland-donald-trump-ron-desantis-sahra-wagenknecht-g20-indien-a-d1684e16-f673-408d-a620-2b1b8c9ae96e",
      "image_title": "Putins Krieg, Putins Tote - DER SPIEGEL"
    },
    {
      "title": "Mindeststandards in Unterkünften ausgesetzt Flüchtlinge bekommen in Sachsen-Anhalt weniger Platz",
      "teaser": "Bis zu vier Leute in einem Zimmer, sieben Quadratmeter pro Kopf. Eng, oder? Das sind die Standards, unter denen Geflüchtete in Sachsen-Anhalts Unterkünften lange untergebracht wurden – nun gelten nicht mal mehr die.",
      "url": "https://www.spiegel.de/politik/deutschland/sachsen-anhalt-fluechtlinge-bekommen-weniger-platz-a-9f8ec098-0cd8-44e7-87f9-a1e6ba99aeaa",
      "image_title": "Flüchtlinge bekommen in Sachsen-Anhalt weniger Platz - Sebastian Willnow / dpa"
    },
    {
      "title": "Dauerkonflikt zwischen FDP und Grünen Die Streitliste der Ampel",
      "teaser": "Wie unterschiedlich Grüne und FDP über Autobahnen und Tempolimit denken, ist bekannt. Nun kommen weitere Konflikte dazu – von Gasheizung bis Kindergrundsicherung. Ein Überblick über den aktuellen Ampelzoff. Von Serafin Reiber und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-an-welchen-stellen-es-bei-der-ampel-hakt-a-2d41f9a0-18dd-46e5-837d-4addf8b5fe73",
      "image_title": "Die Streitliste der Ampel - Michele Tantussi / REUTERS",
      "author": "Serafin Reiber und Christian Teevs"
    },
    {
      "title": "Berlinreise des israelischen Außenministers Besuch vom Problempartner",
      "teaser": "Berlin ringt noch um den richtigen Umgang mit der neuen Netanyahu-Regierung, da kommt Israels Außenminister nach Deutschland. Bei dem Besuch werden Differenzen deutlich – nicht nur beim Thema Todesstrafe. Von Christoph Schult",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-empfaengt-israels-aussenminister-eli-cohen-besuch-vom-problem-partner-a-461c2c83-a783-4c6f-9d9a-03c94125abbe",
      "image_title": "Besuch vom Problempartner - ODD ANDERSEN / AFP",
      "author": "Christoph Schult"
    },
    {
      "title": "Özdemirs geplantes Werbeverbot Der Vorwärtsverteidigungsminister",
      "teaser": "Cem Özdemir will per Gesetz an Kinder und Jugendliche gerichtete Werbung für Essen mit zu viel Zucker, Fett und Salz untersagen. Den Widerstand der FDP hat er einkalkuliert – und der Ampel steht der nächste Streit bevor. Von Jonas Schaible, Christoph Schult und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/wie-cem-oezdemir-sein-geplantes-werbeverbot-fuer-ungesunde-nahrung-verteidigt-a-e7f2dc56-743e-460b-82f5-b9bf6971756d",
      "image_title": "Der Vorwärtsverteidigungsminister - IMAGO/M. Popow / IMAGO/Metodi Popow",
      "author": "Jonas Schaible, Christoph Schult und Christian Teevs"
    },
    {
      "title": "Medienberichte über Berliner SPD Giffey tendiert offenbar zu Koalition mit CDU",
      "teaser": "Franziska Giffey hat sich nach übereinstimmenden Medienberichten entschieden: Berlins Regierende Bürgermeisterin will dem SPD-Landesvorstand Koalitionsverhandlungen mit der CDU vorschlagen – und wäre dann wohl bald ihr Amt los.",
      "url": "https://www.spiegel.de/politik/deutschland/berliner-spd-giffey-tendiert-offenbar-zu-koalition-mit-cdu-a-124a2797-2c89-40aa-8d4b-ae2fa1ac1933",
      "image_title": "Giffey tendiert offenbar zu Koalition mit CDU - Jörg Carstensen / dpa"
    },
    {
      "title": "Die Lage am Abend Ist Kim Jong Un ein guter Vater? Von Nike Laurenz",
      "teaser": "Nordkoreas Machthaber lässt sich von seiner Tochter streicheln. Robert Habeck plant ein Verbot für Öl- und Gasheizungen. Und zu wenig Winterschlaf macht den Menschen krank. Das ist die Lage am Dienstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-kim-jong-un-robert-habeck-schlafen-im-winter-a-58b6619d-992c-4a49-8d73-8252c60b59ef",
      "image_title": "Ist Kim Jong Un ein guter Vater? - DER SPIEGEL"
    },
    {
      "title": "Treffen mit Außenminister Baerbock äußert Sorge über geplante Einführung der Todesstrafe in Israel",
      "teaser": "Israel will die Todesstrafe einführen und seine Justiz beschränken. Bei einem Treffen mit ihrem Amtskollegen Cohen kritisierte Außenministerin Baerbock nun die Pläne deutlich. Den Gast trieb derweil ein anderes Thema um.",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-aeussert-sorge-ueber-einfuehrung-der-todesstrafe-in-israel-a-ef6e08d8-03d2-4d90-a4c4-2427435c21ca",
      "image_title": "Baerbock äußert Sorge über geplante Einführung der Todesstrafe in Israel - Hannibal Hanschke / EPA"
    },
    {
      "title": "Grundrechte in der Pandemie Freiheit – ein Schönwetterkonzept? Ein Gastbeitrag von Frank Schorkopf",
      "teaser": "Während der Pandemie beschnitt die Politik die Grundrechte der Bürger – und das Bundesverfassungsgericht hielt sich weitgehend zurück. War das falsch?",
      "url": "https://www.spiegel.de/politik/deutschland/corona-und-grundrechtsbeschraenkungen-freiheit-ein-schoenwetterkonzept-a-04dd068c-4615-4a3c-bf3d-7bcd18939285",
      "image_title": "Freiheit – ein Schönwetterkonzept? - Uli Deck/ picture alliance / dpa"
    },
    {
      "title": "Sperrung der Rahmedetalbrücke Untersuchungsausschuss soll A45-Chaos in NRW aufklären",
      "teaser": "Seit mehr als 14 Monaten ist eine zentrale Autobahnbrücke in NRW gesperrt, das Verkehrschaos ist enorm. Ein Untersuchungsausschuss soll herausfinden, wie es dazu kam. Und was Ministerpräsident Wüst damit zu tun hatte.",
      "url": "https://www.spiegel.de/politik/deutschland/rahmedetal-bruecke-untersuchungsausschuss-soll-a45-chaos-in-nrw-aufklaeren-a-1d1e11a9-a218-4220-bfa2-c6d8789f5be8",
      "image_title": "Untersuchungsausschuss soll A45-Chaos in NRW aufklären - Dieter Menne / dpa"
    },
    {
      "title": "Tumult in Greifswald Demonstrierende attackieren grünen Oberbürgermeister bei Protest gegen Asylunterkunft",
      "teaser": "In Greifswald ist ein unangemeldeter Protest gegen eine geplante Unterkunft für 500 Geflüchtete eskaliert. Die Polizei musste den Oberbürgermeister beschützen, die Lage sei »gefährlich« gewesen.",
      "url": "https://www.spiegel.de/politik/deutschland/greifswald-demonstrierende-attackieren-oberbuergermeister-bei-protest-gegen-fluechtlingsunterkunft-a-f27130b0-09e2-4e0c-9702-adbabdfeee43",
      "image_title": "Demonstrierende attackieren grünen Oberbürgermeister bei Protest gegen Asylunterkunft - Markus Scholz / dpa"
    },
    {
      "title": "Bundesverfassungsgericht Hamburger NPD-Politiker scheitert mit Beschwerde gegen Ausschluss aus Sportverein",
      "teaser": "Ein NPD-Funktionär wird Mitglied eines Sportvereins in Schleswig-Holstein, der Verein ändert seine Satzung, um ihn wieder loszuwerden. Der Politiker fühlt sich diskriminiert und beschwert sich in Karlsruhe.",
      "url": "https://www.spiegel.de/politik/deutschland/npd-lennart-schwarzbach-scheitert-mit-beschwerde-gegen-ausschluss-aus-sportverein-a-8f5f89dc-d1da-4821-95ed-6a7f76469c97",
      "image_title": "Hamburger NPD-Politiker scheitert mit Beschwerde gegen Ausschluss aus Sportverein - Uli Deck / dpa"
    },
    {
      "title": "Regionalsprachen in »Düütschland« Bundestag debattiert über Minderheitensprachen – auf Platt und Dänisch",
      "teaser": "»Politikers, de Platt proten, stärken dat Selbstbewusstsein« – entsprechend dürfte am Donnerstag der Bundestag nur so vor Kraft strotzen. Politiker wollen dann über den Schutz der Minderheitensprachen debattieren.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-debattiert-ueber-minderheitensprachen-auf-platt-und-daenisch-a-27ba6cb8-37c1-4306-bc82-cec7a1bc098b",
      "image_title": "Bundestag debattiert über Minderheitensprachen – auf Platt und Dänisch - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Stichtag 1. März Patientenschützer empören sich über Wegfall von Coronavorschriften in Heimen",
      "teaser": "In Deutschland laufen einige der letzten Coronamaßnahmen aus. Nur noch in Praxen, Kliniken und Heimen gelten dann wenige Bestimmungen. Doch Patientenschützer kritisieren die unfaire Handhabe.",
      "url": "https://www.spiegel.de/politik/deutschland/corona-patientenschuetzer-empoeren-sich-ueber-wegfall-von-vorschriften-in-heimen-a-d527c058-9276-4ffa-8f8a-ebc211e29563",
      "image_title": "Patientenschützer empören sich über Wegfall von Coronavorschriften in Heimen - Jens Büttner / dpa"
    },
    {
      "title": "Die Lage am Morgen Wenn Diktatoren auf Reisen gehen... Von Özlem Topçu",
      "teaser": "Belarus’ Machthaber Lukaschenko hat einen Termin bei Xi Jinping. In die Frage der Nato-Mitgliedschaft von Schweden und Finnland kommt vielleicht Bewegung. Und in Israel brennt es gewaltig. Das ist die Lage am Dienstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-alexander-lukaschenko-belarus-china-finnland-schweden-nato-israel-westjordanland-a-ef483c53-d406-43a3-9c59-f7db0db173e5",
      "image_title": "Wenn Diktatoren auf Reisen gehen... - DER SPIEGEL"
    },
    {
      "title": "»Es bleibt nicht bei Worten und Sachbeschädigungen« Antisemitische Gewalttaten haben 2022 zugenommen",
      "teaser": "Immer wieder werden Jüdinnen und Juden in Deutschland angefeindet und angegriffen – dabei nimmt die Zahl der schweren Delikte wie Volksverhetzung oder gefährliche Körperverletzung zu. Der Zentralrat ist alarmiert.",
      "url": "https://www.spiegel.de/politik/deutschland/antisemitismus-gegen-juden-und-juedinnen-gerichtete-gewalttaten-haben-2022-zugenommen-a-9933047e-ec6f-4a43-a68a-b8e7a2a59e8b",
      "image_title": "Antisemitische Gewalttaten haben 2022 zugenommen - FABRIZIO BENSCH / REUTERS"
    }
  ]
}