{
  "timestamp": "2023-05-26T09:11:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittenes Gebäudeenergiegesetz Heizungsgesetz wird auch im Juni nicht im Bundestag diskutiert",
      "teaser": "Ursprünglich sollte Habecks Heizungsgesetz noch vor der Sommerpause durch den Bundestag, nun wird das Zeitfenster eng. Auch im Juni sind laut den Grünen keine Beratungen im Parlament geplant.",
      "url": "https://www.spiegel.de/politik/deutschland/gebaeudeenergiegesetz-wird-auch-im-juni-nicht-im-bundestag-diskutiert-a-d4b2d943-07e4-4984-a04c-925805c9ed02",
      "image_title": "Heizungsgesetz wird auch im Juni nicht im Bundestag diskutiert - Daniel Reinhardt / dpa"
    },
    {
      "title": "Nach Benin-Bronzen Deutschland gibt Ahnenköpfe der Maori an Neuseeland zurück",
      "teaser": "Erst Benin, nun Neuseeland: Von Mannheim aus kehren mehrere mumifizierte Maori-Köpfe in ihre Heimat zurück. Die Ahnenköpfe kamen während der Kolonialzeit auf teils abenteuerlichen Wegen in deutsche Museen.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-gibt-ahnen-koepfe-der-maori-an-neuseeland-zurueck-a-d8400444-c726-47c4-b496-b6a1f7c1e42a",
      "image_title": "Deutschland gibt Ahnenköpfe der Maori an Neuseeland zurück - Jan Woitas / dpa"
    },
    {
      "title": "Verhandlungen mit Russland Scholz hofft auf Telefonat mit Putin »zu gegebener Zeit«",
      "teaser": "Seit Beginn des Ukrainekrieges hat sich der Westen immer wieder um Gespräche mit dem Kreml bemüht. Seit einiger Zeit ist Funkstille. Kanzler Scholz skizziert nun seine Idee eines »fairen Friedens«.",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-krieg-olaf-scholz-ueber-telefonat-mit-wladimir-putin-zu-gegebener-zeit-a-7fc14d4b-2d4a-4c3d-ad5a-287ea7e50baa",
      "image_title": "Scholz hofft auf Telefonat mit Putin »zu gegebener Zeit« - Mikhail Klimentyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Erhöhung des Renteneintrittsalters SPD-Chefin Esken wirft CDU »Kampfansage an die Rentner« vor",
      "teaser": "Der Anteil der Erwerbstätigen über 55 Jahre steigt seit Jahren, nun denkt die CDU über eine Kopplung des Renteneintritts an die Lebenserwartung nach. SPD-Chefin Esken ist empört.",
      "url": "https://www.spiegel.de/politik/deutschland/rente-saskia-esken-wirft-cdu-kampfansage-an-die-rentner-vor-a-0e28c416-82c9-4f92-92a3-ee96c02a5c16",
      "image_title": "SPD-Chefin Esken wirft CDU »Kampfansage an die Rentner« vor - Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Die DeSantis-Fans von der CSU Von Philipp Wittrock",
      "teaser": "Wie denkt die CSU-Spitze über Ron DeSantis? Wie konnte ein Unbekannter den Kanzler vor dem Regierungsflieger umarmen? Und wie scharf wird der Gegenwind für Franziska Giffey? Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ron-desantis-csu-andreas-scheuer-olaf-scholz-spd-franziska-giffey-a-f7b9e0dd-cbfb-4830-899f-688413a39ec6",
      "image_title": "Die DeSantis-Fans von der CSU - DER SPIEGEL"
    },
    {
      "title": "Schwere Sicherheitspanne Mann fährt offenbar in Kanzlerkolonne mit – und umarmt Olaf Scholz auf Rollfeld",
      "teaser": "Olaf Scholz genießt engsten Personenschutz – eigentlich. Doch nun hat es in Frankfurt laut einem Bericht einen Zwischenfall gegeben. Dabei kam ein Mann dem Bundeskanzler sehr nahe.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-mann-faehrt-offenbar-in-kolonne-mit-und-umarmt-kanzler-a-311daf71-d469-4207-b30d-e5d392d6c5a7",
      "image_title": "Mann fährt offenbar in Kanzlerkolonne mit – und umarmt Olaf Scholz auf Rollfeld - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Razzia gegen »Letzte Generation« Protestwichtel im Outlaw-Outfit Der SPIEGEL-Leitartikel von Gunther Latsch",
      "teaser": "Razzien gegen Angehörige von Klimasekten wie der »Letzten Generation« nutzen den Aktivisten mehr als den Fahndern. Ein Rechtsstaat sollte anders agieren, um den selbst ernannten Weltrettern Paroli zu bieten.",
      "url": "https://www.spiegel.de/politik/deutschland/razzia-gegen-die-letzte-generation-protest-wichtel-im-outlaw-outfit-spiegel-leitartikel-a-e6aae3f3-5261-4edc-a424-03c581ae8def",
      "image_title": "Protestwichtel im Outlaw-Outfit - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "CSU-Spitze von Ex-Verkehrsminister Scheuer irritiert »Ach, immer der Andi«",
      "teaser": "Im CSU-Präsidium gibt es nach SPIEGEL-Informationen Kopfschütteln über Ex-Verkehrsminister Scheuer. Grund: Seine Sympathiebekundungen für den umstrittenen US-Republikaner und möglichen Präsidentschaftskandidaten DeSantis.",
      "url": "https://www.spiegel.de/politik/deutschland/ex-verkehrsminister-andreas-scheuer-veraergert-csu-spitze-a-2eb6a6b9-1eda-45e2-89a8-3c34781a7438",
      "image_title": "»Ach, immer der Andi« - Michael Kappeler / picture alliance / dpa"
    },
    {
      "title": "Einstimmige Entscheidung Bundestag hebt Immunität von FDP-Politikerin auf",
      "teaser": "Der Deutsche Bundestag hat die Immunität der FDP-Abgeordneten Nicole Bauer aufgehoben. Einem Medienbericht zufolge könnte es dabei um den Vorwurf der Steuerhinterziehung gehen.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-hebt-immunitaet-von-fdp-politikerin-auf-a-f8e0677d-e187-4af3-968f-4caa99c953f7",
      "image_title": "Bundestag hebt Immunität von FDP-Politikerin auf - Christian Spicker / IMAGO"
    },
    {
      "title": "Streit über Gebäudeenergiegesetz Habeck will Ampel »zeitnah« zu Heizungsgespräch einladen",
      "teaser": "Fragen über Fragen zum geplanten Heizungsgesetz: Laut Wirtschaftsministerium hat die FDP inzwischen einen Katalog mit 77 Punkten eingereicht. Minister Robert Habeck setzt nun aber offenbar auf ein direktes Gespräch.",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habeck-will-ampel-zeitnah-zu-heizungsgespraech-einladen-a-1a2500b3-1eef-4a63-849d-b7718f865b3b",
      "image_title": "Habeck will Ampel »zeitnah« zu Heizungsgespräch einladen - Political-Moments / IMAGO"
    },
    {
      "title": "Die Lage am Abend Ja, ja, ja, jetzt wird wieder in die Hände gespuckt, wir senken das Bruttoinlandsprodukt Von Oliver Trenkamp",
      "teaser": "Warum die deutsche Wirtschaft schrumpft. Wie viele Studierende ein eigenes Haus haben. Und welche Songs von Tina Turner sich besonders lohnen. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-wirtschaftswachstum-sozialerhebung-studierende-tina-turner-songs-a-fb9ebba2-f893-4646-8c7a-640542807f0b",
      "image_title": "Ja, ja, ja, jetzt wird wieder in die Hände gespuckt, wir senken das Bruttoinlandsprodukt - DER SPIEGEL"
    },
    {
      "title": "Klimaproteste in Ost und West Das letzte Dorf",
      "teaser": "Lützerath in Nordrhein-Westfalen ist Geschichte, nun richtet sich der Blick von Klimademonstranten Richtung Osten. Doch dort reagiert man mit Befremden auf den Widerstand. Von Sophia Rockenmaier",
      "url": "https://www.spiegel.de/politik/klima-proteste-von-luetzerath-bis-muehlrose-das-letzte-dorf-a-1ac85aac-e568-46c0-b714-802e580dd0dd",
      "image_title": "Das letzte Dorf - Sophia Rockenmaier / DER SPIEGEL",
      "author": "Sophia Rockenmaier"
    },
    {
      "title": "SPIEGEL-Umfrage Hälfte der Deutschen möchte weniger Tempo bei Klimaschutzpolitik",
      "teaser": "Es ist eine ernüchternde Botschaft für Aktivisten: In der Klimaschutzpolitik geht es für die Hälfte der Bevölkerung zu schnell voran. Eine Mehrheit nimmt zugleich Kanzler Scholz in die Pflicht.",
      "url": "https://www.spiegel.de/politik/deutschland/klimaschutz-politik-haelfte-der-deutschen-moechte-weniger-tempo-a-3fbd8f4c-7924-4dd6-88da-5c9e83da00b5",
      "image_title": "Hälfte der Deutschen möchte weniger Tempo bei Klimaschutzpolitik - Jan Woitas / dpa"
    },
    {
      "title": "SPD-Chef Klingbeil zum Weg aus dem Heizungsstreit »Das muss die FDP jetzt beantworten«",
      "teaser": "Welche Fehler hat die Ampel beim Klimagesetz gemacht? SPD-Parteichef Lars Klingbeil spricht über den Dauerstreit der Koalition und seine Erwartungen an die FDP. Ein Interview von Sebastian Fischer und Christian Teevs",
      "url": "https://www.spiegel.de/politik/deutschland/spd-chef-lars-klingbeil-ueber-fehler-beim-heizungsgesetz-und-den-ampelstreit-a-9883add4-39b0-4a1f-927e-8da94f62e767",
      "image_title": "»Das muss die FDP jetzt beantworten« - Peter Rigaud / DER SPIEGEL"
    },
    {
      "title": "Til Schweiger Wie die Vorwürfe öffentlich wurden",
      "teaser": "Nach den Vorwürfen des Machtmissbrauchs gegen Til Schweiger wird immer deutlicher, dass die ganze Branche Beschäftigte nicht geschützt hat. Nun hoffen einige auf neue Regeln. Ein Podcast von Jannis Schakarian, Maike Backhaus und Alexandra Rojkov",
      "url": "https://www.spiegel.de/politik/deutschland/til-schweiger-wie-die-vorwuerfe-gegen-den-schauspieler-oeffentlich-wurden-a-620fd2a2-289a-4d58-ba7e-1c5ba2b8a50e",
      "image_title": "Wie die Vorwürfe öffentlich wurden - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Streit übers Gebäudeenergiegesetz Die gelben Bremser",
      "teaser": "In der Koalition vereinbart, im Bundestag bislang blockiert: Der Kampf der FDP gegen das Heizungsgesetz bringt ihr viel Kritik ein, kommt intern aber gut an – auch mit Blick auf die Gefahr von rechts außen. Von Florian Gathmann, Christoph Schult und Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/gebaeudeenergiegesetz-warum-die-fdp-auf-die-bremse-tritt-a-18d401b4-4f9f-4d90-bafe-c087b39691eb",
      "image_title": "Die gelben Bremser - Britta Pedersen / picture alliance/ d pa",
      "author": "Florian Gathmann, Christoph Schult und Severin Weiland"
    },
    {
      "title": "Einsatz in Flensburg Brief mit weißem Pulver an Habecks Wahlkreisbüro geschickt – Polizeiwache geräumt",
      "teaser": "Drohung gegen Wirtschaftsminister Habeck? Im Wahlkreisbüro des Grünenpolitikers ist ein Umschlag eingegangen – Inhalt: eine verdächtige Substanz. Mitarbeiter brachten den Brief zur Polizei, dort kam es zu einem Großeinsatz.",
      "url": "https://www.spiegel.de/politik/deutschland/flensburg-brief-mit-weissem-pulver-an-robert-habecks-buero-adressiert-polizeiwache-geraeumt-a-cc520139-daba-41e8-ac66-a28fedc80a3c",
      "image_title": "Brief mit weißem Pulver an Habecks Wahlkreisbüro geschickt – Polizeiwache geräumt - IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wie schmutzig wird der Kampf zwischen DeSantis und Trump? Von Philipp Wittrock",
      "teaser": "Twitter-Pannen bescheren Ron DeSantis einen holprigen Kampagnenstart. Die Härte der Ermittler gegen die »Letzte Generation« zeugt von Hilflosigkeit. Und: Ampelkoalition im Wildsau-Modus. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-ron-desantis-donald-trump-letzte-generation-ampel-koalition-a-98d45f2b-5dc4-4a45-8408-47f72bc3f544",
      "image_title": "Wie schmutzig wird der Kampf zwischen DeSantis und Trump? - DER SPIEGEL"
    },
    {
      "title": "Razzia bei der »Letzten Generation« Der Rechtsstaat packt die Brechstange aus",
      "teaser": "Ist die »Letzte Generation« eine kriminelle Vereinigung? Mit einer Großrazzia haben Ermittler ihre Antwort gegeben. Der Durchsuchungsbeschluss zeigt, worauf sie sich stützen – und über welche Konten die Finanzierung lief. Von Wolf Wiedmann-Schmidt",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-was-im-durchsuchungsbeschluss-zur-razzia-steht-a-ce784884-cacd-4ae0-b841-2f346edc1b60",
      "image_title": "Der Rechtsstaat packt die Brechstange aus - Christoph Soeder / dpa",
      "author": "Wolf Wiedmann-Schmidt"
    },
    {
      "title": "Spitzengespräch War Ihr Blick auf Putin naiv, Herr Gysi?",
      "teaser": "Er ist die prägendste Figur der deutschen Linken: Im SPIEGEL-Talk blickt Gregor Gysi selbstkritisch auf sein Leben zurück und erklärt, was in der DDR besser lief – und welchen alten Weggefährten er nur noch bemitleidet. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-im-talk-war-ihr-blick-auf-putin-naiv-1684951831-a-f47960fa-904f-4e4d-8adc-e1e6e8b9e1e0",
      "image_title": "War Ihr Blick auf Putin naiv, Herr Gysi? - DER SPIEGEL"
    }
  ]
}