{
  "timestamp": "2023-06-30T08:15:29",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sparkurs à la Lindner Weniger Geld für Pflege, Kinder und Flüchtlinge",
      "teaser": "In Haushaltsgesprächen haben sich SPD und FDP mit ihrem Sparkurs weitgehend gegen die Grünen durchgesetzt – diese Ministerien müssen künftig am meisten zurückstecken. Von Marina Kormbaki, Timo Lehmann und Christian Reiermann",
      "url": "https://www.spiegel.de/politik/deutschland/haushaltsstreit-der-ampel-zwei-gegen-gruenzwei-gegen-gruen-a-132a844b-b6c0-4003-bb54-b455f6c4b39e",
      "image_title": "Weniger Geld für Pflege, Kinder und Flüchtlinge - Filip Singer / epa",
      "author": "Marina Kormbaki, Timo Lehmann und Christian Reiermann"
    },
    {
      "title": "AfD bleibt »ideologischer Hauptgegner« CDU-Vize Jung distanziert sich von Merz’ Angriff auf die Grünen",
      "teaser": "Sind es nun die Grünen? Oder ist es die SPD? Oder doch die AfD? Die CDU streitet darüber, von welcher Partei sie sich am deutlichsten abgrenzen soll, um Wählende zu gewinnen. Nun rüffelt CDU-Vize Jung seinen Parteichef.",
      "url": "https://www.spiegel.de/politik/deutschland/friedrich-merz-in-der-kritik-von-cdu-vize-andreas-jung-afd-bleibt-hauptgegner-a-623f0ed8-a2d1-484d-b2c8-382f2fc37125",
      "image_title": "CDU-Vize Jung distanziert sich von Merz’ Angriff auf die Grünen - Christoph Soeder / dpa"
    },
    {
      "title": "Die Lage am Morgen Muss jetzt Daniel Günther ran an die K-Frage? Von Melanie Amann, Mitglied der SPIEGEL-Chefredaktion",
      "teaser": "In der Hauptstadt fällt der Hammer zum Heizungsgesetz. Aus dem Norden stichelt ein CDU-Mann gegen seinen Chef. US-Eliteunis dürfen wieder diskriminieren. Und die Maus will doch nur, dass sich alle lieb haben. Das ist die Lage am Freitag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-daniel-guenther-heizungsgesetz-us-eliteuniversitaeten-a-4bfca6e8-9059-4745-8fd2-d91d2f1d2e3e",
      "image_title": "Muss jetzt Daniel Günther ran an die K-Frage? - DER SPIEGEL"
    },
    {
      "title": "Gipfelbeschlüsse zum Ukrainekrieg EU schaltet in den Marathonmodus. Aber machen auch alle mit?",
      "teaser": "Die ukrainische Offensive stockt, die Hoffnung auf ein schnelles Ende des Kriegs ist tot. Beim Gipfel in Brüssel zeigt sich, wie schwer es wird, eine gemeinsame, langfristig angelegte Strategie zu finden. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/politik/eu-ringt-um-langen-atem-im-ukrainekrieg-a-f2aacf57-e4d8-428b-9708-c89840771245",
      "image_title": "EU schaltet in den Marathonmodus. Aber machen auch alle mit? - JOHN THYS / AFP",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Gesundheitsreform Ist der Ruf eines Krankenhauses etwa wichtiger als Menschenleben? Ein Kommentar von Milena Hassenkamp",
      "teaser": "Die Bundesländer wehren sich gegen mehr Transparenz bei den Kliniken. Damit schaden sie den Patienten.",
      "url": "https://www.spiegel.de/politik/deutschland/ist-der-ruf-eines-krankenhauses-etwa-wichtiger-als-menschenleben-kommentar-a-43f93522-875a-488d-a80c-86aba68c6892",
      "image_title": "Ist der Ruf eines Krankenhauses etwa wichtiger als Menschenleben? - Bodo Schackow / picture alliance / dpa"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Ist das diskriminierend, Frau Ataman?",
      "teaser": "»Asyltourismus«, »Pascha«, »Kartoffel«: Im Talk erklärt die Antidiskriminierungsbeauftragte Ferda Ataman, welche Begriffe man besser nicht verwendet – und sie erzählt von »Türkenklassen« und Neonazi-Begegnungen in Bayern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-ueber-rassismus-ist-das-diskriminierend-frau-ataman-a-994f7eda-5f79-4dc8-a839-58061ee937ba"
    },
    {
      "title": "Besuch in Ulan Bator So kommt Baerbocks feministische Außenpolitik in der Mongolei an",
      "teaser": "Außenministerin Annalena Baerbock spricht im Fernen Osten mit Amtskolleginnen über eines ihrer Lieblingsthemen. Die Gastgeber sind hier zum Teil weiter als Deutschland. Doch beim Thema Ukraine tun sich Risse auf. Aus Ulan Bator berichtet Severin Weiland",
      "url": "https://www.spiegel.de/politik/deutschland/annalena-baerbock-in-der-mongolei-werben-im-fernen-osten-fuer-feministische-aussenpolitik-a-f85c9bf2-ffb7-4ce1-ada2-942145276f7c",
      "image_title": "So kommt Baerbocks feministische Außenpolitik in der Mongolei an - Thomas Truschel / photothek / IMAGO"
    },
    {
      "title": "Die Lage am Abend Reiche Eltern für alle! Von Anna Clauß",
      "teaser": "Die Ampel verrät die Studierenden. Der US-Präsident verwechselt Ukraine und Irak. Und Friedrich Merz hat Ärger mit den eigenen Leuten. Das ist die Lage am Donnerstagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-studienfinanzierung-joe-biden-wladimir-putin-cdu-a-7eff9347-6089-42c0-bb38-cc959732c6fc",
      "image_title": "Reiche Eltern für alle! - DER SPIEGEL"
    },
    {
      "title": "Ossi-Schelte nach AfD-Erfolg Alles Böse aus dem Osten Eine Kolumne von Sabine Rennefanz",
      "teaser": "Wie sich Politik und Medien nach der Wahl in Sonneberg blamieren – und damit zum weiteren Erfolg der AfD beitragen.",
      "url": "https://www.spiegel.de/politik/deutschland/ostdeutschland-und-afd-alles-boese-aus-dem-osten-kolumne-a-0cd5dc91-1f13-4d27-8657-e9d9d7470eb9",
      "image_title": "Alles Böse aus dem Osten - Jacob Schröter / IMAGO"
    },
    {
      "title": "Prozess in München Elf Jahre Haft für mutmaßlichen Mordplan gegen Tschetschenen gefordert",
      "teaser": "Aus dem Umfeld des Putin-treuen tschetschenischen Machthabers Ramsan Kadyrow soll ein Mord geplant worden sein – in Deutschland. Ein Regimekritiker sollte offenbar sterben, stattdessen droht dem Angeklagten nun Gefängnis.",
      "url": "https://www.spiegel.de/politik/deutschland/prozess-in-muenchen-elf-jahre-haft-fuer-mutmasslichen-mordplan-im-auftrag-von-kadyrow-gefordert-a-5b125975-7abc-45bd-9273-1b130ca12d74",
      "image_title": "Elf Jahre Haft für mutmaßlichen Mordplan gegen Tschetschenen gefordert - Yelena Afonina / ITAR-TASS / IMAGO"
    },
    {
      "title": "Prüfung in Karlsruhe CDU-Abgeordneter will Heizungsgesetz durch Bundesverfassungsgericht ausbremsen",
      "teaser": "Die Ampelkoalition möchte das umstrittene Heizungsgesetz noch vor der parlamentarischen Sommerpause beschließen. Das geht der Union zu hastig. Nun hat ein Abgeordneter Verfassungsbeschwerde eingelegt.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-abgeordneter-will-heizungsgesetz-durch-bundesverfassungsgericht-ausbremsen-a-9630ee40-3d29-419a-bdce-3bc8ae3f2451",
      "image_title": "CDU-Abgeordneter will Heizungsgesetz durch Bundesverfassungsgericht ausbremsen - Political-Moments / IMAGO"
    },
    {
      "title": "Vorwurf an CDU »Schamlos«, »schäbig«, »Entgleisung« – Empörung über Eskens Aussage zu Lübcke-Mord",
      "teaser": "SPD-Chefin Saskia Esken macht der hessischen CDU im Zusammenhang mit dem Mord an Walter Lübcke Vorwürfe. Daran regt sich massive Kritik, nicht nur in der Union.",
      "url": "https://www.spiegel.de/politik/deutschland/saskia-esken-massive-kritik-an-spd-chefin-nach-aussage-zu-luebcke-mord-a-5c204426-edf5-4953-b798-afeba155532c",
      "image_title": "»Schamlos«, »schäbig«, »Entgleisung« – Empörung über Eskens Aussage zu Lübcke-Mord - Sebastian Gollnow / dpa"
    },
    {
      "title": "Abgrenzung zur AfD »Die Union läuft Gefahr, das schwarz-grüne Projekt etwas vorzeitig zu beerdigen«",
      "teaser": "Für Friedrich Merz ist die Lehre aus Sonneberg: Angriff. Als »Hauptgegner« hat er die Grünen auserkoren. Der Politologe Marcel Lewandowsky erklärt, warum er diese Strategie für unbrauchbar hält. Ein Interview von Sophia Rockenmaier",
      "url": "https://www.spiegel.de/politik/cdu-und-die-abgrenzung-zur-afd-die-union-laeuft-gefahr-das-schwarz-gruene-projekt-etwas-vorzeitig-zu-beerdigen-a-cda07c08-04e8-46e2-a1b1-c76eb8d75ebf",
      "image_title": "»Die Union läuft Gefahr, das schwarz-grüne Projekt etwas vorzeitig zu beerdigen« - Arne Dedert / dpa"
    },
    {
      "title": "Bilanz von Fachleuten Muslimfeindlichkeit in Deutschland weitverbreitet",
      "teaser": "Deutschland sollte einen Posten schaffen, um Muslimfeindlichkeit zu bekämpfen. Das empfiehlt ein Expertengremium in einem Bericht zum Thema. Innenministerin Faeser spricht von »bitteren Befunden«.",
      "url": "https://www.spiegel.de/politik/deutschland/muslimfeindlichkeit-weitverbreitet-experten-draengen-auf-ernennung-eines-bundesbeauftragten-a-3bc9ff71-5761-4070-bd14-737bbf1fb3a7",
      "image_title": "Muslimfeindlichkeit in Deutschland weitverbreitet - Georg Wendt / dpa"
    },
    {
      "title": "Notversorgung aktiviert Bundestag bestätigt kurzzeitigen Stromausfall",
      "teaser": "Ein Fehler beim Netzbetreiber trennte das deutsche Parlament vom Stromnetz: Am Bundestag hat es am Vormittag eine technische Störung gegeben. Es ist nicht der erste Ausfall.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-bestaetigt-kurzzeitigen-stromausfall-a-da2cf834-be79-47d7-ad8a-e868cd814196",
      "image_title": "Bundestag bestätigt kurzzeitigen Stromausfall - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Chinesischer Einfluss an deutschen Unis Bundesregierung drängt auf Stopp der Zusammenarbeit mit Konfuzius-Instituten",
      "teaser": "An mehreren deutschen Unis gibt es von China finanzierte Konfuzius-Institute. Die Hochschulen sollten die Kooperation »kritisch hinterfragen«, verlangt die Bundesregierung – aus Sicherheitsgründen.",
      "url": "https://www.spiegel.de/politik/deutschland/konfuzius-institute-bundesregierung-will-chinesischen-bildungseinrichtungen-grenzen-setzen-a-12c90c21-0621-4800-968b-d30d55d32808",
      "image_title": "Bundesregierung drängt auf Stopp der Zusammenarbeit mit Konfuzius-Instituten - Matthias Balk/ DPA"
    },
    {
      "title": "Habecks Plan für Rügen Vom Urlaubsziel zur Tankerbucht?",
      "teaser": "Die Bundesregierung will unbedingt ein LNG-Terminal auf Rügen – trotz gut gefüllter Gasspeicher und massiver Proteste vor Ort. Muss die Urlaubsinsel für die Energiesicherheit leiden? Ein Podcast von Marius Mestermann und Stefan Schultz",
      "url": "https://www.spiegel.de/politik/deutschland/robert-habecks-lng-plan-fuer-ruegen-vom-urlaubsziel-zur-tankerbucht-a-33edb846-e549-4899-a668-185a9bc1d968",
      "image_title": "Vom Urlaubsziel zur Tankerbucht? - Stefan Sauer / dpa"
    },
    {
      "title": "Mord an Walter Lübcke Esken wirft Hessen-CDU Versäumnisse im Kampf gegen Rechtsextremismus vor",
      "teaser": "»Der Mord an Walter Lübcke hätte verhindert werden können«: SPD-Chefin Saskia Esken attackiert die CDU-Regierung in Hessen. Diese habe den Rechtsextremismus lange nicht entschlossen bekämpft.",
      "url": "https://www.spiegel.de/politik/deutschland/fall-walter-luebcke-saskia-esken-wirft-cdu-versaeumnisse-im-kampf-gegen-rechtsextremismus-vor-a-24534961-cc32-4362-a089-166c97f6472d",
      "image_title": "Esken wirft Hessen-CDU Versäumnisse im Kampf gegen Rechtsextremismus vor - Metodi Popow / IMAGO"
    },
    {
      "title": "Die Lage am Morgen Wer ist der geheime Wortakrobat im Kanzleramt? Von Melanie Amann, Mitglied der SPIEGEL-Chefredaktion",
      "teaser": "Irgendjemand hat Kanzler Scholz das Wort »De-Risking« untergejubelt. Irgendwo in der Mongolei geht es um feministische Außenpolitik. Irgendwie kommt Robert Habeck nicht aus der Klemme. Das ist die Lage am Donnerstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-kanzler-olaf-scholz-annalena-baerbock-in-der-mongolei-robert-habeck-a-33b19c03-2056-420f-8568-ca3c407d5273",
      "image_title": "Wer ist der geheime Wortakrobat im Kanzleramt? - DER SPIEGEL"
    },
    {
      "title": "Pistorius-Besuch in den USA Der »No-Bullshit-Typ« kommt an in Washington",
      "teaser": "Bei seinem Antrittsbesuch wird der Verteidigungsminister in den USA freundlich empfangen. US-Regierung und die Medien im Land sehen Boris Pistorius als Beweis, dass Deutschland es mit einem Versprechen ernst meint. Aus Washington berichtet Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/boris-pistorius-auf-besuch-in-den-usa-a-3bc0651f-7307-4674-9ca0-3c6e2d4e73a1",
      "image_title": "Der »No-Bullshit-Typ« kommt an in Washington - Michael Reynolds / EPA"
    }
  ]
}