{
  "timestamp": "2023-06-25T16:16:15",
  "url": "https://www.spiegel.de/politik/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wagner-Aufstand in Russland BND informierte Bundesregierung erst Samstagvormittag",
      "teaser": "Der deutsche Auslandsnachrichtendienst teilte seine Erkenntnisse mit den Ampel-Spitzen, als der Wagner-Vormarsch bereits im Gange war. Die Behörde steht im Verdacht, nicht gut genug vernetzt zu sein - nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/politik/wagner-aufstand-bnd-informierte-bundesregierung-erst-samstagvormittag-a-aa9a07aa-3a6c-4e3e-8cfd-7ba7ad459c0b",
      "image_title": "BND informierte Bundesregierung erst Samstagvormittag - Christophe Gateau / dpa"
    },
    {
      "title": "SPD bekommt das Innenressort, die Grünen die Finanzen Rot-grün-rotes Regierungsbündnis für Bremen steht",
      "teaser": "Im Mai gewann SPD-Bürgermeister Andreas Bovenschulte die Wahl in Bremen. Seine Partei will die rot-grün-rote Koalition fortsetzen. Nun ist die nächste Hürde genommen.",
      "url": "https://www.spiegel.de/politik/deutschland/bremen-rot-gruen-rotes-regierungsbuendnis-steht-a-4fcb0224-aec4-44ef-9d08-c3e36de386fe",
      "image_title": "Rot-grün-rotes Regierungsbündnis für Bremen steht - LISI NIESNER / REUTERS"
    },
    {
      "title": "Trotz Wunsch aus der Ukraine Pistorius sieht Deutschland nicht in Kampfjetkoalition",
      "teaser": "Die Ausbildung ukrainischer Piloten an F-16-Kampfflugzeugen aus US-Produktion soll bald beginnen. Die Bundeswehr hat solche Jets nicht. Trotzdem hofft die Ukraine, dass Deutschland sich beteiligt – mit anderen Maschinen.",
      "url": "https://www.spiegel.de/politik/deutschland/ausbildung-von-piloten-pistorius-sieht-deutschland-nicht-in-kampfjet-koalition-a-8b429fcd-d5ae-4ce7-a509-1d77a0fa6b19",
      "image_title": "Pistorius sieht Deutschland nicht in Kampfjetkoalition - POOL / via REUTERS"
    },
    {
      "title": "Tausende Tote pro Jahr Lauterbach will nationalen Hitzeschutzplan mit Experten erarbeiten",
      "teaser": "Deutschland ist nicht ausreichend gewappnet für Hitzeperioden. Mit einer nationalen Strategie will Gesundheitsminister Lauterbach das ändern. Die Pläne werden nun konkreter.",
      "url": "https://www.spiegel.de/politik/deutschland/deutschland-karl-lauterbach-will-mit-experten-ueber-hitzeschutzplan-beraten-a-4641d12d-c4a9-4b47-b6b1-34da23ad2f44",
      "image_title": "Lauterbach will nationalen Hitzeschutzplan mit Experten erarbeiten - IMAGO/Frank Ossenbrink"
    },
    {
      "title": "Überwachte Telefone SPD und Linke kritisieren Abhöraktion gegen Letzte Generation",
      "teaser": "Mitglieder der Aktivistengruppe Letzte Generation wurden von bayerischen Ermittlern abgehört – das hat die Generalstaatsanwaltschaft München bestätigt. Das Vorgehen werfe Fragen nach der Verhältnismäßigkeit auf, heißt es aus der SPD.",
      "url": "https://www.spiegel.de/politik/deutschland/letzte-generation-ermittler-hoerten-telefone-ab-kritik-von-spd-und-linke-a-af404408-574e-41e8-af95-15f4157dda2a",
      "image_title": "SPD und Linke kritisieren Abhöraktion gegen Letzte Generation - Hannibal Hanschke / EPA"
    },
    {
      "title": "»Luxuskarossen« einziehen Buschmann will härteres Vorgehen gegen Clankriminalität",
      "teaser": "»Auch auf unkonventionelle Weise« will Bundesjustizminister Marco Buschmann kriminelle Clans bekämpfen. Das Mittel dafür liege in den Händen der Bundesländer.",
      "url": "https://www.spiegel.de/politik/deutschland/clankriminalitaet-marco-buschmann-will-haerteres-vorgehen-luxus-karossen-einziehen-a-c1ae8af9-6ef9-4d9e-b6cd-ace625fd8f8f",
      "image_title": "Buschmann will härteres Vorgehen gegen Clankriminalität - Britta Pedersen / dpa"
    },
    {
      "title": "Kritik der Antidiskriminierungsbeauftragten Bundesregierung bei Selbstbestimmungsgesetz laut Ataman »quasi eingeknickt«",
      "teaser": "Das Selbstbestimmungsgesetz der Bundesregierung wurde vor allem von der CDU, AfD und Sahra Wagenknecht scharf kritisiert. Die Beauftragte des Bundes, Ferda Ataman, sieht eine irrationale Debatte.",
      "url": "https://www.spiegel.de/politik/deutschland/selbstbestimmungsgesetz-ferda-ataman-wirft-bundesregierung-einknicken-vor-a-5d7a04b7-bbf2-4bf4-882a-360b15c7c405",
      "image_title": "Bundesregierung bei Selbstbestimmungsgesetz laut Ataman »quasi eingeknickt« - Michael Kappeler / dpa"
    },
    {
      "title": "Alt gegen Jung, rechts gegen links Mein Vorschlag zur Rettung der Streitkultur Eine Kolumne von Susanne Beyer",
      "teaser": "Dieser Text läuft auf einen Begriff zu. Ich halte ihn für wichtig, denn er beschreibt ein Heilmittel gegen die Polarisierung der Gesellschaft.",
      "url": "https://www.spiegel.de/politik/deutschland/polarisierung-der-gesellschaft-mein-vorschlag-zur-rettung-der-streitkultur-kolumne-a-98db9bbb-c98c-4e1c-a037-b59f30889b78",
      "image_title": "Mein Vorschlag zur Rettung der Streitkultur - Jonas Walzberg / dpa"
    },
    {
      "title": "Der Blick aus Berlin Bundesministerien vermuten mangelnde Unterstützung für Prigoschin",
      "teaser": "Warum hat Jewgenij Prigoschin seinen Aufstand abgeblasen? Das Auswärtige Amt und das Verteidigungsministerium nehmen nach SPIEGEL-Informationen an, dass der Wagner-Chef sich mehr Rückhalt in Russland versprochen hatte.",
      "url": "https://www.spiegel.de/politik/das-sagen-pistorius-hofreiter-buschmann-zu-rebellion-gegen-putin-a-32aea0d3-cd36-406e-902b-94823ae29721",
      "image_title": "Bundesministerien vermuten mangelnde Unterstützung für Prigoschin - - / dpa"
    },
    {
      "title": "Kinderschutz in der Werbung Geplante Werbeverbote für ungesunde Lebensmittel abgeschwächt",
      "teaser": "Um Kinder zu schützen, will Deutschlands Ernährungsminister Cem Özdemir die Fernsehwerbung für besonders zucker-, fett- und salzhaltige Lebensmittel einschränken. Doch das aktuelle Gesetzesvorhaben hat Lücken.",
      "url": "https://www.spiegel.de/politik/deutschland/cem-oezdemir-geplante-werbeverbote-fuer-ungesunde-lebensmittel-abgeschwaecht-a-3d5fcab2-669c-4856-a364-bccefcf33a51",
      "image_title": "Geplante Werbeverbote für ungesunde Lebensmittel abgeschwächt - Robert Poorten / IMAGO"
    },
    {
      "title": "Streit in der Union Dobrindt warnt vor verfrühter Kanzlerdebatte",
      "teaser": "Die Bundestagswahlen sind erst in zwei Jahren, doch schon geht es in der Union um die K-Frage: Merz oder Wüst? Das sei gefährlich, mahnt CSU-Landesgruppenchef Dobrindt. Was er damit meint.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestagswahl-2025-alexander-dobrindt-warnt-vor-verfruehter-debatte-ueber-kanzlerkandidatur-a-a34cff75-ca9e-40d7-861e-79e8ef120f56",
      "image_title": "Dobrindt warnt vor verfrühter Kanzlerdebatte - Sven Hoppe / dpa"
    },
    {
      "title": "Die Lage am Morgen Das Chaos, das Putin rief Von Roland Nelles",
      "teaser": "Machtkampf der Russenmilitärs eskaliert. Warnung vor Atomattacke in der Ukraine. Und: Urlaub ist zum Luxus geworden. Das ist die Lage am Samstag.",
      "url": "https://www.spiegel.de/politik/deutschland/news-jewgenij-prigoschin-sergej-schoigu-ukraine-krieg-luftwaffe-ingo-gerhartz-a-1a5f4914-777c-4c4f-a693-1cae87719fb1",
      "image_title": "Das Chaos, das Putin rief - DER SPIEGEL"
    },
    {
      "title": "Populismus Das Feindbild Berlin nutzt nur der AfD Der SPIEGEL-Leitartikel von Jan Friedmann",
      "teaser": "Mit Sprüchen über abgehobene Eliten lässt sich leicht Wahlkampf machen, das weiß auch Markus Söder. Doch es ist billig und hilft den Falschen.",
      "url": "https://www.spiegel.de/politik/deutschland/populismus-das-feindbild-berlin-nutzt-nur-der-afd-meinung-a-1acfdb21-8848-49d9-83e3-894a9364c730",
      "image_title": "Das Feindbild Berlin nutzt nur der AfD - Sven Hoppe / dpa"
    },
    {
      "title": "Humor und Politik Verkehrte Welt Eine Kolumne von Anna Clauß",
      "teaser": "Während eine Kabarettistin in Bayern jetzt Politik macht, geht der CSU-Justizminister den umgekehrten Weg.",
      "url": "https://www.spiegel.de/politik/deutschland/bayerns-verkehrte-welt-eine-kabarettistin-macht-politik-ein-csu-minister-kabarett-kolumne-a-6879a846-88c9-459e-9fa2-4b6fecdda3bd",
      "image_title": "Verkehrte Welt - Matthias Balk / dpa"
    },
    {
      "title": "Phänomen Wagenknecht »Soll ich mich dafür entschuldigen?«",
      "teaser": "Sahra Wagenknecht ist eine der beliebtesten Politikerinnen Deutschlands – vor allem bei AfD-Anhängern. Bei ihren Noch-Genossen ist die Linken-Ikone isoliert, sie droht mit der Gründung einer eigenen Partei. Was treibt sie an? Ein SPIEGEL TV-Film von Andreas Dieste",
      "url": "https://www.spiegel.de/politik/deutschland/phaenomen-sahra-wagenknecht-soll-ich-mich-dafuer-entschuldigen-spiegel-tv-a-6942cb6f-efd7-45b9-886b-b896ec0ccafe"
    },
    {
      "title": "Die Lage am Abend Layla for Kanzler! Von Anna Clauß",
      "teaser": "Der Ministerpräsident von Schleswig-Holstein singt über eine »Puffmama«. Urlaub wird für viele Familien zum unbezahlbaren Luxus. Und der Bundestag beschließt eine Reform des Einwanderungsrechts. Das ist die Lage am Freitagabend.",
      "url": "https://www.spiegel.de/politik/deutschland/news-des-tages-daniel-guenther-friedrich-merz-sommerurlaub-fachkraeftemangel-a-cc1f0414-c8bb-4abe-9f3d-14955f17106e",
      "image_title": "Layla for Kanzler! - DER SPIEGEL"
    },
    {
      "title": "Luftwaffenchef Ingo Gerhartz Der deutsche Top-Gun-General",
      "teaser": "Der Jetpilot und Luftwaffenchef Ingo Gerhartz verkörpert wie kein anderer hoher Offizier das neue Bild der Bundeswehr. Stolpern könnte der bis heute aktive Kampfjet-Pilot allenfalls über sich selbst – oder über seine Neider. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/ingo-gerhartz-wer-ist-der-deutsche-top-gun-general-a-70061655-d58a-443a-8a89-14bef5587101",
      "image_title": "Der deutsche Top-Gun-General - Kyodo News / action press",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Baden-Württemberg Munition und Jagdmesser im AfD-Büro – Landtag reagiert",
      "teaser": "Im Büro eines AfD-Landtagsabgeordneten in Baden-Württemberg wurden ein Messer und Munition gefunden. Nun will der Landtag die Zugangsrechte für Abgeordnete und Mitarbeitende einschränken.",
      "url": "https://www.spiegel.de/politik/deutschland/baden-wuerttemberg-munition-und-jagdmesser-im-afd-buero-landtag-reagiert-a-c875cee7-c332-46a9-9ca2-bc9e958918ae",
      "image_title": "Munition und Jagdmesser im AfD-Büro – Landtag reagiert - IMAGO/Sachelle Babbar / IMAGO/ZUMA Wire"
    },
    {
      "title": "Großprojekt aus 100-Milliarden-Sondervermögen Neue Bundeswehrhubschrauber werden deutlich teurer als geplant",
      "teaser": "Mit 60 neuen Chinook-Transporthubschraubern will Verteidigungsminister Pistorius die veraltete Heli-Flotte der Bundeswehr modernisieren. Das Projektbudget wird allerdings um zwei Milliarden Euro überschritten. Von Matthias Gebauer",
      "url": "https://www.spiegel.de/politik/deutschland/bundeswehr-chinook-hubschrauber-werden-deutlich-teurer-als-geplant-a-7b146db3-a8ed-46bb-b636-e17fec49a8c7",
      "image_title": "Neue Bundeswehrhubschrauber werden deutlich teurer als geplant - Christian Ohde / IMAGO",
      "author": "Matthias Gebauer"
    },
    {
      "title": "Mangel bei Fiebersäften Bundestag beschließt Gesetz gegen Lieferengpässe bei Medikamenten",
      "teaser": "Krebsmedikamente und Hustensäfte für Kinder, die nicht lieferbar sind: Der Bundestag hat nun ein Gesetz beschlossen, um die Lage zu verbessern. Doch der Opposition reicht das nicht.",
      "url": "https://www.spiegel.de/politik/deutschland/bundestag-beschliesst-gesetz-gegen-lieferengpaesse-bei-medikamenten-a-0401e36a-ccfb-4dbf-8882-789519a66a6d",
      "image_title": "Bundestag beschließt Gesetz gegen Lieferengpässe bei Medikamenten - Omer Messinger / Getty Images"
    }
  ]
}