{
  "timestamp": "2023-12-13T13:15:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manchester Uniteds Aus in der Königsklasse Reich und schlecht",
      "teaser": "Kaum ein Klub verfügt über mehr Geld als Manchester United. Dennoch war das Team gegen den FC Bayern chancenlos. Das Ausscheiden in der Champions League geriet gar zur Schmach. Aus Manchester berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-scheitert-in-der-champions-league-reich-und-schlecht-a-ab7641a3-c04d-4ad5-8940-514c58483d51",
      "image_url": "https://cdn.prod.www.spiegel.de/images/81550606-f663-4f4d-8d1f-1950e8ce631f_w872_r1.778_fpx17_fpy41.jpg",
      "image_title": "Reich und schlecht - Carl Recine / REUTERS"
    },
    {
      "title": "Abschied aus der Champions League Zurück zu Union Berlin",
      "teaser": "Unter dem neuen Trainer Nenad Bjelica scheint Union Berlin zu alten Qualitäten zurückzufinden. Aus dem Europapokal hat man sich aber nun auf absehbare Zeit verabschiedet. Das kann für das Team sogar gut sein. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-mit-niederlage-gegen-real-madrid-raus-findet-aber-zu-alter-staerke-a-f4796aa4-92a6-4927-9c9d-967ae8e8bb99",
      "image_title": "Zurück zu Union Berlin - Maryam Majd / Getty Images"
    },
    {
      "title": "Schläge und Tritte in der Süper Lig Feindbild Schiedsrichter",
      "teaser": "Ein Fußballpräsident stürmt auf den Platz und schlägt einen Unparteiischen nieder: In der türkischen Liga ist es zu einem Eklat gekommen. Er hat eine Vorgeschichte. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/sueper-lig-gewalt-im-tuerkischen-fussball-feindbild-schiedsrichter-a-6e947796-5250-4091-b3e4-5fcf07ffc667",
      "image_title": "Feindbild Schiedsrichter - Emin Sansar / Anadolu / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "WM-Erfolge der deutschen Handballerinnen »Es ist ein Viertelfinale – und das wird nicht in den Öffentlich-Rechtlichen übertragen?!«",
      "teaser": "Ihre erste Medaille seit 16 Jahren scheint bei der WM möglich, trotzdem sind die deutschen Handballerinnen im Fernsehen unsichtbar. Und das ist nicht das einzige Problem der Spielerinnen. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-unsichtbar-und-unterbezahlt-a-48f9f552-befd-4ee4-9d90-3c3c96cf580f",
      "image_title": "»Es ist ein Viertelfinale – und das wird nicht in den Öffentlich-Rechtlichen übertragen?!« - Bo Amstrup / AP",
      "author": "Erik Eggers"
    },
    {
      "title": "Extremsegler auf dem Atlantik Als Boris Herrmann Wasser schöpfen musste",
      "teaser": "Am Ende war er sehr müde: Ein technisches Problem bereitete Boris Herrmann auf der Einhandregatta Retour à La Base viel Ärger. Die große Herausforderung kommt für den Segler allerdings noch. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boris-herrmann-als-der-extremsegler-wasser-schoepfen-musste-a-383e31ee-d4dc-493f-99e0-8512064c10ef",
      "author": "Eckhard Klein"
    },
    {
      "title": "Fußballer Marius Kunde Seine Freunde wurden Stars, er wurde Versicherungsberater",
      "teaser": "Marius Kunde war ein aussichtsreiches Fußballtalent, er spielte mit Joshua Kimmich, Serge Gnabry und Timo Werner beim VfB Stuttgart. Heute leben sie seinen Traum. Wie geht er damit um? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/fussballer-marius-kunde-seine-freunde-wurden-stars-er-wurde-versicherungsberater-a-7a51136b-c075-49a9-9176-b37194442689",
      "image_title": "Seine Freunde wurden Stars, er wurde Versicherungsberater - Dominik Asbach / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt",
      "teaser": "Ivalu Bjerge ist die beste Handballerin Grönlands und hat ihrem Team zur ersten WM-Teilnahme seit mehr als 20 Jahren verholfen. Das ist eine Sensation für eine Mannschaft, in der niemand als Vollprofi arbeitet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397",
      "image_title": "Die Handballerin, die aus der Kälte kommt - Beate Oma Dahle / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Nach Attacke auf Schiedsrichter Türkische Liga nimmt Spielbetrieb in der kommenden Woche wieder auf",
      "teaser": "Der tätliche Angriff von Klubpräsident Faruk Koca auf Schiedsrichter Halil Umut Meler hatte Folgen: Der Fußballverband schickte alle Teams in die Zwangspause. Nach einer Woche soll es nun weitergehen – ohne Koca.",
      "url": "https://www.spiegel.de/sport/fussball/attacke-auf-schiedsrichter-tuerkische-liga-nimmt-spielbetrieb-wieder-auf-a-8354b7ba-9444-4025-a6ca-f49fc31d75fe",
      "image_title": "Türkische Liga nimmt Spielbetrieb in der kommenden Woche wieder auf - Emin Sansar / Anadolu / Getty Images"
    },
    {
      "title": "Gedanken ans Karriereende Tennisstar Kyrgios würde am liebsten »nicht mehr spielen«",
      "teaser": "In diesem Jahr konnte Nick Kyrgios nur ein Match bestreiten, auch die Australian Open in seiner Heimat verpasst er. Die dauernden Verletzungen nagen am Tennisstar, so sehr, dass er mit 28 Jahren ans Aufhören denkt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-nick-kyrgios-wuerde-am-liebsten-nicht-mehr-spielen-a-6d67d9c5-4490-4843-b064-a78f5e3fc911",
      "image_title": "Tennisstar Kyrgios würde am liebsten »nicht mehr spielen« - Clive Brunskill / Getty Images"
    },
    {
      "title": "Rangelei beim Basketball NBA-Star Green schlägt seinem Gegenspieler ins Gesicht",
      "teaser": "Zuletzt war Draymond Green noch wegen eines Würgegriffs gesperrt gewesen, nun ist der Spieler der Golden State Warriors wieder handgreiflich geworden. Auch Denvers Superstar Nikola Jokić musste frühzeitig vom Feld.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draymond-green-von-den-golden-state-warriors-schlaegt-seinem-gegenspieler-ins-gesicht-a-f2aa8d69-36f1-420f-9152-fd853e596288",
      "image_title": "NBA-Star Green schlägt seinem Gegenspieler ins Gesicht - Rick Scuteri / AP"
    },
    {
      "title": "Bayern-Sieg in Manchester Die Wiedergutmacher",
      "teaser": "Im 40. Gruppenspiel der Champions League in Folge bleibt der FC Bayern unbesiegt. Bei Manchester United rehabilitierten sich die Münchner nach dem Debakel in Frankfurt, die Gastgeber stehen vor den Trümmern ihrer Europacup-Saison. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-bei-manchester-united-die-wiedergutmacher-a-fcb45100-c265-42d8-a986-0609a7a81186",
      "image_title": "Die Wiedergutmacher - Carl Recine / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League Union Berlin verliert wildes Spiel gegen Real Madrid in der 89. Minute",
      "teaser": "Auf dramatische Weise hat sich Union Berlin aus der Champions League verabschiedet. Die Berliner wehrten sich tapfer gegen Real Madrid, mussten sich aber 2:3 geschlagen geben. Ein Ex-Bundesligaprofi traf für Real doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-union-berlin-verliert-wildes-spiel-in-der-champions-league-gegen-real-madrid-in-der-89-minute-a-1a44001a-543f-4d8e-8345-1e98b659706a",
      "image_title": "Union Berlin verliert wildes Spiel gegen Real Madrid in der 89. Minute - Annegret Hilse / REUTERS"
    },
    {
      "title": "1:0 bei Manchester United In der Champions League läuft es für die Bayern",
      "teaser": "Am letzten Spieltag der Champions-League-Vorrunde standen die Bayern bereits als Gruppensieger fest. Trotzdem zeigten sie drei Tage nach dem Frankfurt-Debakel einen souveränen Auftritt beim englischen Rekordmeister.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-bei-manchester-united-a-c93914c6-7945-4bec-b56d-aed7029589ba",
      "image_title": "In der Champions League läuft es für die Bayern - Peter Powell / AFP"
    },
    {
      "title": "Im Alter von 39 Jahren Fußball-Ikone Giorgio Chiellini beendet seine Karriere",
      "teaser": "Fußball sei sein »Ein und Alles« gewesen: Giorgio Chiellini war bei Juventus einer der besten Verteidiger der Welt, zuletzt spielte der Italiener in den USA. Für die Zeit nach der Karriere ist er vorbereitet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-italiens-ikone-giorgio-chiellini-beendet-seine-karriere-a-d0591af6-fff1-49c7-abca-ba91135fae9b",
      "image_title": "Fußball-Ikone Giorgio Chiellini beendet seine Karriere - Laurence Griffiths / AFP"
    },
    {
      "title": "Investor im deutschen Profifußball Eine unsichere Wette auf die Zukunft",
      "teaser": "Die DFL erhofft sich von dem Einstieg eines externen Geldgebers im deutschen Fußball erhebliche Wertsteigerungen. Die Skepsis der Kritiker bleibt: Profitiert am Ende nur der Investor? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/investor-im-deutschen-fussball-eine-unsichere-wette-auf-die-zukunft-a-08ef88fb-8c46-474e-83f5-025b6792469d",
      "image_title": "Eine unsichere Wette auf die Zukunft - Alex Grimm / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Niederlage gegen Dänemark Deutsche Handballerinnen verpassen WM-Gruppensieg",
      "teaser": "Deutschlands Handballerinnen haben gegen Titelkandidat Dänemark die erste WM-Niederlage kassiert. Dennoch blickt das Team optimistisch auf das Viertelfinale. Dort wartet Schweden.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-deutschland-verpasst-gruppensieg-nach-niederlage-gegen-daenemark-a-4e814deb-284b-4500-8d49-84a2ae57a5d5",
      "image_title": "Deutsche Handballerinnen verpassen WM-Gruppensieg - Claus Fisker / dpa"
    },
    {
      "title": "Gewalt im türkischen Fußball Attacke gegen Schiedsrichter – Ligabetrieb ausgesetzt",
      "teaser": "In der türkischen Süper Lig ist es zum Eklat gekommen: Ankaragücü-Präsident Faruk Koca schlug Referee Halil Umut Meler ins Gesicht. Gegen Koca wurde Haftbefehl erlassen, der Spielbetrieb ruht.",
      "url": "https://www.spiegel.de/sport/tuerkei-spielbetrieb-der-sueper-lig-nach-attacke-gegen-schiedsrichter-ausgesetzt-a-634c9f9c-5832-41a2-a088-6d2fc5b38e4e",
      "image_title": "Attacke gegen Schiedsrichter – Ligabetrieb ausgesetzt - Emin Sansar / Anadolu / Getty Images"
    },
    {
      "title": "Untersuchung der Fifa WM-Fußballerinnen werden häufiger beschimpft als WM-Fußballer",
      "teaser": "Misogyn, sexistisch, bedrohend: Onlinepöbeleien richten sich nach Fifa-Angaben deutlich öfter gegen Fußballerinnen als gegen ihre Kollegen. Der Unterschied ist laut Daten der Turniere 2022 und 2023 erheblich.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-wm-fussballerinnen-werden-haeufiger-beschimpft-als-wm-fussballer-a-a1ffb48e-7f04-4257-a63d-4f954117af8a",
      "image_title": "WM-Fußballerinnen werden häufiger beschimpft als WM-Fußballer - Bianca De Marchi / EPA"
    },
    {
      "title": "DFL-Entscheidung pro Investor Das garantiert noch keine goldenen Zeiten",
      "teaser": "Mit der denkbar knappsten Mehrheit haben die DFL-Profiklubs die Tür für den Einstieg eines Investors geöffnet. Das Resultat ist ein Beleg für die Spaltung im deutschen Fußball. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-deutsche-fussball-liga-entscheidet-sich-knapp-fuer-einstieg-eines-investors-a-e79fb147-039e-44d3-8e78-18bcc27e020d",
      "image_title": "Das garantiert noch keine goldenen Zeiten - David Inderlied / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Australische Schwimmerin Titmus Warum eine Olympiasiegerin sich genötigt fühlt, ihre Eierstock-Operation öffentlich zu machen",
      "teaser": "Sie stand kurz vor einem Eingriff, hatte Angst, nie Mutter werden zu können. Trotzdem fragten Schwestern nach einem Erinnerungsfoto. Ariarne Titmus reagierte auf ihre Weise. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/ariarne-titmus-warum-eine-olympiasiegerin-sich-genoetigt-fuehlt-ihre-eierstock-operation-oeffentlich-zu-machen-a-ccfc6b3a-4388-4588-9200-1ffe64d02f3b",
      "image_title": "Warum eine Olympiasiegerin sich genötigt fühlt, ihre Eierstock-Operation öffentlich zu machen - Quinn Rooney / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Krise der deutschen Fußballerinnen Vor dem Schicksalsjahr",
      "teaser": "Wo steht der deutsche Fußball der Frauen? Das wird sich 2024 zeigen. Olympia-Playoff, Trainerfrage und WM-Bewerbung sind die Herausforderungen. Die neue Sportdirektorin Nia Künzer soll zur Schlüsselfigur werden. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussballnationalmannschaft-der-frauen-in-der-krise-vor-dem-schicksalsjahr-a-1b490cf5-c52d-4a42-a537-a8d48fa00e08",
      "image_title": "Vor dem Schicksalsjahr - Memmler / Eibner / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Umstrittener Beschluss im Fußball DFL beschließt Investoren-Einstieg",
      "teaser": "Die Erst- und Zweitligisten haben im zweiten Anlauf nun doch für den Einstieg eines Investors in die Deutsche Fußball Liga gestimmt – gegen den Widerstand der Fans. Der Deal soll gut eine Milliarde Euro in die Kassen spülen.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-deutsche-fussball-liga-beschliesst-investoren-einstieg-a-2cdde8a6-c570-4bf6-80f4-a62ec6794752",
      "image_title": "DFL beschließt Investoren-Einstieg - Bernd Thissen / dpa"
    },
    {
      "title": "Halbfinale der Nations League Deutschlands Fußballerinnen spielen gegen Frankreich um die Olympiateilnahme",
      "teaser": "Ein Sieg trennt die DFB-Auswahl noch von der Qualifikation für die Olympischen Spiele 2024. Nun stehen die Gegnerinnen fest: Das Team von Horst Hrubesch trifft auswärts auf Frankreich – und bekommt damit zwei Olympiachancen.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-spielt-gegen-frankreich-um-olympia-teilnahme-a-12a31329-08ae-4467-9adc-64857e70ac8e",
      "image_title": "Deutschlands Fußballerinnen spielen gegen Frankreich um die Olympiateilnahme - Beautiful Sports / Wunderl / IMAGO / Beautiful Sports"
    },
    {
      "title": "Wiederholte Ausschreitungen Griechische Regierung verbietet Zuschauer bei Fußballspielen",
      "teaser": "Im August starb ein griechischer Fan, jetzt hat die Regierung zu einer drastischen Maßnahme gegriffen: Bis Februar dürfen in Griechenland nur Geisterspiele ausgetragen werden. Für die Gewalt gibt es verschiedene Erklärungen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-griechenland-regierung-verbietet-zuschauer-bei-spielen-nach-wiederholten-ausschreitungen-a-2dac3347-4020-4ae5-aa20-a3dc38cc76e0",
      "image_title": "Griechische Regierung verbietet Zuschauer bei Fußballspielen - Orestis Panagiotou / EPA"
    },
    {
      "title": "Nach Herzstillstand beim Basketballtraining Bronny James gibt Collegedebüt, Vater LeBron zückt sein Handy",
      "teaser": "Vor fast fünf Monaten erlitt Bronny James beim Training einen Herzstillstand. Nun stand er erstmals wieder auf dem Feld.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bronny-james-gibt-college-debuet-vater-lebron-james-zueckt-sein-handy-a-12d96fd1-f3a3-4cae-b429-50d454c48006",
      "image_title": "Bronny James gibt Collegedebüt, Vater LeBron zückt sein Handy - Mark J. Terrill / AP"
    },
    {
      "title": "Doping Deutscher Dart-Verband führt Alkoholkontrollen ein",
      "teaser": "Darts ist Profi- und Kneipensport zugleich. Wie viel die Spieler trinken, soll in Deutschland nun kontrolliert werden. Denn ein Bericht der »Sportschau« legt nahe: Der Darts-Sport hat ein Dopingproblem.",
      "url": "https://www.spiegel.de/sport/doping-deutscher-darts-verband-fuehrt-alkoholkontrollen-ein-a-f4fbf1ef-035b-4e32-8a0e-9d6f79db6857",
      "image_title": "Deutscher Dart-Verband führt Alkoholkontrollen ein - David Inderlied / dpa"
    },
    {
      "title": "Abstimmung in der DFL Scheitert der Investorendeal in der Bundesliga schon wieder?",
      "teaser": "Zweiter Anlauf für den Einstieg von Investoren in der Bundesliga: Die DFL will an diesem Montag darüber abstimmen. Der Widerstand ist allerdings nach wie vor groß. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-scheitert-der-investorendeal-schon-wieder-a-6d55f43b-e6da-4708-9a67-93a024dbbec5",
      "image_title": "Scheitert der Investorendeal in der Bundesliga schon wieder? - Bernd Thissen / dpa",
      "author": "Peter Ahrens"
    }
  ]
}