{
  "timestamp": "2023-02-13T23:13:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Super-Bowl-Verlierer Jalen Hurts Sein letzter Zweifler ist er selbst",
      "teaser": "Jalen Hurts galt vielen Fachleuten lange als Mittelklasse-Quarterback. Im Super Bowl lieferte der Spielmacher der Philadelphia Eagles nun eine historisch gute Leistung ab – und war am Ende doch am Boden zerstört. Aus Glendale, Arizona, berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2023-jalen-hurts-ueberragt-und-leidet-nach-der-niederlage-der-philadelphia-eagles-a-1a3ee836-6bcc-439b-81a2-d3f58cc0a3b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6fbbda84-1bba-43d4-92bf-b6213209d37e_w948_r2.194_fpx33.34_fpy50.jpg",
      "image_title": "Sein letzter Zweifler ist er selbst - Ross D. Franklin / AP"
    },
    {
      "title": "Chiefs siegen im Super Bowl Patrick Mahomes und die Show nach der Halbzeitshow",
      "teaser": "Zur Pause sah es im Super Bowl nicht gut aus für die Kansas City Chiefs. Gegen die Philadelphia Eagles lagen sie zurück, Quarterback Patrick Mahomes humpelte vom Platz. Nach Rihannas Halbzeitshow änderte sich alles. Von Henrik Bahlmann und Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2023-nfl-patrick-mahomes-und-die-heilung-der-kansas-city-chiefs-a-dadba911-aa85-490d-9487-bad2e9f6ca71",
      "image_title": "Patrick Mahomes und die Show nach der Halbzeitshow - IMAGO/Mark J. Rebilas / IMAGO/USA TODAY Network",
      "author": "Henrik Bahlmann und Malte Müller-Michaelis"
    },
    {
      "title": "NFL-Finale gegen Philadelphia Eagles Kansas City Chiefs gewinnen den Super Bowl",
      "teaser": "Es war eines der spektakulärsten NFL-Finals der vergangenen Jahre: Die Kansas City Chiefs haben sich in einem Punktefestival gegen die Philadelphia Eagles durchgesetzt.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-nfl-kansas-city-chiefs-gewinnen-den-super-bowl-gegen-die-philadelphia-eagles-a-d0e3748f-5cf6-4ef7-a9c0-e0756bb9388d",
      "image_title": "Kansas City Chiefs gewinnen den Super Bowl - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Zehn legendäre Geschichten um den Super Bowl Tom Bradys Aufholjagd, der Trick mit dem Helm und »Left Shark«",
      "teaser": "Der 57. Super Bowl steigt in der Nacht auf Montag. Welche legendären Spiele, Szenen und Halbzeitshows der Vergangenheit gingen in die Geschichte ein? Ein (natürlich nicht vollständiger) Überblick. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-lvii-zehn-legendaere-geschichten-tom-bradys-aufholjagd-und-ein-fang-mit-dem-helm-a-e7c021fd-4530-4338-b3bd-254d8a5d335b",
      "image_title": "Tom Bradys Aufholjagd, der Trick mit dem Helm und »Left Shark« - Damian Strohmeyer / Sports Illustrated / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "16 Klubs im Check So gut sind die Teams im Achtelfinale der Champions League",
      "teaser": "In Liverpool liegen die Nerven blank. PSG ächzt unter den WM-Strapazen. Bei den Bayern gibt es Unruhe. In Bestform sind andere Teams – wie Napoli. Hier ist das SPIEGEL-Ranking zur Champions League. Von Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-borussia-dortmund-eintracht-frankfurt-im-ranking-a-0869aae4-1ed9-45c2-b234-f4c7b1b10202",
      "image_title": "So gut sind die Teams im Achtelfinale der Champions League - [M] Bryn Lennon / Getty Images; Catherine Ivill / Getty Images; Marco Canoniero / IMAGO; IMAGO / Just Pictures; Christian Kaspar-Bartke / Getty Images",
      "author": "Jan Göbel und Cedric Voigt"
    },
    {
      "title": "Champions League Die größten Duelle zwischen den Bayern und PSG aus knapp 30 Jahren",
      "teaser": "Es ist der Kracher im Achtelfinale der Champions League: Bayern München gegen Paris Saint-Germain. Rückblick auf die Bilder dieses Duells, mit Hasan Salihamidžić, Oliver Kahn, George Weah – und einer vergeblichen Jagd. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-und-paris-saint-germain-ihre-groessten-duelle-a-1f073d45-142a-48ea-9f28-d2cc3d95c394",
      "image_title": "Die größten Duelle zwischen den Bayern und PSG aus knapp 30 Jahren - Peter Schatz / Pool / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions-League-Achtelfinale gegen die Bayern Messi und Mbappé stehen im PSG-Kader – Pokerspiel geht weiter",
      "teaser": "Paris St. Germain hält sich vor dem Showdown in der Königsklasse gegen Bayern München weiter bedeckt. Die Superstars Lionel Messi und Kylian Mbappé stehen zwar im Kader für das Spiel, aber vor allem hinter Mbappé bleibt ein Fragezeichen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-lionel-messi-und-kylian-mbappe-fuer-bayern-spiel-im-psg-kader-a-dfc99c4c-ba4e-4773-8fcb-9223b8deee9b",
      "image_title": "Messi und Mbappé stehen im PSG-Kader – Pokerspiel geht weiter - Thibault Camus / AP"
    },
    {
      "title": "Coming-out von Profifußballer Jankto »Ich bin homosexuell, und ich will mich nicht länger verstecken«",
      "teaser": "Der tschechische Fußballnationalspieler Jakub Jankto hat seine Homosexualität öffentlich gemacht. Der 27-Jährige von Sparta Prag ist der bislang wohl prominenteste aktive Profi, der sich das Coming-out traut.",
      "url": "https://www.spiegel.de/sport/fussball/coming-out-von-profifussballer-jakub-jankto-ich-will-in-freiheit-leben-a-55112f18-a708-4830-9f70-968e1170ef52",
      "image_title": "»Ich bin homosexuell, und ich will mich nicht länger verstecken« - Acero / Alterphotos / IMAGO"
    },
    {
      "title": "Schottischer Pokal Bayern-Leihspieler trifft unsportlich zur Führung – Rangers lassen freiwillig Gegentor zu",
      "teaser": "Nach einem kontroversen Treffer von Bayern-Leihgabe Malik Tillman haben die Glasgow Rangers Gegner Partick Thistle freiwillig ausgleichen lassen. Trainer Michael Beale spricht später von einem »Missverständnis«.",
      "url": "https://www.spiegel.de/sport/fussball/glasgow-rangers-lassen-nach-tor-von-bayern-leihspieler-malik-tillmann-freiwillig-gegentor-zu-a-56341e78-b898-40e4-a7d6-3787c8ece8bb",
      "image_title": "Bayern-Leihspieler trifft unsportlich zur Führung – Rangers lassen freiwillig Gegentor zu - Steve Welsh / dpa"
    },
    {
      "title": "Das Spiel des Jahres in der Rückschau So spektakulär war der Super Bowl",
      "teaser": "73 Punkte, viele Führungswechsel und eine sensationelle Halbzeitshow von Rihanna. Lesen Sie hier nach, wie die Kansas City Chiefs die Philadelphia Eagles besiegt haben.",
      "url": "https://sportdaten.spiegel.de/american-football/nfl/ma9549916/philadelphia-eagles_kansas-city-chiefs/liveticker/",
      "image_title": "So spektakulär war der Super Bowl - Matt Slocum / AP"
    },
    {
      "title": "Champions-League-Achtelfinale Zwei Tage vor Bayern-Duell – Mbappé trainiert schon wieder",
      "teaser": "Spielt er doch? Die Teilnahme von Superstar Kylian Mbappé am Champions-League-Achtelfinale gegen die Bayern wird zum Pokerspiel. Zumindest ist der Stürmer am Sonntag ins Training eingestiegen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-zwei-tage-vor-duell-mit-bayern-muenchen-kylian-mbappe-trainiert-schon-wieder-a-855f93d9-41bc-4860-aba8-3c1bf2925862",
      "image_title": "Zwei Tage vor Bayern-Duell – Mbappé trainiert schon wieder - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Premier League Manchester City pirscht sich an Tabellenführer Arsenal heran",
      "teaser": "Manchester City hat nach einem klaren Sieg über Aston Villa nur noch drei Punkte Rückstand auf Tabellenführer FC Arsenal – gerade passend vor dem bevorstehenden Spitzenspiel der beiden Teams.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-pirscht-sich-an-tabellenfuehrer-arsenal-heran-a-f8490709-8328-4afa-a749-813e72adb13f",
      "image_title": "Manchester City pirscht sich an Tabellenführer Arsenal heran - Adam Vaughan / EPA"
    },
    {
      "title": "Ausschluss Russlands von Olympia 2024 Nur das IOC schaltet auf stur",
      "teaser": "36 Staaten wollen Russland und Belarus von den Olympischen Spielen 2024 ausschließen. Dem IOC passt das gar nicht ins Konzept. Verbandsboss Thomas Bach sieht seinen Russland-milden Kurs in Gefahr. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia-ausschluss-von-russland-und-belarus-nur-das-ioc-schaltet-auf-stur-a-7419746f-8133-4fbd-b24c-0a7579fe10f0",
      "image_title": "Nur das IOC schaltet auf stur - BENOIT TESSIER / REUTERS",
      "author": "Jens Weinreich"
    },
    {
      "title": "Doppelpack nach Transfergerüchten Skhiri schießt Köln gegen Frankfurt zum Sieg",
      "teaser": "Zuletzt hatte Eintracht Frankfurt Monate nicht verloren, in Köln kam die SGE nun unter die Räder. Hauptverantwortlich war ein Spieler, der bei den Hessen ganz oben auf der Wechsel-Wunschliste stehen soll.",
      "url": "https://www.spiegel.de/sport/1-fc-koeln-schlaegt-eintracht-frankfurt-ellyes-skhiri-trifft-doppelt-a-7b0ad4fd-bf9c-4d5d-b9f5-a5e84b1fcea4",
      "image_title": "Skhiri schießt Köln gegen Frankfurt zum Sieg - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fußball-Bundesliga Hertha gelingt der erste Sieg des Jahres",
      "teaser": "Bisher hatte Hertha BSC 2023 noch keinen einzigen Punkt geholt, gegen Borussia Mönchengladbach ist den Berlinern die Wende gelungen. Nach dem Heimsieg hat Hertha die direkten Abstiegsplätze verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-gelingt-gegen-borussia-moenchengladbach-der-erste-sieg-des-jahres-a-0a5e555c-42c3-4905-84aa-a71e741af673",
      "image_title": "Hertha gelingt der erste Sieg des Jahres - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Ski-Star Marco Odermatt holt Gold in der Abfahrt »Es war die perfekte Fahrt«",
      "teaser": "Bei der WM-Abfahrt fährt der Schweizer Nationalheld Marco Odermatt wie auf Schienen und untermauert seinen Status als bester Skifahrer der Gegenwart. Thomas Dreßen zeigt eine starke Leistung – und zieht humpelnd davon. Aus Courchevel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-marco-odermatt-faehrt-ueberlegen-zu-gold-in-der-abfahrt-a-1353960e-b411-468b-b4f6-4d78518557bc",
      "image_title": "»Es war die perfekte Fahrt« - IMAGO/GEPA pictures/ Mathias Mandl / IMAGO/GEPA pictures"
    },
    {
      "title": "Alles über American Football Mit diesem Wissen glänzen Sie auch ohne Ahnung beim Super Bowl",
      "teaser": "Fumble, Interception, Wide Receiver – hä? Sonntagnacht ist es wieder Zeit für den Super Bowl – und inzwischen interessieren sich auch immer mehr Menschen in Deutschland dafür. Smalltalk- und Angeberwissen im Überblick. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-nfl-mit-diesem-angeberwissen-glaenzen-sie-auch-ohne-ahnung-a-a6334cb8-42bf-4f18-a569-d466c2b93be6",
      "image_title": "Mit diesem Wissen glänzen Sie auch ohne Ahnung beim Super Bowl - CAITLIN O'HARA / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli stoppt Lauterns Höhenflug, Darmstadt baut Tabellenführung aus",
      "teaser": "Mit einem 1:0-Erfolg gegen Kaiserslautern setzte St. Pauli seine Siegesserie fort – und der des FCK ein Ende. Darmstadt kam nach 0:1 gegen starke Braunschweiger zurück, Düsseldorf siegt gegen Sandhausen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-darmstadt-baut-tabellenfuehrung-aus-fc-st-pauli-schlaegt-kaiserslautern-a-fae58f53-7b8f-44e5-a6f6-cc4f947be6c0",
      "image_title": "St. Pauli stoppt Lauterns Höhenflug, Darmstadt baut Tabellenführung aus - Michael Schwartz / dpa"
    },
    {
      "title": "Biathlon-WM in Oberhof Dritter Start – und drittes Gold für Johannes Bø",
      "teaser": "Die Norwegen-Festspiele gehen bei der Biathlon-WM weiter: Johannes Bø gewinnt auch die Verfolgung, Platz zwei holt ein Teamkollege. Bei den Deutschen gelingt Benedikt Doll eine spektakuläre Aufholjagd.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-dritter-start-drittes-gold-fuer-johannes-boe-a-1e4a27dc-494b-41af-9c79-ebfd4d3d7285",
      "image_title": "Dritter Start – und drittes Gold für Johannes Bø - Martin Schutt / dpa"
    },
    {
      "title": "Ocean Race Falscher Kurs bringt Boris Herrmanns Team um den Sieg",
      "teaser": "Bei der zweiten Etappe des Ocean Race fällt Boris Herrmanns Team nach der Führung noch auf Platz vier zurück. Die »Malizia« wählte eine andere Route als die Konkurrenz – und verspekulierte sich.",
      "url": "https://www.spiegel.de/sport/segeln-ocean-race-falscher-kurs-bringt-boris-herrmanns-team-um-den-sieg-a-98ae9e3d-db5a-4fa0-84d5-a5f52365c48e",
      "image_title": "Falscher Kurs bringt Boris Herrmanns Team um den Sieg - Loic Venance / dpa"
    },
    {
      "title": "Biathlon-WM in Oberhof Julia Simon gewinnt die Verfolgung – Silber für Denise Herrmann-Wick",
      "teaser": "Nach Gold im Sprint gewinnt Denise Herrmann-Wick in Oberhof ihre zweite WM-Medaille. Diesmal muss sie sich allerdings der Französin Julia Simon geschlagen geben. Zwei deutsche Talente lassen aufhorchen.",
      "url": "https://www.spiegel.de/sport/biathlon-wm-2023-julia-simon-gewinnt-die-verfolgung-silber-fuer-denise-herrmann-a-21666ad1-05c9-4736-b9be-c9d2047d9b01",
      "image_title": "Julia Simon gewinnt die Verfolgung – Silber für Denise Herrmann-Wick - Matthias Schrader / AP"
    },
    {
      "title": "Alpine Ski-WM Odermatt gewinnt Gold in der Abfahrt – Dreßen Zehnter",
      "teaser": "Es war das erwartete Duell: Alleskönner Marco Odermatt oder Speed-Spezialist Aleksander Aamodt Kilde? In der Abfahrt hatte der Schweizer die Nase vorn. Thomas Dreßen fuhr unter Schmerzen auf Rang zehn.",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-marco-odermatt-gewinnt-gold-in-der-abfahrt-thomas-dressen-zehnter-a-4b0fad0f-a146-45eb-b3b3-92fa08769997",
      "image_title": "Odermatt gewinnt Gold in der Abfahrt – Dreßen Zehnter - Michael Kappeler / dpa"
    },
    {
      "title": "IOC-Präsident zur Diskussion über russische Sportler »Es steht den Regierungen nicht zu, zu entscheiden«",
      "teaser": "Thomas Bach drängte zuletzt auf eine Wiederzulassung russischer Sportler im Weltsport – und erhielt dafür mächtig Gegenwind. Nun kritisierte der IOC-Präsident die Einmischung mehrerer Politiker.",
      "url": "https://www.spiegel.de/sport/ioc-praesident-thomas-bach-ueber-rueckkehr-russischer-sportler-steht-den-regierungen-nicht-zu-zu-entscheiden-a-fc2b80a6-2ed4-4363-b724-10a8effefe24",
      "image_title": "»Es steht den Regierungen nicht zu, zu entscheiden« - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "US-Basketball Die LA Lakers können doch noch siegen, dank überragendem Schröder",
      "teaser": "Nach zuletzt drei Niederlagen in Folge reichte es für die Los Angeles Lakers gegen die Golden State Warriors knapp zum Sieg. Bester Werfer bei den Lakers war der deutsche Nationalspieler Dennis Schröder.",
      "url": "https://www.spiegel.de/sport/basketball/nba-la-lakers-koennen-doch-noch-siegen-dank-ueberragendem-dennis-schroeder-a-7e1f8f27-b7fe-4c46-910c-f3def6b4d31a",
      "image_title": "Die LA Lakers können doch noch siegen, dank überragendem Schröder - Thearon W. Henderson / Getty Images"
    },
    {
      "title": "Herrmanns Team kämpft um Etappensieg beim Ocean Race Segel-Showdown am Kap der Guten Hoffnung",
      "teaser": "Vor dem Sonntagsfinale herrscht Hochspannung im Ocean Race: Boris Herrmanns Team hat auf Kurs Kapstadt erneut die Führung übernommen. Kurz vor dem Ziel ringen vier Crews um den Etappensieg.",
      "url": "https://www.spiegel.de/sport/ocean-race-segel-showdown-am-kap-der-guten-hoffnung-a-a78bb33e-1f68-4dfd-b402-f77fe8bebd22",
      "image_title": "Segel-Showdown am Kap der Guten Hoffnung - Antoine Auriol / dpa"
    },
    {
      "title": "HSV-Aufholjagd in der 2. Liga 0:3 zur Pause, 3:3 am Ende",
      "teaser": "Aufregendes Spitzenspiel in der 2. Fußball-Bundesliga: In der ersten Hälfte wurde der HSV in Heidenheim an die Wand gespielt. Nach dem Seitenwechsel trumpften die Hamburger auf.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-und-der-hamburger-sv-spielen-remis-in-der-2-bundesliga-a-bae1e969-658e-42c8-a480-1f8540272999",
      "image_title": "0:3 zur Pause, 3:3 am Ende - Stefan Puchner / dpa"
    },
    {
      "title": "Finale in Marokko Real Madrid gewinnt nach Torspektakel die Klub-WM",
      "teaser": "Acht Treffer – es war ordentlich etwas los im Endspiel der Klub-WM zwischen Real Madrid und dem saudischen Vertreter Al Hilal. Der Erfolg der Spanier war aber nie ernsthaft in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-gewinnt-nach-torspektakel-die-klub-wm-a-d7bfe783-e140-4e89-80ab-e07070ef233b",
      "image_title": "Real Madrid gewinnt nach Torspektakel die Klub-WM - KHALED DESOUKI / AFP"
    }
  ]
}