{
  "timestamp": "2023-01-21T11:09:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Remis gegen Leipzig Aus dem Flow",
      "teaser": "Das mühsam holprige 1:1 in Leipzig belegt, dass der FC Bayern nach zehn Wochen Bundesliga-Pause noch seinen Rhythmus sucht. Der Sportvorstand übt deutliche Kritik am Rumpel-Auftritt seiner Mannschaft. Aus Leipzig berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/bayerns-remis-gegen-leipzig-zu-bundesligaauftakt-aus-dem-flow-a-0ac0b332-8a3e-40a8-b4ca-4545e2077632",
      "image_url": "https://cdn.prod.www.spiegel.de/images/332e16fd-7635-47aa-8aef-0171da3de21f_w872_r1.778_fpx48_fpy48.jpg",
      "image_title": "Aus dem Flow - Hendrik Schmidt / dpa"
    },
    {
      "title": "Müller nach später Einwechslung gegen Leipzig »Jeder muss sich unterordnen«",
      "teaser": "Zum Rückrundenauftakt gegen Leipzig wurde Thomas Müller erst in der 83. Minute eingewechselt – nach dem Spiel bemüht er sich um Normalität. Trainer Nagelsmann vermeidet es, ihm eine Stammplatz-Zusage auszusprechen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-nach-spaeter-einwechslung-gegen-leipzig-jeder-muss-sich-unterordnen-a-6a3eccb2-da15-493b-b1fd-2ba6a9967b0a",
      "image_title": "»Jeder muss sich unterordnen« - Dostmann / Fotostand / IMAGO"
    },
    {
      "title": "Neuer Sportdirektor beim DFB »Rudi, das wäre doch eigentlich etwas für dich«",
      "teaser": "Rudi Völler tritt seinen Dienst beim DFB an und will die Nationalelf »volksnäher« machen. Aber wie geht das? Der Weg zum neuen Job zeigt jedenfalls, wie einfallslos der deutsche Fußball unterwegs ist. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-neuer-dfb-sportdirektor-rudi-das-waere-doch-eigentlich-etwas-fuer-dich-a-c5fdcd31-5dad-4b45-8e18-c1ed5c1b747e",
      "image_title": "»Rudi, das wäre doch eigentlich etwas für dich« - Bernd Feil / MIS / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neuer DFB-Sportdirektor Völler Hallo Grüßaugust Ein Kommentar von Peter Ahrens",
      "teaser": "Die Entscheidung, Rudi Völler zum DFB-Sportdirektor zu machen, ist mutlos, eine Entscheidung des alten Establishments im Fußball. Aufbruch ist davon nicht zu erwarten. Die Baustellen des DFB werden nicht angepackt.",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-neuer-dfb-sportdirektor-hallo-gruessaugust-kommentar-a-79c82427-95ab-40a3-aa6f-8e17c757a2e6",
      "image_title": "Hallo Grüßaugust - Herbert Bucco / IMAGO"
    },
    {
      "title": "Kriechmayr siegt in Kitzbühel Auf der Streif streichelt er die Krise weg",
      "teaser": "Österreichs Skistars fuhren in dieser Saison oft hinterher, jetzt triumphierte Vincent Kriechmayr auf der legendären Streif. Auf Platz zwei raste ein Außenseiter, die Favoriten wurden fast abgeworfen. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/abfahrtssieg-in-kitzbuehel-vincent-kriechmayr-streichelt-die-krise-weg-a-6ad8e537-f030-4a32-9e01-a8c4ac536549",
      "image_title": "Auf der Streif streichelt er die Krise weg - Expa; Johann Groder / dpa"
    },
    {
      "title": "Abfahrt in Cortina d'Ampezzo Kira Weidle rast auf Rang drei",
      "teaser": "Die Abfahrtsstrecke in Cortina d'Ampezzo scheint Kira Weidle zu liegen: 2021 gewann die Deutsche hier WM-Silber, zwei Jahre später holt sie Rang drei im Weltcuprennen. Die Italienerin Sofia Goggia ist die Schnellste.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-kira-weidle-rast-auf-rang-drei-abfahrt-in-cortina-d-ampezzo-a-a8e2e6a5-14d8-4d41-a66e-0ac0d907d1d7",
      "image_title": "Kira Weidle rast auf Rang drei - TIZIANA FABI / AFP"
    },
    {
      "title": "Erfolgsserie der deutschen Handballer bei der WM »Spielt, was ihr wollt«",
      "teaser": "Juri Knorr ist der beste Scorer des Turniers, die deutsche Offensive trifft konstant. Bei der Handball-WM ist die DHB-Auswahl in Topform. Das lässt sogar Trainer Alfred Gíslason zahm werden. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-juri-knorr-und-alfred-gislason-sind-die-bessermacher-a-24c2e310-4de3-4efa-8240-383219352134",
      "image_title": "»Spielt, was ihr wollt« - Hansjürgen Britsch / IMAGO / Pressefoto Baumann",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußballquiz Wer waren die ersten Zwillinge, die gemeinsam für Deutschland spielten?",
      "teaser": "Lars und Sven Bender traten gemeinsam für Deutschland an, doch welches Zwillingspaar spielte bereits vor ihnen für die DFB-Auswahl? Und: Wie heißt der berühmte Onkel eines Regionalligaspielers? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-waren-die-ersten-zwillinge-die-gemeinsam-fuer-deutschland-spielten-a-b37c6eb0-e7c6-4f00-98ac-916705053146",
      "image_title": "Wer waren die ersten Zwillinge, die gemeinsam für Deutschland spielten? - IMAGO / Sven Simon",
      "author": "Marco Fuchs"
    },
    {
      "title": "Australian Open Siegemund unterliegt Garcia und verpasst Achtelfinale",
      "teaser": "Laura Siegemund ist als letzte deutsche Einzel-Spielerin in der dritten Runde in Melbourne ausgeschieden. Sie musste sich trotz starken Spiels der Französin Caroline Garcia geschlagen geben.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-laura-siegemund-scheitert-an-caroline-garcia-a-3db7bf44-2062-4e0e-8856-cfeae4262fb8",
      "image_title": "Siegemund unterliegt Garcia und verpasst Achtelfinale - Paul Crock / AFP"
    },
    {
      "title": "Skandal in der Serie A Juventus werden 15 Punkte wegen Bilanzfälschung abgezogen",
      "teaser": "Ein massiver Punktabzug durch das italienische Verbandsgericht lässt Rekordmeister Juventus vom dritten auf den zehnten Platz abrutschen. Die Anwälte des Klubs sprechen von einer »himmelschreienden Ungerechtigkeit«.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-juventus-werden-15-punkte-wegen-bilanzfaelschung-abgezogen-a-6c1ee3a5-5a2f-4016-be9c-c1815ac58395",
      "image_title": "Juventus werden 15 Punkte wegen Bilanzfälschung abgezogen - Armando Franca / AP"
    },
    {
      "title": "Die Bundesliga ist zurück Bayern kommen in Leipzig nicht über Remis hinaus",
      "teaser": "Sommer im Tor, aber noch viel Winter auf dem Platz: Im ersten Spiel des neuen Jahrs haben sich die Bayern im Topspiel bei RB Leipzig schwergetan. Der Verfolger bleibt jedoch auf Abstand.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-muenchen-kommt-nicht-ueber-remis-in-leipzig-hinaus-a-3e16d427-facf-4fee-9eee-298ea9521955",
      "image_title": "Bayern kommen in Leipzig nicht über Remis hinaus - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Favoritensterben bei den Australian Open Vorjahresfinalist Medwedew scheitert an US-Talent Korda",
      "teaser": "Nach Rafael Nadal und Casper Ruud hat es auch den Russen Daniil Medwedew erwischt: Gegen den US-Amerikaner Sebastian Korda scheiterte er bereits in der dritten Runde. Der Fokus liegt damit auf Rekordchampion Novak Djoković.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2023-daniil-medwedew-scheitert-in-der-dritten-runde-a-b737eeb2-23f1-4ff0-95c8-1b1ff06735f3",
      "image_title": "Vorjahresfinalist Medwedew scheitert an US-Talent Korda - IMAGO/JOEL CARRETT / IMAGO/AAP"
    },
    {
      "title": "Nach Blauer Karte bei Handball-WM »Ich möchte beteuern, dass ich meinen Gegenspieler nicht gebissen habe«",
      "teaser": "US-Handballer Paul Skorupa soll im Spiel gegen den Bahrain einen Gegenspieler gebissen haben – das legten auch Videobilder nahe. Ihm droht eine Sperre. Jetzt sagt er, es sei alles ganz anders gewesen.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-paul-skorupa-bestreitet-biss-seines-gegenspielers-a-4c7dbe62-de7e-4622-be86-030423b7db9e",
      "image_title": "»Ich möchte beteuern, dass ich meinen Gegenspieler nicht gebissen habe« - IMAGO/PETTER ARVIDSON / IMAGO/Bildbyran"
    },
    {
      "title": "Abfahrt in Kitzbühel Österreicher Kriechmayr siegt beim ersten Rennen auf der Streif",
      "teaser": "Gleich zweimal dürfen die Abfahrtsläufer in diesem Winter die legendäre Streif hinunter. Beim ersten spektakulären Rennen gewann Vincent Kriechmayr. Florian Schieder fuhr mit Startnummer 43 auf den zweiten Rang.",
      "url": "https://www.spiegel.de/sport/wintersport/abfahrt-in-kitzbuehel-oesterreicher-vincent-kriechmayr-siegt-beim-ersten-rennen-auf-der-streif-a-9d8233b0-4759-40a0-99ca-5ddeaa819b3c",
      "image_title": "Österreicher Kriechmayr siegt beim ersten Rennen auf der Streif - Marco Trovati / AP"
    },
    {
      "title": "Sportgrafik der Woche Elf Söldner",
      "teaser": "Die siegreichen WM-Finalisten kehrten umjubelt nach Argentinien zurück. Doch in den heimischen Ligen spielt keiner von ihnen.",
      "url": "https://www.spiegel.de/sport/fussball/weltmeister-argentinien-elf-soeldner-a-13f38e83-6ee5-46c3-9a75-84b78bfec55e",
      "image_title": "Elf Söldner - [M] DER SPIEGEL / Buzzi / IMAGO"
    },
    {
      "title": "Auftakt 2023 Auf diese sieben Neuen darf sich die Bundesliga freuen",
      "teaser": "Der Bundesligatransfermarkt hat in diesem Winter keine großen Kapriolen geschlagen. Interessante Zugänge gab es dennoch. Wir stellen die sieben spannendsten vor. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-auf-diese-sieben-neuen-darf-sich-die-liga-freuen-a-f6af7e6b-531c-4302-b206-842551df2f30",
      "image_title": "Auf diese sieben Neuen darf sich die Bundesliga freuen - Roland Krivec / DeFodi Images / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Ermittlungen wegen sexueller Nötigung Richter ordnet U-Haft für Ex-Barcelona-Star Dani Alves an",
      "teaser": "Eine Frau bezichtigte den brasilianischen Verteidiger Dani Alves eines sexuellen Übergriffs in einer Diskothek. Die Polizei nahm ihn fest, der zuständige Richter verhängte U-Haft für den 39-Jährigen. Dieser bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-ex-barcelona-star-von-spanischer-polizei-festgenommen-a-8ac68a4c-bc97-4d14-8849-3948417acf86",
      "image_title": "Richter ordnet U-Haft für Ex-Barcelona-Star Dani Alves an - Agustin Cuevas / Getty Images"
    },
    {
      "title": "Aberkennung der Gemeinnützigkeit DFB droht Steuernachzahlung in Millionenhöhe",
      "teaser": "Dem Deutschen Fußball-Bund wurde für die Jahre 2014 und 2015 die Gemeinnützigkeit aberkannt, es geht um den Vorwurf der Steuerhinterziehung. Nun droht eine Steuernachzahlung in zweistelliger Millionenhöhe.",
      "url": "https://www.spiegel.de/sport/dfb-drohende-steuernachzahlung-in-millionenhoehe-aberkennung-der-gemeinnuetzigkeit-a-f1729428-2b27-4620-908e-9edc6b504cba",
      "image_title": "DFB droht Steuernachzahlung in Millionenhöhe - Fabian Strauch / dpa"
    },
    {
      "title": "Erster Auftritt in Saudi-Arabien Ronaldo verliert Duell mit Messi beim PR-Kick in Riad",
      "teaser": "Es war ein Spiel ohne jede sportliche Bedeutung, dennoch sahen 70.000 Menschen zu. Beim Spaßkick von PSG in Saudi-Arabien traf Cristiano Ronaldo seinen alten Rivalen wieder – und traf bei seinem Debüt zweifach.",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabien-cristiano-ronaldo-verliert-duell-mit-lionel-messi-beim-pr-kick-in-riad-a-9f098270-afc7-490a-b7ff-10243dd1a140",
      "image_title": "Ronaldo verliert Duell mit Messi beim PR-Kick in Riad - Hussein Malla / AP"
    },
    {
      "title": "Nachfolger von Oliver Bierhoff Rudi Völler wird neuer Sportdirektor der Fußball-Nationalmannschaft",
      "teaser": "Der Weltmeister von 1990 soll die Männer-Nationalmannschaft aus dem Leistungs- und Stimmungstief reißen: Rudi Völler ist offiziell als neuer DFB-Direktor bestätigt worden.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-rudi-voeller-wird-neuer-sportdirektor-der-fussball-nationalmannschaft-a-b110d9f1-9eef-4949-8017-221c88c8ad2e",
      "image_title": "Rudi Völler wird neuer Sportdirektor der Fußball-Nationalmannschaft - Thomas Frey / IMAGO"
    },
    {
      "title": "Handball-WM Viertes Spiel, vierter Sieg – DHB-Team surft auf der Erfolgswelle",
      "teaser": "Ganz souveräner Auftakt der deutschen Handballer in der WM-Hauptrunde: Das Team von Trainer Alfred Gíslason ließ Argentinien keine Chance. Schon zur Pause war die Vorentscheidung gefallen.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2023-viertes-spiel-vierter-sieg-dhb-team-surft-auf-der-erfolgswelle-a-fe621802-038b-4898-85ec-533a5f2fd5e8",
      "image_title": "Viertes Spiel, vierter Sieg – DHB-Team surft auf der Erfolgswelle - IMAGO/Gerhard Koffler / IMAGO/Kessler-Sportfotografie"
    },
    {
      "title": "Bierhoff-Nachfolge Taskforce empfiehlt Völler als DFB-Sportdirektor",
      "teaser": "Jetzt ist es auch offiziell: Der Weg für Rudi Völler als neuer Sportdirektor des DFB ist frei. Auch die einflussreiche Taskforce der Bundesliga-Granden hat sich für ihn ausgesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-taskforce-empfiehlt-rudi-voeller-als-sportdirektor-a-7c5f476b-1389-463c-9c09-a179cbfef4f0",
      "image_title": "Taskforce empfiehlt Völler als DFB-Sportdirektor - Marius Becker / dpa"
    },
    {
      "title": "Frühes Aus in Melbourne Die Fragezeichen um Alexander Zverev",
      "teaser": "Dieses Turnier kam zu früh für ihn: Bei den Australian Open war schnell Schluss für Alexander Zverev. Nach seiner langen Verletzung sucht er verzweifelt nach seiner alten Form. Wird er sie wiederfinden? Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-australian-open-dieses-turnier-kam-zu-frueh-fuer-ihn-a-9c10c2d3-d2e2-4706-8a86-dca589f3ec59",
      "image_title": "Die Fragezeichen um Alexander Zverev - LUKAS COCH / EPA",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Australian Open Nach fast sechs Stunden - Murray siegt um vier Uhr morgens",
      "teaser": "Andy Murray wird zum Marathon-Mann der Australian Open: Der Brite gewann auch in der zweiten Runde nach fünf dramatischen Sätzen. Den Matchball verwandelte er im Morgengrauen.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-andy-murray-sorgt-fuer-das-naechste-highlight-a-11ba9546-b089-452e-ab40-3d6c779db653",
      "image_title": "Nach fast sechs Stunden - Murray siegt um vier Uhr morgens - LUKAS COCH / EPA"
    },
    {
      "title": "Legendäres Hahnenkammrennen Wie die Streif zur eisigsten Piste des Winters wird",
      "teaser": "In Kitzbühel startet am Freitag wieder die härteste Skiabfahrt der Welt. Doch rund um die berühmte Streif sind derzeit die Hänge grün. Ein Besuch in der »Sporthauptstadt der Alpen«, die dem Schneemangel mit Eis trotzt. Aus Kitzbühel berichtet Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-in-kitzbuehel-das-hahnenkamm-rennen-steht-an-die-streif-ist-wieder-eisig-a-e0bc4142-f840-47e4-8eab-2b3619f87a73",
      "image_title": "Wie die Streif zur eisigsten Piste des Winters wird - Mathias Mandl / IMAGO / GEPA pictures"
    },
    {
      "title": "Sommer ersetzt Neuer bei den Bayern Abschied vom Unantastbaren",
      "teaser": "Dass Yann Sommer zum FC Bayern kommt, überrascht nicht – der Vertrag bis 2025 schon. Erstmals droht Stammtorhüter Manuel Neuer ein echter Konkurrenzkampf. Das Machtgefüge in der Mannschaft könnte sich verschieben. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-wechsel-zum-fc-bayern-manuel-neuer-ist-nicht-mehr-unantastbar-a-a9586acd-b164-46fe-b7ce-f9cbf40bbffe",
      "image_title": "Abschied vom Unantastbaren - IMAGO/Brasil - Switzerland / IMAGO/ANP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Ersatz für Manuel Neuer Yann Sommer wechselt zum FC Bayern",
      "teaser": "Länger schon wurde sein Name gehandelt, nun ist der Wechsel offiziell: Gladbachs Torwart Yann Sommer spielt ab sofort bei Bayern München. Schon am Freitag könnte er erstmals zum Einsatz kommen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-yann-sommer-wechselt-zum-fc-bayern-a-c1203ce4-c0d5-4a69-96cf-e7e47cec5940",
      "image_title": "Yann Sommer wechselt zum FC Bayern - Roland Krivec/DeFodi.de / imago/DeFodi"
    },
    {
      "title": "American Football NFL-Stars kommen wieder nach Deutschland",
      "teaser": "Die Premiere in München war ein Publikumsmagnet – und auch in diesem Jahr wird die NFL Partien in Deutschland austragen. Diesmal zu Gast: die Kansas City Chiefs und die New England Patriots.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-stars-kommen-wieder-nach-deutschland-a-66ae277c-273b-43b3-a19f-746d5b064ddb",
      "image_title": "NFL-Stars kommen wieder nach Deutschland - Christian Bruna / EPA"
    }
  ]
}