{
  "timestamp": "2023-12-08T09:12:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Zugang Bryan Zaragoza Einer wie keiner mehr",
      "teaser": "Die Bayern haben den ersten Sommer-Zugang verkündet: Bryan Zaragoza ist der Senkrechtstarter Spaniens, weil er dribbeln kann wie wenige andere Fußballer. Dabei blieb dem 22-Jährigen der Zutritt zum Profigeschäft lange versperrt. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/bryan-zaragoza-wechselt-zum-fc-bayern-muenchen-einer-wie-keiner-mehr-a-7e85e398-2b59-4ca3-beaa-59c447b790b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3505c803-e2c0-4dd8-bc24-94f4b67a6e9c_w872_r1.778_fpx45_fpy29.jpg",
      "image_title": "Einer wie keiner mehr - Fermin Rodriguez / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Fußball der Frauen Ex-Weltmeisterin Nia Künzer wird DFB-Direktorin",
      "teaser": "Deutschlands Fußballerinnen erlebten ein historisch schwaches WM-Jahr. Als Sportdirektorin soll Nia Künzer die Trendwende mit anstoßen – und auch eine Nachfolge für Interims-Bundestrainer Horst Hrubesch finden.",
      "url": "https://www.spiegel.de/sport/fussball/nia-kuenzer-wird-sportdirektorin-beim-deutschen-fussball-bund-a-11554df5-4e3d-402b-8dba-bb64015773b2",
      "image_title": "Ex-Weltmeisterin Nia Künzer wird DFB-Direktorin - Sebastian Gollnow / dpa"
    },
    {
      "title": "Formel 1 Weltverband stellt Ermittlungen gegen Toto und Susie Wolff ein",
      "teaser": "Toto Wolff ist Mercedes-Teamchef, Susie Wolff Chefin der Rennserie F1 Academy. Ein Bericht, das Ehepaar gebe einander sensible Interna weiter, hatte eine Untersuchung angestoßen – nachweisen konnte die Fia ihnen nichts.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-weltverband-stellt-ermittlungen-gegen-toto-und-susie-wolff-ein-a-c28546b4-e125-42bd-993d-0d6f55041bde",
      "image_title": "Weltverband stellt Ermittlungen gegen Toto und Susie Wolff ein - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Untersuchung des Motorsport-Weltverbands Worum geht es bei den Vorwürfen gegen Toto und Susie Wolff?",
      "teaser": "Der Weltverband ermittelt gegen Formel-1-Teamchef Toto Wolff und seine Frau Susie, Chefin der neuen Rennserie für Fahrerinnen, wegen eines möglichen Interessenkonflikts. Die anderen Rennställe reagieren in seltener Einigkeit. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-was-ist-dran-an-den-vorwuerfen-gegen-toto-und-susie-wolff-a-ca50f995-d234-438b-8750-f11dd05816e4",
      "image_title": "Worum geht es bei den Vorwürfen gegen Toto und Susie Wolff? - HochZwei / IMAGO",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "Zum Tod des Volleyballtrainers Tore Aleksandersen Er machte sie zu Champions, obwohl er selbst sterbenskrank war",
      "teaser": "Bis zuletzt wollte er trainieren. Tore Aleksandersen wusste, dass er unheilbar krank war. Dennoch führte er den MTV Stuttgart noch im Frühjahr zum Titel. Die Spielerinnen sagen: Er hat uns alle besser gemacht. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tore-aleksandersen-ist-tot-er-machte-stuttgart-zum-volleyball-champion-obwohl-er-selbst-sterbenskrank-war-a-0a88a5d1-d3c3-4a99-b8ba-fec942fb5f62",
      "image_title": "Er machte sie zu Champions, obwohl er selbst sterbenskrank war - Tom Weller / dpa"
    },
    {
      "title": "Fußballquiz Welcher Klub hat das Pokalfinale am häufigsten verloren?",
      "teaser": "Wie heißt der Klub mit den meisten Niederlagen im deutschen Pokalfinale? Und: Wo bestreitet der FC Barcelona derzeit seine Heimspiele? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-welcher-klub-hat-das-pokalfinale-am-haeufigsten-verloren-a-08d04273-a60e-443f-ae9d-a0bdc1bf781f",
      "image_title": "Welcher Klub hat das Pokalfinale am häufigsten verloren? - Liedel / Eissner / Kicker / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte",
      "teaser": "Aaliyah Gayles galt als eines der größten Nachwuchstalente im US-Basketball. Doch nach einer Schießerei verlor sie fast ein Bein. Gayles lernte neu laufen und hat sich jetzt ihren Traum erfüllt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b",
      "image_title": "Die Basketballerin, die 18 Schusswunden überlebte - Ric Tapia / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Entscheidung mit Folgen Golf-Superstar Jon Rahm wechselt zu saudi-arabischer LIV-Tour",
      "teaser": "Vom Kritiker zum Aushängeschild: Für ein kolportiertes Gehalt in dreistelliger Millionenhöhe schließt sich Weltklassegolfer Jon Rahm Saudi-Arabiens LIV-Serie an. Deren Fusionspläne mit der PGA Tour stocken weiter.",
      "url": "https://www.spiegel.de/sport/golf/golf-jon-rahm-wechselt-zu-saudi-arabiens-liv-tour-a-0fb81ea0-55f0-4e40-a75d-5f61b7a14b5e",
      "image_title": "Golf-Superstar Jon Rahm wechselt zu saudi-arabischer LIV-Tour - Jon Super / dpa"
    },
    {
      "title": "Handball-WM Deutschland dreht Rückstand gegen Rumänien – noch ein Sieg bis zum Viertelfinale",
      "teaser": "Energieleistung mit gutem Ende: Die DHB-Frauen bogen einen Pausenrückstand im Hauptrundenspiel gegen Rumänien um, die WM-Erfolgsserie dauert an. Torhüterin Katharina Filter hielt Deutschland mit starken Paraden im Spiel.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutsche-frauen-besiegen-rumaenien-zum-start-der-hauptrunde-a-6d5d0599-3774-4a5a-b2d5-ba47d2ad746d",
      "image_title": "Deutschland dreht Rückstand gegen Rumänien – noch ein Sieg bis zum Viertelfinale - Bo Amstrup / dpa"
    },
    {
      "title": "Ab 2024/2025 DFB führt Supercup der Frauen wieder ein",
      "teaser": "Fußballerinnen in Deutschland kämpfen künftig um drei nationale Titel im Jahr: Meisterinnen und Pokalsiegerinnen spielen fortan einen Supercup-Champion aus. Zuletzt war das 1997 der Fall.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-dfb-fuehrt-supercup-wieder-ein-a-005a5fad-3fa9-4905-a1d6-e1f69ed21889",
      "image_title": "DFB führt Supercup der Frauen wieder ein - Sven Leifer / foto2press / IMAGO"
    },
    {
      "title": "111-jährige Vereinsgeschichte Pelé-Klub FC Santos steigt erstmals ab, Fans randalieren",
      "teaser": "Im Dezember 2022 verstarb Klublegende Pelé – zwölf Monate später steigt der FC Santos erstmals in die zweite brasilianische Liga ab. Neymar litt am Fernseher mit, enttäuschte Fans steckten Autos in Brand.",
      "url": "https://www.spiegel.de/sport/fussball/fc-santos-abstieg-in-die-zweite-liga-knapp-ein-jahr-nach-tod-von-pele-a-81ed6296-a988-4d56-b8e1-5e860bceb598",
      "image_title": "Pelé-Klub FC Santos steigt erstmals ab, Fans randalieren - Du Caneppele / Pera Photo Press / IMAGO"
    },
    {
      "title": "Vorwürfe von Englands Verbandspräsidentin Rubiales soll sich auch englischen Spielerinnen gegenüber übergriffig verhalten haben",
      "teaser": "Nach dem Finale der Fußball-WM der Frauen habe Luis Rubiales nicht nur die Spanierin Jenni Hermoso belästigt, sagt die englische Verbandspräsidentin Debbie Hewitt. Spaniens früherer Verbandschef widerspricht vehement.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-werden-uebergriffe-auf-englische-spielerinnen-vorgeworfen-a-0bb88583-565d-47de-a832-6fc97b6df44a",
      "image_title": "Rubiales soll sich auch englischen Spielerinnen gegenüber übergriffig verhalten haben - Alberto Gardin / IMAGO"
    },
    {
      "title": "Vier Spiele ohne Sieg Manchester City rutscht in die Krise",
      "teaser": "Das erfolgsverwöhnte Manchester City hat das Spitzenspiel der Premier League gegen Aston Villa verloren, liegt schon sechs Punkte hinter Spitzenreiter Arsenal. Trainer Guardiola räumt Probleme ein.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-in-der-premier-league-nur-noch-vierter-pleite-gegen-aston-villa-a-973a8b5e-79d7-4c24-904d-d7cea4150cab",
      "image_title": "Manchester City rutscht in die Krise - Ryan Browne / Shutterstock / IMAGO"
    },
    {
      "title": "Dortmunds Pokal-Aus gegen den VfB Stuttgart Hinten pfui, vorne pfui",
      "teaser": "Der VfB Stuttgart spielt Borussia Dortmund zum zweiten Mal binnen eines Monats an die Wand. BVB-Kapitän Emre Can zählt seine Mitspieler an – und Bundestrainer Julian Nagelsmann dürfte in der Stürmerfrage nicht schlauer geworden sein. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-aus-im-dfb-pokal-vs-vfb-stuttgart-hinten-pfui-vorne-pfui-a-e2d410da-a8f1-4bfe-ae90-e7ad94e88883",
      "image_title": "Hinten pfui, vorne pfui - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Achtelfinale im DFB-Pokal Stuttgart wirft schwachen BVB aus dem Turnier, HSV scheitert im Elfmeterschießen an Hertha",
      "teaser": "Zweimal kämpfte sich die Hertha gegen den HSV im Zweitligaduell zurück und siegte im Elfmeterschießen. Im Duell der Erstligisten jubelte der VfB gegen Dortmund über Tore von Topstürmer Serhou Guirassy und einem Joker.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfb-stuttgart-wirft-schwaches-borussia-dortmund-aus-dem-turnier-a-7c7b1e10-362b-400e-b185-46305b079ca2",
      "image_title": "Stuttgart wirft schwachen BVB aus dem Turnier, HSV scheitert im Elfmeterschießen an Hertha - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "DFB-Pokal Saarbrücken gelingt nächste Sensation – Wirtz bei Bayer-Sieg verletzt",
      "teaser": "Erst der FC Bayern München, nun Eintracht Frankfurt: Der 1. FC Saarbrücken bleibt der Riesentöter des DFB-Pokals und steht im Viertelfinale. Das gilt auch für Bayer Leverkusen, das allerdings seinen wichtigsten Spieler verlor.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-saarbruecken-schlaegt-eintracht-frankfurt-bayer-leverkusen-besiegt-sc-paderborn-a-cd0ec7c3-3da4-45c4-94d4-2b7d7aa07290",
      "image_title": "Saarbrücken gelingt nächste Sensation – Wirtz bei Bayer-Sieg verletzt - Uwe Anspach / dpa"
    },
    {
      "title": "Beschlüsse des IOC Bach arbeitet am Russland-Comeback",
      "teaser": "IOC-Präsident Thomas Bach hat Sportlerinnen und Sportlern aus Russland die Tür einen weiteren Spalt geöffnet. Er beruft sich dabei auf einen angeblichen Wunsch der Fachverbände. Die Kritik der Öffentlichkeit ignoriert er. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-beschluesse-des-ioc-thomas-bach-arbeitet-am-russland-comeback-a-ce0a9cf9-371a-48df-89a4-651093cf1db3",
      "image_title": "Bach arbeitet am Russland-Comeback - Lauren Gillieron / epa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Krebserkrankung Meistertrainer der Stuttgarter Volleyballerinnen Aleksandersen ist tot",
      "teaser": "Bei Tore Aleksandersen wurde 2020 Prostatakrebs diagnostiziert, trotzdem blieb er dem Volleyball treu. In der vergangenen Saison führte er Stuttgart noch zum Titel, nun ist er mit 55 Jahren in Norwegen gestorben.",
      "url": "https://www.spiegel.de/sport/volleyball-ex-stuttgart-trainer-tore-aleksandersen-ist-tot-a-babc5977-7e8f-4472-88c7-2bae3556b525",
      "image_title": "Meistertrainer der Stuttgarter Volleyballerinnen Aleksandersen ist tot - Tom Weller / dpa"
    },
    {
      "title": "Wechsel im Sommer 2024 FC Bayern verpflichtet spanisches Offensivtalent Zaragoza",
      "teaser": "Bryan Zaragoza gilt als Shootingstar der spanischen Liga. Nun soll der Dribbelkünstler den FC Bayern verstärken. Bis zu seinem ersten Einsatz für den deutschen Rekordmeister dauert es allerdings noch.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verpflichtet-bryan-zaragoza-offensivtalent-wechselt-im-sommer-2024-a-1ad4ed74-2e46-444b-9691-497342a8871a",
      "image_title": "FC Bayern verpflichtet spanisches Offensivtalent Zaragoza - Samuel Carreno / IMAGO"
    },
    {
      "title": "Norwegische Eishockeyliga Schlittschuhkufe durchtrennt Brustmuskel eines Spielers",
      "teaser": "Nach dem tragischen Tod eines Profis in England vor wenigen Wochen der nächste schwere Unfall im Eishockey: Wieder traf eine Kufe einen Spieler – in diesem Fall hatte eine norwegische Nachwuchshoffnung Glück.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-in-norwegen-schlittschuhkufe-durchtrennt-brustmuskel-eines-spielers-a-54e7e09c-4c99-4565-a61a-ffc432612100",
      "image_title": "Schlittschuhkufe durchtrennt Brustmuskel eines Spielers - Carina Johansen / NTB / IMAGO"
    },
    {
      "title": "Anhaltende Beschwerden Nationaltorwart ter Stegen wird am Rücken operiert",
      "teaser": "Bei den Pleiten des DFB-Teams fehlte Marc-André ter Stegen zuletzt mit Rückenproblemen, nun steht fest: Er kommt nicht um eine Operation herum. Für den Keeper ist der Ausfall ein Rückschlag im Duell mit Manuel Neuer.",
      "url": "https://www.spiegel.de/sport/fussball/marc-andre-ter-stegen-nationaltorwart-wird-am-ruecken-operiert-a-b96162d0-9a87-4b44-8b8b-7a1f13f2dc71",
      "image_title": "Nationaltorwart ter Stegen wird am Rücken operiert - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Halbfinal-Einzug beim In-Season-Turnier Für NBA-Star Antetokounmpo sind 100.000 US-Dollar Preisgeld Nebensache",
      "teaser": "Giannis Antetokounmpo verdient 45 Millionen US-Dollar in dieser Saison. Nun wird er noch ein wenig reicher und kann den neuen NBA-Pokal gewinnen. Den kann auch LeBron James holen – dank eines Sieges in letzter Sekunde.",
      "url": "https://www.spiegel.de/sport/basketball/nba-pokal-giannis-antetokounmpo-mit-milwaukee-bucks-im-halbfinale-und-ueberrascht-vom-preisgeld-a-6e4a90fe-3b36-4a60-a52f-0069ab501dcc",
      "image_title": "Für NBA-Star Antetokounmpo sind 100.000 US-Dollar Preisgeld Nebensache - Morry Gash / AP"
    },
    {
      "title": "Nations League Trotz 6:0-Sieg – Engländerinnen verpassen Olympia-Qualifikation",
      "teaser": "Im Vorfeld wurde Wettbewerbsverzerrung befürchtet: England musste gegen Schottland hoch gewinnen, um als Team für das Vereinigte Königreich weiterhin eine Chance auf Olympia zu haben. Der Traum platzte auf dramatische Weise.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-england-verpasst-olympia-qualifikation-trotz-6-0-sieg-a-508f770d-6de9-4049-a4b6-0917670ae9d6",
      "image_title": "Trotz 6:0-Sieg – Engländerinnen verpassen Olympia-Qualifikation - Lee Smith / Action Images / REUTERS"
    },
    {
      "title": "DFB-Pokal Koné erlöst Gladbach in Minute 120, St. Pauli bezwingt Homburg trotz Torwart-Slapstick",
      "teaser": "Zwei Stunden lang sah zwischen Gladbach und Wolfsburg alles nach Elfmeterschießen aus – dann kam Manu Koné. Beim Außenseiter aus Homburg musste der FC St. Pauli ein kurioses, aber folgenloses Gegentor hinnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-st-pauli-bezwingt-homburg-trotz-torhueter-slapstick-a-b1bcf51e-d14f-4d5c-bec4-1b653013d8c8",
      "image_title": "Koné erlöst Gladbach in Minute 120, St. Pauli bezwingt Homburg trotz Torwart-Slapstick - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Remis in Wales Deutschland braucht noch einen Sieg für die Olympia-Teilnahme",
      "teaser": "Der Gruppensieg ist sicher – und Deutschland für das Final Four der Nations League qualifiziert. In Wales spielte die Elf von Trainer Horst Hrubesch aber erschreckend schwach und hatte Glück, dass auch Dänemark enttäuschte.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-holt-gruppensieg-trotz-0-0-in-wales-a-7c3608fa-f032-43a9-bd2c-b2df5d2c577b",
      "image_title": "Deutschland braucht noch einen Sieg für die Olympia-Teilnahme - Michael Steele / Getty Images"
    },
    {
      "title": "Achtelfinale im DFB-Pokal Grammozis-Debüt in Kaiserslautern erfolgreich – Düsseldorf dreht Spiel in Magdeburg",
      "teaser": "Richmond Tachie und Ragnar Ache verhalfen dem neuen Trainer Dimitrios Grammozis zu einem Traumeinstand beim 1. FC Kaiserslautern. Fortuna Düsseldorf kassierte ein kurioses Gegentor – und schlug dann in der Nachspielzeit zu.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-kaiserslautern-nach-sieg-ueber-1-fc-nuernberg-im-viertelfinale-auch-fortuna-duesseldorf-weiter-a-67fa76d0-31e8-4877-9ae4-50ccc1e5e1dd",
      "image_title": "Grammozis-Debüt in Kaiserslautern erfolgreich – Düsseldorf dreht Spiel in Magdeburg - Tom Weller / dpa"
    },
    {
      "title": "Wegen Kritik am Trainer Manchester United schließt Journalisten aus",
      "teaser": "Für Manchester United verläuft die Saison bisher enttäuschend. Jetzt setzte der Verein auf eine ungewöhnbiche Maßnahme: Er schloss einzelne Reporter aus – weil der Verein keine Chance zur Stellungnahme zu ihren Berichten erhalten habe.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-schliesst-nach-kritik-am-trainer-journalisten-aus-a-64133a3f-ad39-410b-9370-ea7b8dbe9357",
      "image_title": "Manchester United schließt Journalisten aus - Scott Heppell / REUTERS"
    }
  ]
}