{
  "timestamp": "2023-12-25T23:11:53",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Emotionen im Basketball Wird die NBA den Fans zu weich?",
      "teaser": "Der Basketball lebt von Provokationen, hitzigen Duellen. Doch mittlerweile wird es in der NBA schon geahndet, wenn man den Gegner zu lange anschaut. Diese Strenge empört viele Zuschauer. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-wird-die-beste-basketball-liga-der-welt-den-fans-zu-weich-a-19c3238b-17ac-4830-821e-d2b5ecd1bef4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c3397db0-c991-4d13-820f-43adc23a02ad_w872_r1.778_fpx49_fpy43.jpg",
      "image_title": "Wird die NBA den Fans zu weich? - Morry Gash / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Premier League Ineos-Chef Ratcliffe steigt bei Manchester United ein",
      "teaser": "Der kriselnde Premier-League-Rekordmeister Manchester United bekommt einen neuen Investor. Milliardär Jim Ratcliffe übernimmt bis zu 25 Prozent des Vereins und soll dafür sorgen, dass es sportlich wieder aufwärts geht.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ineos-chef-jim-ratcliffe-steigt-bei-manchester-united-ein-a-92cc7fe3-21c9-4b1b-a284-9765269a3016",
      "image_title": "Ineos-Chef Ratcliffe steigt bei Manchester United ein - Phil Noble / REUTERS"
    },
    {
      "title": "Englischer Topklub in der Krise Chelsea verteilt in Wolverhampton Geschenke",
      "teaser": "Im ersten Premier-League-Spiel an Heiligabend seit 28 Jahren verlor der FC Chelsea bereits sein achtes Saisonspiel. Auch Ex-Leipziger Christopher Nkunku konnte die Pleite nicht verhindern. Der Abstand nach vorn ist riesig.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-den-wolverhampton-wanderers-a-27683681-1ed2-43d3-8354-c6a2c9452318",
      "image_title": "Chelsea verteilt in Wolverhampton Geschenke - Jacob King / IMAGO / PA Images"
    },
    {
      "title": "Premier-League-Spiel gegen Arsenal Liverpools Tsimikas bricht sich bei Zusammenstoß mit Klopp Schlüsselbein",
      "teaser": "»Ich würde ihm am liebsten mein Schlüsselbein geben«: Jürgen Klopp ist beim Topspiel gegen Arsenal auf seinen Spieler Kostas Tsimikas gefallen. Der Trainer kam nicht zu Schaden, schmerzhaft ist die Situation für ihn trotzdem.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-liverpool-spieler-kostas-tsimikas-bricht-sich-bei-zusammenstoss-mit-juergen-klopp-das-schluesselbein-a-76e75033-df83-44e4-83f1-b12b09358628",
      "image_title": "Liverpools Tsimikas bricht sich bei Zusammenstoß mit Klopp Schlüsselbein - Paul Ellis / AFP"
    },
    {
      "title": "Gericht setzte Präsident ab Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen",
      "teaser": "Ein brasilianisches Gericht hatte Verbandspräsident Ednaldo Rodrigues abgesetzt – und damit gegen Fifa-Statuten verstoßen. Nun droht dem Fußball-Rekordweltmeister gar der Ausschluss von internationalen Wettbewerben.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-droht-brasilianischem-fussballverband-mit-drastischen-sanktionen-a-cc7c9eb5-125e-4a7a-adff-41f1800bb662",
      "image_title": "Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen - Mauro Pimentel / AFP"
    },
    {
      "title": "Sport und Kunst Ali in Acryl",
      "teaser": "Ingo Wegerich ist Wirtschaftsanwalt und sammelt in seiner Freizeit Box-Kunst. Über einen, der in zwei Welten zu Hause ist – und dessen Geschichte etwas über die Kraft des Sports erzählt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ingo-wegerich-sammelt-gemaelde-aus-dem-boxsport-ali-in-acryl-a-1e00470b-5425-4bf7-8165-c283922b262f",
      "image_title": "Ali in Acryl - Peter Rigaud / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "American Football Deutsch-amerikanischer NFL-Star St. Brown zum ersten Mal in den Playoffs",
      "teaser": "Noch vor zwei Jahren waren die Detroit Lions eines der schlechtesten Teams der Liga, nun erreichen sie zum ersten Mal seit 2016 wieder die Playoffs. Auch dank Amon-Ra St. Brown. Und: Miami gewann mit Ablauf der Spielzeit.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-und-seine-detroit-lions-erreichen-die-playoffs-a-e1a7283b-bad3-46a8-ba1d-decc7b9bbc0e",
      "image_title": "Deutsch-amerikanischer NFL-Star St. Brown zum ersten Mal in den Playoffs - Matt Krohn / IMAGO / USA TODAY Network"
    },
    {
      "title": "Norbert Haug über Schumachers Unfall »Michael war alles andere als ein Risiko-Skifahrer«",
      "teaser": "Formel-1-Legende Michael Schumacher verunglückte im Dezember 2013 bei einem Skiunfall in den französischen Alpen. Nun äußerte sich der ehemalige Motorsportchef von Mercedes dazu.",
      "url": "https://www.spiegel.de/sport/formel1/ex-mercedes-motorsportchef-norbert-haug-ueber-michael-schumacher-alles-andere-als-ein-risiko-skifahrer-a-269614fe-68d2-4394-9873-a636bdb962f7",
      "image_title": "»Michael war alles andere als ein Risiko-Skifahrer« - Christoph Schmidt / dpa"
    },
    {
      "title": "NBA-Überblick Wagner-Brüder stoppen Niederlagenserie, bei den Pistons hört sie nicht auf",
      "teaser": "Vier Niederlagen in Folge, jetzt haben die Basketballer Franz und Moritz Wagner mit den Orlando Magic wieder gewonnen. Die Detroit Pistons dagegen verloren zum 26. Mal nacheinander – und stellten einen Negativrekord ein.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wagner-brueder-stoppen-niederlagenserie-in-der-nba-bei-den-detroit-pistons-hoert-sie-nicht-auf-a-1471df1d-55f0-46e6-865d-70fd765259cd",
      "image_title": "Wagner-Brüder stoppen Niederlagenserie, bei den Pistons hört sie nicht auf - Darron Cummings / AP"
    },
    {
      "title": "Liverpool vs. Arsenal Traumpass, Klopp-Crash, Lattenpech",
      "teaser": "Trent Alexander-Arnold war die prägende Figur beim Remis im Topspiel der Premier League. Erst stellte er mit einem sagenhaften Assist einen Rekord ein, dann versagte er im Konter. Jürgen Klopp wurde abgeräumt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-topspiel-liverpool-und-arsenal-trennen-sich-remis-a-ac33e996-e201-40d2-8ba5-b35f1ca09dc9",
      "image_title": "Traumpass, Klopp-Crash, Lattenpech - Darren Staples / IMAGO / Sportimage",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Darts-WM Pietreczko weiter – vier Deutsche in Runde drei",
      "teaser": "Das starke Abschneiden der Deutschen bei der Darts-WM geht weiter. Erstmals sind vier Profis in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf Ricardo Pietreczko wartet nun das Match seines Lebens.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-pietreczko-weiter-vier-deutsche-in-runde-drei-a-56d5f591-f5d6-4918-970d-a143904ea7a0",
      "image_title": "Pietreczko weiter – vier Deutsche in Runde drei - John Walton / AP"
    },
    {
      "title": "Hobby Horsing Der erstaunliche Boom des Steckenpferdreitens",
      "teaser": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde. Aus Bochum berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b",
      "image_title": "Der erstaunliche Boom des Steckenpferdreitens - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Basketball Embiid ist auch von Schröder nicht zu stoppen – und schreibt NBA-Geschichte",
      "teaser": "Joel Embiid punktet und rebounded so verlässlich stark wie kein NBA-Spieler mehr seit einem halben Jahrhundert. Auch seinem Team gelingt Historisches. Dennis Schröder hingegen stürzt mit Toronto immer tiefer in der Tabelle ab.",
      "url": "https://www.spiegel.de/sport/basketball/nba-joel-embiid-ist-auch-von-dennis-schroeder-nicht-zu-stoppen-und-schreibt-geschichte-a-53dc5cd2-9d07-4d85-972a-d0b6135184f7",
      "image_title": "Embiid ist auch von Schröder nicht zu stoppen – und schreibt NBA-Geschichte - Matt Slocum / AP"
    },
    {
      "title": "Sieg gegen Fluminense Manchester City gewinnt erstmals Klub-WM",
      "teaser": "Fünfter Titel in diesem Jahr: Manchester City hat die Siegesserie europäischer Teams bei der Klub-WM fortgesetzt. Trainer Pep Guardiola stellte einen neuen Rekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-sichert-sich-klub-wm-sieg-gegen-fluminense-a-bd21d10f-24fe-4f4e-934d-bb0e91110d1d",
      "image_title": "Manchester City gewinnt erstmals Klub-WM - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Turnier in London Erstmals drei Deutsche in der dritten Runde der Darts-WM",
      "teaser": "0:2 lag Florian Hempel bereits zurück – dann drehte der Darts-Profi auf. Mit seinem Sieg gegen Vorjahres-Halbfinalist Dimitri van den Bergh hat sich der Kölner auch seine Tour-Karte gesichert.",
      "url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-nach-starker-aufholjagd-gegen-dimitri-van-den-bergh-in-runde-drei-a-ebc68278-074c-40eb-b53e-395694e94843",
      "image_title": "Erstmals drei Deutsche in der dritten Runde der Darts-WM - Zac Goodwin / dpa"
    },
    {
      "title": "Wechsel zu Inter Miami Suárez und Messi sind wieder vereint",
      "teaser": "Gemeinsam mit Lionel Messi hat Luis Suárez in den Zehnerjahren Titel um Titel geholt. Jetzt treffen sich die beiden Oldies in Miami wieder. Dort schart Messi immer mehr Ex-Kollegen vom FC Barcelona um sich.",
      "url": "https://www.spiegel.de/sport/fussball/wechsel-zu-inter-miami-luis-suarez-und-lionel-messi-sind-wieder-vereint-a-94434da6-706d-42cf-be31-81e54ca0d0da",
      "image_title": "Suárez und Messi sind wieder vereint - Silvio Avila / AFP"
    },
    {
      "title": "SPIEGEL-Ranking Das sind die besten Weihnachtspullis der Fußball-Bundesliga",
      "teaser": "Der Fußball ist in der Pause. Höchste Zeit für die deutsche Weihnachtspulli-Meisterschaft. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-sind-die-besten-weihnachtspullis-der-klubs-a-ea20accc-299d-4334-81c3-5b0586f6cdae",
      "image_title": "Das sind die besten Weihnachtspullis der Fußball-Bundesliga - VfL Bochum; Borussia Dortmund; RB Leipzig; Eintracht Frankfurt",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Drei außergewöhnliche Trainerwechsel in der Bundesliga Wenn die Romantik endet, bleibt die Würde",
      "teaser": "Mit Bo Svensson, Urs Fischer und Steffen Baumgart mussten drei Publikumslieblinge in der Bundesliga ihre Trainerstühle räumen. Beleg, dass Verdienste nichts mehr zählen? Nein: vielmehr ihr letzter Dienst am Klub. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/steffen-baumgart-bo-svensson-urs-fischer-drei-aussergewoehnliche-trainerwechsel-a-73e056e5-9ada-48ca-bfa6-0b5a1bdce596",
      "image_title": "Wenn die Romantik endet, bleibt die Würde - Luciano Lima / Beautiful Sports / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rennfahrer-Sohn Mick Schumacher »Ich hab kein Problem damit, in der zweiten Reihe zu stehen«",
      "teaser": "Seit er sich erinnern kann, ist sein Vater Michael sein größtes Idol. Nun kämpft Mick Schumacher nach einem schwierigen Jahr um seine Karriere in der Formel 1. Von Marc Hujer",
      "url": "https://www.spiegel.de/sport/mick-schumacher-ich-hab-kein-problem-damit-in-der-zweiten-reihe-zu-stehen-a-b3781d03-6d77-4cc1-b46f-28dc6ae7b262",
      "image_title": "»Ich hab kein Problem damit, in der zweiten Reihe zu stehen« - Peter Rigaud / DER SPIEGEL",
      "author": "Marc Hujer"
    },
    {
      "title": "Frühere DFB-Torhüterin Almuth Schult wird feste ARD-Expertin",
      "teaser": "Seit der EM 2021 sitzt Almuth Schult regelmäßig in Expertenrunden bei ARD-Übertragungen von Länderspielen. Ab sofort ist die Ex-Nationaltorhüterin fest engagiert – ihr Schwerpunkt soll auf dem Fußball der Frauen liegen.",
      "url": "https://www.spiegel.de/sport/fussball/almuth-schult-fruehere-nationaltorhueterin-wird-feste-ard-expertin-a-a797d132-b49b-4232-96f9-ba1c4e5e16d8",
      "image_title": "Almuth Schult wird feste ARD-Expertin - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Historische Niederlage Amateurklub wirft Ajax Amsterdam aus dem Pokal",
      "teaser": "Nach dem schlechtesten Saisonstart der Vereinsgeschichte hat Ajax den nächsten Rückschlag hinnehmen müssen: Erstmals unterlag Amsterdam im Pokal einem Viertligisten. Ein 22-Jähriger wurde zum Mann des Spiels.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verliert-erstmals-in-der-pokal-geschichte-gegen-einen-amateurklub-a-df96455a-36bb-4ecd-93d4-847bef537dd7",
      "image_title": "Amateurklub wirft Ajax Amsterdam aus dem Pokal - Gerrit van Cologne / ANP / IMAGO"
    },
    {
      "title": "Fußball der Frauen Frankfurt droht das Aus in der Champions-League-Gruppenphase",
      "teaser": "Die Fußballerinnen von Eintracht Frankfurt müssen um den Einzug ins Viertelfinale bangen. Beim 1:1 gegen Benfica Lissabon führten die Frankfurterinnen lange, vergaben aber viele Chancen – und am Ende sogar einen Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-eintracht-frankfurt-droht-das-aus-in-der-champions-league-gruppenphase-a-716b3d66-44c0-4ff1-9868-8318a13fad83",
      "image_title": "Frankfurt droht das Aus in der Champions-League-Gruppenphase - Ronald Wittek / EPA"
    },
    {
      "title": "Darts-WM Clemens nach durchwachsener Leistung in Runde drei, 16-Jähriger singt und siegt",
      "teaser": "Als erster Deutscher ist Gabriel Clemens in die dritte Runde der Darts-WM eingezogen. Seine Leistung war allerdings ausbaufähig. Der 16-jährige Luke Littler lieferte hingegen erneut eine beeindruckende Show.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-nach-siegreichem-auftankt-in-runde-drei-a-7fa94785-ff4e-4153-95a6-ac148905bb72",
      "image_title": "Clemens nach durchwachsener Leistung in Runde drei, 16-Jähriger singt und siegt - Zac Goodwin / dpa"
    },
    {
      "title": "Urteil zur Super League Der Tag, der den Fußball verändert",
      "teaser": "Die Super League hat einen juristischen Sieg eingefahren, nun werben die Organisationen mit frei empfangbarem Spitzenfußball. Der FC Bayern und andere Topvereine sind dagegen – und könnten dennoch profitieren. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/eugh-urteil-zur-super-league-darum-koennte-die-liga-nun-doch-kommen-a-8913e90c-5a88-441c-ba58-37d00b962df6",
      "image_title": "Der Tag, der den Fußball verändert - Helios de la Rubia / Real Madrid / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Entscheidung des Internationalen Sportgerichtshofs 1. FC Köln darf ein Jahr lange keine neuen Spieler verpflichten",
      "teaser": "Weil der 1. FC Köln ein slowenisches Talent zum Vertragsbruch angestiftet haben soll, wurde dem Klub eine Transfersperre auferlegt. Der Cas hat diese nun bestätigt. Für den Bundesligisten ein herber Schlag.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-darf-ein-jahr-lange-keine-neuen-spieler-verpflichten-transfersperre-bestaetigt-a-8df8e1d3-3344-44da-9b56-bdb47a6442a6",
      "image_title": "1. FC Köln darf ein Jahr lange keine neuen Spieler verpflichten - Christophe Gateau / dpa"
    },
    {
      "title": "Karriereende von Max Kruse Die volle Packung Leben",
      "teaser": "Mit 35 Jahren beendet der frühere Nationalspieler Max Kruse seine Laufbahn als Profifußballer. Pokernächte, Rapper-Versuche: Ihm wurde oft mangelnde Professionalität vorgeworfen. Dabei hat er das Beste rausgeholt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/max-kruse-beendet-karriere-die-volle-packung-leben-a-b7d0f414-c9a7-4735-9a71-fc29492a71a3",
      "image_title": "Die volle Packung Leben - Maja Hitij / Bongarts / Getty Images",
      "author": "Peter Ahrens"
    }
  ]
}