{
  "timestamp": "2023-10-27T22:11:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bei Hrubesch-Comeback Deutschland schlägt Wales klar in der Nations League",
      "teaser": "Deutschland spielte lange schwerfällig, am Ende aber brannte die Mannschaft ein kleines Feuerwerk ab. Der Erfolg bei der Rückkehr von Horst Hrubesch auf die Trainerbank ist wichtig für eine mögliche Olympia-Qualifikation.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-schlaegt-wales-klar-a-6844eaae-e87c-45c2-b4c9-c11df3d344fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c91e7b09-229b-4b2e-b252-ebf8889107f0_w872_r1.778_fpx49_fpy28.jpg",
      "image_title": "Deutschland schlägt Wales klar in der Nations League - Simon Hofmann / Getty Images"
    },
    {
      "title": "Rücktritt von Skistar Lucas Braathen Der Paradiesvogel lässt sich nicht mehr verbiegen",
      "teaser": "Er lackiert sich die Nägel und fühlt sich auf der Fashion Week genauso wohl wie im Stangenwald. Nun hört der norwegische Skistar im Alter von 23 Jahren auf. Seine Kollegen sind entsetzt, Felix Neureuther macht ein Angebot. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ruecktritt-von-skistar-lucas-braathen-der-paradiesvogel-mag-nicht-mehr-a-d6ff4d94-87e2-47de-a8a2-d89489b1dd4a",
      "image_title": "Der Paradiesvogel lässt sich nicht mehr verbiegen - IMAGO/GEPA pictures/ Harald Steiner / IMAGO/GEPA pictures",
      "author": "Jonas Kraus"
    },
    {
      "title": "Kurz vor neuer Saison Skistar Braathen beendet seine Karriere – im Alter von 23 Jahren",
      "teaser": "Im vergangenen Winter gewann er noch fünf Weltcuprennen, jetzt hört er auf: Der norwegische Slalomfahrer Lucas Braathen hat unter Tränen sein Karriereende bekannt gegeben. Dem norwegischen Verband macht er Vorwürfe.",
      "url": "https://www.spiegel.de/sport/wintersport/lucas-braathen-ski-star-beendet-seine-karriere-im-alter-von-23-jahren-a-17d2572c-90a4-4305-baa9-6f9d030466ab",
      "image_title": "Skistar Braathen beendet seine Karriere – im Alter von 23 Jahren - Gabriele Facciotti / AP"
    },
    {
      "title": "Box-Spektakel in Saudi-Arabien Der 50-Millionen-Dollar-Zirkus des Tyson Fury",
      "teaser": "Tyson Fury steht vor einem der größten Kämpfe der vergangenen Jahrzehnte gegen Schwergewichtsweltmeister Oleksandr Ussyk. Mitten in der Vorbereitung fliegt er zum Showboxen gegen einen Vollkontakt-Kämpfer. Was soll das? Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/box-spektakel-in-saudi-arabien-der-50-millionen-dollar-zirkus-des-tyson-fury-a-5f12e837-c8d7-40d1-a454-5d67687a2f02",
      "image_title": "Der 50-Millionen-Dollar-Zirkus des Tyson Fury - Justin Setterfield / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Neue Studie zur Gehirnkrankheit CTE »Ohne Veränderungen hat Rugby keine Zukunft«",
      "teaser": "Mit jedem Karrierejahr steigt für Rugbyspieler das Risiko, eine Gehirnkrankheit zu entwickeln. Ein Neurowissenschaftler erklärt, wie der Sport sicherer werden kann – und kritisiert den Weltverband. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/gehirnkrankheit-cte-ohne-veraenderungen-hat-rugby-keine-zukunft-a-4bd57905-79be-4a00-9255-ac0b934a9f7c",
      "image_title": "»Ohne Veränderungen hat Rugby keine Zukunft« - Cameron Spencer / Getty Images"
    },
    {
      "title": "Box-Pionierin Amanda Serrano »Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer«",
      "teaser": "Amanda Serrano ist die erfolgreichste Boxerin ihrer Generation – wichtiger als Geld und Titel ist der Puerto-Ricanerin aber die Gleichberechtigung: Sie kämpft für gleiche Bezahlung wie die männlichen Kollegen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549",
      "image_title": "»Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« - Sarah Stier / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Xabi Alonso Der Mann, der Leverkusen (und die Bundesliga) verzaubert",
      "teaser": "Der ehemalige spanische Fußballspieler Xabi Alonso hat innerhalb eines Jahres aus Bayer Leverkusen eine Spitzenmannschaft geformt. Wer ist der Mann, über den die Fußballwelt staunt? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/xabi-alonso-der-mann-der-leverkusen-und-die-bundesliga-verzaubert-a-6b3c34e8-bdf4-4983-a7da-0e428ef16b97",
      "image_title": "Der Mann, der Leverkusen (und die Bundesliga) verzaubert - Julian Bau­mann",
      "author": "Josef Saller"
    },
    {
      "title": "Nach Kuss-Skandal Hermoso wird bei Rückkehr in Nationalmannschaft zur Matchwinnerin",
      "teaser": "In den ersten Spielen nach dem Kuss-Skandal bei der WM wurde Jennifer Hermoso »zu ihrem eigenen Schutz« zunächst nicht für das spanische Nationalteam nominiert. Nun war sie wieder dabei – und traf prompt zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/nach-kuss-skandal-jennifer-hermoso-schiesst-spanien-zum-sieg-a-eaec9a47-0eda-40fd-a9f7-1964907cca9c",
      "image_title": "Hermoso wird bei Rückkehr in Nationalmannschaft zur Matchwinnerin - Ivan Romano / Getty Images"
    },
    {
      "title": "Laut Angaben der Uefa Bereits mehr als 20 Millionen Anfragen für EM-Tickets",
      "teaser": "Die Karten für die Heim-EM im kommenden Jahr sind heiß begehrt, vor allem deutsche Fans wollen zu den Spielen. Die erste Verkaufsphase ist nun vorbei. Fans, die leer ausgehen, haben aber noch eine weitere Chance auf Tickets.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-2024-mehr-als-20-millionen-anfragen-fuer-tickets-a-97b87784-a95a-4c61-8009-00bd59416c1a",
      "image_title": "Bereits mehr als 20 Millionen Anfragen für EM-Tickets - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Nach langer Verletzungspause Manuel Neuer vor Comeback im Bayerntor",
      "teaser": "Monatelang war er verletzt ausgefallen, am Samstag soll Manuel Neuer wieder für den FC Bayern München auflaufen. Er spüre »die ganze Klasse« seines Torwarts, sagt Trainer Tuchel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-vor-comeback-im-tor-nach-langer-verletzungspause-a-fa7c384d-422d-468f-acf7-842128ca597d",
      "image_title": "Manuel Neuer vor Comeback im Bayerntor - Frank Hoermann / Sven Simon / ddp / IMAGO"
    },
    {
      "title": "Conference-League-Gruppenphase Erster Sieg für ein Team von den Färöern",
      "teaser": "Als erstes Fußballteam von den Färöern hat der KÍ Klaksvik ein Spiel in der Gruppenphase eines europäischen Pokalwettbewerbs gewonnen. Im echten Leben machen die Halbprofis die unterschiedlichsten Jobs.",
      "url": "https://www.spiegel.de/sport/fussball/ki-klaksvik-conference-league-erster-europapokal-gruppensieg-eines-fussball-teams-von-den-faeroeern-a-b08f0efe-1c83-4a0f-bf49-d9aafff0281a",
      "image_title": "Erster Sieg für ein Team von den Färöern - Adam Ihse / AP"
    },
    {
      "title": "Conference League Vier Treffer schon zur Halbzeit – Frankfurt zerlegt Helsinki",
      "teaser": "Die Chancen auf ein Überwintern in der Conference League sind für Eintracht Frankfurt gestiegen. Der Bundesligist zeigte gegen HJK Helsinki eine starke Leistung und machte früh alles klar.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-zerlegt-hjk-helsinki-vier-treffer-schon-zur-halbzeit-a-f833fb40-0a22-426e-84c6-43fd4592c2ba",
      "image_title": "Vier Treffer schon zur Halbzeit – Frankfurt zerlegt Helsinki - Arne Dedert / dpa"
    },
    {
      "title": "Gruppenphase der Europa League Leverkusen zaubert und lässt Qarabağ Ağdam keine Chance",
      "teaser": "Florian Wirtz kurbelte das Spiel an, Alejandro Grimaldo traf doppelt und Victor Boniface nutzte eine seiner Chancen. Leverkusen führte Qarabağ Ağdam vor. Außerdem gab ein Stürmer sein Comeback nach langer Pause.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-spielfreudige-leverkusener-lassen-qarabag-agdam-keine-chance-a-38075f4a-afd0-4584-897a-110bec442540",
      "image_title": "Leverkusen zaubert und lässt Qarabağ Ağdam keine Chance - Marius Becker / dpa"
    },
    {
      "title": "Europa League Drei Grifo-Tore verhindern Freiburger Blamage in Serbien",
      "teaser": "In der serbischen Kleinstadt Bačka Topola erlebte der SC Freiburg eine erste Hälfte zum Vergessen. Der Bundesligist lag zurück und kämpfte mit Verletzungen. Dann drehte Vincenzo Grifo auf und drehte das Spiel im Alleingang.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-vinzenco-grifo-schiesst-sc-freiburg-zum-sieg-a-3adb63e8-7dc0-4d05-be99-d570f948c235",
      "image_title": "Drei Grifo-Tore verhindern Freiburger Blamage in Serbien - eu-images / IMAGO"
    },
    {
      "title": "Niederlagenserie von Union Berlin »Wenn ich Angst vor Misserfolg habe, ziehe ich ihn geradezu an«",
      "teaser": "Neunmal hat Union Berlin jetzt schon nacheinander verloren, das Team scheint in einer Negativspirale gefangen. Ein Sportpsychologe erklärt, was Mannschaften in solchen Situationen helfen kann. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/niederlagenserie-von-union-berlin-wenn-ich-angst-vor-misserfolg-habe-ziehe-ich-ihn-geradezu-an-a-6d2f295f-a919-494c-b822-16945d9b1f66",
      "image_title": "»Wenn ich Angst vor Misserfolg habe, ziehe ich ihn geradezu an« - Maja Hitij / Getty Images"
    },
    {
      "title": "Ermittlungen gegen Ex-Chef Reindl Razzia beim Deutschen Eishockey-Bund",
      "teaser": "Die Staatsanwaltschaft München hat beim Deutschen Eishockey-Bund durchsuchen lassen. Der Verdacht: Der frühere Präsident soll einen Sportvermarkter bevorzugt haben. Beide bestreiten das. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/eishockey/razzia-beim-deutschen-eishockey-bund-a-0ed86f94-de21-4f0b-94ae-8e0d2e7d41d5",
      "image_title": "Razzia beim Deutschen Eishockey-Bund - Peter Schatz / ActionPictures / IMAGO",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Champions League Handschlag verweigert – Union suspendiert Fofana für sieben Tage",
      "teaser": "Union Berlins Stürmer David Fofana hatte in der Champions League Trainer Urs Fischer den Handschlag verweigert und sich danach entschuldigt. Sanktioniert wird er dennoch.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-union-berlin-suspendiert-david-fofana-fuer-sieben-tage-handschlag-verweigert-a-74930319-0ecc-42ea-8759-9c2c582e5e4f",
      "image_title": "Handschlag verweigert – Union suspendiert Fofana für sieben Tage - Matthias Koch / IMAGO"
    },
    {
      "title": "Fußball-Wettskandal Italienischer Nationalspieler Sandro Tonali für zehn Monate gesperrt",
      "teaser": "Der italienische Fußballverband hat ein weiteres Urteil im Wettskandal verkündet. Sandro Tonali wird mehrere Monate gesperrt und muss weitere Auflagen erfüllen.",
      "url": "https://www.spiegel.de/sport/fussball/sandro-tonali-fussball-wettskandal-in-italien-italienischer-nationalspieler-fuer-zehn-monate-gesperrt-a-af24baf3-67e8-4a87-be1c-d8bcbf41d0ea",
      "image_title": "Italienischer Nationalspieler Sandro Tonali für zehn Monate gesperrt - Michael Regan / Getty Images"
    },
    {
      "title": "Fußballquiz Wer ist Gastgeber der EM 2028?",
      "teaser": "Wo findet in knapp fünf Jahren die Europameisterschaft statt? Und: Wie hießen die beiden Klubs, die sich beim letzten zweistelligen Bundesligasieg gegenüberstanden? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-ist-gastgeber-der-em-2028-a-20fb0acf-65c0-43d5-875d-0e2607fef2f0",
      "image_title": "Wer ist Gastgeber der EM 2028? - Carl Recine / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Aufbauten für Surf-Wettkampf Warum die Olympischen Spiele in Paris ein Riff vor Tahiti bedrohen",
      "teaser": "Bei den Sommerspielen 2024 soll im Überseegebiet Französisch-Polynesien eine der berühmtesten Wellen der Welt gesurft werden. Einheimische und Profisurfer befürchten Schäden für die Unterwasserwelt.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-surfen-aluminiumturm-soll-vor-tahiti-errichtet-werden-und-koennte-dem-riff-schaden-a-d151aa64-419e-423c-80d9-609f25307257",
      "image_title": "Warum die Olympischen Spiele in Paris ein Riff vor Tahiti bedrohen - Jerome Brouillet / AFP"
    },
    {
      "title": "Geheime Treffen Strafverfahren gegen Fifa-Präsident Infantino eingestellt",
      "teaser": "Das Verfahren wegen Kontakten zwischen Gianni Infantino und der Schweizer Bundesanwaltschaft bleibt ohne strafrechtliche Konsequenzen. Der Fußball-Weltverband lobt sich in einer bemerkenswerten Pressemitteilung.",
      "url": "https://www.spiegel.de/sport/fussball/gianni-infantino-strafverfahren-gegen-fifa-praesident-im-fall-lauber-eingestellt-a-7789efd4-9540-4aee-8aa4-a08b25e18fd4",
      "image_title": "Strafverfahren gegen Fifa-Präsident Infantino eingestellt - Darko Bandic / AP"
    },
    {
      "title": "Rugby-WM Vermeintlicher Rassismusvorfall – Südafrikaner Mbonambi darf Finale spielen",
      "teaser": "»White Cunt« oder »wyd kant«? Nach dem Halbfinale der Rugby-WM gab es Rassismus-Vorwürfe gegen einen südafrikanischen Spieler. Nun meldet sich der Weltverband: Es gebe keine Beweise für ein Fehlverhalten.",
      "url": "https://www.spiegel.de/sport/rugby-wm-2023-vermeintlicher-rassismusvorfall-mbongeni-mbonambi-darf-finale-spielen-a-96633cea-341b-4c50-82bd-1c517a3ee226",
      "image_title": "Vermeintlicher Rassismusvorfall – Südafrikaner Mbonambi darf Finale spielen - David Rogers / Getty Images"
    },
    {
      "title": "NBA-Start Trubel um Supertalent »Wemby« – Schröder führt Raptors zum Sieg",
      "teaser": "Dennis Schröder ist mit seinem neuen Klub Toronto Raptors erfolgreich in die neue NBA-Saison gestartet. Alle Augen waren allerdings auf das Debüt von Victor Wembanyama gerichtet.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-fuehrt-toronto-raptors-zum-sieg-victor-wembanyama-unterliegt-bei-debuet-a-e816ef46-9f7d-4912-9476-b374463ed18b",
      "image_title": "Trubel um Supertalent »Wemby« – Schröder führt Raptors zum Sieg - Chandan Khanna / AFP"
    },
    {
      "title": "Knapper BVB-Sieg in Newcastle Dortmunds doppelter Dusel",
      "teaser": "In Newcastle hatte es die Borussia mit einem Spitzenteam in Topform zu tun. Eine Hälfte lang konnten die Dortmunder das Tempo mitgehen, dann mussten Torwart Gregor Kobel und ein bisschen Glück den Sieg retten. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-knapper-bvb-sieg-gegen-newcastle-united-dortmunder-dusel-a-0ceac3a6-621f-421f-9539-0b7fde566ec5",
      "image_title": "Dortmunds doppelter Dusel - Lindsey Parnaby / dpa",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Spiele der Topvereine Haaland beendet Torflaute, PSG lässt Milan keine Chance",
      "teaser": "Nach fünf Spielen in der Champions League ohne eigenen Treffer schlug Erling Haaland wieder mal zu. Auch Kylian Mbappé traf. Ein packendes Duell lieferten sich Celtic Glasgow und Atlético Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-erling-haaland-trifft-fuer-manchester-city-a-909af1da-aefd-4a58-9726-0f48340914d0",
      "image_title": "Haaland beendet Torflaute, PSG lässt Milan keine Chance - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Deutsche Teams in der Champions League Xavi Simons mit Traumtor bei Leipzigs Sieg – auch Dortmund jubelt",
      "teaser": "RB Leipzig hat nach einem Erfolg gegen Roter Stern Belgrad alle Chancen auf den Einzug in die K.-o.-Runde. Das gilt auch für den BVB, der in Newcastle zum ersten Mal in dieser Europapokal-Saison ein Tor erzielte.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-xavi-simons-mit-traumtor-bei-leipzigs-sieg-auch-dortmund-jubelt-a-e16f5f5a-95c5-4ced-8195-68b56fa20d8f",
      "image_title": "Xavi Simons mit Traumtor bei Leipzigs Sieg – auch Dortmund jubelt - Sven Sonntag / Picture Point LE / IMAGO"
    },
    {
      "title": "Streit zwischen Bundestrainerin Voss-Tecklenburg und DFB Das muss jetzt der Anwalt klären",
      "teaser": "Martina Voss-Tecklenburg will Bundestrainerin bleiben. Der DFB reagiert kühl und erklärt, man spreche nur noch über einen Anwalt mit der Trainerin. Damit ist fast sicher: Es dürfte nur noch um eine Abfindung gehen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-will-dfb-trainerin-bleiben-das-muss-jetzt-der-anwalt-klaeren-a-4b287a9e-fd65-4e17-9f0a-0682a62a8442",
      "image_title": "Das muss jetzt der Anwalt klären - Sebastian Gollnow / dpa",
      "author": "Jan Göbel"
    }
  ]
}