{
  "timestamp": "2023-05-12T03:12:39",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europa League Leverkusen verliert in Rom und bangt um Finaleinzug",
      "teaser": "Bayer Leverkusen konnte José Mourinhos AS Rom im Halbfinale der Europa League eine Stunde lang Paroli bieten. Dann entschied ein Eigengewächs der Italiener das Spiel. Sevilla kassierte bei Juventus einen Ausgleich in letzter Minute.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-unterliegt-der-as-rom-im-halbfinal-hinspiel-a-db5f1d07-d9b9-4b8f-abec-4f8bb87c7e88",
      "image_url": "https://cdn.prod.www.spiegel.de/images/425e780c-ff57-40f2-8dfb-910fd51025fa_w872_r1.778_fpx55_fpy53.jpg",
      "image_title": "Leverkusen verliert in Rom und bangt um Finaleinzug - Oliver Weiken / dpa"
    },
    {
      "title": "Bayer-Trainer Xabi Alonso So gut wie Mourinho und Guardiola?",
      "teaser": "Xabi Alonso galt bei Real Madrid als Prätorianer von José Mourinho, nun treffen beide im Europa-League-Halbfinale aufeinander. Dem Bayer-Trainer wird eine große Karriere zugetraut – auch wegen seiner Lehrmeister. Von Florian Haupt und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-xabi-alonso-trifft-mit-bayer-leverkusen-auf-seinen-lehrmeister-jose-mourinho-a-c8701055-a7ec-432a-b8d2-ff09a680fb81",
      "image_title": "So gut wie Mourinho und Guardiola? - Elisa Estrada / Real Madrid / Getty Images",
      "author": "Florian Haupt und Benjamin Knaack"
    },
    {
      "title": "Boris Becker auf dem OMR-Festival Er wäre so gerne einfach nur eine Legende",
      "teaser": "Auf dem OMR-Festival feiert sich die Marketingszene. Warum Boris Becker eingeladen wird? Das scheint auch der einstige Tennischamp nicht zu wissen. Seine Botschaft: In Deutschland gehe es nur um »alte Kamellen«. Aus Hamburg berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-auf-dem-omr-festival-umzug-nach-mailand-die-geschaefte-laufen-an-a-6db406d7-7c4a-42ae-9f14-245923ae33d3",
      "image_title": "Er wäre so gerne einfach nur eine Legende - Marcus Brandt / dpa"
    },
    {
      "title": "Bundesligist Hertha BSC Präsidiumsmitglied Pering legt Amt nieder und attackiert Klub-Boss Bernstein",
      "teaser": "Drei Tage vor der Mitgliederversammlung hat Hertha BSC ein Präsidiumsmitglied weniger. Ingmar Perings Rücktritt macht für das Gremium Neuwahlen erforderlich, seine scharfe Kritik legt interne Verwerfungen offen.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-praesidiumsmitglied-ingmar-pering-tritt-zurueck-und-kritisiert-praesident-kay-bernstein-a-73bc6ddb-1854-49cc-94ff-a2abd029cfa1",
      "image_title": "Präsidiumsmitglied Pering legt Amt nieder und attackiert Klub-Boss Bernstein - Soeren Stache / dpa"
    },
    {
      "title": "Verdacht auf Spielmanipulation in Brasilien Elfmeter gegen Geld?",
      "teaser": "In Brasilien ermittelt die Bundespolizei gegen mehrere Fußballprofis, die Partien der ersten beiden Männer-Ligen manipuliert haben sollen. Auch die MLS in den USA soll betroffen sein. Erste Klubs haben bereits reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-bundespolizei-geht-hinweisen-auf-spielmanipulation-nach-a-d35dfd05-6124-4da3-a5b5-b2f331b130ce",
      "image_title": "Elfmeter gegen Geld? - Fabio Teixeira / IMAGO / ZUMA Wire"
    },
    {
      "title": "Turnierveranstalter nach Redeverbot für Tennisspielerinnen »Wir haben einen Fehler gemacht, das wird nie wieder passieren«",
      "teaser": "In Madrid durften die Finalistinnen des Doppels nach dem Match nicht zum Publikum sprechen, im Gegensatz zu ihren Kollegen. Coco Gauff und Jessica Pegula haben das kritisiert, nun zeigen die Organisatoren Reue.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-madrid-veranstalter-entschuldigt-sich-bei-coco-gauff-und-jessica-pegula-fuer-redeverbot-a-47cbf974-644d-4cf2-8835-e792fd170568",
      "image_title": "»Wir haben einen Fehler gemacht, das wird nie wieder passieren« - Mutsu Kawamori / AFLOSPORT / IMAGO"
    },
    {
      "title": "Champions-League-Halbfinale in Mailand »Hölle leer, alle Teufel sind hier«",
      "teaser": "Ordnung auf dem Platz, Anarchie auf den Rängen: Das Mailänder Champions-League-Derby ist ein imposantes Fußballerlebnis – und auch ein bisschen Zeitreise. Hinterlässt es sogar einen echten Titelanwärter? Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-vs-ac-mailand-hoelle-leer-alle-teufel-sind-hier-a-c3cc61b6-02d0-43f9-948d-5d6bdb4bdfd3",
      "image_title": "»Hölle leer, alle Teufel sind hier« - Luca Bruno / AP"
    },
    {
      "title": "Inters Džeko glänzt im Champions-League-Halbfinale Mailands virtuosester Stehgeiger",
      "teaser": "Sie kratzen, beißen und schießen aus allen Lagen: Neben Inter Mailand wirkte Stadtrivale AC geradezu handzahm. Zum Matchwinner wird der 37 Jahre alte Edin Džeko, der mit Torjägerinstinkt fehlende Dynamik wettmacht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-so-dominierten-edin-dzeko-und-inter-die-ac-mailand-im-stadtderby-a-0d818bd2-1441-4516-b5c7-b3f88ad4eaf5",
      "image_title": "Mailands virtuosester Stehgeiger - Daniele Buffa / Gribaudi / ImagePhoto / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "The Ocean Race Team Malizia verliert ohne Boris Herrmann Duell um Etappensieg",
      "teaser": "Nach 17 teils dramatischen Tagen auf See sicherte sich 11th Hour Racing aus den USA den Sieg auf der vierten Etappe beim Ocean Race. Team Malizia wurde Zweiter. Boris Herrmann war nicht an Bord, danach aber »total stolz«.",
      "url": "https://www.spiegel.de/sport/the-ocean-race-team-malizia-verliert-ohne-boris-herrmann-duell-um-etappensieg-a-24a91bef-0c88-40ea-ace1-4684da36b74a",
      "image_title": "Team Malizia verliert ohne Boris Herrmann Duell um Etappensieg - Sailing Energy; The Ocean Race / dpa"
    },
    {
      "title": "Halbfinale der Champions League Inter überrennt AC Mailand dank Ex-Bundesliga-Stars Džeko und Mkhitaryan",
      "teaser": "Im Mailänder Stadtderby hatte Milan keine Chance gegen ein wie entfesselt spielendes Inter, das vor allem in der Anfangsphase auftrumpfte. Edin Džeko und Henrikh Mkhitaryan trafen – Hakan Çalhanoğlu legte vor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-gewinnt-halbfinal-hinspiel-beim-ac-mailand-a-9b058e98-9939-4ed4-9910-a36b1706adf6",
      "image_title": "Inter überrennt AC Mailand dank Ex-Bundesliga-Stars Džeko und Mkhitaryan - Antonio Calanni / AP"
    },
    {
      "title": "US-Gesetz gegen Sportbetrüger So gut ist die neue Waffe der Dopingfahnder",
      "teaser": "Ärzte, Betreuer, Funktionäre: Ein neues Gesetz soll den US-Behörden helfen, die Hinterleute der Dopingmaschinerie zu schnappen. Jetzt gelang den Behörden ein erster Schlag. Der Wendepunkt im Kampf gegen den Sportbetrug? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/doping-strafverfolgung-mittels-rodtschenkow-gesetz-ein-wendepunkt-a-927bf4d0-ec38-4a90-9961-dd35567dfb5e",
      "image_title": "So gut ist die neue Waffe der Dopingfahnder - Patrick Smith / Getty Images",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Gruppenauslosung zur EM 2024 Deutschlands Handballer bei Heim-EM gegen Olympiasieger Frankreich",
      "teaser": "Die deutsche Handball-Nationalmannschaft hat für die EM im eigenen Land eine machbare Gruppe erwischt. Neben Frankreich trifft das DHB-Team auf Nordmazedonien und die Schweiz. Gegen die Eidgenossen soll ein Weltrekord fallen.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-trifft-bei-der-em-2024-in-der-gruppe-auf-frankreich-a-5ed9efdf-4e34-44c0-9a20-0aec4e4b3b29",
      "image_title": "Deutschlands Handballer bei Heim-EM gegen Olympiasieger Frankreich - Hansjürgen Britsch / IMAGO / Pressefoto Baumann"
    },
    {
      "title": "Radweltmeister aus Belgien Hund kreuzt Straße – Favorit Evenepoel stürzt beim Giro d'Italia",
      "teaser": "Viel Regen auf dem Weg nach Salerno hat den Fahrern des Giro d’Italia zahlreiche Stürze beschert, Topfavorit Remco Evenepoel ging gleich zweimal zu Boden. Im Sprintfinale setzte sich der Australier Kaden Groves durch.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-hund-bringt-favorit-remco-evenepoel-zu-fall-a-a5797a28-575e-4bee-8149-68e038cbfc50",
      "image_title": "Hund kreuzt Straße – Favorit Evenepoel stürzt beim Giro d'Italia - LUCA BETTINI / AFP"
    },
    {
      "title": "Rechte-Poker vor Fußball-WM der Frauen Die Sender sind das Problem Ein Kommentar von Gerhard Pfeil",
      "teaser": "Gerade einmal zwei Prozent der Männer-Gelder wollen ARD und ZDF für die Fußball-WM der Frauen zahlen. Der Buhmann ist diesmal nicht die Fifa. Die TV-Anstalten selbst werden ihrer Verantwortung nicht gerecht.",
      "url": "https://www.spiegel.de/sport/fussball-poker-um-frauen-wm-rechte-die-sender-sind-das-problem-kommentar-a-d35216e8-c586-487e-8e74-d35ed6235b98",
      "image_title": "Die Sender sind das Problem - Nico Herbertz / IMAGO"
    },
    {
      "title": "Gleichberechtigung im Tennis Redeverbot für Gauff und Pegula – was steckt dahinter?",
      "teaser": "Im Tennis ist es üblich, dass die Spielerinnen nach einem Finale eine Rede halten dürfen. In Madrid war das anders, zumindest nach dem Doppelfinale der Frauen. Wurden kritische Töne befürchtet? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-madrid-redeverbot-fuer-coco-gauff-und-jessica-pegula-die-veranstalter-schweigen-a-c7a1d528-6403-4225-9c6e-15e07069e5db",
      "image_title": "Redeverbot für Gauff und Pegula – was steckt dahinter? - Sergio Perez / EPA",
      "author": "Marcus Krämer"
    },
    {
      "title": "Turnier in Katar Russische Fans bei Judo-WM aus der Halle geworfen",
      "teaser": "Bei der Judo-WM in Doha dürfen russische Sportler starten, darum boykottiert die Ukraine das Turnier. Zu einem Eklat kam es jetzt, weil Fans der Russen mit Militärsymbolen in die Halle kamen.",
      "url": "https://www.spiegel.de/sport/judo-wm-fans-wegen-russischem-militaersymbol-aus-der-halle-geworfen-a-43b4d78f-502f-453b-be55-7d32a9a8f3aa",
      "image_title": "Russische Fans bei Judo-WM aus der Halle geworfen - Noushad Thekkayil / IMAGO / NurPhoto"
    },
    {
      "title": "Mailänder Stadtderby in der Champions League Ein italienischer Frühling",
      "teaser": "Wiedergeburt oder eine Laune des Schicksals: Italien staunt vor dem Duell Inter gegen Milan über seine fünf Europapokal-Halbfinalisten. Hat sich an den Problemen des Calcio wirklich etwas geändert? Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-vs-ac-mailand-ein-italienischer-fruehling-a-23343391-a7f1-4124-ad49-046a94d68c60",
      "image_title": "Ein italienischer Frühling - Giuseppe Cottini / AC Milan / Getty Images"
    },
    {
      "title": "»Wird nicht passieren« Kahn schließt Müller-Abschied vom FC Bayern aus",
      "teaser": "Seinen Platz in der Startelf hatte Thomas Müller beim FC Bayern zuletzt verloren – dennoch schließt Oliver Kahn einen Wechsel zum Saisonende aus. Hat er die Rechnung ohne den Spieler gemacht?",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-oliver-kahn-schliesst-thomas-mueller-abschied-aus-wird-nicht-passieren-a-52de0cf7-5976-4b45-be40-1b699315ec44",
      "image_title": "Kahn schließt Müller-Abschied vom FC Bayern aus - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Eklat beim Champions-League-Halbfinale Wachpersonal führt Vater von Erling Haaland aus der VIP-Loge",
      "teaser": "Seinen Platz in der VIP-Loge beim Spiel zwischen Real Madrid und Manchester City war Alf-Inge Haaland in der zweiten Halbzeit los – unfreiwillig. Angeblich soll er Real-Fans mit Erdnüssen beworfen haben.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vater-von-erling-haaland-wird-aus-vip-loge-eskortiert-a-9cbbeef5-003b-43a5-acc7-5f04c44b8424",
      "image_title": "Wachpersonal führt Vater von Erling Haaland aus der VIP-Loge - Javier Garcia / IMAGO / Shutterstock"
    },
    {
      "title": "Twitter-Account @ArtButMakeItSports Wenn ein kotzender Baseballspieler an ein Gemälde von Goya erinnert",
      "teaser": "Was haben Sport und Kunst gemeinsam? Eine Menge, sagt LJ Rader, der Betreiber eines skurrilen Twitteraccounts. Er stellt Szenen aus dem Profisport Kunstwerken gegenüber – mit verblüffender Wirkung. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/twitter-account-artbutmakeitsports-wenn-ein-kotzender-baseballspieler-an-ein-gemaelde-von-goya-erinnert-a-7ed8f59c-2942-49cb-af73-e92507ef0fe1",
      "image_title": "Wenn ein kotzender Baseballspieler an ein Gemälde von Goya erinnert - Twitter / ArtButMakeItSports"
    },
    {
      "title": "Champions-League-Halbfinale Real vs. City Toni, der Libero",
      "teaser": "Im hohen Fußballeralter hat Toni Kroos auf eine zurückgezogene Position umgeschult – und glänzt dort wie im Champions-League-Halbfinale gegen Manchester City. Real Madrids Spiel wird dadurch variabler und attraktiver. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-toni-kroos-der-libero-a-b814ffb6-50ca-4277-83f7-437295d5d603",
      "image_title": "Toni, der Libero - IMAGO/Cebolla/Senis/ ALFAQUI / IMAGO/Lagencia"
    },
    {
      "title": "Remis gegen Manchester City Bei Real liegt die Kraft in der Ruhe",
      "teaser": "Seit Wochen spielt Manchester City nahezu jeden Gegner an die Wand. Das weiß auch Real Madrid, doch der Titelverteidiger agiert in der Champions League gelassen wie immer – und hat gute Chancen auf das Finale. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-gegen-manchester-city-bei-real-madrid-liegt-die-kraft-in-der-ruhe-a-2dbb2a38-6b95-4a59-989b-04fd872f6ce8",
      "image_title": "Bei Real liegt die Kraft in der Ruhe - Manu Fernandez / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Halbfinale der Champions League Manchester City holt bei Real Madrid ein Unentschieden - dank Kevin De Bruyne",
      "teaser": "Im Halbfinal-Hinspiel hatte Real den englischen Meister lange am Rande einer Niederlage. Mitten in einer Drangphase der Madrilenen traf Kevin De Bruyne für ManCity mit einem Distanzschuss.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-und-manchester-city-spielen-im-halbfinal-hinspiel-unentschieden-a-f5388ce9-3f4b-4f80-91bc-ef63cf390a00",
      "image_title": "Manchester City holt bei Real Madrid ein Unentschieden - dank Kevin De Bruyne - Jose Breton / dpa"
    }
  ]
}