{
  "timestamp": "2023-09-04T22:10:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachnominiert Bundestrainer Flick holt Müller zurück in die Nationalmannschaft",
      "teaser": "Seit dem WM-Aus von Katar hat Thomas Müller kein Länderspiel mehr bestritten. Nun kehrt der Bayer vor zwei richtungsweisenden Spielen in den Kader von Hansi Flick zurück – weil ein Neu-Dortmunder ausfallen könnte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-bundestrainer-hansi-flick-holt-thomas-mueller-ueberraschend-zurueck-in-den-kader-a-748272ac-821b-4ea3-8a05-7c736d86690a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/237c2214-139e-4696-b1b9-4f665c764f3d_w872_r1.778_fpx51_fpy46.jpg",
      "image_title": "Bundestrainer Flick holt Müller zurück in die Nationalmannschaft - Matthias Koch / IMAGO"
    },
    {
      "title": "Doku zur Nationalelf in Katar Der große WM-Frust – in vier Folgen",
      "teaser": "Die Amazon-Doku zum Auftritt der Nationalelf in Katar gibt seltene Einblicke in die Gedankenwelt des DFB-Teams. Und sie macht deutlich, warum zwischen dem Team und der Öffentlichkeit mittlerweile ein Graben klafft. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/amazon-doku-zur-dfb-elf-bei-der-wm-in-katar-desaster-in-vier-folgen-a-fe84736d-081f-4e6c-8522-a518214973b7",
      "image_title": "Der große WM-Frust – in vier Folgen - Molly Darlington / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Boriša Simanić Serbischem Basketballstar musste Niere entfernt werden",
      "teaser": "Ein Schlag in die Nierengegend setzte den serbischen Basketballer Boriša Simanić zum WM-Auftakt außer Gefecht. Eine erste Operation verlief gut, dann traten Komplikationen auf. Sein Gegenspieler bat um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-serbiens-borisa-simanic-musste-nach-schlag-eine-niere-entfernt-werden-a-c8edd448-d176-4403-91b1-80924487a6c3",
      "image_title": "Serbischem Basketballstar musste Niere entfernt werden - IMAGO / IMAGO/VCG"
    },
    {
      "title": "Basketball-WM 2023 Spielplan, Gruppen, Ergebnisse",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-2023-spielplan-gruppen-ergebnisse-a-8e2aa623-ee79-45e5-8b96-ddf3c1f7108f"
    },
    {
      "title": "Eines der interessantesten Experimente des deutschen Fußballs Wie Christian Keller den 1. FC Köln saniert",
      "teaser": "Der 1. FC Köln galt lange als Karnevalsverein. Dann holte der Klub Christian Keller als Geschäftsführer Sport, einen Wirtschaftsfachmann, der einen kühlen Blick auf den Profifußball hat. Wie kommt er zurecht? Eine Langzeitbeobachtung. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-wie-christian-keller-den-1-fc-koeln-saniert-a-e3d86122-0e9b-45e4-9f90-7de25064a488",
      "image_title": "Wie Christian Keller den 1. FC Köln saniert - Dominik Asbach / DER SPIEGEL",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Empfehlung des IOC Schwimm-Weltverband lässt Russen und Belarussen wieder zu",
      "teaser": "Putin führt weiter Krieg, doch russische und belarussische Schwimmer und Wasserspringer sollen als neutrale Athleten bei Wettkämpfen wieder starten dürfen – wenn sie gewisse Bedingungen erfüllen.",
      "url": "https://www.spiegel.de/sport/schwimm-weltverband-laesst-russen-und-belarussen-wieder-zu-a-eeac96f9-eb3c-474a-b2af-8f138283b911",
      "image_title": "Schwimm-Weltverband lässt Russen und Belarussen wieder zu - FABRICE COFFRINI / AFP"
    },
    {
      "title": "US Open-Achtelfinale Wimbledonsieger Carlos Alcaraz hat wenig Mühe mit Matteo Arnaldi",
      "teaser": "Im dritten Match leistete sich Carlos Alcaraz einen Hänger und kassierte ein Break. Aber dann riss er sich zusammen und spielte das Match konzentriert durch. Sein nächster Gegner könnte Alexander Zverev sein.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-carlos-alcaraz-marschiert-ins-viertelfinale-a-b0a1c55f-7ea4-45b4-83f0-116613743b32",
      "image_title": "Wimbledonsieger Carlos Alcaraz hat wenig Mühe mit Matteo Arnaldi - SARAH YENESEL / EPA"
    },
    {
      "title": "Letztes Länderspiel gegen Messi Fußball-Nationalspieler Panamas bei Schießerei ums Leben gekommen",
      "teaser": "Erst im März hatte sein Debüt in der panamaischen Nationalelf gegeben. Sein zweites und letztes Länderspiel bestritt er gegen Lionel Messis Argentinien. Jetzt ist Gilberto Hernández in seinem Heimatland erschossen worden.",
      "url": "https://www.spiegel.de/sport/fussball/panamas-nationalspieler-gilberto-hernandez-bei-schiesserei-ums-leben-gekommen-a-08291c2d-26af-42f4-a83d-aabdfc34c8e2",
      "image_title": "Fußball-Nationalspieler Panamas bei Schießerei ums Leben gekommen - LUIS ROBAYO / AFP"
    },
    {
      "title": "Ex-Weltmeister zum FC Sevilla Sergio Ramos kehrt zu seinem Jugendverein zurück",
      "teaser": "Der FC Sevilla hat seinen verlorenen Sohn zurück. 18 Jahre nach seinem Abschied zu Real Madrid spielt Sergio Ramos wieder in seiner Heimatstadt. Nicht alle haben auf ihn gewartet.",
      "url": "https://www.spiegel.de/sport/fussball/sergio-ramos-kehrt-zu-seinem-jugendverein-fc-sevilla-zurueck-a-2fe36823-5acb-4d8b-b71a-10309df1b9bb",
      "image_title": "Sergio Ramos kehrt zu seinem Jugendverein zurück - FRANCK FIFE / AFP"
    },
    {
      "title": "Drei Wochen nach Rücktritt und Wutrede Tansania statt Emsland – Middendorp hat einen neuen Job",
      "teaser": "»Ich bin nicht dafür geeignet, Amateure zum Laufen zu bringen.« Mit diesen Worten verabschiedete sich Ernst Middendorp vom SV Meppen. Nun zieht es den Ex-Bundesligatrainer nach Afrika – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/sport/fussball/tansania-statt-emsland-trainer-ernst-middendorp-hat-nach-wutrede-neuen-job-a-48b51493-2b77-47b2-85c2-ec17dc264718",
      "image_title": "Tansania statt Emsland – Middendorp hat einen neuen Job - Jörg Niebergall / dpa"
    },
    {
      "title": "Streit bei Manchester United Ex-BVB-Star Sancho wehrt sich gegen Kritik von Trainer ten Hag",
      "teaser": "Jadon Sancho schaffte es zuletzt nicht in den Kader von Manchester United, Trainer Erik ten Hag begründete das mit schwacher Trainingsleistung. Der Flügelspieler fühlt sich zu Unrecht ausgebootet – und geht verbal in die Offensive.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-jadon-sancho-wehrt-sich-gegen-kritik-von-erik-ten-hag-a-12f95c2a-1375-4e41-9660-a5603de3fcee",
      "image_title": "Ex-BVB-Star Sancho wehrt sich gegen Kritik von Trainer ten Hag - Liam McBurney / PA Images / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Monza »Carlos Sainz, der Kämpfer des Tages«",
      "teaser": "Max Verstappen gewinnt in Italien, doch nach seinen zehn Siegen in Folge hat die internationale Presse auch einen Blick auf die Verfolger. Im Mittelpunkt: Carlos Sainz.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monza-carlos-sainz-der-kaempfer-des-tages-pressestimmen-a-3f8c980e-5513-4390-a04a-bee27c270354",
      "image_title": "»Carlos Sainz, der Kämpfer des Tages« - Ryan Pierse / Getty Images"
    },
    {
      "title": "US Open »Keine Kontrolle mehr« – Titelverteidigerin Świątek scheitert an Angstgegnerin",
      "teaser": "Die Tenniswelt bekommt eine neue Nummer eins. Nach der Pleite gegen Jelena Ostapenko steht fest, dass Iga Świątek nach 75 Wochen abgelöst wird. Auch der wundersame Lauf von Caroline Wozniacki endet im Achtelfinale.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-iga-swiatek-verliert-gegen-angstgegnerin-jelena-ostapenko-im-achtelfinale-a-9b9e9533-66d3-4bd6-b4f5-07b25796fefa",
      "image_title": "»Keine Kontrolle mehr« – Titelverteidigerin Świątek scheitert an Angstgegnerin - Corey Sipkin / AFP"
    },
    {
      "title": "Fußballstar Neymar über Zeit in Paris »Messi und ich sind durch die Hölle gegangen«",
      "teaser": "Lionel Messi und Neymar spielten zusammen bei PSG – laut Letzterem eine schwere Zeit. Die Kritik an seinem argentinischen Teamkollegen und die Art von dessen Abgang in Paris seien unwürdig gewesen.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-ueber-zeit-bei-paris-saint-germain-messi-und-ich-sind-durch-die-hoelle-gegangen-a-ef9fc22c-0bcd-4d63-9735-4277d5462e02",
      "image_title": "»Messi und ich sind durch die Hölle gegangen« - Jack Guez / AFP"
    },
    {
      "title": "Premier League Rice und Jesus schießen Arsenal in der Nachspielzeit zum Sieg gegen Manchester United",
      "teaser": "Arsenals Rekordtransfer Declan Rice hat mit seinem ersten Treffer für die Gunners den späten Erfolg gegen Manchester United eingeleitet. Auch Liverpool jubelt erneut.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-gewinnt-in-der-nachspielzeit-gegen-manchester-united-a-79d02314-4a09-4324-a59f-250ce927f4ca",
      "image_title": "Rice und Jesus schießen Arsenal in der Nachspielzeit zum Sieg gegen Manchester United - NEIL HALL / EPA"
    },
    {
      "title": "Union-Pleite gegen Leipzig Die Keule nach dem Rausch",
      "teaser": "Union Berlin schwebt seit Wochen auf einer Wolke. Am Sonntag jedoch wurden sie von RB Leipzig unsanft heruntergeholt. Der Weltstar im Team begnügte sich dabei noch mit der Zuschauerrolle. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-verliert-gegen-rb-leipzig-der-kater-nach-dem-rausch-a-0e78e9ec-5de5-40d2-ac19-9f5d516533f8",
      "image_title": "Die Keule nach dem Rausch - ODD ANDERSEN / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "MotoGP WM-Führender kommt bei schwerem Sturz mit Prellungen davon",
      "teaser": "Es war ein Unfall, der das Schlimmste befürchten ließ: Beim Rennen der MotoGP in Barcelona wurde der Weltmeister Francesco Bagnaia von einem Konkurrenten überfahren. Am Abend gab es Entwarnung.",
      "url": "https://www.spiegel.de/sport/motogp-in-barcelona-wm-fuehrender-francesco-bagnaia-kommt-bei-schwerem-sturz-mit-prellungen-davon-a-80722e5f-998b-457a-9338-da5aa80748ad",
      "image_title": "WM-Führender kommt bei schwerem Sturz mit Prellungen davon - Alejandro Garcia / EPA"
    },
    {
      "title": "Fußball-Bundesliga Volland fliegt bei Union-Pleite gegen Leipzig vom Platz",
      "teaser": "Sein Startelfdebüt für Union Berlin hat sich Kevin Volland wohl auch anders vorgestellt. Der Angreifer vergab eine Chance und sah später die Rote Karte. Für Leipzig trafen zwei neue Spieler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-verliert-gegen-rb-leipzig-kevin-volland-fliegt-vom-platz-a-48d28f96-d331-461f-b1d9-6614aee2e3a1",
      "image_title": "Volland fliegt bei Union-Pleite gegen Leipzig vom Platz - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    },
    {
      "title": "Red Bull besiegt Ferrari bei der Formel 1 in Monza Das gehetzte Cavallino Rampante",
      "teaser": "Carlos Sainz ließ die Tifosi in Monza 15 Runden träumen, dann machte Max Verstappen kurzen Prozess. Der bezeichnete seinen neuen Rekord als »nette Statistik« – und die Ferrari brachten ihre Fans ins Schwitzen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monza-max-verstappen-wird-alleiniger-rekordhalter-ferrari-wird-gehetzt-a-dada1a88-89a3-45d4-a78d-29c3f9d20520",
      "image_title": "Das gehetzte Cavallino Rampante - Hasan Bratic / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Spanienrundfahrt der Radprofis Kämna macht mit Etappensieg das Triple perfekt",
      "teaser": "Etappenerfolg beim Giro, bei der Tour de France und jetzt auch bei der Vuelta: Lennard Kämna hat das neunte Teilstück der Rundfahrt gewonnen. Im Gesamtergebnis dominiert Jumbo Visma.",
      "url": "https://www.spiegel.de/sport/vuelta-lennard-kaemna-macht-mit-etappensieg-das-triple-perfekt-a-df64f757-30e7-4fd2-821a-9c88f5fc0616",
      "image_title": "Kämna macht mit Etappensieg das Triple perfekt - JOSE JORDAN / AFP"
    },
    {
      "title": "Fußball-Bundesliga Eintrachts Nkounkou trifft im ersten Spiel zum späten Ausgleich gegen Köln",
      "teaser": "Mehr Ballbesitz, mehr Chancen, aber lange kein Tor: Eintracht Frankfurt tat sich ohne den abgewanderten Randal Kolo Muani lange schwer. Erst kurz vor Ende rettete Niels Nkounkou bei seinem Debüt noch das Unentschieden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-und-der-1-fc-koeln-spielen-unentschieden-a-29ace139-0ff7-4bed-8764-ad8867b39b7d",
      "image_title": "Eintrachts Nkounkou trifft im ersten Spiel zum späten Ausgleich gegen Köln - IMAGO/HMB Media / IMAGO/HMB-Media"
    },
    {
      "title": "Neuer Siegrekord in der Formel 1 Verstappen-Festspiele gehen auch in Monza weiter",
      "teaser": "Verstappen und sonst nichts: Der Niederländer beherrscht die Formel 1 in diesem Jahr nach Belieben. Auch in Monza war er nicht zu stoppen und gewann als erster Pilot das zehnte Rennen in Serie.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-festspiele-gehen-auch-in-monza-weiter-a-3febc9a0-8ee9-4145-b498-187488c1b18c",
      "image_title": "Verstappen-Festspiele gehen auch in Monza weiter - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "Heimsieg in 2. Liga gegen Rostock Hamburger SV geht als Tabellenführer in die Länderspielpause",
      "teaser": "Sechs Minuten Nachspielzeit schon in Halbzeit eins – und der HSV nutzte sie zur Führung: Eine lange Pyro-Pause gegen Rostock machte es möglich. Auch Hannover jubelt. Die SV Elversberg siegt erstmals in der 2. Liga.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-nach-sieg-ueber-hansa-rostock-tabellenfuehrer-a-77eae737-2b1a-4f24-b15a-538738dd8b89",
      "image_title": "Hamburger SV geht als Tabellenführer in die Länderspielpause - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Deutlicher Sieg gegen Slowenien Erst zofft sich Schröder mit dem Trainer – dann stellt Deutschland das »Monster« kalt",
      "teaser": "Fünf Spiele, fünf Siege: Deutschlands Basketballer marschieren durch die WM und lassen sich auch von Megastar Luka Dončić nicht stoppen. Ein heftiger Streit sorgte kurz für Unruhe, jetzt reist die Mannschaft nach Manila. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutschland-gewinnt-mit-dennis-schroeder-gegen-slowenien-um-luka-doncic-a-f16be3e3-b0dd-4242-99eb-13f09e681c3f",
      "image_title": "Erst zofft sich Schröder mit dem Trainer – dann stellt Deutschland das »Monster« kalt - IMAGO/Tilo Wiedensohler / IMAGO/camera4+",
      "author": "Jonas Kraus"
    },
    {
      "title": "Comeback von Tennisstar Wozniacki Wenn der Druck abfällt, kommt die Kraft zurück",
      "teaser": "Vor drei Jahren hatte sich Caroline Wozniacki wegen chronischer Arthritis vom Tennis verabschiedet. Zwei Geburten später kehrte sie wiedererstarkt zurück – jetzt steht sie im Achtelfinale der US Open. Was ist passiert? Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/us-open-caroline-wozniackis-unglaubliches-comeback-wenn-der-druck-abfaellt-kommt-die-kraft-zurueck-a-75dcd98b-05de-4257-94b5-12adfc36fcae",
      "image_title": "Wenn der Druck abfällt, kommt die Kraft zurück - WILL OLIVER / EPA"
    }
  ]
}