{
  "timestamp": "2023-04-03T04:14:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tuchels Sieg im Spitzenspiel gegen den BVB Schon jetzt seine Bayern",
      "teaser": "Er werde zunächst wenig ändern, sagte Thomas Tuchel vor seinem Debüt als Bayern-Trainer – um dann ganz viel zu ändern und den BVB zu zerlegen. Hat sich der Trainerwechsel schon ausgezahlt? Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-beim-fc-bayern-muenchen-schon-jetzt-seine-mannschaft-a-0c016219-f598-4462-bdd0-775e47af6991",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8c78f68c-c2ea-4155-a617-619a82e41274_w872_r1.778_fpx45_fpy52.jpg",
      "image_title": "Schon jetzt seine Bayern - LUKAS BARTH / REUTERS"
    },
    {
      "title": "Gregor Kobels Fehler in München Ein Luftloch, und die Zweifel wachsen",
      "teaser": "Gregor Kobels Paraden waren entscheidend für den Dortmunder Aufschwung. Doch im Spitzenspiel beim FC Bayern patzte der Keeper schwer. Dass der Lapsus den BVB aus dem Konzept brachte, wirft eine größere Frage auf. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/gregor-kobel-gegen-fc-bayern-muenchen-borussia-dortmunds-torwart-und-sein-luftloch-a-56a9ee26-f911-4f91-9d4e-beac2152c133",
      "image_title": "Ein Luftloch, und die Zweifel wachsen - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "»Kein Kontaktversuch der Bayern« Nagelsmann-Management widerspricht Kahn und Salihamidžić",
      "teaser": "Vor dem Spiel gegen Dortmund hatte TV-Experte Lothar Matthäus dem FC Bayern Stillosigkeit im Umgang mit Julian Nagelsmann vorgeworfen. Oliver Kahn verteidigte sich. Nun legten die Berater des freigestellten Trainers nach.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-management-von-julian-nagelsmann-widerspricht-oliver-kahn-und-hasan-salihamidzic-a-a2d086b4-2000-4527-b58f-87f5b651e8a6",
      "image_title": "Nagelsmann-Management widerspricht Kahn und Salihamidžić - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Rheinderby Köln gegen Gladbach Erst viel Rauch, dann wenig Feuer",
      "teaser": "Keine Sicht und dann auch noch keine Tore. Beim Rheinderby zwischen Köln und Mönchengladbach verlängerten beide Teams ihre Sieglosserie. Aufregung gab es um einen ausgebliebenen Elfmeterpfiff.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-vs-borussia-moenchengladbach-erst-keine-sicht-dann-keine-tore-a-fa324179-709f-4f1e-987b-2d30d9271039",
      "image_title": "Erst viel Rauch, dann wenig Feuer - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Fußball-Bundesliga Pfostenschuss und zurückgenommener Elfmeter – Werder verliert nach turbulenter Nachspielzeit",
      "teaser": "Sie lagen schon mit zwei Toren hinten, doch Werder kämpfte sich gegen Hoffenheim zurück – und hatte sogar die Chance auf den Ausgleich. Doch Maximilian Philipp traf nur Aluminium.",
      "url": "https://www.spiegel.de/sport/fussball/pfostenschuss-und-zurueckgenommener-elfmeter-werder-verliert-nach-turbulenter-nachspielzeit-a-838c5ba5-2acd-46c6-abb9-c2598fd55928",
      "image_title": "Pfostenschuss und zurückgenommener Elfmeter – Werder verliert nach turbulenter Nachspielzeit - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Kriselnder Formel-1-Rennstall Die Gründe für Ferraris verkorksten Saisonstart",
      "teaser": "Drittes Rennen, schon wieder Frust: Ferrari verabschiedet sich punktlos aus Melbourne, in der WM-Wertung ist man nur noch auf Platz vier – und Spitzenfahrer Charles Leclerc sehr genervt. Die Misere hat viele Gründe. Von Karin Sturm und Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-melbourne-ferrari-steckt-schon-wieder-in-der-krise-der-schlimmste-start-der-saison-a-b6ea5abf-a858-4045-b6df-30b81a0adda6",
      "image_title": "Die Gründe für Ferraris verkorksten Saisonstart - PAUL CROCK / AFP",
      "author": "Karin Sturm und Nina Golombek"
    },
    {
      "title": "Formel 1 in Australien Start, Stopp, Start, Stopp, Start – und zwischendurch Chaos",
      "teaser": "Nur zwölf Autos kamen ins Ziel, dreimal wurde das Rennen unterbrochen. Souverän in der Unordnung von Melbourne blieb: Max Verstappen. Zwei seiner Rivalen erreichten die turbulente Schlussphase gar nicht erst. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-melbourne-mehrere-abbrueche-sorgen-fuer-chaos-die-fahrer-sehen-rot-a-ed0650c7-9951-4965-ace4-78e07942a926",
      "image_title": "Start, Stopp, Start, Stopp, Start – und zwischendurch Chaos - IMAGO/HOCH ZWEI / IMAGO/HochZwei",
      "author": "Nina Golombek"
    },
    {
      "title": "Chaos beim Formel-1-Rennen in Australien Verstappen siegt nach mehreren Unterbrechungen",
      "teaser": "Max Verstappen hat sich auch in einem von vielen Ausfällen geprägten Rennen durchgesetzt. Ferrari-Pilot Charles Leclerc flog früh ab, Lewis Hamilton fuhr erstmals in dieser Saison aufs Podium. Nico Hülkenberg holte Punkte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-max-verstappen-gewinnt-chaotisches-rennen-mit-vielen-unterbrechungen-a-0be3c185-4563-477c-824c-fd33b3f637e3",
      "image_title": "Verstappen siegt nach mehreren Unterbrechungen - DARRIAN TRAYNOR / REUTERS"
    },
    {
      "title": "Als Spitzenkoch in der Formel 1 »Die Piloten essen bis zu sechsmal am Tag«",
      "teaser": "Karlheinz Hauser verpflegt seit vergangenem Jahr den Rennstall McLaren. Hier sagt der Spitzenkoch, warum sein neuer Job so komplex ist und wie die richtige Ernährung für seine Fahrer aussieht. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-karlheinz-hauser-kocht-fuer-mclaren-die-piloten-essen-bis-zu-sechsmal-am-tag-a-d64f9484-f0a0-440e-b5d2-ac13695e82b1",
      "image_title": "»Die Piloten essen bis zu sechsmal am Tag« - Eibner-Pressefoto/Alexander Neis / picture alliance / Eibner-Pressefoto"
    },
    {
      "title": "Premier-League-Klub Chelsea trennt sich von Trainer Potter",
      "teaser": "In der Premier League liegt der Klub nur noch auf Platz elf, nun hat der FC Chelsea reagiert: Trainer Graham Potter muss gehen.",
      "url": "https://www.spiegel.de/sport/fussball/chelsea-trennt-sich-von-trainer-potter-a-53054934-3c60-4192-938e-1185c195a636",
      "image_title": "Chelsea trennt sich von Trainer Potter - Clive Rose / Getty Images"
    },
    {
      "title": "Radsport »Das war ein großer Fehler« – Massensturz bei der Flandern-Rundfahrt",
      "teaser": "Er kam von der Fahrbahn ab und verursachte danach einen Crash: Radprofi Filip Maciejuk ist bei der Flandern-Rundfahrt disqualifiziert worden. Den Sieg sicherte sich Tadej Pogacar.",
      "url": "https://www.spiegel.de/sport/das-war-ein-grosser-fehler-massensturz-bei-der-flandern-rundfahrt-a-a639dbeb-80df-43e3-aff5-6b145b201e0d",
      "image_title": "»Das war ein großer Fehler« – Massensturz bei der Flandern-Rundfahrt - JAN DE MEULENEIR / AFP"
    },
    {
      "title": "Ex-Kapitän des VfB Stuttgart »Buffy« Ettmayer ist tot",
      "teaser": "Sein Wiener Schmäh, seine Tricks und eine fußballeruntypische Figur machten Johann »Buffy« Ettmayer in Stuttgart zum Publikumsliebling. Wie sein Ex-Klub mitteilte, ist er im Alter von 76 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/johann-buffy-ettmayer-ist-tot-a-dfe7f2df-6fb9-4b1b-94c8-f29402371954",
      "image_title": "»Buffy« Ettmayer ist tot - imago sportfotodienst"
    },
    {
      "title": "Erster Sieg nach 840 Tagen Anthony Joshua kann noch gewinnen – und hofft auf »Battle of Britain«",
      "teaser": "Im Aufbaukampf ließ Anthony Joshua seinem Gegner Jermaine Franklin keine Chance. Nun hofft der einstige Dominator im Schwergewicht auf das Duell mit WBC-Weltmeister Tyson Fury.",
      "url": "https://www.spiegel.de/sport/boxen-anthony-joshua-besiegt-jermaine-franklin-und-hofft-auf-kampf-gegen-tyson-fury-a-b0ce5ae2-c994-4716-b55b-87723ff547bc",
      "image_title": "Anthony Joshua kann noch gewinnen – und hofft auf »Battle of Britain« - James Chance / Getty Images"
    },
    {
      "title": "Team Malizia beim Ocean Race Boris Herrmann gewinnt Königsetappe",
      "teaser": "34 Tage, 17 Stunden, 10 Minuten und 28 Sekunden waren sie auf dem Wasser: Boris Herrmann und Crew haben die längste Etappe des Ocean Race gewonnen. Schon bald geht das Rennen weiter – doch Herrmann wird nicht an Bord sein.",
      "url": "https://www.spiegel.de/sport/team-malizia-bei-der-ocean-race-boris-herrmann-gewinnt-koenigsetappe-a-002dc67a-85b2-4c8c-b8d7-2b7155118495",
      "image_title": "Boris Herrmann gewinnt Königsetappe - Antoine Auriol / dpa"
    },
    {
      "title": "Tuchels Debütsieg gegen den BVB Das Werk des nächsten Meistertrainers?",
      "teaser": "Wie ein mutiger Tabellenführer wollte Borussia Dortmund beim FC Bayern auftreten. Es folgte ein Debakel. Ihr neuer Trainer ist für die Münchner offenbar ein Glücksgriff. So gelang Tuchel sein erster Triumph mit dem Team. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-thomas-tuchel-triumphiert-beim-debuet-als-bayern-trainer-vorentscheidung-in-der-meisterschaft-a-89dfbd64-d325-4dc2-b0ef-b8d039cdb311",
      "image_title": "Das Werk des nächsten Meistertrainers? - KERSTIN JOENSSON / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Borussia Dortmund in der Einzelkritik Terzićs mutige Taktik ging fürchterlich schief",
      "teaser": "Emre Can arbeitet an allen Ecken des Feldes, Torhüter Gregor Kobel begeht den entscheidenden Fehler der Partie. Er ist nicht der einzige BVB-Spieler, der im Topspiel gegen die Bayern seiner Form hinterherlief. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-einzelkritik-terzics-mutige-taktik-ging-fuerchterlich-schief-a-53de1576-12de-4ece-8ebb-c28f2534727f",
      "image_title": "Terzićs mutige Taktik ging fürchterlich schief - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "FC Bayern München in der Einzelkritik Müller dirigiert und trifft",
      "teaser": "Bayern-Angreifer Thomas Müller war einer der besten seines Teams. Serge Gnabry verursachte einen Elfmeter, Leroy Sané wurde (nicht nur) für einen Rückwärtssprint gefeiert. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-einzelkritik-radio-mueller-sendet-und-trifft-a-66c7c084-1184-41f3-8025-0832fe6296b3",
      "image_title": "Müller dirigiert und trifft - IMAGO/Pressefoto Rudel/Robin Rudel / IMAGO/Sportfoto Rudel"
    },
    {
      "title": "Debüt für neuen Trainer Perfekter Start für Tuchel – FC Bayern erobert Tabellenspitze von Dortmund zurück",
      "teaser": "Ein Aussetzer von BVB-Keeper Gregor Kobel ebnete den Weg: Der FC Bayern gewinnt das Spitzenspiel gegen Dortmund und ist wieder Tabellenführer. Ein gelungener Einstand für Neu-Trainer Thomas Tuchel.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-fuehrt-borussia-dortmund-vor-kobel-mit-patzer-und-mueller-doppelpack-a-05ec98f8-e45a-465b-ba31-7a921ea37bbf",
      "image_title": "Perfekter Start für Tuchel – FC Bayern erobert Tabellenspitze von Dortmund zurück - IMAGO/Dennis Ewert/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Kritik an Nagelsmann-Trennung Oliver Kahn streitet sich live im TV mit Lothar Matthäus",
      "teaser": "War die Trennung des FC Bayern von Trainer Julian Nagelsmann stillos? Im TV-Interview sollte sich Oliver Kahn dazu erklären. Im Gespräch mit Lothar Matthäus platzte dem Bayern-Boss der Kragen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-oliver-kahn-streitet-sich-live-im-tv-mit-lothar-matthaeus-a-12305daa-de8e-4717-a31c-64ca6a92e4b9",
      "image_title": "Oliver Kahn streitet sich live im TV mit Lothar Matthäus - Angelika Warmuth / dpa"
    },
    {
      "title": "Sechstbester Punktesammler der NBA-Geschichte Dirk Nowitzki wird mit Aufnahme in »Hall of Fame« geehrt",
      "teaser": "Zusammen mit Gregg Popovich, Dwayne Wade und Tony Parker: Als erster deutscher Basketballer wird Dirk Nowitzki in die Hall of Fame der NBA gewählt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketballer-dirk-nowitzki-wird-mit-aufnahme-in-hall-of-fame-geehrt-a-de8e8e72-cb6a-421f-81cc-543d63652160",
      "image_title": "Dirk Nowitzki wird mit Aufnahme in »Hall of Fame« geehrt - Federico Gambarini / dpa"
    },
    {
      "title": "+++ Bundesliga +++ Das Spitzenspiel im Minutenprotokoll",
      "teaser": "Der erste Auftritt von Thomas Tuchel als Bayern-Trainer ist gelungen. Die Münchner sind wieder Tabellenführer. Erste Einschätzungen und Stimmen zum Bayern-Sieg gegen den BVB. Mit Marco Fuchs und Henrik Bahlmann",
      "url": "https://sportdaten.spiegel.de/fussball/bundesliga/ma9417966/bayern-muenchen_borussia-dortmund/liveticker/",
      "image_title": "Das Spitzenspiel im Minutenprotokoll - IMAGO/Markus Fischer / IMAGO/Passion2Press"
    },
    {
      "title": "Fußball-Bundesliga Schalke verliert erstmals in der Rückrunde, Mainz blamiert Leipzig",
      "teaser": "Ohne Stabilisator Moritz Jenz hat Schalke 04 gegen Leverkusen keine Chance. Auch in Stuttgart werden die Abstiegssorgen größer. Leipzig kassiert gegen Mainz eine Heimpleite und ein sehenswertes Gegentor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-unterliegt-bayer-leverkusen-mainz-05-schlaegt-rb-leipzig-a-bebc70ef-72dd-4f77-856d-023581fe29e3",
      "image_title": "Schalke verliert erstmals in der Rückrunde, Mainz blamiert Leipzig - Bernd Thissen / dpa"
    },
    {
      "title": "4:1-Sieg im Spitzenspiel Liverpool hält eine Hälfte lang mit – und wird dann von Manchester City vorgeführt",
      "teaser": "Ohne den verletzten Angreifer Erling Haaland spielte Manchester City lange wie aus einem Guss – in Führung ging aber Liverpool. Eine echte Chance auf den Sieg hatte die Mannschaft von Jürgen Klopp dennoch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-fuehrt-den-fc-liverpool-vor-a-0a7cc980-1686-42a1-8eaf-2cd8c70fcb31",
      "image_title": "Liverpool hält eine Hälfte lang mit – und wird dann von Manchester City vorgeführt - Paul Ellis / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli gewinnt neuntes Spiel in Folge",
      "teaser": "St. Pauli bleibt 2023 ungeschlagen. Dass der Kiezklub gegen Regensburg einen Zweitliga-Rekord einstellen konnte, verdankte er einem Eigentor. Im Abstiegskampf verpassten Braunschweig und Sandhausen wichtige Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-gewinnt-neuntes-spiel-in-folge-braunschweig-und-sandhausen-verlieren-a-7f2ce096-5dc7-4c87-8cdc-6dc8710d4df3",
      "image_title": "St. Pauli gewinnt neuntes Spiel in Folge - IMAGO/Eibner-Pressefoto/Marcel von Fehrn / IMAGO/Eibner"
    },
    {
      "title": "Vor dem Debüt gegen Dortmund Wer beim FC Bayern von Tuchel profitieren dürfte – und wer nicht",
      "teaser": "Mit Thomas Tuchel statt Julian Nagelsmann wird sich das Gefüge beim FC Bayern verändern. Thomas Müller hat Chancen auf eine wichtigere Rolle als zuletzt. Leon Goretzka droht zu den Verlierern des Trainerwechsels zählen. Von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-beim-fc-bayern-muenchen-wer-profitieren-duerfte-und-wer-nicht-a-e1cfcf87-2e25-4d14-90bd-11074b62367a",
      "image_title": "Wer beim FC Bayern von Tuchel profitieren dürfte – und wer nicht - Mladen Lackovic / IMAGO",
      "author": "Martin Rafelt"
    },
    {
      "title": "Deutschland und seine Torhüter Achtung, hier entsteht die Krise von übermorgen Ein Einwurf von Jan Göbel",
      "teaser": "FC Bayern gegen BVB – und zwischen den Pfosten des Spitzenduells stehen zwei Schweizer Torhüter. Auch andere Topklubs setzen auf ausländische Kräfte im Tor. Wo sind die deutschen Torwarttalente? Unser Autor sorgt sich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-die-deutschen-toptorhueter-sterben-aus-diese-entwicklung-ist-nicht-mehr-haltbar-a-1438b773-49d6-469b-b4a7-343f72487bbd",
      "image_title": "Achtung, hier entsteht die Krise von übermorgen - Petr Josek / AP"
    },
    {
      "title": "Terzić vor dem Topspiel gegen Tuchels Bayern Wieder ein Trainer für alle Dortmunder",
      "teaser": "Thomas Tuchel tritt gegen seinen Ex-Klub an. Die Zeit in Dortmund endete im Streit, seitdem sucht der BVB den passenden Trainer. Warum Edin Terzić diese Sehnsucht erfüllt und was das mit Jürgen Klopp zu tun hat. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-die-schwierige-trainerfrage-die-edin-terzic-beenden-koennte-a-0cd1f346-d205-449e-93ab-cd22bc2eed29",
      "image_title": "Wieder ein Trainer für alle Dortmunder - Thilo Schmuelgen / REUTERS",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Streit über Wiederzulassung russischer Sportler IOC kritisiert Boykottaufruf der ukrainischen Regierung",
      "teaser": "Die ukrainische Regierung hatte ihre Sportler angewiesen, Wettbewerbe mit russischen und belarussischen Athleten zu boykottieren. Das IOC hält nichts von dieser Maßnahme, sie schade nur den Athleten.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-kritisiert-boykott-aufruf-der-ukrainischen-regierung-a-e9e4d0fc-becb-41dd-a8ca-4b79414daed1",
      "image_title": "IOC kritisiert Boykottaufruf der ukrainischen Regierung - Laurent Gillieron / dpa"
    },
    {
      "title": "Formel 1 in Australien Mercedes überrascht bei Verstappen-Pole",
      "teaser": "Max Verstappen hat seine gesundheitlichen Probleme hinter sich gelassen und alle Chancen, seinen ersten Sieg in Australien zu holen. Gejagt wird er von den bislang enttäuschenden George Russell und Lewis Hamilton.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-max-verstappen-holt-pole-mercedes-ueberraschend-stark-a-eb6918a2-65e5-43f9-8ffc-720163b826a1",
      "image_title": "Mercedes überrascht bei Verstappen-Pole - Mark Thompson / Getty Images"
    }
  ]
}