{
  "timestamp": "2023-01-27T09:12:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltmeisterschaften im Rodeln und Biathlon Sommersportzentrum Oberhof",
      "teaser": "Mit zwei WM-Veranstaltungen wird Oberhof zum Zentrum des Wintersports in den nächsten Wochen. Es könnte die letzte große Party sein – man stellt sich jetzt schon um auf die Zeiten ohne Schnee. Aus Oberhof berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/wm-im-rodeln-und-biathlon-sommersportzentrum-oberhof-a-1d00383c-bfce-4559-8491-bc813d842d12",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ce1a636c-8dbb-4121-98cd-3803f17cbc48_w948_r2.194_fpx30_fpy51.jpg",
      "image_title": "Sommersportzentrum Oberhof - Christian Heilwagen / IMAGO"
    },
    {
      "title": "Australian-Open-Finalistin Rybakina Gewaltige Gefühlsspielerin",
      "teaser": "Ihr Trainer nervt sie vom Seitenrand, sie antwortet mit Gefühl und Kraft auf dem Tennisplatz: Elena Rybakina kämpft um den ersten Grand-Slam-Titel des Jahres. Ihr Turnier in Australien begann zunächst mit Verwunderung. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-elena-rybakina-im-finale-die-gewaltige-gefuehlsspielerin-a-563c0327-9a72-4d7c-9c8e-688d8bcbcf22",
      "image_title": "Gewaltige Gefühlsspielerin - WILLIAM WEST / AFP",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Australian Open Sabalenka schafft erstmals den Sprung ins Endspiel",
      "teaser": "Die Belarussin Aryna Sabalenka hat das Halbfinale der Australian Open gegen die Polin Magda Linette gewonnen. Damit steht sie zum ersten Mal im Finale eines Grand Slams – dort wartet eine Wimbledon-Siegerin.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-im-vierten-grand-slam-halbfinale-schafft-aryna-sabalenka-den-sprung-ins-endspiel-a-a0c549ad-a41c-405f-bcfe-527f1b51a983",
      "image_title": "Sabalenka schafft erstmals den Sprung ins Endspiel - Aaron Favila / AP"
    },
    {
      "title": "Fußballquiz Welcher deutsche Trainer hat sein Duell gegen Pep Guardiola gewonnen?",
      "teaser": "Ein Spiel gegen Pep Guardiola, und das auch noch gewonnen – welcher deutsche Coach ist einer von drei mit dieser Bilanz? Wessen Horrorbilanz knackte Schalke 04? Und: Wer spielt im Molineux Stadium? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-deutsche-trainer-hat-sein-duell-gegen-pep-guardiola-gewonnen-a-e1402cd7-fbe9-4a99-a8a2-5b94e97df6cc",
      "image_title": "Welcher deutsche Trainer hat sein Duell gegen Pep Guardiola gewonnen? - Petter Arvidson / Bildbyran / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Traditionsklub aus Amsterdam Schlechteste Ajax-Bilanz seit 1965 – Trainer noch vor Mitternacht gefeuert",
      "teaser": "So erfolglos wie lange nicht: Das siebte sieglose Spiel in der Liga nacheinander hat die Klubverantwortlichen zum Handeln gezwungen. Ajax Amsterdam hat sich von Trainer Alfred Schreuder getrennt.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-schlechteste-bilanz-seit-1965-trainer-noch-vor-mitternacht-gefeuert-a-07e66851-e94c-4f4b-863f-1035ec74ecad",
      "image_title": "Schlechteste Ajax-Bilanz seit 1965 – Trainer noch vor Mitternacht gefeuert - Pro Shots / IMAGO"
    },
    {
      "title": "Rekord eingestellt LeBron James steht zum 19. Mal im NBA-Allstar-Team",
      "teaser": "Auch die schwache Lakers-Saison ändert nichts an seiner Ausnahmestellung: LeBron James wird eine Hälfte der NBA-Allstars als Kapitän anführen – und zieht mit einer Basketballikone gleich.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-steht-zum-19-mal-im-allstar-team-a-903c4b5c-748e-40cb-ba62-8c70ca419447",
      "image_title": "LeBron James steht zum 19. Mal im NBA-Allstar-Team - Mark J. Terrill / dpa"
    },
    {
      "title": "Australian Open »Habe als Kind davon geträumt« – Tsitsipas steht im Finale",
      "teaser": "Seit zwölf Jahren gab es keinen jüngeren Finalisten mehr bei den Australian Open als Stefanos Tsitsipas. Nun könnte der Grieche auf denjenigen treffen, der ihn bei seinem bislang einzigen Grand-Slam-Endspiel bezwang.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-stefanos-tsitsipas-nach-sieg-gegen-karen-chatschanow-im-finale-a-990a8238-d6da-4f17-a121-ac722eea9508",
      "image_title": "»Habe als Kind davon geträumt« – Tsitsipas steht im Finale - Joel Carrett / dpa"
    },
    {
      "title": "Nach Vorfall mit prorussichen Zuschauern Djoković’ Vater will Australian-Open-Halbfinale nur im TV schauen",
      "teaser": "Ein Video mit Zuschauern, die prorussische Symbole präsentierten, brachte Novak Djoković’ Vater Srdjan scharfe Kritik ein. Als Konsequenz will Djoković senior bei den Australian Open nun dem Halbfinale fernbleiben.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-djokovics-vater-will-halbfinale-seines-sohnes-nur-im-tv-schauen-a-1de8bb29-5353-4f8c-acf3-581532b45f96",
      "image_title": "Djoković’ Vater will Australian-Open-Halbfinale nur im TV schauen - Loren Elliott / REUTERS"
    },
    {
      "title": "Copa-del-Rey-Viertelfinale Real Madrid dreht Derby in der Verlängerung – erfolgreiches Jubiläum für Kroos",
      "teaser": "Beim Stadtrivalen Atlético geriet Real Madrid zunächst in Rückstand – nach einem Platzverweis drehte dann Weltfußballer Karim Benzema die Partie. Toni Kroos hatte Grund zum Feiern, Carlo Ancelotti übte Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/copa-del-rey-real-madrid-besiegt-atletico-madrid-im-viertelfinale-a-da553136-8712-4149-a36b-929532266bb7",
      "image_title": "Real Madrid dreht Derby in der Verlängerung – erfolgreiches Jubiläum für Kroos - Alvaro Barrientos / AP"
    },
    {
      "title": "Rassismus gegen Real-Profi Ultras von Atlético Madrid hängen Vinicius-Attrappe von Brücke",
      "teaser": "Vor dem Madrider Stadtderby ermittelt die spanische Polizei wegen einer gegen Real-Profi Vinicius Junior gerichteten rassistischen Aktion. Atlético verurteilte die Tat als »absolut widerwärtig« – es war nicht die erste.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-in-la-liga-atletico-ultras-haengen-attrappe-von-vinicius-junior-von-bruecke-a-869301a2-42cf-413f-98cc-d4b59c36781d",
      "image_title": "Ultras von Atlético Madrid hängen Vinicius-Attrappe von Brücke - JOSE JORDAN / AFP"
    },
    {
      "title": "Missbrauchsverdacht Frankreichs Justiz ermittelt gegen Ex-Handballer und Liga-Präsident",
      "teaser": "Der frühere französische Weltklasse-Handballtorhüter Bruno Martini ist unter anderem wegen des Verdachts des Missbrauchs Minderjähriger festgenommen worden. Jetzt ist er Liga-Präsident und hat die Vorwürfe wohl eingeräumt.",
      "url": "https://www.spiegel.de/sport/handball/frankreichs-justiz-ermittelt-gegen-ex-handballer-und-liga-praesidenten-bruno-martini-a-e9f42c8b-ef8a-4bc7-8465-0b3f40c30a89",
      "image_title": "Frankreichs Justiz ermittelt gegen Ex-Handballer und Liga-Präsident - Michael Baucher / IMAGO / PanoramiC"
    },
    {
      "title": "WM-Aus der Handballer gegen Frankreich Zum Schluss hängen die Schultern",
      "teaser": "Es gab viele gute Phasen, am Ende war es ein Klassenunterschied: Deutschland ist bei der WM im Viertelfinale ausgeschieden. Was Hoffnung macht – und wo die Handballer besser werden müssen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2023-deutschland-scheidet-im-viertelfinal-aus-zum-schluss-zerschellt-a-768e5b35-8ba0-48f6-ab7d-5e7c1729135c",
      "image_title": "Zum Schluss hängen die Schultern - Mateusz Slodkowski / DeFodi Images / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Olympische Sommerspiele 2024 in Paris IOC öffnet Tür für Rückkehr russischer Sportler",
      "teaser": "Im Vorfeld der Olympischen Sommerspiele 2024 hat das IOC ein Konzept zur Wiedereingliederung der russischen Athleten skizziert. Ausgeschlossen bleiben sollen nur jene, die den Krieg gegen die Ukraine aktiv unterstützt haben.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-in-paris-ioc-oeffnet-tuer-fuer-rueckkehr-von-sportlern-aus-russland-a-e18ca6c3-460a-40ff-a231-dacfbbdf17ac",
      "image_title": "IOC öffnet Tür für Rückkehr russischer Sportler - Jae C. Hong / dpa"
    },
    {
      "title": "Internationaler Fußball Uefa entzieht russischem Kasan den europäischen Supercup",
      "teaser": "Ursprünglich sollte das Duell zwischen den Gewinnern der Champions und Europa League im August in Kasan stattfinden. Doch wegen des Angriffskrieges in der Ukraine verlegte die Uefa die Partie nun nach Griechenland.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-entzieht-russischem-kasan-den-europaeischen-supercup-a-86f45e5d-430e-4373-bb1f-200cc3486042",
      "image_title": "Uefa entzieht russischem Kasan den europäischen Supercup - imago/Russian Look"
    },
    {
      "title": "Australian Open Video mit prorussischen Symbolen – Vorfall um Djokovićs Vater sorgt für Aufregung",
      "teaser": "Der Vater von Titelfavorit Novak Djoković hat sich bei den Australian Open offensichtlich mit russischen Fans filmen lassen, die eine Pro-Putin-Flagge und das Z-Symbol zur Unterstützung des Angriffskrieges in der Ukraine trugen.",
      "url": "https://www.spiegel.de/sport/tennis/video-mit-prorussischen-symbolen-vorfall-um-vater-von-novak-djokovic-sorgt-fuer-aufregung-a-4ed81e7b-b5db-4a0a-9752-a06f752038a9",
      "image_title": "Video mit prorussischen Symbolen – Vorfall um Djokovićs Vater sorgt für Aufregung - David Gray / AFP"
    },
    {
      "title": "Nächster Sieg des Skistars Shiffrin spricht über Menstruationsbeschwerden – ORF-Übersetzer versteht sie falsch",
      "teaser": "Mikaela Shiffrin ist der Superstar im Skisport und vor einem Allzeitrekord. Auf dem Weg dorthin wird sie durch ihre Periode behindert – im Fernsehen ist stattdessen jedoch plötzlich von Radfahren die Rede.",
      "url": "https://www.spiegel.de/sport/fussball/ski-mikalea-shiffrin-spricht-ueber-menstruationsbeschwerden-orf-uebersetzer-versteht-sie-falsch-a-98a9a0e4-db5c-46a1-8948-8cfed3b45ddd",
      "image_title": "Shiffrin spricht über Menstruationsbeschwerden – ORF-Übersetzer versteht sie falsch - LISA LEUTNER / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin besiegt Werder Bremen und ist Zweiter",
      "teaser": "Frankfurt oder Freiburg? Beide hatten Chancen auf Platz zwei – doch am Ende lachte Union Berlin. Bayer feierte den fünften Bundesliga-Sieg in Folge. Der Videoschiedsrichter stand vielerorts im Mittelpunkt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-besiegt-bremen-und-ist-zweiter-a-24ec9786-e285-470e-94db-1f7c086ffa4f",
      "image_title": "Union Berlin besiegt Werder Bremen und ist Zweiter - Stuart Franklin / Getty Images"
    },
    {
      "title": "Handball-WM Aus im Viertelfinale – Frankreich ist für Deutschland eine Nummer zu groß",
      "teaser": "Ein starker Beginn und ein überragender Andreas Wolff reichen nicht: In der zweiten Hälfte gehen Deutschlands Handballern gegen Frankreich die Kräfte aus. Das Viertelfinalspiel hatte mit Verspätung begonnen.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-scheitert-im-viertelfinale-an-frankreich-a-023d86d7-4da4-4845-a94d-13ebe8874af8",
      "image_title": "Aus im Viertelfinale – Frankreich ist für Deutschland eine Nummer zu groß - Jan Woitas / dpa"
    },
    {
      "title": "Fußball-Bundesliga Blitz-Gegentor, Siegtreffer in der Nachspielzeit – BVB feiert Last-Minute-Erfolg",
      "teaser": "Rückstand nach zwei Minuten, der Ausgleich ein Zufallsprodukt, dann gut 85 Minuten ohne Großchancen: Der BVB tat sich in Mainz lange schwer. Dann kam der große Moment für Einwechselspieler Giovanni Reyna.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-gewinnt-bei-mainz-05-dank-giovanni-reyna-a-826e22d2-ae82-441b-9b3e-a642a80c0735",
      "image_title": "Blitz-Gegentor, Siegtreffer in der Nachspielzeit – BVB feiert Last-Minute-Erfolg - Lars Baron / Getty Images"
    },
    {
      "title": "Prozess gegen den DFB Gräfe erhält 48.500 Euro Entschädigung wegen Altersdiskriminierung",
      "teaser": "Der ehemalige Schiedsrichter Manuel Gräfe hatte seine Karriere unfreiwillig mit 47 Jahren beenden müssen. Er klagte gegen den DFB wegen Altersdiskriminierung – und bekam nun vor Gericht recht.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-graefe-erhaelt-vom-dfb-48-500-euro-entschaedigung-wegen-altersdiskriminierung-a-ae2f93c1-36b1-4311-8888-0cfb45f9d72d",
      "image_title": "Gräfe erhält 48.500 Euro Entschädigung wegen Altersdiskriminierung - Axel Heimken / dpa"
    },
    {
      "title": "Urteil nach Nizza-Krawallen Fan des 1. FC Köln erhält 18 Monate Freiheitsstrafe",
      "teaser": "Unter anderem wegen gefährlicher Körperverletzung muss ein Fan des 1. FC Köln anderthalb Jahre ins Gefängnis. Er war an den Krawallen beim Europapokalspiel in Nizza beteiligt. Das Urteil ist noch nicht rechtskräftig.",
      "url": "https://www.spiegel.de/sport/fussball/krawalle-in-nizza-fan-des-1-fc-koeln-erhaelt-18-monate-freiheitsstrafe-a-e6a19530-1f18-48db-83a8-695344258f7c",
      "image_title": "Fan des 1. FC Köln erhält 18 Monate Freiheitsstrafe - IMAGO/Norbert Scanella / IMAGO/PanoramiC"
    },
    {
      "title": "Hockey-WM in Indien Dramatischer Sieg im Penaltyschießen – Deutschland steht im Halbfinale",
      "teaser": "Erstmals seit 2010 stehen die deutschen Hockey-Herren wieder in einem WM-Halbfinale. Gegen England lag das Team drei Minuten vor Schluss 0:2 zurück, doch ein furioser Endspurt brachte die Wende. Ein Wechsel war entscheidend.",
      "url": "https://www.spiegel.de/sport/hockey-wm-deutschland-steht-im-halbfinale-dramatischer-sieg-im-penaltyschiessen-a-767f4906-214e-4c32-bd3d-dcd8af6368c5",
      "image_title": "Dramatischer Sieg im Penaltyschießen – Deutschland steht im Halbfinale - Rafiq Maqbool / AP"
    },
    {
      "title": "Deutsche Handballer im WM-Viertelfinale gegen Frankreich Jede Parade zählt",
      "teaser": "Frankreich, Rekordweltmeister, Superstar Dika Mem: Bundestrainer Alfred Gíslason wäre diesem Gegner gern aus dem Weg gegangen. Warum die deutschen Handballer trotzdem eine Chance haben. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-im-viertelfinale-gegen-frankreich-wie-ist-dieser-gegner-zu-stoppen-a-29f736a5-b132-409a-b51d-d6e4046b4bf2",
      "image_title": "Jede Parade zählt - Jan Woitas / picture alliance/dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Viertelfinale der Australian Open 26. Sieg in Folge in Melbourne – Djoković auch von Rublew nicht zu stoppen",
      "teaser": "Chancenlos von Anfang bis Ende: Andrej Rublew erhielt von Novak Djoković eine Lehrstunde im Viertelfinale der Australian Open. Der Serbe kann nun gegen den US-Amerikaner Tommy Paul einen Rekord aufstellen.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-auch-andrej-rublew-kann-novak-djokovic-nicht-stoppen-a-d8814d92-6e12-4ff2-8e7d-8d6b86b10203",
      "image_title": "26. Sieg in Folge in Melbourne – Djoković auch von Rublew nicht zu stoppen - IMAGO/JAMES ROSS / IMAGO/AAP"
    },
    {
      "title": "Erzwungenes Karriereende Gräfe gegen DFB – darum geht es in dem Schiedsrichterprozess",
      "teaser": "Dürfen Spitzenschiedsrichter über 47 Jahre hinaus noch Bundesliga-Spiele pfeifen? Der DFB sagte Nein, Top-Referee Manuel Gräfe klagte dagegen. Das Gerichtsurteil könnte am heutigen Mittwoch fallen. Die Hintergründe.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-graefe-gegen-dfb-darum-geht-es-in-dem-schiedsrichterprozess-a-0515cb4f-81e4-4fea-90b8-76edc4e06211",
      "image_title": "Gräfe gegen DFB – darum geht es in dem Schiedsrichterprozess - Boris Roessler / dpa"
    },
    {
      "title": "NBA 46 Punkte – James-Gala reicht Lakers nicht zum Sieg gegen Clippers",
      "teaser": "Nur noch 177 Punkte trennen Basketball-Superstar LeBron James vom NBA-Rekord Kareem Abdul-Jabbars. Seine Los Angeles Lakers verloren allerdings trotz der James-Show zum zehnten Mal in Folge gegen den Lokalrivalen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-46-punkte-lebron-james-reichen-los-angeles-lakers-nicht-zum-sieg-a-6be92b05-cb3c-4922-859a-d0c4a7fe612f",
      "image_title": "46 Punkte – James-Gala reicht Lakers nicht zum Sieg gegen Clippers - Mark J. Terrill / dpa"
    }
  ]
}