{
  "timestamp": "2023-03-10T07:12:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Achtelfinale in der Europa League Freiburg hält bei Juventus lange stand und kassiert nur einen Treffer",
      "teaser": "Immer wieder hielt Keeper Mark Flekken den SC Freiburg bei Juventus im Spiel. Dann traf Ángel Di María per Kopf, anschließend wurde dem zu harmlosen Bundesligisten auch noch ein Treffer aberkannt.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-verliert-bei-juventus-das-hinspiel-im-achtelfinale-a-aba76474-2a4c-4e08-98f3-4975d2f1c301",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9a0bf0a-f9a9-4fb7-a1cf-300e3877701d_w872_r1.778_fpx49_fpy54.jpg",
      "image_title": "Freiburg hält bei Juventus lange stand und kassiert nur einen Treffer - ALESSANDRO DI MARCO / EPA"
    },
    {
      "title": "Achtelfinal-Hinspiele der Europa League Union Berlin kämpft sich dreimal zurück – Leverkusen siegt souverän",
      "teaser": "Union Berlin hatte gegen Union Saint-Gilloise mehr vom Spiel, sah aber dennoch bis kurz vor Ende wie der Verlierer aus. Dann kam Sven Michel. Bayer 04 Leverkusen dagegen gewann ohne große Mühe gegen Ferencvárosi TC.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-spielt-remis-gegen-saint-gilloise-bayer-leverkusen-besiegt-ferencvarosi-tc-a-d5705fec-ac4f-4251-a300-d8fe2eefa00b",
      "image_title": "Union Berlin kämpft sich dreimal zurück – Leverkusen siegt souverän - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Hochrisikospiel Schalke gegen Dortmund – Razzia vor dem Derby",
      "teaser": "Am Samstag steigt das Derby zwischen Schalke und Dortmund, die Partie gilt als Hochrisikospiel. Im Vorfeld durchsuchte die Polizei nun Häuser in mehreren Städten – und die Vereinsräume einer Schalker Ultragruppierung. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/schalke-04-vs-borussia-dortmund-razzia-vor-dem-derby-a-b84f8d41-b3da-436e-904b-823eecc67466",
      "image_title": "Schalke gegen Dortmund – Razzia vor dem Derby - dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "PSG scheitert erneut in der Champions League Die Kultur der Verlierer",
      "teaser": "Schon wieder ist für Paris Saint-Germain im Achtelfinale der Champions League Schluss – dabei zahlt niemand höhere Gehälter. Diesmal könnten die Folgen dramatisch sein. Die Topstars sind nicht mehr bezahlbar. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-scheitert-in-der-champions-league-die-kultur-der-verlierer-a-1f5e152f-5306-4d23-b57e-de89b0273d4f",
      "image_title": "Die Kultur der Verlierer - Andreas Schaad / AP",
      "author": "Florian Haupt"
    },
    {
      "title": "Nagelsmann feiert Weiterkommen gegen PSG Sein wichtigster Sieg beim FC Bayern",
      "teaser": "Im Vorjahr scheiterte Julian Nagelsmann mit den Bayern an Villareal, in dieser Saison gab es schwache Ligaspiele und Streit. Nun folgte der Triumph gegen Mbappé, Messi und Co. Hat der Trainer damit erst mal Ruhe? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-vom-fc-bayern-muenchen-sein-wichtigster-sieg-in-der-champions-league-a-c487e9af-d19e-44ac-9bc5-35682acc3651",
      "image_title": "Sein wichtigster Sieg beim FC Bayern - Mladen Lackovic / IMAGO",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Fußballquiz Von welchem Klub wechselte Jude Bellingham nach Dortmund?",
      "teaser": "Woher kam BVB-Jungstar Jude Bellingham? Und in welchem Pokalwettbewerb standen alle Teams schon einmal im Endspiel? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-von-welchem-klub-wechselte-jude-bellingham-zu-borussia-dortmund-a-fb1c92f7-9202-4fac-8847-143569bd2edd",
      "image_title": "Von welchem Klub wechselte Jude Bellingham nach Dortmund? - Revierfoto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "»Brauche nicht noch mehr Bestätigung« Kombinierer-Legende Eric Frenzel beendet seine Karriere",
      "teaser": "Er holte dreimal olympisches Gold und ist mit 18 WM-Medaillen der erfolgreichste Kombinierer der Geschichte bisher. Nun kündigte Eric Frenzel sein Karriereende an – möchte der Nordischen Kombination aber erhalten bleiben.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombination-eric-frenzel-beendet-am-ende-der-saison-seine-karriere-a-18292d7d-77d4-4e29-aefe-bc8aeaed838f",
      "image_title": "Kombinierer-Legende Eric Frenzel beendet seine Karriere - Hendrik Schmidt / dpa"
    },
    {
      "title": "Biathlon-Weltcup Null Fehler in der Einöde von Östersund – Doll holt ersten Saisonsieg der Männer",
      "teaser": "Die Heim-WM verlief für die deutschen Biathleten desaströs. Nun zeigte Benedikt Doll im von ihm wenig geliebten Einzel, dass er noch siegen kann. Zuvor wurde Denise Herrmann-Wick Dritte – trotz Problemen am Gewehr.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-benedikt-doll-holt-im-einzel-von-oestersund-den-ersten-saisonsieg-der-deutschen-maenner-a-e41b5b2f-924d-4cb3-ad7c-19167f03de9b",
      "image_title": "Null Fehler in der Einöde von Östersund – Doll holt ersten Saisonsieg der Männer - Carl Sandin / Bildbyran / IMAGO"
    },
    {
      "title": "Jüngster Spieler der Verbandsgeschichte Elfjähriges Schachtalent spielt bald für deutsche Nationalmannschaft",
      "teaser": "Mit fünf Jahren kam Hussain Besou aus Syrien nach Deutschland, schon vorher dachte er den ganzen Tag an Schach. Er wurde immer besser – und ist bald Nationalspieler bei den Erwachsenen. Mit gerade mal elf Jahren.",
      "url": "https://www.spiegel.de/sport/schach-hussain-besou-steht-mit-elf-jahren-vor-seinem-debuet-in-der-deutschen-nationalmannschaft-a-a8d6564d-0d86-4936-b942-17b878017264",
      "image_title": "Elfjähriges Schachtalent spielt bald für deutsche Nationalmannschaft - Ralf Rottmann / Funke Foto Services / IMAGO"
    },
    {
      "title": "Revolte der Starspielerinnen Französische Nationaltrainerin Diacre muss gehen",
      "teaser": "Drei französische Nationalspielerinnen waren in einen Streik getreten, weil sie »das derzeitige System« nicht mehr unterstützen wollten. Dann trat zunächst der Verbandspräsident zurück – nun muss auch Trainerin Corinne Diacre gehen.",
      "url": "https://www.spiegel.de/sport/fussball/franzoesische-nationaltrainerin-corinne-diacre-muss-gehen-a-11a1c8a3-37a0-42ae-bdff-8b102a6c5ce6",
      "image_title": "Französische Nationaltrainerin Diacre muss gehen - FRANCK FIFE / AFP"
    },
    {
      "title": "Pressestimmen zur PSG-Niederlage in München »Paris träumt vom Paradies und erwacht in der Hölle«",
      "teaser": "Der Bayernsieg gegen Paris in der Presseschau: »Beide Genies kamen nicht aus ihrer Kiste«, heißt es in Frankreich. In England sieht man den »Heiligen Gral« trotz der vielen »Petrodollar« in die Ferne gerückt.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-siegt-gegen-psg-pressestimmen-paris-traeumt-vom-paradies-und-erwacht-in-der-hoelle-a-816aa4a0-6ffb-4f50-80de-337c09ed59e3",
      "image_title": "»Paris träumt vom Paradies und erwacht in der Hölle« - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Münchens Einzug ins Viertelfinale Eine Grätsche belebt die Bayern",
      "teaser": "Paris drohte die Münchner am Anfang zu überlaufen, dann klärte Matthijs de Ligt auf der Linie und jubelte ausgelassen. Eric Maxim Choupo-Moting traf, und es zeigte sich, was die Bayern von PSG unterscheidet. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-wirft-dank-einer-leistungssteigerung-paris-saint-germain-raus-a-69cac439-2834-44f1-aa2a-5a5378156109",
      "image_title": "Eine Grätsche belebt die Bayern - Alexander Hassenstein / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Champions League Remis gegen Tottenham reicht – Milan nach elf Jahren wieder im Viertelfinale",
      "teaser": "Keine Tore, aber großer Jubel bei der AC Mailand: Nach langer Durststrecke zählen die Italiener wieder zu den besten acht Teams Europas. Gegner Tottenham machte sich das Leben per Platzverweis selbst schwer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ac-mailand-reicht-ein-unentschieden-gegen-die-tottenham-hotspurs-fuer-den-einzug-ins-viertelfinale-a-d43ba0c3-4ebf-4ee7-a96d-14b4fdc7d1d0",
      "image_title": "Remis gegen Tottenham reicht – Milan nach elf Jahren wieder im Viertelfinale - John Walton / dpa"
    },
    {
      "title": "Achtelfinale der Champions League Choupo-Moting trifft gegen den Ex-Klub – Bayern wirft Paris raus",
      "teaser": "Im Rückspiel gegen PSG konnte selbst ein fitter Kylian Mbappé das Weiterkommen des FC Bayern nie gefährden. Die Pariser verloren früh ihren Kapitän, Torschütze Choupo-Moting ließ sich auch vom VAR nicht aufhalten.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-achtelfinale-gegen-paris-saint-germain-a-08dab81b-aeb2-4e3a-a4c8-eadc074ca345",
      "image_title": "Choupo-Moting trifft gegen den Ex-Klub – Bayern wirft Paris raus - Matthias Schrader / AP"
    },
    {
      "title": "Ungeimpfter Tennisstar vor US-Turnieren Floridas Gouverneur verlangt Sondergenehmigung für Djokovićs Einreise",
      "teaser": "Novak Djokovićs Impfstatus wird in den USA zum Politikum. Floridas republikanischer Gouverneur DeSantis erwartet von US-Präsident Biden eine Ausnahme für die Einreise des Serben – und bereitet schon einen Plan B vor.",
      "url": "https://www.spiegel.de/sport/tennis/corona-floridas-gouverneur-fordert-einreise-von-ungeimpften-novak-djokovic-notfalls-mit-dem-boot-a-d12c5b25-2dab-4cb0-bd9c-b617771904d4",
      "image_title": "Floridas Gouverneur verlangt Sondergenehmigung für Djokovićs Einreise - Francois Nel / Getty Images"
    },
    {
      "title": "Investoren im Fußball Bundesliga will keine weiteren 50+1-Ausnahmen",
      "teaser": "Das Kartellamt signalisiert Zufriedenheit: Die DFL hat einen Vorschlag zu Regelung der bestehenden Ausnahmen der 50+1-Regel vorgelegt. Der sieht mehr Mitbestimmungsmöglichkeiten und Ausgleichszahlungen vor.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-will-keine-weiteren-50-1-ausnahmen-a-664717e4-0300-4397-a1ff-9ba665fcd753",
      "image_title": "Bundesliga will keine weiteren 50+1-Ausnahmen - Peter Steffen / dpa"
    },
    {
      "title": "Dortmunds Schiedsrichterfrust Wiederholen? Oder nicht wiederholen?",
      "teaser": "»Ein Witz«: Borussia Dortmund ist in der Champions League ausgeschieden – und der Grund dafür wird vom BVB besonders beim Schiedsrichter gesucht. Im Kern der Kritik: Ein Elfmeter, der wiederholt wurde. Zu Recht?",
      "url": "https://www.spiegel.de/sport/fussball/dortmunds-schiedsrichter-frust-in-der-champions-league-der-streit-um-die-wiederholung-a-c0db9879-d083-4461-b422-275efd9d4f52",
      "image_title": "Wiederholen? Oder nicht wiederholen? - David Inderlied / dpa"
    },
    {
      "title": "PSG ohne Neymar gegen den FC Bayern Ein Ausfall als Glücksfall?",
      "teaser": "Am Abend steigt das Achtelfinal-Rückspiel zwischen dem FC Bayern und PSG in der Champions League – ohne den verletzten Starspieler Neymar. Warum das für die Franzosen ein Vorteil sein kann. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/psg-ohne-neymar-gegen-den-fc-bayern-muenchen-ein-ausfall-als-gluecksfall-a-7fcf3c85-c373-49cb-8f83-d00191dbb751",
      "image_title": "Ein Ausfall als Glücksfall? - SARAH MEYSSONNIER / REUTERS",
      "author": "Danial Montazeri"
    },
    {
      "title": "Ex-Bayern-Star Ribéry will zurück ins Fußballgeschäft – als Trainer",
      "teaser": "Druck, Vorbereitung, Training, Fans, Atmosphäre: Der zurückgetretene Ex-Bayernstar Franck Ribéry vermisst das Fußballgeschäft – und will deshalb Trainer werden. Einen Assistenzjob hat der 39-Jährige bereits.",
      "url": "https://www.spiegel.de/sport/fussball/franck-ribery-ex-bayern-muenchen-star-will-zurueck-ins-fussballgeschaeft-als-trainer-a-753cf822-05e9-41a1-a616-ce0693ad0b89",
      "image_title": "Ribéry will zurück ins Fußballgeschäft – als Trainer - Michael Dalder / REUTERS"
    },
    {
      "title": "Dortmunds Champions-League-Aus bei Chelsea »Der Schiri war heute schuld«",
      "teaser": "Der Zehnte der Premier League war zu gut für den BVB. In London vergab die Borussia leichtfertig das Weiterkommen in der Königsklasse. Trainer Edin Terzić wollte nicht über den Schiedsrichter sprechen – und tat es dann doch. Aus London berichtet Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-scheitert-beim-fc-chelsea-a-47219073-3877-4f12-9573-0ea2c6df621a",
      "image_title": "»Der Schiri war heute schuld« - David Inderlied / dpa"
    },
    {
      "title": "BVB-Aus im CL-Achtelfinale durch umstrittenen Elfmeter Aufwärts, Havertz, heimwärts",
      "teaser": "Was schenkt man einem Klub, der sich alles kaufen kann? Die Antwort des BVB: Zwei Chancen vom Elfmeterpunkt. Beim FC Chelsea beendete Kai Havertz Siegesserie und Champions-League-Saison. Am Ende überwog der Schiri-Frust. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-chelsea-wirft-dank-kai-havertz-elfmetertor-borussia-dortmund-raus-a-91e78493-fb98-456d-89fa-0e1d86f774c7",
      "image_title": "Aufwärts, Havertz, heimwärts - Neil Hall / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Profi des Hamburger SV Verfahren gegen Bakery Jatta endgültig eingestellt",
      "teaser": "Vor mehr als einem Jahr hat die Staatsanwaltschaft Anklage gegen Bakery Jatta erhoben. Der Vorwurf: Identitätstäuschung. Nun sind alle Anklagepunkte vom Tisch. Der 24-Jährige möchte die deutsche Staatsbürgerschaft beantragen.",
      "url": "https://www.spiegel.de/sport/fussball/vorwurf-der-identitaetstaeuschung-verfahren-gegen-hsv-profi-bakery-jatta-endgueltig-eingestellt-a-adb7f07a-b37b-4f3a-8dab-356a89919656",
      "image_title": "Verfahren gegen Bakery Jatta endgültig eingestellt - IMAGO/Susanne Hübner; Susanne Huebner / IMAGO/Hübner"
    },
    {
      "title": "Aus im Achtelfinale Dortmund scheitert beim FC Chelsea und ärgert sich über den Schiedsrichter",
      "teaser": "Der BVB konnte nicht an seine starken Leistungen der vergangenen Wochen anschließen und hat das Achtelfinal-Rückspiel beim FC Chelsea verloren. Damit ist Dortmund aus der Champions League ausgeschieden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-scheidet-beim-fc-chelsea-im-achtelfinale-aus-a-83887a8f-59d2-47af-a36b-06198c3f0bb6",
      "image_title": "Dortmund scheitert beim FC Chelsea und ärgert sich über den Schiedsrichter - David Inderlied / dpa"
    },
    {
      "title": "Champions League Benfica schießt Brügge ab und steht im Viertelfinale",
      "teaser": "Benfica hat auch das Achtelfinal-Rückspiel gegen Brügge dominiert und bleibt unter dem deutschen Trainer Roger Schmidt in der Königsklasse ungeschlagen. In einer einseitigen Partie traf Gonçalo Ramos doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-benfica-steht-im-champions-league-viertelfinale-souveraener-sieg-gegen-bruegge-a-ba4bc7a5-4b53-4936-85ba-4f3265c5bce3",
      "image_title": "Benfica schießt Brügge ab und steht im Viertelfinale - Gualter Fatia / Getty Images"
    },
    {
      "title": "»Haben alle schon Mädchen angegrapscht« Französischer Erstliga-Trainer verharmlost sexuelle Belästigung und tritt zurück",
      "teaser": "»Es ist nicht schlimm«: Abdel Bouhazama, Trainer von SCO Angers, spielte zunächst sexuelle Belästigung runter, ist nun aber zurückgetreten. Auch sportlich ist der französische Erstligist in einer Misere.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-abdel-bouhazama-von-sco-angers-verharmlost-sexuelle-belaestigung-und-tritt-zurueck-a-aa220cd6-37c1-40ab-984e-cabf8831854f",
      "image_title": "Französischer Erstliga-Trainer verharmlost sexuelle Belästigung und tritt zurück - LOIC VENANCE / AFP"
    },
    {
      "title": "Vor Champions-League-Spiel in Neapel Italienisches Innenministerium will Frankfurt-Fans aussperren",
      "teaser": "Beim Hinspiel des Champions-League-Achtelfinales zwischen Frankfurt und Napoli kam es zu Angriffen auf italienische Fans. Nun reagiert der italienische Staat mit einer drastischen Maßnahme. Die Eintracht ist entsetzt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-italienisches-innenministerium-will-in-neapel-keine-frankfurt-fans-zulassen-a-037297a7-ea20-4d98-afd7-2439ef317f4c",
      "image_title": "Italienisches Innenministerium will Frankfurt-Fans aussperren - Arne Dedert / dpa"
    },
    {
      "title": "Fünfstelliger Betrag entwendet Mannschaftskasse von Werder Bremen aus Kabine gestohlen",
      "teaser": "Aus der Umkleidekabine der Werder-Profis ist die Mannschaftskasse entwendet worden. Es soll sich um einen fünfstelligen Betrag handeln, wie nun bekannt wurde. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-fuenfstelliger-betrag-entwendet-mannschaftskasse-aus-kabine-gestohlen-a-c26a9158-877c-4ea4-8e39-dab75a2a92af",
      "image_title": "Mannschaftskasse von Werder Bremen aus Kabine gestohlen - nordphoto GmbH / Kokenge / IMAGO"
    },
    {
      "title": "Verdacht auf Tierquälerei nicht bestätigt Reitverband stellt Verfahren gegen Beerbaum ein",
      "teaser": "Ein Fernsehbeitrag suggerierte, Ludger Beerbaum wende bei seinen Pferden unerlaubte Trainingsmethoden an. Staatsanwaltschaft und Reitverband überprüften den Fall – ohne einen Nachweis für Fehlverhalten zu finden.",
      "url": "https://www.spiegel.de/sport/reitverband-stellt-verfahren-gegen-springreiter-ludger-beerbaum-ein-a-d4c5bec0-2067-4d28-a62e-27029f78dff2",
      "image_title": "Reitverband stellt Verfahren gegen Beerbaum ein - Rolf Vennenbernd / picture alliance/dpa"
    }
  ]
}