{
  "timestamp": "2023-03-08T09:13:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dortmunds Champions-League-Aus bei Chelsea »Der Schiri war heute schuld«",
      "teaser": "Der Zehnte der Premier League war zu gut für den BVB. In London vergab die Borussia leichtfertig das Weiterkommen in der Königsklasse. Trainer Edin Terzić wollte nicht über den Schiedsrichter sprechen – und tat es dann doch. Aus London berichtet Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-scheitert-beim-fc-chelsea-a-47219073-3877-4f12-9573-0ea2c6df621a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/03cc96e4-d420-4102-88af-d711448ed9c2_w948_r2.194_fpx45_fpy20.jpg",
      "image_title": "»Der Schiri war heute schuld« - David Inderlied / dpa"
    },
    {
      "title": "BVB-Aus im CL-Achtelfinale durch umstrittenen Elfmeter Aufwärts, Havertz, heimwärts",
      "teaser": "Was schenkt man einem Klub, der sich alles kaufen kann? Die Antwort des BVB: Zwei Chancen vom Elfmeterpunkt. Beim FC Chelsea beendete Kai Havertz Siegesserie und Champions-League-Saison. Am Ende überwog der Schiri-Frust. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-chelsea-wirft-dank-kai-havertz-elfmetertor-borussia-dortmund-raus-a-91e78493-fb98-456d-89fa-0e1d86f774c7",
      "image_title": "Aufwärts, Havertz, heimwärts - Neil Hall / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Aus im Achtelfinale Dortmund scheitert beim FC Chelsea und ärgert sich über den Schiedsrichter",
      "teaser": "Der BVB konnte nicht an seine starken Leistungen der vergangenen Wochen anschließen und hat das Achtelfinal-Rückspiel beim FC Chelsea verloren. Damit ist Dortmund aus der Champions League ausgeschieden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-scheidet-beim-fc-chelsea-im-achtelfinale-aus-a-83887a8f-59d2-47af-a36b-06198c3f0bb6",
      "image_title": "Dortmund scheitert beim FC Chelsea und ärgert sich über den Schiedsrichter - David Inderlied / dpa"
    },
    {
      "title": "Champions League Benfica schießt Brügge ab und steht im Viertelfinale",
      "teaser": "Benfica hat auch das Achtelfinal-Rückspiel gegen Brügge dominiert und bleibt unter dem deutschen Trainer Roger Schmidt in der Königsklasse ungeschlagen. In einer einseitigen Partie traf Gonçalo Ramos doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-benfica-steht-im-champions-league-viertelfinale-souveraener-sieg-gegen-bruegge-a-ba4bc7a5-4b53-4936-85ba-4f3265c5bce3",
      "image_title": "Benfica schießt Brügge ab und steht im Viertelfinale - Gualter Fatia / Getty Images"
    },
    {
      "title": "DEL-Veteran über die Zukunft seines Sports Selbst Darts scheint Eishockey abzuhängen. Woran liegt das, Herr Reimer?",
      "teaser": "20 Jahre, 1067 Spiele, 394 Tore: Patrick Reimer hat im Eishockey alles erlebt. Nun beendet er seine Karriere und hadert mit der Wahrnehmung seines Sports. Er sagt: »Wer Schlägereien sehen will, soll zum Boxen gehen.« Ein Interview von Josef Saller",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-profi-patrick-reimer-nuernberg-ice-tigers-man-muss-dem-sport-wieder-ein-gesicht-geben-a-901876c0-516b-41c1-8d51-0de886aafbf3",
      "image_title": "Selbst Darts scheint Eishockey abzuhängen. Woran liegt das, Herr Reimer? - Jonas Brockmann / Eibner / IMAGO"
    },
    {
      "title": "Ex-Bayern-Star Ribéry will zurück ins Fußballgeschäft – als Trainer",
      "teaser": "Druck, Vorbereitung, Training, Fans, Atmosphäre: Der zurückgetretene Ex-Bayernstar Franck Ribéry vermisst das Fußballgeschäft – und will deshalb Trainer werden. Einen Assistenzjob hat der 39-Jährige bereits.",
      "url": "https://www.spiegel.de/sport/fussball/franck-ribery-ex-bayern-muenchen-star-will-zurueck-ins-fussballgeschaeft-als-trainer-a-753cf822-05e9-41a1-a616-ce0693ad0b89",
      "image_title": "Ribéry will zurück ins Fußballgeschäft – als Trainer - Michael Dalder / REUTERS"
    },
    {
      "title": "Profi des Hamburger SV Verfahren gegen Bakery Jatta endgültig eingestellt",
      "teaser": "Vor mehr als einem Jahr hat die Staatsanwaltschaft Anklage gegen Bakery Jatta erhoben. Der Vorwurf: Identitätstäuschung. Nun sind alle Anklagepunkte vom Tisch. Der 24-Jährige möchte die deutsche Staatsbürgerschaft beantragen.",
      "url": "https://www.spiegel.de/sport/fussball/vorwurf-der-identitaetstaeuschung-verfahren-gegen-hsv-profi-bakery-jatta-endgueltig-eingestellt-a-adb7f07a-b37b-4f3a-8dab-356a89919656",
      "image_title": "Verfahren gegen Bakery Jatta endgültig eingestellt - IMAGO/Susanne Hübner; Susanne Huebner / IMAGO/Hübner"
    },
    {
      "title": "»Haben alle schon Mädchen angegrapscht« Französischer Erstliga-Trainer verharmlost sexuelle Belästigung und tritt zurück",
      "teaser": "»Es ist nicht schlimm«: Abdel Bouhazama, Trainer von SCO Angers, spielte zunächst sexuelle Belästigung runter, ist nun aber zurückgetreten. Auch sportlich ist der französische Erstligist in einer Misere.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-abdel-bouhazama-von-sco-angers-verharmlost-sexuelle-belaestigung-und-tritt-zurueck-a-aa220cd6-37c1-40ab-984e-cabf8831854f",
      "image_title": "Französischer Erstliga-Trainer verharmlost sexuelle Belästigung und tritt zurück - LOIC VENANCE / AFP"
    },
    {
      "title": "Vor Champions-League-Spiel in Neapel Italienisches Innenministerium will Frankfurt-Fans aussperren",
      "teaser": "Beim Hinspiel des Champions-League-Achtelfinales zwischen Frankfurt und Napoli kam es zu Angriffen auf italienische Fans. Nun reagiert der italienische Staat mit einer drastischen Maßnahme. Die Eintracht ist entsetzt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-italienisches-innenministerium-will-in-neapel-keine-frankfurt-fans-zulassen-a-037297a7-ea20-4d98-afd7-2439ef317f4c",
      "image_title": "Italienisches Innenministerium will Frankfurt-Fans aussperren - Arne Dedert / dpa"
    },
    {
      "title": "Fünfstelliger Betrag entwendet Mannschaftskasse von Werder Bremen aus Kabine gestohlen",
      "teaser": "Aus der Umkleidekabine der Werder-Profis ist die Mannschaftskasse entwendet worden. Es soll sich um einen fünfstelligen Betrag handeln, wie nun bekannt wurde. Die Polizei ermittelt.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-fuenfstelliger-betrag-entwendet-mannschaftskasse-aus-kabine-gestohlen-a-c26a9158-877c-4ea4-8e39-dab75a2a92af",
      "image_title": "Mannschaftskasse von Werder Bremen aus Kabine gestohlen - nordphoto GmbH / Kokenge / IMAGO"
    },
    {
      "title": "Verdacht auf Tierquälerei nicht bestätigt Reitverband stellt Verfahren gegen Beerbaum ein",
      "teaser": "Ein Fernsehbeitrag suggerierte, Ludger Beerbaum wende bei seinen Pferden unerlaubte Trainingsmethoden an. Staatsanwaltschaft und Reitverband überprüften den Fall – ohne einen Nachweis für Fehlverhalten zu finden.",
      "url": "https://www.spiegel.de/sport/reitverband-stellt-verfahren-gegen-springreiter-ludger-beerbaum-ein-a-d4c5bec0-2067-4d28-a62e-27029f78dff2",
      "image_title": "Reitverband stellt Verfahren gegen Beerbaum ein - Rolf Vennenbernd / picture alliance/dpa"
    },
    {
      "title": "Ex-Funktionär von Schalke 04 Schröder folgt Eberl zu RB Leipzig und wird Sportdirektor",
      "teaser": "Sein Vertrag beim FC Schalke ruhte seit Oktober, nun hat Rouven Schröder einen neuen Job: Bei RB Leipzig soll er Geschäftsführer Max Eberl als Sportdirektor unterstützen. Ex-Klub Schalke darf sich über eine Ablöse freuen.",
      "url": "https://www.spiegel.de/sport/fussball/einigung-mit-schalke-04-rouven-schroeder-wird-neuer-sportdirektor-bei-rb-leipzig-a-e4c40b7d-76e8-4ee7-a194-ef0c3c8434d5",
      "image_title": "Schröder folgt Eberl zu RB Leipzig und wird Sportdirektor - IMAGO / RHR-Foto"
    },
    {
      "title": "Operation am Sprunggelenk nötig PSG-Star Neymar fällt für den Rest der Saison aus",
      "teaser": "Immer wieder kämpft der brasilianische Superstar Neymar mit Problemen am Sprunggelenk. Nach einer erneuten Verletzung steht fest, dass er in dieser Saison kein Spiel mehr für Paris Saint-Germain bestreiten wird.",
      "url": "https://www.spiegel.de/sport/fussball/nach-erneuter-verletzung-superstar-neymar-faellt-fuer-die-restliche-saison-aus-a-ea7fffac-1127-4d18-a632-56fdb57779ec",
      "image_title": "PSG-Star Neymar fällt für den Rest der Saison aus - FRANCK FIFE / AFP"
    },
    {
      "title": "Im Alter von 81 Jahren Rodel-Olympiasieger Klaus Bonsack ist tot",
      "teaser": "Für die DDR gewann Klaus Bonsack vier olympische Medaillen, darunter 1968 in Grenoble Gold im Doppelsitzer. Später wechselte er als Trainer nach Österreich – und führte das Team zu großen Erfolgen.",
      "url": "https://www.spiegel.de/sport/wintersport/rodeln-olympiasieger-klaus-bonsack-ist-tot-a-ffb7c652-3dbb-47a8-ba4a-982c2c6ea60f",
      "image_title": "Rodel-Olympiasieger Klaus Bonsack ist tot - WEREK / IMAGO"
    },
    {
      "title": "Sieg im Finale von Austin Ukrainische Tennisspielerin Marta Kostjuk verweigert Russin Handschlag",
      "teaser": "Marta Kostjuk hat nach ihrem Finalsieg über die Russin Warwara Gratschewa auf die obligatorische Handschlaggeste verzichtet. Nicht zum ersten Mal. Ihren bislang größten Erfolg widmete sie den ukrainischen Streitkräften.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-ukrainierin-marta-kostjuk-verweigert-russin-warwara-gratschewa-den-handschlag-a-2f602aa8-cad5-44c1-b66d-8c8f01d01021",
      "image_title": "Ukrainische Tennisspielerin Marta Kostjuk verweigert Russin Handschlag - Rob Prange / ZUMA Wire / IMAGO"
    },
    {
      "title": "Dominanz von Verstappen in der Formel 1 Wie ein Raubtier, das nicht satt wird",
      "teaser": "Max Verstappen in Topform, der Teamkollege ebenfalls, das Auto sowieso: Red Bull triumphiert auch beim Saisonauftakt in Bahrain. Die Konkurrenz kapituliert fast – »die spielen mit uns«, sagt Mercedes-Chef Toto Wolff. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-dominanz-von-red-bull-und-max-verstappen-wie-ein-raubtier-das-nicht-satt-wird-a-9f7b8b30-c5bb-47ef-b5d6-f69edce1ab58",
      "image_title": "Wie ein Raubtier, das nicht satt wird - Glenn Dunbar / Motorsport Images / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Kuriose Szene bei Liverpools 7:0-Sieg Fan rutscht aus und grätscht in Liverpool-Spieler hinein – Klopp schäumt vor Wut",
      "teaser": "Nach dem siebten Tor gegen Manchester United gab es für die Liverpool-Spieler kein Halten mehr. In ihre Jubeltraube hinein rutschte ein Fan, der zuvor den Platz gestürmt hatte. Er traf Abwehrspieler Andrew Robertson am Knöchel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-fan-rutscht-aus-und-graetscht-in-liverpool-spieler-hinein-juergen-klopp-schaeumt-vor-wut-a-e081fee5-fe7f-46f5-a611-fd171c4989c5",
      "image_title": "Fan rutscht aus und grätscht in Liverpool-Spieler hinein – Klopp schäumt vor Wut - Michael Regan / Getty Images"
    },
    {
      "title": "0:7-Blamage von Manchester United gegen Liverpool »Auf dem Platz habe ich mich geschämt«",
      "teaser": "Nach der historischen Niederlage gegen Liverpool war Manchester-Trainer Erik Ten Hag wütend und nannte seine Spieler »unprofessionell«. Innenverteidiger Luke Shaw entschuldigte sich bei den Fans.",
      "url": "https://www.spiegel.de/sport/fussball/luke-shaw-von-manchester-united-entschuldigte-sich-bei-fans-nach-0-7-gegen-fc-liverpool-a-74e9ec62-8872-4a0d-b2ac-1e81cd85591d",
      "image_title": "»Auf dem Platz habe ich mich geschämt« - Michael Regan / Getty Images"
    },
    {
      "title": "Hallen-EM in Istanbul Mit dem Kopf aufgeprallt, bewusstlos – jetzt Entwarnung",
      "teaser": "Zwei Meter vor der Ziellinie blieb der Spanier Enrique Llopis nach einem schweren Sturz im Hürdenfinale über 60 Meter liegen. Nun meldete er sich aus dem Krankenhaus und sagte, er müsse sich von dem »Schock erholen«.",
      "url": "https://www.spiegel.de/sport/leichtathletik-em-huerdenlaeufer-enrique-llopis-gibt-entwarnung-nach-schwerem-sturz-a-62504670-7246-4300-9d4c-0c219a770a2e",
      "image_title": "Mit dem Kopf aufgeprallt, bewusstlos – jetzt Entwarnung - Dan Mullan / Getty Images"
    },
    {
      "title": "Keine Impfung, keine Einreisegenehmigung Djoković sagt Teilnahme an Turnier in Indian Wells ab",
      "teaser": "Der serbische Tennisstar Novak Djoković hat wieder Einreiseprobleme aufgrund seines Impfstatus. Seine Teilnahme am Turnier in Miami zog er deshalb zurück. Der Fall landete sogar auf dem Tisch von US-Präsident Joe Biden.",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-verzichtet-auf-start-bei-turnier-in-open-wells-keine-impfung-gegen-corona-keine-teilnahme-a-9a05c75a-337e-4a63-b261-97d6e116bc0f",
      "image_title": "Djoković sagt Teilnahme an Turnier in Indian Wells ab - Amr Alfiky / REUTERS"
    },
    {
      "title": "Liverpool mit Kantersieg im Topspiel gegen Manchester United Krise? Klopp-Ende? Ein 7:0 beendet alle Zweifel",
      "teaser": "So viel gejubelt hat Anfield schon lange nicht mehr – beim 7:0 gegen Manchester United vergessen Liverpool und Trainer Klopp all die Sorgen dieser Saison. Topstürmer Salah wurde für eine Rekordmarke gefeiert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-7-0-erfolg-gegen-manchester-united-krise-klopp-ende-alles-vergessen-a-e49db371-95f7-4ced-8d66-fe159c834300",
      "image_title": "Krise? Klopp-Ende? Ein 7:0 beendet alle Zweifel - Peter Powell / EPA"
    },
    {
      "title": "Alonsos Traumstart in die neue Formel-1-Saison Sonntags geht Opa immer rasen",
      "teaser": "Sein Teamkollege rammte ihn, Fernando Alonso ließ sich davon nicht beirren: Der 41 Jahre alte Spanier fuhr im Aston Martin auf das Podium – zum 99. Mal in seiner Karriere. Sieger Max Verstappen sah man nur mit einem Fernglas. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fernando-alonso-wird-dritter-in-bahrain-immer-sonntags-geht-opa-rasen-a-c5894fd1-fa73-41bd-97c4-1675411310d1",
      "image_title": "Sonntags geht Opa immer rasen - Ariel Schalit / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "Eintracht-Remis in Wolfsburg Erst muss Trapp das Tor reparieren, dann kassiert er zwei Treffer",
      "teaser": "Für einen Frankfurter Auswärtssieg hatte der VfL Wolfsburg die Latte gleich doppelt zu hoch gehängt: Zunächst steckte ein Tor nicht richtig im Boden. Dann machte der VfL den Gästen auch sportlich das Leben schwer.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-spielt-unentschieden-gegen-eintracht-frankfurt-a-750d51f1-4b1f-41dd-80db-0817612a5a5e",
      "image_title": "Erst muss Trapp das Tor reparieren, dann kassiert er zwei Treffer - Eibner-Pressefoto / Memmler / IMAGO"
    },
    {
      "title": "Formel-1-Saisonauftakt Weltmeister Verstappen jubelt in Bahrain – Alonso fährt aufs Podium",
      "teaser": "Red Bull dominiert weiter: Beim Doppel-Erfolg in Bahrain feierte Weltmeister Max Verstappen einen Start-Ziel-Sieg. Charles Leclercs Ferrari ging auf Platz drei liegend kaputt – es profitierte Altstar Fernando Alonso.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-gewinnt-in-bahrain-fernando-alonso-dritter-a-22caf435-7fa8-4805-aa46-d9b0941a015a",
      "image_title": "Weltmeister Verstappen jubelt in Bahrain – Alonso fährt aufs Podium - Peter Fox / Getty Images"
    },
    {
      "title": "Hertha BSC verliert in Leverkusen Ausweitung der Abstiegskampfzone",
      "teaser": "Was für ein Gerangel im Tabellenkeller der Bundesliga: Die Plätze 14 bis 18 liegen mittlerweile nur noch einen Punkt auseinander. Hertha BSC wurde in Leverkusen auf der linken Abwehrseite überrannt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-hertha-bsc-verliert-in-leverkusen-ausweitung-der-abstiegskampfzone-a-da81f425-390d-405a-b6df-914473f5377d",
      "image_title": "Ausweitung der Abstiegskampfzone - IMAGO/pepphoto / Horst Mauelshagen / IMAGO/pepphoto"
    }
  ]
}