{
  "timestamp": "2023-05-16T18:14:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Das erstaunliche Fußball-Projekt von Viktoria Berlin Wichtigste Regel: keine Arschlöcher",
      "teaser": "Die Frauenmannschaft von Viktoria Berlin will innerhalb von fünf Jahren von der Regionalliga in die Bundesliga aufsteigen – und nebenbei die Sportwelt revolutionieren. Sind die übergeschnappt? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/feministisches-fussball-projekt-viktoria-berlin-wichtigste-regel-keine-arschloecher-a-71b30728-4461-4e54-bedc-6e4c41981d19",
      "image_url": "https://cdn.prod.www.spiegel.de/images/888a27f7-cdf0-40ae-a4bc-98ee22721ceb_w872_r1.778_fpx48_fpy46.jpg",
      "image_title": "Wichtigste Regel: keine Arschlöcher - Kai Heuser",
      "author": "Josef Saller"
    },
    {
      "title": "Nachruf auf Pokerlegende Doyle Brunson Der letzte Cowboy",
      "teaser": "Mit Pistole und Hut am Tisch: Doyle Brunson war der berühmteste Pokerspieler der Welt. Er wurde so reich, dass er in die Bergung der »Titanic« investierte. Den weltweiten Boom des Spiels hat er mitgeprägt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/doyle-brunson-ist-tot-nachruf-auf-die-poker-legende-der-letzte-cowboy-a-331f0a98-853d-4c0f-8ce5-da1ff38e9767",
      "image_title": "Der letzte Cowboy - Isaac Brekken / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Aus in der NHL Auch Keeper Grubauer scheitert in den Playoffs – und könnte nun zur WM kommen",
      "teaser": "Die deutsche Mannschaft steht nach drei Pleiten bei der WM in Finnland unter Druck. Nun könnte Hilfe aus den USA kommen. Einen Tag nach Leon Draisaitl schied Keeper Philipp Grubauer aus – trotz einer starken Leistung.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-playoffs-philipp-grubauer-scheitert-mit-den-seattle-kraken-und-koennte-zur-wm-kommen-a-208f6fde-ece2-47bf-a94a-0886d3056a3b",
      "image_title": "Auch Keeper Grubauer scheitert in den Playoffs – und könnte nun zur WM kommen - IMAGO/Jerome Miron / IMAGO/USA TODAY Network"
    },
    {
      "title": "Eishockey-WM 2023 Spielplan, Ergebnisse, Favoriten",
      "teaser": "Bei der Eishockey-WM in Finnland und Lettland wird Deutschland eine Außenseiterchance eingeräumt – auch weil die russische Nationalmannschaft erneut ausgeschlossen wurde. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-spielplan-ergebnisse-favoriten-a-87c7429e-5a72-4412-a8c9-61c6f94f4599",
      "image_title": "Spielplan, Ergebnisse, Favoriten - IMAGO/Eibner-Pressefoto/Heike Feiner / IMAGO/Eibner"
    },
    {
      "title": "ZDF-Reporterin Claudia Neumann soll Champions-League-Finale kommentieren",
      "teaser": "Jahrelang war Béla Rethy die Stimme der Fußball-Berichterstattung im ZDF. Inzwischen ist Rethy im Ruhestand – an seiner Stelle kommentiert Claudia Neumann als erste Frau in Deutschland das Finale der Königsklasse.",
      "url": "https://www.spiegel.de/sport/fussball/zdf-claudia-neumann-soll-champions-league-finale-kommentieren-a-5073c2fc-e504-4b2e-9c85-5fc75864fccb",
      "image_title": "Claudia Neumann soll Champions-League-Finale kommentieren - Sandra Hoever/ AP"
    },
    {
      "title": "Entzerrter 33. Spieltag in der Fußball-Bundesliga Der unfaire Wettbewerb Ein Kommentar von Peter Ahrens",
      "teaser": "Der vorletzte Spieltag der Bundesliga war früher unantastbar: neun Spiele am Samstag um 15.30 Uhr. Er garantierte Dramatik, und das wäre auch heute noch so – wenn die DFL ihn nicht dem TV-Profit geopfert hätte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-finale-der-unfaire-wettbewerb-kommentar-a-f42718ae-e202-4e23-9917-9fb949916412",
      "image_title": "Der unfaire Wettbewerb - Robert Michael/ dpa"
    },
    {
      "title": "Torgefährlicher Verteidiger Werder-Legende Per Røntved ist tot",
      "teaser": "Otto Rehhagel hielt ihn für den elegantesten Libero neben Franz Beckenbauer, er wurde erster ausländischer Kapitän bei Werder und hält den Klubrekord für die meisten Eigentore. Nun ist der Däne Per Røntved gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/per-rontved-ist-tot-werder-bremen-legende-mit-74-jahren-gestorben-a-9475cdd9-74dd-40d5-aca3-2362f25295da",
      "image_title": "Werder-Legende Per Røntved ist tot - Rust / IMAGO"
    },
    {
      "title": "Neuer Job für Fußballguru »El Loco« ist zurück – Bielsa wird Nationaltrainer von Uruguay",
      "teaser": "Er ließ Spieler Müll sammeln, warf einmal nach zwei Tagen hin und führte Leeds United in die Premier League. Nun hat Marcelo Bielsa eine neue Aufgabe: Er soll den zweimaligen Weltmeister Uruguay wieder aufrichten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-marcelo-bielsa-wird-trainer-von-uruguay-a-7df3351b-0533-4471-b7f5-661065134b69",
      "image_title": "»El Loco« ist zurück – Bielsa wird Nationaltrainer von Uruguay - Rui Vieira / dpa"
    },
    {
      "title": "Mastbruch beim Ocean Race »Dann hast du den Worst Case«",
      "teaser": "Bei der Weltumseglung Ocean Race ist es 2.38 Uhr nachts, als fünf Meter hohe Wellen den Mast der Jacht von Robert Stanjek zerstören. 1100 Kilometer entfernt vom Zielhafen beginnt eine besondere Rettungsaktion. Aus Newport berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/mastbruch-beim-ocean-race-das-sind-die-kraefte-die-diese-schiffe-zerbrechen-a-ae6410ce-6579-4ef5-8d8e-576234afead5",
      "image_title": "»Dann hast du den Worst Case« - Charles Drapeau / dpa"
    },
    {
      "title": "Niederlage gegen die USA Deutschland verliert auch das dritte Spiel bei der Eishockey-WM",
      "teaser": "Deutschland hat bei der Eishockey-WM die dritte Niederlage kassiert – und steht früh im Turnier unter Druck. Jedoch könnte NHL-Star Leon Draisaitl nach seinem Aus in den Playoffs noch zum Team stoßen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-deutschland-verliert-auch-das-dritte-spiel-gegen-die-usa-a-4d59e152-9a62-4728-981f-d62bed5224d8",
      "image_title": "Deutschland verliert auch das dritte Spiel bei der Eishockey-WM - Heikki Saukkomaa / dpa"
    },
    {
      "title": "Rechtevergabe zur WM der Fußballerinnen »Farce« – Ex-Formel-1-Weltmeister Rosberg kritisiert Ungleichbehandlung durch TV-Sender",
      "teaser": "Ist die Fußball-WM der Frauen ARD und ZDF nur zwei Prozent dessen wert, was für das Turnier der Männer gezahlt wurde? In dem Fall läge die Schuld am drohenden TV-Blackout bei den Sendern, findet Nico Rosberg.",
      "url": "https://www.spiegel.de/sport/fussball/streit-um-tv-rechte-fuer-wm-nico-rosberg-kritisiert-ard-und-zdf-almuth-schult-gianni-infantino-a-8f9f0c8a-4aa6-4066-8b78-241a48dfe7c5",
      "image_title": "»Farce« – Ex-Formel-1-Weltmeister Rosberg kritisiert Ungleichbehandlung durch TV-Sender - Jutta Prechtel / POOL / EPA"
    },
    {
      "title": "Corona beim Giro d’Italia Die Maske kehrt zurück",
      "teaser": "Sechs Coronafälle im Fahrerlager, darunter der Gesamterste des Giro d’Italia: Nun führen die Organisatoren des Radrennens in Italien wieder schärfere Maßnahmen gegen das Virus ein.",
      "url": "https://www.spiegel.de/sport/corona-beim-giro-d-italia-maskenpflicht-wieder-eingefuehrt-a-c7c4ca48-60c0-4003-b278-996d2972134e",
      "image_title": "Die Maske kehrt zurück - LUCA BETTINI / AFP"
    },
    {
      "title": "Deutscher Meistertorwart in Barcelona Marc-André ter Stegen und der Traum von einer neuen Ära",
      "teaser": "Defensive Bestmarken haben dem FC Barcelona die spanische Meisterschaft gesichert, nun soll eine neue Erfolgsgeschichte beginnen. Marc-André ter Stegen könnte wegen seiner Glanzleistungen in der Hierarchie weiter aufsteigen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-wie-rueckhalt-marc-andre-ter-stegen-zum-erfolg-seines-klubs-beitraegt-a-c93a696f-5c4f-47af-9a8a-931d951a365a",
      "image_title": "Marc-André ter Stegen und der Traum von einer neuen Ära - IMAGO/Sergio Ruiz / PRESSIN / IMAGO/Pressinphoto",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Französische Liga Fußballer wollen Regenbogentrikot nicht tragen und werden suspendiert",
      "teaser": "Anlässlich einer Toleranzaktion der ersten beiden französischen Fußballligen trugen die Spieler am Wochenende Trikots mit Nummern in Regenbogenfarben. Einige verweigerten sich und mussten auf der Tribüne Platz nehmen.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-und-2-spieler-wollten-regenbogentrikot-nicht-tragen-und-wurden-suspendiert-a-c874c18e-9f51-4cf3-9394-0b159905d190",
      "image_title": "Fußballer wollen Regenbogentrikot nicht tragen und werden suspendiert - Anadolu Agency / Getty Images"
    },
    {
      "title": "Britische Motocross-Meisterschaften Fotograf von fahrerlosem Motorrad getötet",
      "teaser": "Bei einer Motocross-Veranstaltung in England ist ein Mann ums Leben gekommen, ein zweiter wurde schwer verletzt. Ein Motorrad hatte eine Barriere aus Heuballen durchbrochen, nachdem der Fahrer die Kontrolle verloren hatte.",
      "url": "https://www.spiegel.de/sport/motocross-in-england-fotograf-wird-von-fahrerlosem-motorrad-getoetet-a-a8c85207-de7c-4435-ba20-ee38203100e7",
      "image_title": "Fotograf von fahrerlosem Motorrad getötet - Colorsport Motorsport / IMAGO"
    },
    {
      "title": "»Godfather of Poker« Doyle Brunson ist tot",
      "teaser": "Er gilt als Pokerlegende und wurde unter anderem zweimal Weltmeister. Der Amerikaner Doyle Brunson, Autor eines der ersten Bücher über Pokerstrategie, ist im Alter von 89 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/doyle-brunson-der-godfather-of-poker-ist-tot-a-a4ec0ef7-b76f-4ffb-80d9-05110d5fc104",
      "image_title": "Doyle Brunson ist tot - John Locher / AP"
    },
    {
      "title": "Aus in NHL-Playoffs Deutsches Team hofft jetzt auf Draisaitls WM-Teilnahme",
      "teaser": "Leon Draisaitl ist mit den Edmonton Oilers in den NHL-Playoffs ausgeschieden. Deutschlands Eishockeystar könnte theoretisch noch zur WM nach Finnland nachreisen – dort wäre man erfreut.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-playoffs-leon-draisaitl-scheitert-mit-den-edmonton-oilers-deutsches-team-hofft-auf-ihn-bei-der-wm-a-bc79a659-f3c9-4e33-86fc-46d5bb5196fd",
      "image_title": "Deutsches Team hofft jetzt auf Draisaitls WM-Teilnahme - IMAGO/Walter Tychnowicz / IMAGO/USA TODAY Network"
    },
    {
      "title": "Boston besiegt Philadelphia Jayson Tatum bricht NBA-Rekord im entscheidenden Spiel",
      "teaser": "Die Partie war mit Spannung erwartet worden – und geriet zur Demontage der 76ers: Boston ist mit einem klaren Sieg ins Finale der Eastern Conference eingezogen. Forward Jayson Tatum überragte bei den Celtics.",
      "url": "https://www.spiegel.de/sport/basketball/nba-jayson-tatum-bricht-fuer-boston-celtics-rekord-im-entscheidenden-spiel-gegen-philadelphia-a-3f638b18-34d7-43ea-84d1-7fd08deb279f",
      "image_title": "Jayson Tatum bricht NBA-Rekord im entscheidenden Spiel - Steven Senne / dpa"
    },
    {
      "title": "Spanischer Fußball Barça bejubelt Meisterschaft – Spieler werden von gegnerischen Fans gejagt",
      "teaser": "Vor einem Jahr steckte der Klub in einer tiefen Krise, jetzt feiert der FC Barcelona den Meistertitel. Nach dem Sieg im Stadtderby bei Espanyol kochten die Emotionen bei den Zuschauern über.",
      "url": "https://www.spiegel.de/sport/fussball/der-fc-barcelona-ist-vorzeitig-spanischer-meister-a-96438a19-fc33-4b05-a852-41517a67cae2",
      "image_title": "Barça bejubelt Meisterschaft – Spieler werden von gegnerischen Fans gejagt - JOSEP LAGO / AFP"
    },
    {
      "title": "Giro d’Italia Positiver Coronatest – Evenepoel muss als Spitzenreiter aussteigen",
      "teaser": "Was für eine emotionale Achterbahnfahrt für Remco Evenepoel: Am Nachmittag holte er das Rosa Trikot des Spitzenreiters beim Giro d’Italia, am Abend musste er seinen Rückzug bekannt geben – wegen Corona.",
      "url": "https://www.spiegel.de/sport/remco-evenepoel-muss-beim-giro-d-italia-nach-positivem-coronatest-aufgeben-a-a5e90220-aba0-4f09-a07e-4d7e102335d6",
      "image_title": "Positiver Coronatest – Evenepoel muss als Spitzenreiter aussteigen - LUCA ZENNARO / EPA"
    },
    {
      "title": "Gewinn der Basketball-Champions-League Bonn feiert größten Erfolg der Klubgeschichte",
      "teaser": "Die Telekom Baskets Bonn haben es geschafft: Der Bundesligist hat die Champions League gewonnen und damit den ersten Titel seiner Vereinsgeschichte errungen. Zum Feiern bleibt aber nur wenig Zeit.",
      "url": "https://www.spiegel.de/sport/basketball/telekom-baskets-bonn-gewinnen-die-champions-league-a-f71afabb-bc0e-490d-9ce3-77a88931d3c0",
      "image_title": "Bonn feiert größten Erfolg der Klubgeschichte - Gregorio Marrero / AP"
    },
    {
      "title": "Streit über Aushilfskräfte als Bergführer in Bayern »Es muss wohl erst etwas Schlimmes passieren«",
      "teaser": "Bergsportschulen setzen bei Touren in den Alpen häufiger unzertifiziertes Personal ein statt echter Bergführer und -führerinnen. Verbände schlagen Alarm und warnen Kunden vor den Günstig-Guides. Was steckt dahinter? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bayern-streit-um-aushilfskraefte-als-bergfuehrer-in-a-3b63f771-5601-4375-b4df-63b0631f1aef",
      "image_title": "»Es muss wohl erst etwas Schlimmes passieren« - Athanasios Gioumpasis / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Premier League Vorentscheidung im Titelkampf – Arsenal stolpert, Gündoğan glänzt",
      "teaser": "Das war es wohl für den FC Arsenal im Titelkampf der Premier League: Die Londoner unterlagen Brighton & Hove Albion deutlich. Gleichzeitig baute Tabellenführer Manchester City seine Siegesserie aus.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-verliert-machester-city-setzt-sich-ab-a-dcc72538-7fd8-464f-8323-e063176624ae",
      "image_title": "Vorentscheidung im Titelkampf – Arsenal stolpert, Gündoğan glänzt - CARL RECINE / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Siegtor in der 96. Minute – RB dreht Partie gegen Werder",
      "teaser": "Mit zwei späten Treffern kämpft sich RB Leipzig doch noch zu einem Erfolg über Werder Bremen. Das Team von Marco Rose ist damit auf dem besten Weg in die Königsklasse.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-siegt-spaet-gegen-werder-bremen-a-0bc409af-5133-491a-bc91-9e5e40a39d12",
      "image_title": "Siegtor in der 96. Minute – RB dreht Partie gegen Werder - Oliver Hardt / Getty Images"
    }
  ]
}