{
  "timestamp": "2023-11-26T10:11:55",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Remis bei Manchester City So hat Jürgen Klopp aus Liverpool wieder ein Spitzenteam geformt",
      "teaser": "Jürgen Klopp hat den FC Liverpool neu erfunden – auch dank Zugängen aus der Bundesliga. Der Punktgewinn bei Manchester City zeigt: Die Reds sind wieder auf dem Weg zum Titelkandidaten. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-darum-ist-der-fc-liverpool-mit-juergen-klopp-wieder-ein-spitzenteam-a-8325ab82-049a-4bcc-8140-d5909449d18e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d846d662-ea71-472b-9a3d-13a84526c551_w872_r1.778_fpx47_fpy46.jpg",
      "image_title": "So hat Jürgen Klopp aus Liverpool wieder ein Spitzenteam geformt - Michael Regan / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Liverpool holt einen Punkt bei Manchester City Ein Anarchist, ein Torjäger, ein Stummschalter Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-vs-fc-liverpool-ein-anarchist-ein-torjaeger-ein-stummschalter-a-7fd7e332-6621-499c-9158-02834bc2a0f3"
    },
    {
      "title": "Fußball-Bundesliga Zahlreiche Verletzte bei Auseinandersetzungen vor Frankfurt-Spiel",
      "teaser": "Bei einem Polizeieinsatz gegen Fans von Eintracht Frankfurt hat es vor dem Bundesligaspiel gegen den VfB zahlreiche Verletzte und Festnahmen gegeben. Einsatzkräfte wurden attackiert, die Ultras kritisierten die Sicherheitsbehörden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-verletzte-bei-krawallen-vor-spiel-von-eintracht-frankfurt-a-e927bb07-1df0-42dc-83a3-d0202ae61120",
      "image_title": "Zahlreiche Verletzte bei Auseinandersetzungen vor Frankfurt-Spiel - Michael Berm / Eibner / IMAGO"
    },
    {
      "title": "Stuttgart gewinnt souverän in Frankfurt Relegation war gestern. Heute sieht es nach Europapokal aus",
      "teaser": "Vor einem halben Jahr stand der VfB vor dem Sturz in die Zweitklassigkeit. Nun spielen die Stuttgarter wie ein Spitzenteam – für einen Sieg in Frankfurt braucht es nicht mal die Tore von Topstürmer Serhou Guirassy. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-vfb-stuttgart-siegt-bei-eintracht-frankfurt-und-traeumt-von-europa-a-07a35bda-1340-4c70-b64b-5e93619ad3e5",
      "image_title": "Relegation war gestern. Heute sieht es nach Europapokal aus - Daniel Roland / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-Bundesliga Dortmund biegt 0:2-Rückstand um – Union stoppt Pleitenserie",
      "teaser": "Dem BVB drohte die nächste Pleite, er kämpft sich dann aber stark zurück. Leverkusen siegt souverän in Bremen, während Union Berlin nach der Trennung von Urs Fischer gegen Augsburg ein Unentschieden holt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-besiegt-borussia-moenchengladbach-trotz-rueckstand-a-6002e759-b3ff-461a-8ae1-e9a4f8f52c1f",
      "image_title": "Dortmund biegt 0:2-Rückstand um – Union stoppt Pleitenserie - IMAGO/BEAUTIFUL SPORTS/Axel Kohring / IMAGO/Beautiful Sports"
    },
    {
      "title": "Topspiel der Fußball-Bundesliga Undav trifft schon nach wenigen Sekunden – Stuttgart schlägt auch Frankfurt",
      "teaser": "Der VfB Stuttgart bleibt eine der formstärksten Mannschaften der Liga und siegt dank Doppelpacker Deniz Undav auch in Frankfurt. Für Aufsehen sorgen eine Verletzung von Schiedsrichter Felix Brych und ein Polizeieinsatz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-deniz-undav-schiesst-den-vfb-stuttgart-zum-sieg-bei-eintracht-frankfurt-a-ef87a514-aa4a-47fc-8ffd-9f096d2f5b2c",
      "image_title": "Undav trifft schon nach wenigen Sekunden – Stuttgart schlägt auch Frankfurt - HMB Media / IMAGO"
    },
    {
      "title": "Fußball in England WM-Schiedsrichterin sexistisch beleidigt – zwei Fans festgenommen",
      "teaser": "Rebecca Welch war bei der Fußball-WM der Frauen als Schiedsrichterin im Einsatz, in England pfeift sie auch in der zweiten Liga der Männer. Weil Fans von Birmingham City sie beleidigten, drohen zwei von ihnen nun Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-england-schiedsrichterin-rebecca-welch-beleidigt-zwei-fans-festgenommen-a-194bea7a-5d9a-48a9-be99-e61ec1f44e2e",
      "image_title": "WM-Schiedsrichterin sexistisch beleidigt – zwei Fans festgenommen - CARL RECINE / REUTERS"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden",
      "teaser": "Laurenz Plattner hat nie American Football gespielt, bevor er nach Wisconsin zieht. Er wird Kicker in seinem Highschool-Team, aber spielt nicht. Dann kommt das Saisonfinale – und es sind noch sechs Sekunden zu spielen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073",
      "image_title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden - USA today / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Trampolinweltmeister Caio Lauxtermann Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke kämpft sich gegen Fortuna nach 0:3 zurück – und geht dennoch leer aus",
      "teaser": "Nach nicht einmal einer halben Stunde liegt Schalke in Düsseldorf 0:3 hinten. Dann wechselt Trainer Karel Geraerts gleich dreimal – und tatsächlich liefern die Königsblauen ihrem Gegner noch mal einen großen Kampf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-04-verliert-bei-fortuna-duesseldorf-a-e8f16e1b-1ef4-47a3-9087-040156ae2b1a",
      "image_title": "Schalke kämpft sich gegen Fortuna nach 0:3 zurück – und geht dennoch leer aus - Roland Weihrauch / dpa"
    },
    {
      "title": "Saisonauftakt in Ruka Drei deutsche Skispringer unter den besten vier",
      "teaser": "Nur Stefan Kraft war zu stark: Am Polarkreis sprangen Pius Paschke und Stephan Leyhe überraschend aufs Podest, vier weitere DSV-Athleten schafften es unter die besten zwölf. Einige Favoriten stürzten dagegen ab.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-pius-paschke-und-stephan-leyhe-zum-saisonauftakt-auf-dem-podium-a-e371ad78-6c4f-4a0e-bd4c-32ba6a5e58a1",
      "image_title": "Drei deutsche Skispringer unter den besten vier - Kimmo Brandt / EPA"
    },
    {
      "title": "Formel 1 Letztes Qualifying, nächste Verstappen-Show",
      "teaser": "Max Verstappen mag den Yas Marina Circuit. Der Weltmeister holt sich zum vierten Mal in Folge die Pole Position in Abu Dhabi, ein überraschendes Erfolgserlebnis feierte Haas-Pilot Nico Hülkenberg.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-max-verstappen-siegt-im-qualifying-nico-huelkenberg-ueberrascht-a-c67ff63b-7174-424d-b5d9-595b6bec57d7",
      "image_title": "Letztes Qualifying, nächste Verstappen-Show - RULA ROUHANA / REUTERS"
    },
    {
      "title": "2. Liga St. Pauli trifft in acht Minuten dreimal, Elversberg schon auf Platz drei",
      "teaser": "Der FC St. Pauli bleibt ungeschlagen und zeigt sich gerüstet für das Topspiel gegen den Stadtrivalen HSV. Hinter den beiden Klubs aus Hamburg überrascht Elversberg, der Aufsteiger schlägt Paderborn deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-st-pauli-bleibt-tabellenfuehrer-sv-elversberg-schon-auf-platz-drei-a-464239f6-7dfb-46c0-98f0-8b5c376b6622",
      "image_title": "St. Pauli trifft in acht Minuten dreimal, Elversberg schon auf Platz drei - Axel Heimken / dpa"
    },
    {
      "title": "Union Berlins neue Co-Trainerin Die Fußballlehrerin im Haifischbecken",
      "teaser": "Marie-Louise Eta wird heute als erste Co-Trainerin der Bundesliga-Geschichte an der Seitenlinie sitzen. Über eine Pionierin, die rasante Karrieren gewohnt ist – und nicht aufhören kann, sich mit Fußball zu beschäftigen. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/marie-louise-eta-ist-co-trainerin-bei-union-berlin-fussballlehrerin-im-haifischbecken-a-fcf85a4f-b076-425f-bcc9-e9da333f9931",
      "image_title": "Die Fußballlehrerin im Haifischbecken - Sabine Gudath / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Siegtreffer gegen Köln Kane knackt Bundesliga-Uraltrekord",
      "teaser": "100 Millionen Euro hat sich der FC Bayern München die Verpflichtung von Harry Kane kosten lassen – eine gute Investition: Der Engländer trifft und trifft. Mit seinem 18. Saisontreffer hat er jetzt eine Bestmarke von 1968 übertroffen.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-knackt-uraltrekord-der-fussball-bundesliga-a-e434ac39-8916-4eb6-845b-0f281dc41822",
      "image_title": "Kane knackt Bundesliga-Uraltrekord - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "NBA Überragende Wagner-Brüder führen Orlando zum Sieg im Spitzenspiel",
      "teaser": "Beim sechsten Sieg in Folge für Orlando Magic haben die Wagner-Brüder Moritz und Franz 44 Punkte beigesteuert. Moritz verpasste seinen Punkterekord nur knapp. Boston bleibt trotz der Niederlage Erster der Eastern Conference.",
      "url": "https://www.spiegel.de/sport/basketball/nba-moritz-und-franz-wagner-fuehren-orlando-magic-zum-sieg-gegen-boston-celtics-a-b9221429-0d0f-4470-b23f-342ca699ace4",
      "image_title": "Überragende Wagner-Brüder führen Orlando zum Sieg im Spitzenspiel - John Raoux / dpa"
    },
    {
      "title": "Bayerns knapper Sieg in Köln Tuchels Zukunftssorgen",
      "teaser": "Mehr als ein zäher Pflichtsieg war für die Bayern in Köln nicht drin. Trainer Tuchel widmete sich noch am Abend der künftigen Kaderplanung – offenbar ohne einen Gedanken daran, seine Spieler durch Auswechslungen zu schonen. Aus Köln berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-siegt-beim-1-fc-koeln-thomas-tuchel-hat-zukunftssorgen-a-6300e1df-92ce-493c-922c-72e926ba87e2",
      "image_title": "Tuchels Zukunftssorgen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fußball-Bundesliga Kanes 18. Saisontreffer reicht den Bayern in Köln",
      "teaser": "Der FC Bayern ließ in Köln vor allem in der ersten Hälfte viele Chancen liegen, auf Harry Kane war aber einmal mehr Verlass. Durch den Treffer des Engländers springen die Münchner zumindest vorerst an die Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-gewinnt-beim-1-fc-koeln-dank-harry-kane-a-ea82214c-551d-4548-8770-c55e79b24a66",
      "image_title": "Kanes 18. Saisontreffer reicht den Bayern in Köln - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga HSV zittert sich zum Sieg – Hertha schenkt Führung her",
      "teaser": "Eine Woche vor dem Derby beim FC. St. Pauli zieht der Hamburger SV dank eines knappen Erfolgs gegen Braunschweig vorerst mit dem Stadtrivalen gleich. Hertha BSC dagegen konnte ein 2:0 nicht in einen Sieg ummünzen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-zittert-sich-zum-sieg-gegen-eintracht-braunschweig-a-a2d9dbd5-038a-4f2d-b15a-b8efa2095cbb",
      "image_title": "HSV zittert sich zum Sieg – Hertha schenkt Führung her - Axel Heimken / dpa"
    },
    {
      "title": "Pilotprojekt im deutschen Fußball Ex-Profi Kneißl wird Berater im Kölner Keller",
      "teaser": "Die Einführung des Videoschiedsrichters im deutschen Fußball liegt mehr als sechs Jahre zurück, dennoch kommt es fast jede Woche zu Diskussionen. Nun versucht der DFB, von der Erfahrung eines Ex-Spielers zu profitieren.",
      "url": "https://www.spiegel.de/sport/fussball/pilotprojekt-beim-dfb-ex-profi-kneissl-wird-berater-im-koelner-keller-a-abdbc2b3-b273-43e9-866d-7acaf441edae",
      "image_title": "Ex-Profi Kneißl wird Berater im Kölner Keller - Tom Weller / dpa"
    },
    {
      "title": "Einvernehmliche Trennung Kruse verlässt Paderborn nach nur 194 Einsatzminuten",
      "teaser": "Beim SC Paderborn wollte Ex-Nationalspieler Max Kruse seiner Karriere neuen Schwung verleihen. Das ging schief, Kruse war oft verletzt und stand kaum auf dem Platz. Nun folgte die Vertragsauflösung.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-bundesliga-max-kruse-und-sc-paderborn-trennen-sich-nach-wenigen-monaten-a-128c6b8a-f495-40d2-a3b6-5e7789908c0b",
      "image_title": "Kruse verlässt Paderborn nach nur 194 Einsatzminuten - Daniel Lakomski / Jan Huebner / IMAGO"
    },
    {
      "title": "Neue Lust an Bewegung Wie ich mit 30 entdeckte, dass Sport doch glücklich macht Eine Homestory von Julia Kopatzki",
      "teaser": "Früher flog ich wegen des Sportunterrichts von der Schule. Heute erwische ich mich schon vor sieben Uhr früh beim Disco-Spinning im Fitnessstudio. Was ist mit mir passiert?",
      "url": "https://www.spiegel.de/sport/sport-wie-ich-endlich-spass-an-der-bewegung-fand-a-a21c5c0b-af42-49f1-81e1-3b72b6761831",
      "image_title": "Wie ich mit 30 entdeckte, dass Sport doch glücklich macht - Illustrator: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Sieg gegen Spanien Deutsche U17 zieht ins WM-Halbfinale ein – Brunner trifft per Strafstoß",
      "teaser": "Ein entscheidender Foulelfmeter und Rot in der Nachspielzeit: BVB-Talent Paris Brunner hat die U17-Junioren in einem turbulenten WM-Viertelfinale zum Sieg geschossen. Der nächste Gegner heißt Argentinien oder Brasilien.",
      "url": "https://www.spiegel.de/sport/fussball/u17-fussball-wm-dfb-junioren-erreichen-halbfinale-nach-sieg-gegen-spanien-a-725c759c-e119-4692-b8e1-bc2dc1c5e1d5",
      "image_title": "Deutsche U17 zieht ins WM-Halbfinale ein – Brunner trifft per Strafstoß - Mast Irham / EPA"
    },
    {
      "title": "Saison 2022/2023 Marc-André ter Stegen zum besten Spieler der spanischen Liga gewählt",
      "teaser": "Im Kampf um den Platz im DFB-Tor hat Marc-André ter Stegen ein weiteres Argument für sich gesammelt. Der 31-Jährige wurde für seine Leistung in der vergangenen Saison geehrt – und bekam noch eine weitere Auszeichnung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-torwart-marc-andre-ter-stegen-zum-besten-spieler-der-spanischen-liga-gewaehlt-a-26d718f6-09ea-4c6e-9516-21833aed48bb",
      "image_title": "Marc-André ter Stegen zum besten Spieler der spanischen Liga gewählt - David Ramos / Getty Images"
    },
    {
      "title": "Champions-League-Gruppenphase Fußballerinnen des FC Bayern reicht in Paris ein Treffer",
      "teaser": "Nach dem ernüchternden Auftakt in der Königsklasse ist den Fußballerinnen des FC Bayern gegen Paris Saint-Germain der erste Sieg geglückt. Das Tor des Abends war eine Koproduktion zweier Verteidigerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-gruppenphase-fc-bayern-muenchen-reicht-bei-paris-st-germain-ein-treffer-a-b29e3a5e-b564-423c-a046-ec5ce321d9c5",
      "image_title": "Fußballerinnen des FC Bayern reicht in Paris ein Treffer - FRANCK FIFE / AFP"
    },
    {
      "title": "Rui Pinto Football-Leaks-Gründer wehrt sich gegen Gerichtsurteil",
      "teaser": "Rund zwei Monate nach Ende seines Mammutprozesses reichen Rui Pintos Anwälte Berufung gegen das Urteil ein. Sie wollen die Bewährungsstrafe verringern lassen – und greifen dafür zentrale Punkte des Verfahrens an. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-gruender-rui-pinto-reicht-berufung-ein-a-1014475c-4cfa-4799-bdae-1639c8b6690d",
      "image_title": "Football-Leaks-Gründer wehrt sich gegen Gerichtsurteil - Miguel Medina / AFP",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Facebook-Kommentare nach Viertelfinaleinzug U17-Trainer Wück verurteilt rassistische Beleidigungen gegen Spieler",
      "teaser": "»Mir tun einfach die Spieler leid«: U17-Coach Christian Wück hat sich nach dem WM-Erfolg gegen die USA über Internet-Hetze gegenüber einigen Junioren geäußert. Der DFB will gegen die beleidigenden Posts vorgehen.",
      "url": "https://www.spiegel.de/sport/fussball/u17-nationalmannschaft-trainer-christian-wueck-verurteilt-rassistische-beleidigungen-gegen-spieler-a-a931e77b-f743-488d-8dbe-c517f5793a4d",
      "image_title": "U17-Trainer Wück verurteilt rassistische Beleidigungen gegen Spieler - Rene Weiss / dpa"
    },
    {
      "title": "Fußballquiz Gegen wen gewann Frankreich 14:0?",
      "teaser": "Welcher Gegner erlebte gegen den WM-Zweiten dieses denkwürdige Debakel? Und: In welchen überraschenden Stadien fanden schon einmal Bundesligaspiele statt? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-gegen-wen-gewann-frankreich-14-0-a-dbdc1fca-efd7-404f-b578-d9e711464863",
      "image_title": "Gegen wen gewann Frankreich 14:0? - Buzzi / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Länderspiel-Termine »An der absoluten Grenze« – Tuchel schimpft über Belastung im Profifußball",
      "teaser": "Bayern-Trainer Thomas Tuchel klagt über den vollen Terminkalender seiner Fußballer: »Die sind mental müde, die sind emotional müde, die sind physisch müde.« Warme Worte fand er für zwei Spieler mit schwacher DFB-Woche.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-schimpft-ueber-belastung-im-profifussball-an-der-absoluten-grenze-a-5af9efe6-6ddd-4283-8ccf-d1cc171f39f7",
      "image_title": "»An der absoluten Grenze« – Tuchel schimpft über Belastung im Profifußball - S. Mellar / FC Bayern / Getty Images"
    }
  ]
}