{
  "timestamp": "2023-08-12T03:11:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Voraussichtlicher Megatransfer zum FC Bayern Mehr als 100 Millionen Euro – ist Harry Kane so viel wert?",
      "teaser": "Er wäre der teuerste Zugang der Bundesligageschichte, dabei ist Harry Kane schon 30 und wäre nächstes Jahr ablösefrei. Doch in München glauben sie, den Stürmer verpflichten zu müssen. Es geht dabei nicht bloß um Tore. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-und-der-fc-bayern-muenchen-ist-der-stuermer-mehr-als-100-millionen-euro-wert-a-dfff9615-cdff-4896-b51c-61c93a4138f8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cf609242-3c5e-428a-b5dd-3114b523d00e_w948_r2.194_fpx29.96_fpy50.98.jpg",
      "image_title": "Mehr als 100 Millionen Euro – ist Harry Kane so viel wert? - Peter Byrne / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Zusage des Stürmers Kane-Transfer zu den Bayern steht offenbar vor dem Abschluss",
      "teaser": "Neuer Topstürmer für die Fußball-Bundesliga: Der wochenlange Poker des FC Bayern um Harry Kane scheint erfolgreich gewesen zu sein. Der Spieler soll laut Medienberichten seine Zusage gegeben haben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-harry-kane-transfer-steht-offenbar-vor-dem-abschluss-a-8a44f050-d53d-459a-bdbc-a359499bb6ed",
      "image_title": "Kane-Transfer zu den Bayern steht offenbar vor dem Abschluss - Rungroj Yongrit / EPA"
    },
    {
      "title": "Wechselsaga um Bayern-Stürmer Kane alles nicht wahr sein! Ein Transferticker von Peter Ahrens",
      "teaser": "Das Gezerre um Bayerns Wunschspieler Harry Kane ist auch ein mediales Schauspiel. Immer raus mit der Nachricht, stündlich neue Gerüchte, da lassen sich wunderbare Volten erleben. Wir haben uns das mal angesehen.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-und-der-fc-bayern-muenchen-wie-die-berichterstattung-aus-dem-ruder-laeuft-a-87846a8c-c2f9-4f2a-802d-50eae9278666",
      "image_title": "Kane alles nicht wahr sein! - Alex Grimm / Getty Images"
    },
    {
      "title": "Spaniens Einzug ins WM-Halbfinale Aus der Zweckgemeinschaft ist eine Einheit geworden",
      "teaser": "Die spanischen Fußballerinnen gelten nach einer internen Rebellion als geschwächt, jetzt jubelte das Team kollektiv über ein Supertalent. Im WM-Viertelfinale erlebte auch eine Niederländerin wilde zehn Minuten. Von Jan Göbel, Sydney",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-spanien-im-halbfinale-das-supertalent-das-aus-der-zweckgemeinschaft-eine-einheit-macht-a-f6c95469-24b7-4e08-8729-90f9f1ea3f13",
      "image_title": "Aus der Zweckgemeinschaft ist eine Einheit geworden - Amanda Perobelli / REUTERS",
      "author": "Jan Göbel, Sydney"
    },
    {
      "title": "Fußball-WM Sieg gegen Japan – Verteidigerin Ilestedt schießt Schweden ins Halbfinale",
      "teaser": "Nach den USA haben die Schwedinnen mit Japan das nächste Favoritenteam aus dem Turnier geworfen. Amanda Ilestedt traf schon wieder, die bislang so starken Japanerinnen wachten zu spät auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-schweden-besiegt-japan-im-viertelfinale-und-trifft-auf-spanien-a-e1fe3d9a-64b5-4e1d-9d76-00c61e8e1dc4",
      "image_title": "Sieg gegen Japan – Verteidigerin Ilestedt schießt Schweden ins Halbfinale - Abbie Parr / dpa"
    },
    {
      "title": "Aufschwung der WM-Torhüterinnen Paraden statt Pannen",
      "teaser": "Slapstick-Einlagen von Torhüterinnen gehörten lange zum Fußball der Frauen. Damit ist Schluss – wie auch die sensationelle Leistung der Schwedin Zećira Mušović zeigt. Woran liegt das? Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-warum-torhueterinnen-wie-zecira-musovic-immer-besser-werden-a-a1fa65c8-060e-4f25-a392-6592fd8dc29f",
      "image_title": "Paraden statt Pannen - Scott Barbour / dpa"
    },
    {
      "title": "Beschluss des Landgerichts Dortmund DFB soll 150.000 Euro Ordnungsgeld zahlen",
      "teaser": "Im Mai war dem Deutschen Fußball-Bund und dem Weltverband Fifa gerichtlich untersagt worden, Regeln für Spielerberater umzusetzen, da sie kartellrechtswidrig seien. Nun soll der DFB gegen das Urteil verstoßen haben – und bekam diese Woche die Rechnung serviert.",
      "url": "https://www.spiegel.de/sport/dfb-soll-150-000-euro-ordnungsgeld-zahlen-a-96e2faf5-d3a9-4b65-b52c-d4a233fecb68",
      "image_title": "DFB soll 150.000 Euro Ordnungsgeld zahlen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Bevorstehender Megatransfer Kane für Medizincheck in Bayern gelandet – Debüt gegen Leipzig möglich",
      "teaser": "69.000 Fans verfolgten im Internet die Route des Privatjets auf dem Weg nach Deutschland: Harry Kanes Transfer zum FC Bayern München sprengt weiter Maßstäbe. Der erste Einsatz des Engländers könnte schon Samstag folgen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-harry-kane-in-bayern-gelandet-supercup-debuet-gegen-rb-leipzig-moeglich-a-b525abc4-87f5-4679-9d3a-abd6abe9cb97",
      "image_title": "Kane für Medizincheck in Bayern gelandet – Debüt gegen Leipzig möglich - RONALD WITTEK / EPA"
    },
    {
      "title": "ManCity gewinnt Premier-League-Auftakt Haaland braucht nur vier Minuten für das erste Saisontor",
      "teaser": "In der Vorsaison brach Erling Haaland den Premier-League-Torrekord – und der Norweger ist schon wieder auf Kurs. Zum Auftakt gegen Burnley bereite Manchester City nur Kevin De Bruynes Fitness Sorgen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-schlaegt-burnley-erling-haaland-trifft-doppelt-a-fe9391cb-481b-49e8-afb2-3f66aa98d3a0",
      "image_title": "Haaland braucht nur vier Minuten für das erste Saisontor - Michael Regan / Getty Images"
    },
    {
      "title": "Berliner Fußballprofi Kevin-Prince Boateng beendet Karriere",
      "teaser": "»Danke dir Fußball, für alles«: Fußballprofi Kevin-Prince Boateng hat sein Karriereende bekannt gegeben. Der gebürtige Berliner gewann in seiner Laufbahn Titel in Deutschland, England, Italien und Spanien.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-kevin-prince-boateng-beendet-karriere-a-b6e1c10d-0bee-4a8e-a273-4fc1a3e99f4c",
      "image_title": "Kevin-Prince Boateng beendet Karriere - Soeren Stache / dpa"
    },
    {
      "title": "DFB-Pokal Schalke dreht Rückstand in Braunschweig, Gladbach trifft siebenfach",
      "teaser": "Ein früher Abwehrpatzer, ein Tor und zwei Platzverweise in der Nachspielzeit: Der Pokalfight in Braunschweig hatte das bessere Ende für Schalke 04. Zuvor hatte Gladbach-Coach Gerardo Seoane einen Traumeinstand gefeiert.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-schalke-04-und-borussia-moenchengladbach-erreichen-zweite-runde-a-18be3c1e-6b86-4802-804d-182c8e247237",
      "image_title": "Schalke dreht Rückstand in Braunschweig, Gladbach trifft siebenfach - IMAGO/Cathrin Müller /M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Bayern-Wunschspieler vor Unterschrift Kane schon auf dem Weg nach München",
      "teaser": "Der Deal ist endgültig fertig ausgehandelt: Wunsch-Angreifer Harry Kane hat sich im Privatjet auf den Weg zum FC Bayern gemacht. In München wartet der Medizincheck als letztes Hindernis.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-wunschstuermer-harry-kane-auf-dem-weg-zum-medizincheck-a-ee0336a0-ccf1-4ba6-8063-2958c398315a",
      "image_title": "Kane schon auf dem Weg nach München - Charlie Crowhurst / Getty Images"
    },
    {
      "title": "Spektakuläre Transfers Diese Fußballstars spielen jetzt in Saudi-Arabien",
      "teaser": "Heute startet die Saison in Saudi-Arabien, die auch in Deutschland gezeigt wird. Nie zuvor haben die Klubs so viel Geld ausgegeben – nicht nur für Altstars wie Cristiano Ronaldo, auch für Emporkömmlinge. Eine Übersicht.",
      "url": "https://www.spiegel.de/sport/fussball/saudi-arabiens-transfer-offensive-diese-fussball-stars-spielen-jetzt-in-saudi-arabien-a-4003282f-5fc2-4180-b6f6-9547a5778b8d",
      "image_title": "Diese Fußballstars spielen jetzt in Saudi-Arabien - Abdullah Mahdi / AFP"
    },
    {
      "title": "Start der Premier League in England Wird er der nächste Guardiola?",
      "teaser": "In seiner ersten Trainersaison in England ist Vincent Kompany eine radikale Verwandlung gelungen – und das in einer speziellen Umgebung. Pep Guardiola sieht seinen Ex-Kapitän schon als Nachfolger. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-burnley-in-der-premier-league-wird-vincent-kompany-der-naechste-pep-guardiola-a-66f9dc18-ff31-4c26-9370-71371f968dd8",
      "image_title": "Wird er der nächste Guardiola? - Fran Santiago / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "+++ Fußball-Transferticker +++ 127 Millionen Euro für Caicedo – Liverpool vor Rekordtransfer",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit möglicher Verstärkung für Jürgen Klopp, einem begehrten Stürmer von Neapel und dem Abgang eines BVB-Talents.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-liverpool-vor-verpflichtung-von-moises-caicedo-a-36c94b41-982a-4d30-9699-980faedf23b6",
      "image_title": "127 Millionen Euro für Caicedo – Liverpool vor Rekordtransfer - Hannah Mckay / REUTERS"
    },
    {
      "title": "Deutsche Nationalspielerin »Ich kenne fast keine Frau im Schach, die keine Erfahrungen mit Sexismus gemacht hat«",
      "teaser": "Annmarie Mütsch hat mit zahlreichen Schachspielerinnen eine Initiative gegen Sexismus gestartet. Hier spricht die Nationalspielerin über Mädchenpokale, sexistische Kommentare – und Gewalt. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/sexismus-im-schach-annmarie-muetsch-im-interview-ueber-ihre-erfahrungen-a-e8fcedbf-49e6-4b79-812b-fdbb956b5e03",
      "image_title": "»Ich kenne fast keine Frau im Schach, die keine Erfahrungen mit Sexismus gemacht hat« - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Fußball-Transferticker vom Donnerstag Neymar soll keine Zukunft mehr bei PSG haben",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem teuersten Fußballprofi der Welt, der offenbar einen neuen Verein benötigt, einer Offensivkraft für den BVB und Abwehrverstärkung für RB Leipzig.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paris-saint-germain-plant-offenbar-ohne-neymar-a-9846325e-0e77-4548-adbc-b36675426155",
      "image_title": "Neymar soll keine Zukunft mehr bei PSG haben - KIM HONG-JI / REUTERS"
    },
    {
      "title": "Fußballquiz Wie viele Bundesliga-Torschützenkönige blieben ohne Länderspiel?",
      "teaser": "Treffsicherster Angreifer der Liga, aber zu schlecht für das Nationalteam – gab es das, und wenn ja, wie oft? Und: Wie heißt der neue Klub von Trainer Adi Hütter? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wie-viele-bundesliga-torschuetzenkoenige-blieben-ohne-laenderspiel-a-6a595194-4ead-410b-adf3-68a55371a488",
      "image_title": "Wie viele Bundesliga-Torschützenkönige blieben ohne Länderspiel? - Nordphoto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Poker um Starstürmer FC Bayern und Tottenham einigen sich offenbar auf Transfer von Harry Kane",
      "teaser": "Bayern München soll Medienberichten zufolge den Durchbruch im Transferpoker um Harry Kane erzielt haben. Nun liege die Entscheidung bei dem Topstürmer.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-fc-bayern-und-tottenham-hotspur-erzielen-angeblich-einigung-a-2414ab2c-8100-4ccc-b747-5a0807c71f83",
      "image_title": "FC Bayern und Tottenham einigen sich offenbar auf Transfer von Harry Kane - Yui Mok / AP"
    },
    {
      "title": "World Cup in Baku Deutsches Schachtalent Keymer siegt erstmals gegen Dominator Magnus Carlsen",
      "teaser": "Vincent Keymer ist der jüngste deutsche Großmeister und sorgt in der Schachwelt weiter für Aufsehen. Ihm ist es nun zum ersten Mal gelungen, gegen den Weltranglistenersten Magnus Carlsen zu gewinnen.",
      "url": "https://www.spiegel.de/sport/schach-vincent-keymer-siegt-gegen-magnus-carlsen-beim-world-cup-in-baku-a-eed81c94-dd0b-426d-a214-f3f5370cebae",
      "image_title": "Deutsches Schachtalent Keymer siegt erstmals gegen Dominator Magnus Carlsen - IMAGO/Norbert Wienold / IMAGO/Wienold"
    },
    {
      "title": "WM-Test Deutsche Basketballer siegen mit »zweiköpfigem Monster« gegen Kanada",
      "teaser": "Die NBA-Stars Franz Wagner und Dennis Schröder sollen Deutschland zu einer WM-Medaille führen, auf dem Weg dahin holte das Team nun den zweiten Sieg in der Vorbereitung. Vor allem für Wagner wurde der Abend emotional.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeisterschaft-deutschland-gewinnt-testspiel-gegen-kanada-a-7c8c9178-cdf6-45b7-9baa-6a176d103444",
      "image_title": "Deutsche Basketballer siegen mit »zweiköpfigem Monster« gegen Kanada - O. Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Spieler im Rekordalter US-Team macht 13-Jährigen zum Fußballprofi",
      "teaser": "In Deutschland wäre so etwas gar nicht erlaubt: In den USA hat ein erst 13 Jahre alter Teenager einen Vertrag als Profifußballer erhalten. Sein Debüt beim Sacramento Republic FC könnte er schon am Wochenende geben.",
      "url": "https://www.spiegel.de/sport/fussball/us-fussball-da-vian-kimbrough-wird-mit-13-jahren-zum-wohl-juengsten-profi-der-welt-a-8a0cf782-5898-4f00-90e8-599a47e046e5",
      "image_title": "US-Team macht 13-Jährigen zum Fußballprofi - Paul Kitagaki Jr. / dpa"
    },
    {
      "title": "Entwicklung von Supersportwagen Wie in der Formel 1 mit Autos für Superreiche getrickst wird",
      "teaser": "Der Kostendeckel in der Formel 1 sollte den finanziellen Abstand zwischen den Teams verkleinern. Stattdessen herrscht Streit zwischen den Rennställen. Und es werden Schlupflöcher gesucht – mit kuriosen Ergebnissen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-so-wird-mittels-auto-entwicklung-fuer-superreiche-getrickst-a-3e153697-caee-43d8-a878-44d22ba28ec7",
      "image_title": "Wie in der Formel 1 mit Autos für Superreiche getrickst wird - Xavi Bonilla / PanoramiC / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Konflikt mit belarussischen Funktionären Leichtathletin Timanowskaja hatte nach ihrer Flucht Panikattacken",
      "teaser": "Während der Olympischen Spiele in Tokio flüchtete die frühere belarussische Sprinterin Kristina Timanowskaja nach Polen. In einem Interview sagte sie nun, dass sie im Anschluss psychische Probleme bekommen habe.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-kristina-timanowskaja-hatte-nach-ihrer-flucht-2021-panikattacken-a-5b4a1856-646c-4f82-92cd-aee206904c64",
      "image_title": "Leichtathletin Timanowskaja hatte nach ihrer Flucht Panikattacken - Radek Pietruszka / dpa"
    },
    {
      "title": "Wozniacki zurück in Tenniswelt »Es ist im Grunde wie Fahrradfahren«",
      "teaser": "Dreieinhalb Jahre bestritt die ehemalige Weltranglistenerste Caroline Wozniacki kein Profimatch. Das Comeback der inzwischen zweifachen Mutter in Montreal zeigt: Sie kann weiter auf hohem Niveau mithalten.",
      "url": "https://www.spiegel.de/sport/tennis/caroline-wozniacki-tennisspielerin-gewinnt-ihr-erstes-spiel-als-zweifache-mutter-a-efdfa32a-9e2a-41c6-be69-1f8424f40eaf",
      "image_title": "»Es ist im Grunde wie Fahrradfahren« - Christinne Muschi / AP"
    },
    {
      "title": "Fußball-Transferticker Bayern wohl in Gesprächen mit spanischem Nationalkeeper Arrizabalaga",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit den Bayern und der Torhütersuche, den Bayern und der Stürmersuche und der Bundesliga-Rückkehr von Wout Weghorst.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ist-auf-torhuetersuche-und-spricht-mit-kepa-arrizabalaga-fussball-transfers-a-d41a70d8-b7ba-47a4-abeb-86b1ffb94b94",
      "image_title": "Bayern wohl in Gesprächen mit spanischem Nationalkeeper Arrizabalaga - Martin Rickett / dpa"
    },
    {
      "title": "Einzug ins WM-Viertelfinale Drei Tore in 23 Minuten – Frankreich lässt Marokko keine Chance",
      "teaser": "So spielt ein Titelfavorit: Das bislang wechselhafte französische Team besiegte im WM-Achtelfinale Außenseiter Marokko klar. Besonders stark war Stürmerin Kadidiatou Diani. Nun wartet der Gastgeber.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-frankreich-besiegt-marokko-und-steht-im-viertelfinale-a-b86eeafa-59a4-476a-812b-0fcf72b15611",
      "image_title": "Drei Tore in 23 Minuten – Frankreich lässt Marokko keine Chance - Cameron Spencer / Getty Images"
    }
  ]
}