{
  "timestamp": "2023-11-30T16:15:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Topleistungen des Bayern-Keepers Der Neuer-Effekt",
      "teaser": "Mit einem spektakulären Doppelreflex verhinderte Manuel Neuer eine Niederlage in der Champions League gegen Kopenhagen. Wie wichtig seine Rückkehr für die Münchner ist, zeigt sich aber nicht nur durch Paraden. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-beim-fc-bayern-muenchen-happy-dass-ich-dabei-sein-darf-a-da03f902-5ee1-4b95-8053-ed6b0067cf8f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0eaf6c90-3280-44bc-a239-73aa6692fa0a_w872_r1.778_fpx54_fpy38.jpg",
      "image_title": "Der Neuer-Effekt - Alexander Hassenstein / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Champions League Bayerns Rekord-Siegesserie reißt gegen Kopenhagen",
      "teaser": "In der Gruppenphase der Champions League konnte der FC Bayern in den vergangenen Jahren jedes Spiel gewinnen – eine Nullnummer gegen Kopenhagen beendet diese Serie. Beschwerden über mögliche Elfmeter helfen nicht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-mit-torlosem-remis-gegen-fc-kopenhagen-a-d0e98228-3ec9-44cd-aaad-e99f8eb8b9ce",
      "image_title": "Bayerns Rekord-Siegesserie reißt gegen Kopenhagen - Sven Hoppe / dpa"
    },
    {
      "title": "Unentschieden beim SC Braga Auch mit neuem Trainer gelingt Union kein Sieg",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-mit-remis-gegen-sporting-braga-a-c511d7aa-de69-4d7a-9264-a3f64ace6370"
    },
    {
      "title": "Topklubs in der Gruppenphase Havertz eröffnet Arsenal-Schützenfest, Uniteds Onana patzt doppelt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-kai-havertz-trifft-fuer-fc-arsenal-manchester-united-remis-gegen-galatasaray-a-764a58f2-f66a-437f-9a04-c30a5b8805fc"
    },
    {
      "title": "BVB erreicht Achtelfinale der Champions League Europas wildeste Achterbahn Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-schlaegt-ac-mailand-und-steht-im-achtelfinale-a-96de0b3c-0ec8-41b8-9107-e3a1d0f6c8d4"
    },
    {
      "title": "Baustelle im Surferparadies Warum Olympia 2024 ein Riff auf Tahiti zerstören könnte",
      "teaser": "Für die olympischen Wettkämpfe im Surfen auf Tahiti soll ein monströser Aussichtsturm aus Aluminium in die Lagune gebaut werden. Zerstören die Planer damit das Korallenriff – und die schönste Welle der Welt? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/olympia/surfen-warum-olympia-2024-ein-riff-auf-tahiti-zerstoeren-koennte-a-d139da86-5822-45a8-bf0c-d197d3399f6a",
      "image_title": "Warum Olympia 2024 ein Riff auf Tahiti zerstören könnte - Suliane Favennec / AFP / picture alliance",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Betrugsvorwürfe unter Teamkolleginnen Warum eine Kreditkarte Frankreichs Biathlonteam spaltet",
      "teaser": "Die Französinnen Julia Simon und Justine Braisaz-Bouchet sind Weltklasse-Biathletinnen – und können sich nicht ausstehen. Die eine wirft der anderen Betrug vor. Wie soll das im Team funktionieren? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wie-ein-mutmasslicher-kreditkartenbetrug-frankreichs-team-spaltet-a-44f367a4-47b6-4c17-8ac5-ef56044714d6",
      "image_title": "Warum eine Kreditkarte Frankreichs Biathlonteam spaltet - Joel Saget / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden",
      "teaser": "Laurenz Plattner hat nie American Football gespielt, bevor er nach Wisconsin zieht. Er wird Kicker in seinem Highschool-Team, aber spielt nicht. Dann kommt das Saisonfinale – und es sind noch sechs Sekunden zu spielen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073",
      "image_title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden - USA today / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Trampolinweltmeister Caio Lauxtermann Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "Jahn Regensburg zur Todesursache 25 Jahre alter Fußballprofi Diawusie starb an plötzlichem Herztod",
      "teaser": "Der Tod des Regensburger Stürmers Agyemang Diawusie hatte Bestürzung ausgelöst. Nun hat sich der Klub zur mutmaßlichen Todesursache geäußert. Vor den kommenden Drittligaspielen ist eine Gedenkminute geplant.",
      "url": "https://www.spiegel.de/sport/fussball/ssv-jahn-regensburg-agyemang-diawusie-starb-an-ploetzlichem-herztod-a-5e93abcd-7053-44af-b3e8-030c726d7fff",
      "image_title": "25 Jahre alter Fußballprofi Diawusie starb an plötzlichem Herztod - Maximilian Koch / IMAGO"
    },
    {
      "title": "Olympische Winterspiele Frankreich 2030 und Salt Lake City 2034 überstehen IOC-Vorauswahl",
      "teaser": "Zweimal Frankreich in sechs Jahren, zweimal USA in sechs Jahren: Das IOC hat auf dem Weg zur Vergabe der Winterspiele 2030 und 2034 eine Vorentscheidung getroffen. Die endgültige Entscheidung soll im Juli 2024 fallen.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-frankreich-2030-und-salt-lake-city-2034-ueberstehen-ioc-vorauswahl-a-c7a67662-c3ae-4ec9-8bb9-a801ca729812",
      "image_title": "Frankreich 2030 und Salt Lake City 2034 überstehen IOC-Vorauswahl - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Als Alternative angeboten Deutschland bewirbt sich um Schlittenrennen bei Olympischen Winterspielen 2026",
      "teaser": "Olympische Winterspiele in Mailand, Cortina d’Ampezzo – und Deutschland? Weil den Italienern 2026 kein Eiskanal zur Verfügung steht, bietet der Bob- und Schlittenverband für Deutschland mehrere Ausweichoptionen an.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2026-deutschland-bewirbt-sich-um-schlittenrennen-a-178475ef-671c-47ed-bc07-c66b018799e6",
      "image_title": "Deutschland bewirbt sich um Schlittenrennen bei Olympischen Winterspielen 2026 - Peter Kneffel / dpa"
    },
    {
      "title": "Gazprom-Sponsoring Tennis-Showkampf in Russland – Verbände verzichten auf Sanktionen für Profis",
      "teaser": "Der Angriffskrieg gegen die Ukraine hatte Russland auch im Sport isoliert. Nun sind internationale Tennisspieler zu einem Show-Wettkampf in Sankt Petersburg eingeladen. Laut WTA und ATP dürfen Spieler ungestraft daran teilnehmen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-showkampf-in-st-petersburg-wta-und-atp-verzichten-auf-sanktionen-a-966b6a03-9a48-425b-b00d-33726ad45fe2",
      "image_title": "Tennis-Showkampf in Russland – Verbände verzichten auf Sanktionen für Profis - Marcelo del Pozo / REUTERS"
    },
    {
      "title": "Handball-WM 2023 Spielplan, Ergebnisse, Modus",
      "teaser": "In Schweden, Dänemark und Norwegen werden ab dem 29. November die neuen Handballweltmeisterinnen ermittelt. Deutschland hofft auf die erste Medaille seit 2007. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-spielplan-ergebnisse-modus-a-4f816d71-ef30-46de-ac12-9218e5d55cd6",
      "image_title": "Spielplan, Ergebnisse, Modus - IMAGO/Patrick Suephke / IMAGO/Lobeca"
    },
    {
      "title": "Empfehlung der Regelhüter Revolutionäre Neuerung – Zeitstrafen sollen im Profifußball getestet werden",
      "teaser": "Gelbe Karte, Rote Karte oder eine Zeitstrafe: Fußballschiedsrichter könnten eine neue Sanktionsmöglichkeit bekommen. Die obersten Regelhüter haben sich für einen Testlauf bei den Profis ausgesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-regel-zeitstrafen-sollen-im-profifussball-getestet-werden-a-9b046fcf-a682-4e62-8ebd-ed46faa9016f",
      "image_title": "Revolutionäre Neuerung – Zeitstrafen sollen im Profifußball getestet werden - Jürgen Kessler / dpa"
    },
    {
      "title": "Entscheidungen in der Gruppenphase Barcelona nach Aufholjagd unter den letzten 16 – auch Lazio und Atlético weiter",
      "teaser": "Gegen den FC Porto dreht der FC Barcelona das Spiel und zieht ins Achtelfinale ein. Zwischen Atlético Madrid und Lazio Rom steht ein Showdown um den Gruppensieg an. PSG half ein Elfmeter in letzter Minute.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-lazio-rom-und-atletico-madrid-erreichen-achtelfinale-a-93df6850-a460-4f4b-97d1-1f52b255eb07",
      "image_title": "Barcelona nach Aufholjagd unter den letzten 16 – auch Lazio und Atlético weiter - Joan Monfort / AP"
    },
    {
      "title": "Deutsche Teams Dortmund stürmt ins Achtelfinale, Leipzig verspielt 2:0-Führung gegen City",
      "teaser": "Borussia Dortmund hat die K.-o.-Runde der Champions League erreicht. RB Leipzig spielte eine starke Hälfte gegen den Titelverteidiger – brach dann aber ein.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-stuermt-ins-achtelfinale-rb-leipzig-verspielt-2-0-fuehrung-a-fa3b83c7-441a-4b2f-ac2e-4443b6feba3c",
      "image_title": "Dortmund stürmt ins Achtelfinale, Leipzig verspielt 2:0-Führung gegen City - Claudia Greco / REUTERS"
    },
    {
      "title": "Profi für Jahn Regensburg Fußballspieler Diawusie im Alter von 25 Jahren gestorben",
      "teaser": "Seit Sommer spielte Agyemang Diawusie wieder für seinen Jugendklub Jahn Regensburg in der dritten Fußballliga. Nun erschüttert die Nachricht vom Tod des jungen Profis den Verein.",
      "url": "https://www.spiegel.de/sport/fussball/jahn-regensburg-fussballspieler-agyemang-diawusie-im-alter-von-25-jahren-gestorben-a-da17c819-1341-489b-acf9-3115b7cab9d1",
      "image_title": "Fußballspieler Diawusie im Alter von 25 Jahren gestorben - Maximilian Koch / IMAGO"
    },
    {
      "title": "Vertrag verlängert Manuel Neuer bleibt bis 2025 beim FC Bayern München",
      "teaser": "Nach seinem Skiunfall war ungewiss, wie Manuel Neuer ins Tor der Bayern zurückkehren würde. Nun steht fest: Der 37-Jährige bleibt auf Sicht die Nummer eins beim Rekordmeister – und will eine alte Rechnung begleichen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-verlaengert-vertrag-bis-2025-a-bd680fc7-8fc2-49b3-b1f0-360a18ec4cb0",
      "image_title": "Manuel Neuer bleibt bis 2025 beim FC Bayern München - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Vorregatta zum America’s Cup Nase voran in den Ozean",
      "teaser": "Zwischenfall vor der Küste Saudi-Arabiens: Die Alinghi-Rennjacht zeigt nach einem Kurswechsel einen sogenannten Nosedive – das spektakuläre Malheur im Video.",
      "url": "https://www.spiegel.de/sport/americas-cup-vorregatta-spektakulaerer-nosedive-der-alinghi-rennjacht-im-video-a-6d8b1693-cd26-4f35-8a34-d810ec17fe37"
    },
    {
      "title": "Virtuelle Fifa-Präsidentschaftskandidatin »Ich habe keine Informationen zu Bernd Neuendorf«",
      "teaser": "Der umstrittene Gianni Infantino steht unangefochten an der Spitze des Fußball-Weltverbandes Fifa. Hope Sogni möchte das ändern. Sie ist schwarz, weiblich – und eine künstliche Intelligenz. Ein Interview von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fifa-praesidentschaftskandidatin-hope-sogni-die-ki-alternative-zu-gianni-infantino-a-e112ead2-6d4b-4406-9f60-67a98ffbc21f",
      "image_title": "»Ich habe keine Informationen zu Bernd Neuendorf« - twise.ai"
    },
    {
      "title": "U17 im WM-Finale Triumph der grätschenden »Monster«",
      "teaser": "Die U17-Fußballnationalmannschaft hat in einem spektakulären Halbfinale gegen Argentinien gewonnen. Den entscheidenden Elfmeter verwandelte der Dortmunder Paris Brunner – der fast nicht mit zur WM gefahren wäre. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/u17-fussball-nationalmannschaft-deutschland-zieht-gegen-argentinien-ins-finale-ein-a-c8f50200-7e2c-4527-a955-cbfd4ebe1e86",
      "image_title": "Triumph der grätschenden »Monster« - Alex Caparros / FIFA / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Duell in der asiatischen Champions League Ronaldo überzeugt Schiedsrichter, einen Elfmeter für ihn zu überprüfen",
      "teaser": "Der treffsicherste Fußballer der Welt verzichtet freiwillig auf ein Tor? Nachdem der Schiedsrichter auf Strafstoß entschieden hatte, protestierte Cristiano Ronaldo erfolgreich. Er kam damit aber wohl nur dem Videobeweis zuvor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-cristiano-ronaldo-ueberzeugt-schiedsrichter-einen-elfmeter-fuer-ihn-zu-ueberpruefen-a-7a8be8d4-068f-4278-a213-49addcb06e83",
      "image_title": "Ronaldo überzeugt Schiedsrichter, einen Elfmeter für ihn zu überprüfen - AP / dpa"
    },
    {
      "title": "Alexandra Popp zum WM-Aus der DFB-Frauen »Wir waren nicht optimal vorbereitet«",
      "teaser": "Erstmals haben Nationalspielerinnen öffentlich Kritik an der WM-Vorbereitung geübt. Alexandra Popp und Co. störten aber nicht nur die späte Nominierung und das WM-Quartier. Auch Motivationshinweise verfehlten ihr Ziel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-alexandra-popp-kritisiert-wm-bedingungen-in-zdf-dokumentation-a-8e38f118-071c-48b2-8dae-08f726474a03",
      "image_title": "»Wir waren nicht optimal vorbereitet« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Basketball-Superstar LeBron James verliert so hoch wie noch nie – und stellt trotzdem einen Rekord auf",
      "teaser": "Der US-Basketballer LeBron James hat die nächste Bestmarke aufgestellt: Kein Spieler stand in der Geschichte der NBA mehr Minuten auf dem Feld. Sein Rekord wurde allerdings von einer historischen Niederlage überschattet.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-verliert-so-hoch-wie-noch-nie-und-stellt-trotzdem-einen-rekord-auf-a-8ab2a2bc-b49f-461c-bbac-1cbbb9a062f5",
      "image_title": "LeBron James verliert so hoch wie noch nie – und stellt trotzdem einen Rekord auf - Matt Slocum / AP"
    },
    {
      "title": "»Nicht hinnehmbar« Eintracht Frankfurt verurteilt blutige Krawalle vor Bundesligaspiel",
      "teaser": "Polizei gegen Fans, Fans gegen die Polizei: Die heftigen Ausschreitungen von Frankfurt wirken nach. Die Parteien weisen sich gegenseitig die Schuld zu. Auch gegen Polizisten wird ermittelt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-verurteilt-blutige-krawalle-vor-stuttgart-spiel-a-4fb2e0ad-6a94-4be3-9600-4ad3256e0bae",
      "image_title": "Eintracht Frankfurt verurteilt blutige Krawalle vor Bundesligaspiel - Arne Dedert / dpa"
    },
    {
      "title": "U17-Team vor WM-Halbfinale Ein deutsches Team, das sogar verteidigen kann",
      "teaser": "Die U17 des DFB trägt derzeit die Hoffnungen des gebeutelten Verbands. Bei der WM steht die Elf im Halbfinale und hat das auch der Abwehr zu verdanken. Was sagt das über die Zukunft des deutschen Fußballs? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auswahl-bei-u17-wm-im-halbfinale-ein-deutsches-team-das-sogar-verteidigen-kann-a-35fcd885-7bf8-484c-9f70-cd6379cf063c",
      "image_title": "Ein deutsches Team, das sogar verteidigen kann - Bagus Indahono / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Formel-1-Saisonabschluss Warum Mercedes ins Risiko gehen muss",
      "teaser": "Frust bei Lewis Hamilton, der Grund für Red Bulls historische Dominanz (neben Max Verstappen), ein Youngster, der beeindruckt – und warum Fahrer und Teams mit Sorge auf 2024 blicken. Fünf Thesen zur Formel-1-Saison. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-finale-warum-mercedes-ins-risiko-gehen-muss-thesen-zum-saisonabschluss-a-60ca459c-d237-4b14-97a1-ab57058bcac5",
      "image_title": "Warum Mercedes ins Risiko gehen muss - Gongora / NurPhoto / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Weltcup in Finnland Minus 19 Grad – Langläufer klagen über Erfrierungen",
      "teaser": "Im finnischen Kuusamo haben einige Teilnehmende des Skilanglauf-Rennens von extremen Beschwerden berichtet. Der Deutsche Lucas Bögl konnte nur noch verschwommen sehen, ein Schwede musste seinen Penis wieder auftauen.",
      "url": "https://www.spiegel.de/sport/wintersport/langlauf-weltcup-in-ruka-bei-minus-19-grad-celsius-froren-augen-und-penis-ein-a-31432db9-799a-4a8c-a27c-88985d4a355e",
      "image_title": "Minus 19 Grad – Langläufer klagen über Erfrierungen - Kimmo Brandt / EPA"
    }
  ]
}