{
  "timestamp": "2023-04-17T04:14:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Freiburg dreht Spiel in Bremen dank Sallais Rekordtor",
      "teaser": "Lange sah es für Bremen auch ohne Niclas Füllkrug gut aus. Dann kam Freiburg zweimal gefährlich durch und bog das Spiel um. Roland Sallai erzielte den 1000. Treffer der Freiburger Bundesliga-Geschichte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-dreht-spiel-beim-sv-werder-bremen-a-3a522f3d-5b5a-4cfd-915f-8f633305875f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4aed917d-5cff-413d-8574-72fd4f93a0ac_w872_r1.778_fpx45_fpy50.jpg",
      "image_title": "Freiburg dreht Spiel in Bremen dank Sallais Rekordtor - Carmen Jaspersen / dpa"
    },
    {
      "title": "Unentschieden in Wolfsburg Leverkusen nutzt seine Chancen nicht und verpasst sechsten Sieg in Serie",
      "teaser": "Bayer Leverkusen erarbeitete sich die besseren Möglichkeiten, dem Team von Xabi Alonso fehlte in Wolfsburg aber die Präzision. Auch der eingewechselte Florian Wirtz änderte das dieses Mal nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-04-leverkusen-und-der-vfl-wolfsburg-spielen-unentschieden-a-fd5cc034-c95a-42d5-9911-f5ce59a0ee16",
      "image_title": "Leverkusen nutzt seine Chancen nicht und verpasst sechsten Sieg in Serie - Swen Pförtner / dpa"
    },
    {
      "title": "Tabellenletzter der Bundesliga Hertha trennt sich von Trainer Schwarz – Dárdai muss schon wieder helfen",
      "teaser": "2:5-Debakel gegen Schalke, neuer Tabellenletzter, jetzt geht es mit Sandro Schwarz nicht mehr weiter: Pál Dárdai wird bei den Berlinern einsteigen – zum dritten Mal bereits.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-trennt-sich-offenbar-von-sandro-schwarz-medienberichte-a-b806d70d-d4b5-416b-9d24-012be4c86fa6",
      "image_title": "Hertha trennt sich von Trainer Schwarz – Dárdai muss schon wieder helfen - IMAGO/Norbert SCHMIDT / IMAGO/Norbert Schmidt"
    },
    {
      "title": "Bayerns Remis gegen Hoffenheim »Geschockt von unserer eigenen Performance«",
      "teaser": "Statt sich Zuversicht für das Rückspiel gegen Manchester City zu holen, stürzt ein bedenklich schlechtes Ligaspiel den FC Bayern in monumentale Selbstzweifel. Die Probleme sind vielfältig – und nicht kurzfristig zu beheben. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-geschockt-nach-remis-gegen-die-tsg-hoffenheim-a-6b4de607-4dee-4470-8f2a-f18bba728ee0",
      "image_title": "»Geschockt von unserer eigenen Performance« - Adam Pretty / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Fußball-Bundesliga Traumtor von Juranović reicht nicht – Union nur remis gegen Bochum",
      "teaser": "Josip Juranović brachte Union Berlin kurz vor der Pause per Freistoßtreffer in Führung. Der Treffer gab den Berlinern aber keinen Aufwind: In der zweiten Hälfte spielte nur noch der VfL Bochum und kam zum Ausgleich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-und-vfl-bochum-spielen-unentschieden-a-b5a8a78f-336e-4f89-8360-8cd0eb626b48",
      "image_title": "Traumtor von Juranović reicht nicht – Union nur remis gegen Bochum - ODD ANDERSEN / AFP"
    },
    {
      "title": "DFB-Pokal Leipzigs Fußballerinnen verpassen Pokalfinale – und dürfen dennoch feiern",
      "teaser": "Zweitligist RB Leipzig kassierte gegen den SC Freiburg im Pokalhalbfinale in der Nachspielzeit den entscheidenden Gegentreffer. Grund zum Feiern gab es dennoch. Seit Sonntag steht fest: Leipzig spielt nächste Saison Bundesliga.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fussballerinnen-von-rb-leipzig-verlieren-halbfinale-gegen-den-sc-freiburg-dramatisch-a-fca0ddbc-b11b-4dec-ae2a-73f50f0aa05b",
      "image_title": "Leipzigs Fußballerinnen verpassen Pokalfinale – und dürfen dennoch feiern - Boris Streubel / Getty Images"
    },
    {
      "title": "Kampf um das Pokalfinale 0:5 – FC Bayern geht gegen Wolfsburgs Fußballerinnen unter",
      "teaser": "Im Bundesliga-Topspiel hatte der VfL zuletzt gegen den FC Bayern das Nachsehen, im Pokalhalbfinale folgte die klare Antwort: Wolfsburg ist mit einer Machtdemonstration in München ins Finale eingezogen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-wolfsburgs-fussballerinnen-nehmen-fc-bayern-auseinander-und-erreichen-finale-a-b46b0531-fbb6-423c-9a01-c652f0beb295",
      "image_title": "0:5 – FC Bayern geht gegen Wolfsburgs Fußballerinnen unter - IMAGO/Sven Beyrich/SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Rassismusvorwürfe gegen PSG-Coach Galtier Ein Trainer kämpft um seinen Namen",
      "teaser": "Paris St. Germains Trainer Christophe Galtier steht wegen Rassismusvorwürfen unter Druck. Die schweren Anschuldigungen überschatten auch den Pariser Klub – und es gibt noch mehr Probleme. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/christophe-galtier-von-paris-saint-germain-ein-trainer-kaempft-um-seinen-namen-a-9c5c5e54-050c-4d8a-9ef4-f8425dcde384",
      "image_title": "Ein Trainer kämpft um seinen Namen - IMAGO/LIONEL URMAN / IMAGO/PanoramiC",
      "author": "Florian Haupt"
    },
    {
      "title": "Windsurfen »Man muss den Crash kommen sehen«",
      "teaser": "Es war der Funsport überhaupt, heute sind Windsurfer in die Jahre gekommen. Wenige Aktive halten die Szene noch zusammen, einer davon ist der YouTuber Ben Proffitt. Was er immer noch an seinem Sport liebt. Von Jan Puhl",
      "url": "https://www.spiegel.de/sport/windsurfen-der-blogger-ben-proffitt-haucht-dem-sport-neues-leben-ein-a-8b8d2603-42ee-4a78-b695-03a772630ffb",
      "image_title": "»Man muss den Crash kommen sehen« - Beautiful Sports / IMAGO",
      "author": "Jan Puhl"
    },
    {
      "title": "Nur 2:2 bei West Ham United Spitzenreiter Arsenal zeigt beim Lokalrivalen Nerven",
      "teaser": "Im Endspurt um die englische Fußballmeisterschaft gerät der FC Arsenal ins Straucheln. Zum zweiten Mal hintereinander verspielen die Londoner eine Zwei-Tore-Führung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-spitzenreiter-fc-arsenal-zeigt-nerven-2-2-bei-west-ham-united-a-f2ab8b0e-3aeb-4185-964a-d8726f276bb5",
      "image_title": "Spitzenreiter Arsenal zeigt beim Lokalrivalen Nerven - IMAGO/Charlotte Wilson / Offside / IMAGO/Offside Sports Photography"
    },
    {
      "title": "Zweite Liga St. Paulis Traumserie reißt vor dem Stadtderby – auch Tabellenführer Darmstadt verliert",
      "teaser": "St. Pauli hatte zuletzt zehn Siege in Folge gefeiert und hätte den HSV vor dem direkten Duell mächtig unter Druck setzen können. Doch daraus wurde nichts. Darmstadt verpasste einen großen Schritt in Richtung Aufstieg.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-liga-st-paulis-traumserie-reisst-auch-tabellenfuehrer-darmstadt-verliert-a-f18e58ff-029f-4c7d-ab1c-d627141e94cc",
      "image_title": "St. Paulis Traumserie reißt vor dem Stadtderby – auch Tabellenführer Darmstadt verliert - IMAGO/Susanne Hübner; Susanne Huebner / IMAGO/Susanne Hübner"
    },
    {
      "title": "Dortmunds verpasste Chance im Meisterkampf »Wir dachten, dass wir schon das Dümmste gesehen haben«",
      "teaser": "Der BVB hätte nach einem Patzer von Tabellenführer Bayern München gleichziehen können – doch nach dem späten Schock in Stuttgart kämpft Dortmund mit seinen Gefühlen. Trainer Edin Terzić zeigt sich niedergeschlagen und wütend.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-enttaeuscht-nach-remis-in-stuttgart-zwischen-wut-und-verzweiflung-a-3e1b83a6-3042-44f7-b687-2842f7f73152",
      "image_title": "»Wir dachten, dass wir schon das Dümmste gesehen haben« - Ronald Wittek / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga HSV verliert in Kaiserslautern und macht die Tür auf für den FC St. Pauli",
      "teaser": "Vorne fiel dem Hamburger SV nicht viel ein, hinten gab es böse Patzer. Durch die Pleite in Kaiserslautern verpasst der HSV den Sprung auf Platz zwei. Stadtrivale St. Pauli könnte vor dem Derby auf drei Punkte heranrücken.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verliert-beim-fc-kaisterslautern-a-ec2fb6c5-8693-4166-b692-8ecd527f0914",
      "image_title": "HSV verliert in Kaiserslautern und macht die Tür auf für den FC St. Pauli - IMAGO/Frey-Pressebild/Deines / IMAGO/Thomas Frey"
    },
    {
      "title": "Traditionsreiches Pferderennen Nach dem Tod von zwei Pferden – Festnahmen und Proteste bei Grand National",
      "teaser": "Das Grand National steht seit Jahrzehnten in der Kritik, weil immer wieder Jockeys mit ihren Pferden stürzen und Tiere zu Tode kommen. In diesem Jahr starben zwei Pferde, es gab Proteste und 118 Festnahmen.",
      "url": "https://www.spiegel.de/sport/nach-dem-tod-von-zwei-pferden-festnahmen-und-proteste-bei-grand-national-a-741ceb27-18bb-44fd-a154-c829817dd7fb",
      "image_title": "Nach dem Tod von zwei Pferden – Festnahmen und Proteste bei Grand National - Peter Byrne / dpa"
    },
    {
      "title": "Premier League Haaland mit Doppelpack vor Spiel in München – Chelsea verliert schon wieder",
      "teaser": "Erling Haaland trifft für Manchester City weiter nach Belieben und stellte gegen Leicester den nächsten Rekord ein. Der FC Chelsea stolpert dagegen weiter durch die Liga und verlor gegen Brighton das dritte Spiel unter Frank Lampard.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-gewinnt-dank-erling-haaland-fc-chelsea-weiter-in-der-krise-a-bd015d6e-67eb-42e8-973c-fb94d16cf971",
      "image_title": "Haaland mit Doppelpack vor Spiel in München – Chelsea verliert schon wieder - Michael Regan / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Kolo Muani rettet Frankfurt Punkt gegen Gladbach",
      "teaser": "Gladbach ging früh in Führung – und tat dann nichts mehr fürs Spiel. Zunächst vereitelte Keeper Jonas Omlin mehrfach den Ausgleich, dann schlug Randal Kolo Muani zu. Die Eintracht wartet dennoch seit sieben Spielen auf einen Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-randal-kolo-muani-retten-frankfurt-punkt-gegen-gladbach-a-49bf1d27-4508-44b6-ad7d-66ebce99ce42",
      "image_title": "Kolo Muani rettet Frankfurt Punkt gegen Gladbach - IMAGO/Thomas Voelker / IMAGO/Jan Huebner"
    },
    {
      "title": "Billie Jean King Cup Niemeier siegt im Spitzenspiel – deutsche Tennisdamen in der Endrunde",
      "teaser": "Nach drei Siegen durch Jule Niemeier, Tatjana Maria und Anna-Lena Friedsam steht die Auswahl des Deutschen Tennisbundes in der Endrunde des Billie Jean King Cups. Die zuletzt glücklose Niemeier fand dabei zu ihrer Stärke zurück.",
      "url": "https://www.spiegel.de/sport/fussball/billie-jean-king-cup-deutsche-tennisdamen-ziehen-nach-jule-niemeiers-sieg-in-endrunde-ein-a-76b1d283-9cdb-4880-8cea-0d3148dd9a3a",
      "image_title": "Niemeier siegt im Spitzenspiel – deutsche Tennisdamen in der Endrunde - ANGELIKA WARMUTH / REUTERS"
    },
    {
      "title": "Manipulationsskandal im Snooker Gentlemen, wir haben ein Problem",
      "teaser": "Die Snooker-Szene wird von einem Betrugsskandal erschüttert. Elf Spieler sind momentan gesperrt. Worum geht es? Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/snooker-steht-vor-dem-groessten-manipulationsskandal-der-geschichte-a-af657be5-cb7c-4bd2-b384-ea0e04ea0944",
      "image_title": "Gentlemen, wir haben ein Problem - Tai Chengzhe / Visual China Group / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Fußball-Bundesliga BVB kassiert späten Ausgleich in Stuttgart – auch die Bayern patzen",
      "teaser": "Der FC Bayern enttäuschte gegen Hoffenheim und spielte nur remis. Borussia Dortmund konnte diesen Patzer nicht nutzen. Einem stark kämpfenden VfB Stuttgart gelang gegen den BVB der Ausgleichstreffer in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-gegen-tsg-hoffenheim-nur-remis-borussia-dortmund-patzt-spaet-a-b4a1c047-6f4e-4495-96a6-45928c6e58bc",
      "image_title": "BVB kassiert späten Ausgleich in Stuttgart – auch die Bayern patzen - IMAGO/Eibner-Pressefoto/Wolfgang Frank / IMAGO/Eibner"
    },
    {
      "title": "Zweite Fußball-Bundesliga Kiel gewinnt nach kuriosem Eigentor – Sandhausen beendet Sieglos-Serie",
      "teaser": "Das vielleicht kurioseste Tor der Saison leitete den Heimsieg von Kiel gegen Nürnberg ein. Ein dezimiertes Hansa Rostock verlor gegen Paderborn, und Sandhausen bleibt trotz erstem Sieg seit neun Spielen Tabellenletzter.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-holstein-kiel-gewinnt-nach-kuriosem-eigentor-sandhausen-mit-erstem-sieg-seit-zehn-spielen-a-557abf72-0c6a-49e3-84c7-e796bef01f03",
      "image_title": "Kiel gewinnt nach kuriosem Eigentor – Sandhausen beendet Sieglos-Serie - IMAGO/Susanne Hübner; Susanne Huebner / IMAGO/Susanne Hübner"
    },
    {
      "title": "Wie Pickleball zum neuen Trendsport geworden ist Das große Klackern",
      "teaser": "Taktisch, aber einfach, für Jung und Alt: Pickleball boomt in den USA, sogar Stars wie Heidi Klum investieren in den Sport. Nun schwappt der Trend nach Deutschland über. Was steckt hinter dem Hype? Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/pickleball-das-grosse-klackern-warum-begeistert-diese-sportart-so-viele-menschen-a-34caa548-550a-4dfe-8ac4-1efc2933ba52",
      "image_title": "Das große Klackern - Matt York / AP",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "SPIEGEL-Ranking zum Start der Playoffs Wer setzt sich die NBA-Krone auf?",
      "teaser": "Nun geht die NBA-Saison richtig los: Die Playoffs starten, das Meisterrennen ist komplett offen. Wie stark ist LeBron James noch? Wer soll den »Greek Freak« stoppen? Und was machen die Warriors? Die 16 Teams im Überblick. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-das-spiegel-ranking-zum-start-der-play-offs-wer-setzt-sich-die-krone-auf-a-cd461f66-9c88-4bbf-98d1-43153b3e79fa",
      "image_title": "Wer setzt sich die NBA-Krone auf? - [M] Michelle Farsi / Getty Images; Tim Nwachukwu / Getty Images; Rick Scuteri / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Tennisspieler Medwedew reagiert auf Zverev-Attacke »Sascha lebt in seiner eigenen Welt und gibt seltsame Dinge von sich«",
      "teaser": "Alexander »Sascha« Zverev nannte ihn den »unfairsten Spieler der Welt«, nun kontert Daniil Medwedew die Attacke des deutschen Tennisprofis. Dabei zieht er auch einen Vergleich zu den Fußballern Sané und Mané.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-medwedew-reagiert-auf-zverev-attacke-sascha-lebt-in-seiner-eigenen-welt-a-6135cf2f-8840-49bd-8c83-da23a5197d5c",
      "image_title": "»Sascha lebt in seiner eigenen Welt und gibt seltsame Dinge von sich« - IMAGO/Cal Sport Media / IMAGO/Sipa USA"
    },
    {
      "title": "Transfersperre beschädigt Fußball-Bundesligist Kölle Alarm",
      "teaser": "Mutmaßliche Anstiftung zum Vertragsbruch, geplatzter Einigungsversuch, drakonische Fifa-Strafe: Der 1. FC Köln sieht sich nach einer umstrittenen Verpflichtung in seiner Existenz bedroht. Wie konnte es so weit kommen? Von Michael Fröhlingsdorf, Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-wie-kam-es-zur-transfersperre-a-6b92dd2e-1505-4c37-9e64-42b5e1fae4e4",
      "image_title": "Kölle Alarm - IMAGO/nordphoto GmbH / Teresa Kroeger / IMAGO/Nordphoto",
      "author": "Michael Fröhlingsdorf, Jan Göbel und Jonas Kraus"
    },
    {
      "title": "»Ligaschädigendes Verhalten« Zu viele Spieler geschont – Dallas Mavericks müssen 750.000 Dollar Strafe zahlen",
      "teaser": "Im vorletzten Saisonspiel verzichteten die Dallas Mavericks auf viele Stammspieler und nahmen eine Pleite in Kauf. Sie verpassten die Playoffs und wurden nun hart sanktioniert. Die Niederlage könnte sich dennoch gelohnt haben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-liga-wirft-den-dallas-mavericks-ligaschaedliches-verhalten-vor-750-000-dollar-strafe-a-6179cb67-5b27-48cb-99ed-869508e805ab",
      "image_title": "Zu viele Spieler geschont – Dallas Mavericks müssen 750.000 Dollar Strafe zahlen - Tony Gutierrez / AP"
    },
    {
      "title": "Kellerduell in der Bundesliga Big Points im Abstiegskampf – Schalke fertigt die Hertha ab",
      "teaser": "Die Hertha verteidigte nachlässig, während Schalke ungewohnt effizient war. Die Königsblauen erzielten zwei frühe Treffer, legten dann nach und verlassen durch den Sieg den letzten Tabellenplatz. Auf dem stehen nun die Berliner.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-schalke-04-schlaegt-hertha-bsc-deutlich-a-6d5122d5-ecda-4518-968c-004c97eea62a",
      "image_title": "Big Points im Abstiegskampf – Schalke fertigt die Hertha ab - IMAGO/Revierfoto"
    },
    {
      "title": "Eishockeytorwart Reich »Ich war noch nicht bereit zu spielen. Der Kopf war woanders«",
      "teaser": "Kevin Reich galt als Riesen-Eishockeytalent, war aber überfordert und saß meist auf der Bank. Dass er im Finale um die deutsche Meisterschaft nun doch eine Hauptrolle spielen könnte, hat auch mit einem tragischen Unfall seines Bruders zu tun. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/eishockey-torwart-kevin-reich-vor-del-finale-der-kopf-war-woanders-a-37c3f7b8-0d4c-440b-834e-efa642ca3419",
      "image_title": "»Ich war noch nicht bereit zu spielen. Der Kopf war woanders« - Stefan Bösl / IMAGO",
      "author": "Günter Klein"
    },
    {
      "title": "Geleakte Mail PSG-Coach Galtier weist Rassismusvorwürfe zurück",
      "teaser": "In seiner Zeit beim OGC Nizza soll sich Christophe Galtier rassistisch geäußert haben. Darauf weist eine interne Mail hin. Nun ermittelt die Justiz – der Trainer von Paris Saint-Germain spricht von »Verleumdung«.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-trainer-christophe-galtier-weist-rassismus-vorwuerfe-zurueck-a-442c3b13-bd2b-471f-b940-59d06d4926c6",
      "image_title": "PSG-Coach Galtier weist Rassismusvorwürfe zurück - Federico Pestellini / PanoramiC / IMAGO"
    },
    {
      "title": "Auseinandersetzung mit Leroy Sané Tuchel stellt sich vor Mané – »bin sein erster Verteidiger«",
      "teaser": "Mit Thomas Tuchel hat sich erstmals ein Offizieller des FC Bayern München zur Prügelaffäre um Sadio Mané geäußert. »Das war too much«, sagte der Trainer – für ihn sei der Streit nun aber abgehakt.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-thomas-tuchel-verteidigt-sadio-mane-nach-auseinandersetzung-mit-leroy-sane-a-419823f5-a416-445d-8ce9-a23b88a68de1",
      "image_title": "Tuchel stellt sich vor Mané – »bin sein erster Verteidiger« - Shaun Botterill / Getty Images"
    }
  ]
}