{
  "timestamp": "2023-06-26T07:13:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Auf diese Leistung lässt sich aufbauen« Deutsche Leichtathleten holen Bronze bei der Team-EM",
      "teaser": "Ohne mehrere Leistungsträger hat Deutschland bei der Leichtathletik-Team-EM Platz drei geholt. Vor der Weltmeisterschaft in Budapest sieht man sich auf einem »guten Weg« – nicht zufrieden sind die beiden Teamkapitäne.",
      "url": "https://www.spiegel.de/sport/leichtathletik-team-em-deutschland-holt-bronze-auf-diese-leistung-laesst-sich-aufbauen-a-07d9a522-dd99-447d-88d5-4a73b14a1453",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f0dd429b-4316-42f5-8932-74b7be2f7303_w872_r1.778_fpx51_fpy43.jpg",
      "image_title": "Deutsche Leichtathleten holen Bronze bei der Team-EM - Gladys Chai von der Laage / dpa"
    },
    {
      "title": "Kuriose Szene bei Team-EM Kugelstoßerin Boumkwo startet über 100 Meter Hürden",
      "teaser": "Jolien Boumkwo brauchte über die zehn Hürden 32,81 Sekunden: Aus der Not heraus schickte Belgien bei der Team-EM der Leichtathletik eine Wurfspezialistin auf die Bahn. Das Rennen geriet kurios – sie nahm es mit Humor.",
      "url": "https://www.spiegel.de/sport/leichtathletik-kugelstosserin-jolien-boumkwo-startet-ueber-100-meter-huerden-a-b553b64a-fc50-4fbc-b875-4ba950918650",
      "image_title": "Kugelstoßerin Boumkwo startet über 100 Meter Hürden - Erik van Leeuwen / Belga / IMAGO"
    },
    {
      "title": "1:2 gegen Außenseiter Tschechien Deutsche U21 nach Niederlage vor frühem EM-Aus",
      "teaser": "Deutschlands U21-Fußballer stehen bei der EM vor dem erstmaligen Aus in der Gruppenphase seit 2013. Gegen England benötigt der Titelverteidiger nun einen Sieg – und muss dazu auf Schützenhilfe hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-u21-vor-fruehem-em-aus-1-2-gegen-aussenseiter-tschechien-a-af1b55f4-d8e2-4a8b-9996-b82bc75b85e2",
      "image_title": "Deutsche U21 nach Niederlage vor frühem EM-Aus - Getty Images"
    },
    {
      "title": "Geld von der Fifa muss ausreichen DFB zahlt keine zusätzlichen Prämien an Fußballerinnen bei der WM",
      "teaser": "Der Deutsche Fußball-Bund befasst sich vorerst nicht weiter mit dem Thema Equal Pay und stockt die Prämien der Spielerinnen bei der bevorstehenden Weltmeisterschaft nicht auf – die Zahlungen kommen direkt von der Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/equal-pay-dfb-fussballerinnen-erhalten-wm-praemien-von-der-fifa-dfb-zahlt-darueber-hinaus-nichts-a-6db4ad14-cdef-4ca3-aab7-cffe97b1c8c0",
      "image_title": "DFB zahlt keine zusätzlichen Prämien an Fußballerinnen bei der WM - IMAGO/Ines Hähnel / IMAGO/Lobeca"
    },
    {
      "title": "Bestes Resultat seit 26 Jahren Deutsche Basketballerinnen beenden EM als Sechste",
      "teaser": "Im Duell um den fünften Rang musste sich die Auswahl geschlagen geben. Dennoch übertraf die EM-Platzierung der deutschen Basketballerinnen alle Erwartungen. Das Team darf nun erstmals auf Olympische Spiele hoffen.",
      "url": "https://www.spiegel.de/sport/basketball/basketballerinnen-um-leonie-fiebich-beenden-em-als-sechste-bestes-resultat-seit-26-jahren-a-32d598c7-bc00-4ff8-9b1e-b676ff52a45f",
      "image_title": "Deutsche Basketballerinnen beenden EM als Sechste - IMAGO/Igor Kupljenik / Panoramic / IMAGO/PanoramiC"
    },
    {
      "title": "Abschiedsspiel von Andrea Petković »Eine der fittesten Tennis-Omas der Welt«",
      "teaser": "An der Seite von Angelique Kerber in Bad Homburg hat Andrea Petković sich von der Tennisbühne verabschiedet – so manches wird die 35-Jährige nicht vermissen, sagt sie. Ihre Freundin plant derweil ihr Comeback.",
      "url": "https://www.spiegel.de/sport/tennis/andrea-petkovic-in-bad-homburg-eine-der-fittesten-tennis-omas-der-welt-a-ede64b0a-733e-4460-8430-2fa74b4e29bd",
      "image_title": "»Eine der fittesten Tennis-Omas der Welt« - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser"
    },
    {
      "title": "Triathlon-Klassiker Weltbestzeiten bei Frauen und Männern – Frodeno nicht mehr der König von Roth",
      "teaser": "Trotz brütender Hitze beim Triathlon Roth begaben sich die Athleten auf Rekordjagd. Anne Haug und Patrick Lange holten stark auf und wurden Zweite. Vorne waren ein Däne und eine Schweizerin in einer eigenen Liga unterwegs.",
      "url": "https://www.spiegel.de/sport/triathlon-klassiker-in-roth-patrick-lange-und-anne-haug-werden-zweite-a-66ea014f-56e2-497b-a0f6-055c38ab1456",
      "image_title": "Weltbestzeiten bei Frauen und Männern – Frodeno nicht mehr der König von Roth - Daniel Löb / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern sollen an Mason Mount dran sein – Gvardiol mit City einig",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit möglicher München-Verstärkung aus England, dem wahrscheinlichen Hoffenheim-Rückkehrer Florian Grillitsch und einer Rekord-Offerte aus Saudi-Arabien für einen Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-laut-medienbericht-an-jason-mount-vom-fc-chelsea-interessiert-a-f20414cd-920c-48b1-83ab-f185b7f2f9d5",
      "image_title": "Bayern sollen an Mason Mount dran sein – Gvardiol mit City einig - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Nur zwei Tore DFB-Frauen können bei WM-Test gegen Außenseiter Vietnam nicht überzeugen",
      "teaser": "Beim WM-Casting in Offenbach haben die deutschen Fußballerinnen enttäuscht. Nach einem Streit mit dem FC Bayern verzichtete die Bundestrainerin auf einige ihrer Stars – ein Test folgt aber noch vor der WM.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-besiegen-vietnam-2-1-paulina-krumbiegel-und-janina-minge-treffen-bei-wm-test-a-4e2fd622-dbb1-4970-9d86-679f5811fdc6",
      "image_title": "DFB-Frauen können bei WM-Test gegen Außenseiter Vietnam nicht überzeugen - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Traditionsreiches Tennisturnier »Es ist ein bisschen wie Münzwurf« – Zverev verpasst Finale in Halle",
      "teaser": "Das Endspiel des Rasenklassikers in Halle findet ohne deutsche Beteiligung statt. Für Alexander Zverev ist im Halbfinale Schluss – Richtung Wimbledon macht der Auftritt dennoch Hoffnung.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-verpasst-finale-in-halle-bisschen-wie-muenzwurf-a-2c39caa7-3e55-46c1-9d0b-683293dafbb8",
      "image_title": "»Es ist ein bisschen wie Münzwurf« – Zverev verpasst Finale in Halle - Thomas F. Starke / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Busquets folgt Messi nach Miami – Thuram geht wohl nach Italien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einer Wiedervereinigung in den USA, dem möglichen Wechsel von Marcus Thuram zu Inter und einem weiteren Star, den es nach Saudi-Arabien zieht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-sergio-busquets-folgt-lionel-messi-zu-inter-miami-a-415971d2-fdde-4bdd-a98a-d157a9b1f44d",
      "image_title": "Busquets folgt Messi nach Miami – Thuram geht wohl nach Italien - Paco Largo / imago images/PanoramiC"
    },
    {
      "title": "Umstrittene Entscheidung Einige Spieler weigern sich – NHL schafft Regenbogentrikots ab",
      "teaser": "Zu verschiedenen Themenabenden trugen NHL-Profis passende Aufwärmtrikots. Zur Pride Night in Regenbogenfarben, als Zeichen für Vielfalt. Einige Eishockeyprofis machten nicht mit – nun verbietet die Liga die Shirts auf dem Eis.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-schafft-regenbogentrikots-wieder-ab-a-33aaa1cc-c27b-494f-b295-a5febd6df05d",
      "image_title": "Einige Spieler weigern sich – NHL schafft Regenbogentrikots ab - IMAGO/Stephen R. Sylvanie / IMAGO/USA TODAY Network"
    },
    {
      "title": "Schwimmduo bei den Special Olympics World Games »Ich bin jetzt stolz«",
      "teaser": "Die Freiwasserschwimmer Leo Heckel und Adrian Schlüter trainieren seit Jahren gemeinsam – einer ist geistig behindert, der andere nicht. Bei den Weltspielen in Berlin schwammen sie um Gold. Ein Video von Eckhard Klein und Fabian Pieper",
      "url": "https://www.spiegel.de/sport/special-olympics-world-games-freiwasserschwimmer-leo-heckel-ich-bin-jetzt-stolz-a-e393d13a-e25b-4b69-a088-a7eca527fd09"
    },
    {
      "title": "Orcas attackieren Ocean-Race-Jachten »Es war beängstigend«",
      "teaser": "Kurz vor der Straße von Gibraltar: Eine Gruppe Orcas hat auf der Schlussetappe des Ocean Race gleich zwei Boote zum Stoppen gezwungen. Die Besuche verliefen glimpflich. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/orcas-attackieren-ocean-race-jachten-es-war-beaengstigend-a-e5f36593-8fb4-4ff2-a65d-15e8be134b79",
      "author": "Eckhard Klein"
    },
    {
      "title": "Fußballturnier der Special Olympics Deutschland siegt 25:0 im Halbfinale – und trotzdem sind alle unzufrieden",
      "teaser": "Bei den Special Olympics steht das deutsche Fußballteam im Finale. Doch statt Freude herrscht Unmut über die Einteilung der Leistungsklassen – ein Gegner wollte die Gruppe mit den Deutschen tauschen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/special-olympics-deutsche-fussballer-siegen-25-0-im-halbfinale-trotzdem-sind-alle-unzufrieden-a-4fac60e4-b06e-4b59-9274-222e93db8b55",
      "image_title": "Deutschland siegt 25:0 im Halbfinale – und trotzdem sind alle unzufrieden - Michael Romacker / Special Olympics Deutschland",
      "author": "Mathis Vogel"
    },
    {
      "title": "Rasenturnier Zverev erreicht das Halbfinale von Halle",
      "teaser": "Der erste Triumph in Halle ist für Alexander Zverev nur noch zwei Siege entfernt. Im Viertelfinale zeigt der Olympiasieger seine aufsteigende Form.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-erreicht-das-halbfinale-von-halle-a-d59aa11d-4665-4158-bb6c-253825c0ba08",
      "image_title": "Zverev erreicht das Halbfinale von Halle - IMAGO/Claus Bergmann"
    },
    {
      "title": "Erkrankte Box-Legende René Weller Sein letzter Kampf",
      "teaser": "Er war mal der bekannteste deutsche Boxer. Heute leidet René Weller an Demenz, möglicherweise die Folge zahlloser Kopftreffer. Seine Frau Maria pflegt ihn. Und fragt sich: War es das wert? Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/rene-weller-an-demenz-erkrankt-sein-letzter-kampf-a-ed4c055f-4325-4577-8fd5-bdfaaf29d161",
      "image_title": "Sein letzter Kampf - Jörg Schmitt / picture-alliance / dpa",
      "author": "Max Polonyi"
    },
    {
      "title": "Fußballquiz Welcher Trainer gewann die Champions League häufiger als Guardiola?",
      "teaser": "Dreimal holte sich Pep Guardiola den Titel in der Königsklasse – wer hat das gleich viermal geschafft? Und: Welcher Klub ist noch länger Dauermeister seiner Liga als der FC Bayern? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-trainer-gewann-die-champions-league-haeufiger-als-pep-guardiola-a-524ab860-9986-4930-86c6-77dda89f23e6",
      "image_title": "Welcher Trainer gewann die Champions League häufiger als Guardiola? - Michael Regan / UEFA / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Tödlicher Unfall im Radsport »Stürze sind das Berufsrisiko der Fahrer«",
      "teaser": "Der tragische Tod von Gino Mäder bei der Tour de Suisse hat die Radsportszene schockiert – und eine neue Sicherheitsdebatte entfacht. Ein Gespräch mit Bora-hansgrohe-Chef Ralph Denk über die Gefahren des Radsports. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport-ralph-denk-von-bora-hansgrohe-stuerze-sind-das-berufsrisiko-der-fahrer-a-4959e1bc-45cf-4f60-b4a3-3c5b31f38016",
      "image_title": "»Stürze sind das Berufsrisiko der Fahrer« - Sirotti Stefano / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern holt Guerreiro aus Dortmund – auch Leipzig verstärkt sich",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Verstärkung für den Meister, einem Weltmeister für Roger Schmidt und einem tschechischen Flügelspieler für den VfL Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-holt-raphael-guerreiro-von-borussia-dortmund-fussball-transferticker-a-43d28fc2-52b9-485c-a2a3-e5cbcfa7999f",
      "image_title": "FC Bayern holt Guerreiro aus Dortmund – auch Leipzig verstärkt sich - Gerrit van Keulen / Borussia Dortmund v FC Bayern München / ANP / IMAGO"
    },
    {
      "title": "Staatsfonds macht Angebot Katar steigt wohl erstmals in US-Profisport ein",
      "teaser": "Das Sportimperium wächst: Katar erwirbt aller Voraussicht nach Anteile an zwei Basketballteams aus NBA und WNBA und einem Eishockeyteam. Möglich wird dieses Engagement durch eine Regeländerung.",
      "url": "https://www.spiegel.de/sport/basketball/katar-steigt-wohl-erstmals-in-us-profisport-ein-staatsfonds-macht-angebot-a-636e5561-2409-4b6b-ab20-f3049445e742",
      "image_title": "Katar steigt wohl erstmals in US-Profisport ein - Patrick Smith / Getty Images"
    },
    {
      "title": "Gündoğans Wechsel zum FC Barcelona Er geht als König, er kommt als Hoffnungsträger",
      "teaser": "Er hat die Saison seines Lebens gespielt. Dennoch verlässt İlkay Gündoğan Man City – und wagt den sportlichen Rückschritt. Der Kontakt nach Barcelona besteht schon lange, künftig trainiert er unter seinem früheren Helden. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-zum-fc-barcelona-er-geht-als-koenig-er-kommt-als-hoffnungstraeger-a-a41ebada-81d8-4927-8d70-e3a2d72e59e4",
      "image_title": "Er geht als König, er kommt als Hoffnungsträger - Jose Breton / NurPhoto / Getty Images",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Schlussetappe des Segelrennens Orcas stoppen Boote beim Ocean Race",
      "teaser": "Eine Gruppe von Schwertwalen hat zwei Boote beim Ocean Race umkreist und vereinzelt gerammt. »Das war beeindruckend, aber auch beängstigend«, sagt Skipper Jelmer van Beek. Der Vorfall hat auch sportliche Auswirkungen.",
      "url": "https://www.spiegel.de/sport/ocean-race-orcas-stoppen-zwei-boote-bei-schlussetappe-des-segelrennens-a-c4697dff-22fc-4d33-aeb7-5fdbf6ce620b",
      "image_title": "Orcas stoppen Boote beim Ocean Race - Kim Price / IMAGO / ZUMA Wire"
    }
  ]
}