{
  "timestamp": "2023-11-22T17:11:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Pleite gegen Österreich Es war einmal eine stolze Fußballnation",
      "teaser": "Wann hat man eine deutsche Männer-Nationalelf zuletzt so unterlegen gesehen wie gegen Österreich? Rund 200 Tage vor der Heim-EM ist das DFB-Team in einem bedauernswerten Zustand. Was jetzt überhaupt noch Hoffnung macht. Aus Wien berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-niederlage-gegen-oesterreich-es-war-einmal-eine-stolze-fussballnation-a-521a1a30-02b4-4a66-90a1-a4429a95439e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ba2ae3b8-26bb-416e-969e-1a4316599bba_w960_r2.194_fpx62_fpy33.jpg",
      "image_title": "Es war einmal eine stolze Fußballnation - Christian Charisius / dpa"
    },
    {
      "title": "Nagelsmann fordert mehr Einsatz »Auf zwei Prozentpunkte Talent verzichten und zwei mehr ›Worker‹ reinwerfen«",
      "teaser": "Nach der Testspiel-Niederlage gegen Österreich zeigte sich Bundestrainer Julian Nagelsmann nachdenklich. Er wolle nicht in die »Opferrolle« verfallen, aber es gebe noch zu viele »Einzelkämpfer« im Team.",
      "url": "https://www.spiegel.de/sport/fussball/niederlage-gegen-oesterreich-bundestrainer-julian-nagelsmann-will-auf-talent-verzichten-und-mehr-worker-reinwerfen-a-82da7298-1bc1-472c-b76b-e5eac643df5b",
      "image_title": "»Auf zwei Prozentpunkte Talent verzichten und zwei mehr ›Worker‹ reinwerfen« - Sascha Steinbach / EPA"
    },
    {
      "title": "DFB-Team nach Österreich-Pleite in der Einzelkritik Eine Mannschaft fällt in sich zusammen – auch Sportdirektor Völler patzt",
      "teaser": "Mats Hummels konnte die Abwehr nicht stabilisieren, İlkay Gündoğan spielte farblos, Leroy Sané sah Rot. Und Rudi Völler rundete den desaströsen deutschen Auftritt in Österreich mit einem Interview ab. Die Einzelkritik. Aus Wien berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-testspiel-deutschlands-spieler-nach-der-pleite-in-oesterreich-in-der-einzelkritik-a-dabf0f79-efba-4d4d-9294-a3f34ca5bd21",
      "image_title": "Eine Mannschaft fällt in sich zusammen – auch Sportdirektor Völler patzt - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Nächste DFB-Niederlage Ein Schlag ins Gesicht",
      "teaser": "Starangreifer Leroy Sané rastet aus – doch schon zuvor versagten alle Mannschaftsteile: In Wien erlebt die deutsche Nationalelf ein neues Tief. Julian Nagelsmanns Projekt droht schon vor der EM zu scheitern. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-blamage-in-oesterreich-leroy-sane-rastet-aus-julian-nagelsmann-verzweifelt-a-2dea7fb9-8f6f-491a-a9f5-cdbea749efa5",
      "image_title": "Ein Schlag ins Gesicht - Leonhard Foeger / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Test im Minutenprotokoll So hat sich Deutschland in Österreich blamiert",
      "teaser": "Hinten patzte die Abwehr gleich mehrfach, nach vorne ging gar nichts. Und dann musste auch noch Leroy Sané vom Platz. Lesen Sie hier, wie es zur Testspielpleite der DFB-Elf in Wien kam. Mit Marco Fuchs und Sebastian Stoll",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma9865898/oesterreich_deutschland/liveticker/",
      "image_title": "So hat sich Deutschland in Österreich blamiert - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Schwerelos von Los Angeles in die Lausitz",
      "teaser": "Caio Lauxtermann springt auf Trampolinen, seit er acht Jahre alt ist. Nun ist er Weltmeister. Dafür ging der 20-Jährige einen ungewöhnlichen Weg, um das »Gefühl von Fliegen« zur Erfolgsstory zu machen. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b",
      "image_title": "Schwerelos von Los Angeles in die Lausitz - Morgan Harlow / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "Weniger Talent, mehr Kampf So könnte eine alternative Nationalmannschaft aussehen Eine Kaderplanung von Marcus Krämer",
      "teaser": "Das deutsche Nationalteam ist am Tiefpunkt angelangt. Der Bundestrainer denkt darüber nach, in Zukunft auf fußballerische Qualität zu verzichten. Wer das für eine gute Idee hält, sollte sich dieses Team genau anschauen.",
      "url": "https://www.spiegel.de/sport/nationalmannschaft-weniger-talent-mehr-kampf-a-622ef8d0-9ca9-4857-a0f3-1b9c25035a43",
      "image_title": "So könnte eine alternative Nationalmannschaft aussehen - Hendrik Schmidt / dpa; Lars Baron / Getty Images; Gladys Chai v.d. Laage / IMAGO"
    },
    {
      "title": "Uefa bestraft schottischen Klub Celtic Glasgow muss Strafe zahlen, weil Fans Palästinaflaggen zeigten",
      "teaser": "Der schottische Fußballklub Celtic Glasgow muss Strafe zahlen, weil dessen Fans palästinensische Flaggen in einem Champions-League-Spiel schwenkten. Es war nicht das erste Mal, dass die Unterstützer mit provokativen Botschaften auffielen.",
      "url": "https://www.spiegel.de/sport/fussball/celtic-glasgow-muss-strafe-zahlen-weil-fans-palaestina-flaggen-zeigten-a-fa1b0d37-3bd0-4697-a31a-213b5fee54c5",
      "image_title": "Celtic Glasgow muss Strafe zahlen, weil Fans Palästinaflaggen zeigten - Jason Cairnduff / Action Images / REUTERS"
    },
    {
      "title": "Gefallene Ikone Ist Mesut Özil rechtsradikal, Herr Behroz?",
      "teaser": "Khesrau Behroz gilt als der große Storyteller unter den deutschen Podcastern: In seinem neuen Projekt hat er sich der deutschen Fußballikone Mesut Özil angenommen – und dessen Nähe zum Rechtsradikalismus. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/sport/fussball/khesrau-behroz-podcaster-ueber-den-fall-der-fussballlegende-mesut-oezil-a-94257231-a634-48a8-9adf-a61deb88cfe0",
      "image_title": "Ist Mesut Özil rechtsradikal, Herr Behroz? - Thomas Bartilla / Future Image / IMAGO"
    },
    {
      "title": "DFB-Pleite in Wien Wie das Land, so die Nationalelf Ein Kommentar von Peter Ahrens",
      "teaser": "Die deutsche Nationalmannschaft hat eines ihrer schlechtesten Jahre hinter sich, es gibt wenig Hoffnung, dass sich das im EM-Sommer ändert. Das Team passt sich damit perfekt der allgemeinen Gemütslage im Land an.",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-die-dfb-elf-ist-am-boden-genau-wie-das-land-a-2de15cd9-0d7f-4730-a38c-520bc655869b",
      "image_title": "Wie das Land, so die Nationalelf - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "24 Stunden von Le Mans Mick Schumacher startet bei Langstrecken-WM",
      "teaser": "Neue Herausforderung für Mick Schumacher: Der 24-Jährige wird im kommenden Jahr für Alpine unter anderem beim legendären Rennen von Le Mans antreten. Der Formel 1 bleibt er trotzdem erhalten.",
      "url": "https://www.spiegel.de/sport/formel1/24-stunden-von-le-mans-mick-schumacher-startet-bei-langstrecken-wm-bleibt-der-formel-1-aber-erhalten-a-2655a3d2-b8ed-402b-984c-32817fcec39e",
      "image_title": "Mick Schumacher startet bei Langstrecken-WM - HochZwei / IMAGO"
    },
    {
      "title": "Trotz guter Einzelleistung Schröder verliert Weltmeister-Duell gegen die Wagner-Brüder",
      "teaser": "Im Sommer wurden Franz und Moritz Wagner und Dennis Schröder gemeinsam Weltmeister, jetzt standen sie erstmals in dieser Saison in der NBA einander gegenüber.",
      "url": "https://www.spiegel.de/sport/basketball/schroeder-verliert-weltmeister-duell-gegen-die-wagner-brueder-a-0a15ca52-b38f-48f9-82e8-11b69c775b5e",
      "image_title": "Schröder verliert Weltmeister-Duell gegen die Wagner-Brüder - Kevin Kolczynski / AP"
    },
    {
      "title": "WM-Qualifikation Schwere Krawalle bei Argentiniens historischem Sieg über Brasilien",
      "teaser": "Die Krise des Fußball-Rekordweltmeisters hält an: Gegen Argentinien kassierte Brasilien eine geschichtsträchtige Heimniederlage. Vor der Partie kam es zu heftigen Krawallen im Maracanã-Stadion.",
      "url": "https://www.spiegel.de/sport/fussball/argentinien-fuegt-brasilien-historische-niederlage-zu-a-7b4f824b-d76f-4c6f-8612-b9e99805e31f",
      "image_title": "Schwere Krawalle bei Argentiniens historischem Sieg über Brasilien - Marcello Dias / Action Plus / IMAGO"
    },
    {
      "title": "Fußball-Nationalmannschaft Nächste Niederlage – Deutschland blamiert sich in Österreich",
      "teaser": "Defensiv fehleranfällig, offensiv harmlos: Im letzten Länderspiel des Jahres war die deutsche Fußball-Nationalmannschaft chancenlos. Wegen einer Tätlichkeit spielte die DFB-Elf in der zweiten Hälfte nur zu zehnt.",
      "url": "https://www.spiegel.de/sport/fussball/naechste-niederlage-fuer-den-dfb-deutschland-blamiert-sich-in-oesterreich-a-c27f324c-7366-4446-bb8d-bbb4bd5d8d9c",
      "image_title": "Nächste Niederlage – Deutschland blamiert sich in Österreich - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Länderspielkader der DFB-Frauen Oberdorf fehlt verletzt, Popp und Frohms wieder im deutschen Kader",
      "teaser": "Es geht um die Qualifikation für die Olympischen Spiele: Interimsbundestrainer Horst Hrubesch setzt in den wichtigen Nations-League-Spielen auf vier Rückkehrerinnen – und holt einen Neuling ins Team.",
      "url": "https://www.spiegel.de/sport/fussball/laenderspielkader-der-dfb-frauen-lena-oberdorf-fehlt-verletzt-alexandra-popp-und-merle-frohms-kehren-zurueck-a-505e1730-d508-455a-be32-8e2f4842b0c2",
      "image_title": "Oberdorf fehlt verletzt, Popp und Frohms wieder im deutschen Kader - IMAGO/Gladys Chai von der Laage / IMAGO/Chai v.d. Laage"
    },
    {
      "title": "DFB-Gegner Österreich Tabula Rangnick",
      "teaser": "Ralf Rangnick möchte Österreichs Fußball an die Weltspitze führen, Euphorie hat er bereits entfacht. Kann der getriebene Perfektionist dem ÖFB tatsächlich den Schlendrian austreiben? Von Gerald Gossmann",
      "url": "https://www.spiegel.de/sport/fussball-in-oesterreich-wie-ralf-rangnick-die-nationalmannschaft-an-die-weltspitze-fuehren-moechte-a-31f5485a-2da4-4059-b6bc-f55420f44466",
      "image_title": "Tabula Rangnick - Robert Jaeger / APA / dpa",
      "author": "Gerald Gossmann"
    },
    {
      "title": "Nationalmannschaft vor dem Test gegen Österreich In der Havertz-Falle?",
      "teaser": "Kai Havertz galt mal als neuer Özil und Zukunft der Nationalelf. Nun muss sich der feinfüßige Offensivspieler in artfremdem Revier als Linksverteidiger behaupten. Daran zeigt sich das Grundproblem des DFB-Teams. Aus Wien berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-kai-havertz-als-linksverteidiger-und-andere-probleme-des-dfb-a-8697c06d-8367-4569-afd1-f46d3767fe94",
      "image_title": "In der Havertz-Falle? - Moritz Müller / IMAGO"
    },
    {
      "title": "Aussagen über Unions Co-Trainerin Nationalspieler Schade trennt sich nach dessen sexistischem Post von Berater",
      "teaser": "Fußballprofi Kevin Schade arbeitet nicht mehr mit Agent Maik Barthel zusammen. Dieser hatte nach der Verpflichtung von Unions neuer Co-Trainerin geschrieben, man solle den deutschen Fußball »nicht der Lächerlichkeit preisgeben«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kevin-schade-trennt-sich-von-berater-maik-barthel-aussagen-ueber-union-berlins-co-trainerin-a-37855c58-bd1c-4e54-a410-131659087cc5",
      "image_title": "Nationalspieler Schade trennt sich nach dessen sexistischem Post von Berater - Federico Gambarini / dpa"
    },
    {
      "title": "Krieg und Fußball Wie die Ukraine um die EM-Qualifikation kämpft",
      "teaser": "Nur 0:0 gegen Italien, die direkte EM-Qualifikation ist verpasst. Die Nationalmannschaft der Ukraine muss in die Playoffs. Nationaltrainer Rebrow sagt über seine Spieler: »Sie gucken immer auf ihr Handy.« Aus Leverkusen berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-verpasst-gegen-italien-direkte-em-qualifikation-botschafter-in-fussballschuhen-a-6fc5a949-f077-48d9-9b8d-daed7c78164f",
      "image_title": "Wie die Ukraine um die EM-Qualifikation kämpft - Christopher Neundorf / EPA"
    },
    {
      "title": "Doping im Eishockey Vier Jahre Sperre für Ex-Nationalspieler Seidenberg",
      "teaser": "In einer Probe war Testosteron gefunden worden – nun ist Olympia-Silbermedaillengewinner Yannic Seidenberg wegen Dopings lange gesperrt worden. Der Eishockeyprofi kann vor den Sportgerichtshof ziehen.",
      "url": "https://www.spiegel.de/sport/eishockey/yannic-seidenberg-vier-jahre-sperre-fuer-ex-eishockey-nationalspieler-wegen-doping-a-e449493d-4e73-480e-b272-148381164113",
      "image_title": "Vier Jahre Sperre für Ex-Nationalspieler Seidenberg - Nico Paetzel / DeFodi Images / Getty Images"
    },
    {
      "title": "Aussagen von Martina Voss-Tecklenburg Offenheit mit Seitenhieben",
      "teaser": "Die frühere Bundestrainerin hat in einem Interview über ihre Krankheit gesprochen und über den Preis, den der Spitzenfußball fordert. Dabei schafft es Martina Voss-Tecklenburg jedoch nicht, alle Unklarheiten auszuräumen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-der-dfb-und-ihr-zdf-interview-vorbild-fuer-den-fussball-a-54897763-6aba-4273-96a7-26cf196347d5",
      "image_title": "Offenheit mit Seitenhieben - Sebastian Christoph Gollnow / dpa",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-Bundesliga Gladbach-Profi Lainer nach Krebsdiagnose wieder im Training",
      "teaser": "Der österreichische Nationalspieler Stefan Lainer kehrt rund vier Monate nach Bekanntwerden einer Lymphknotenkrebserkrankung zurück ins Training bei Borussia Mönchengladbach. Die Therapie habe »zum gewünschten Ziel geführt«.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-stefan-lainer-nach-krebsdiagnose-wieder-im-training-a-6fcbeecd-e644-4594-9b83-fb6cd5bf8658",
      "image_title": "Gladbach-Profi Lainer nach Krebsdiagnose wieder im Training - Revierfoto / IMAGO"
    },
    {
      "title": "Ex-Radprofi Jan Ullrich über Doping »Ich wollte kein Verräter sein«",
      "teaser": "Der ehemalige Tour-de-France-Sieger Jan Ullrich hat angesichts einer demnächst erscheinenden Doku über das jahrelange Doping im Team Telekom gesprochen. Ein explizites Geständnis vermeidet er weiterhin.",
      "url": "https://www.spiegel.de/sport/jan-ullrich-ueber-doping-im-team-telekom-ich-wollte-kein-verraeter-sein-a-413fa673-5b41-4881-84d8-95e046c17048",
      "image_title": "»Ich wollte kein Verräter sein« - Mike Powell / Getty Images"
    },
    {
      "title": "Qualifikation zur Fußball-Europameisterschaft Italien zittert sich in Leverkusen zur EM",
      "teaser": "Drei weitere EM-Teilnehmer stehen fest: Am letzten Spieltag der Qualifikation setzten sich Italien, Tschechien und Slowenien durch. Der Titelverteidiger musste aber bis zum Schlusspfiff bangen.",
      "url": "https://www.spiegel.de/sport/fussball/em-quali-2024-italien-zittert-sich-zur-em-tschechien-und-slowenien-ebenfalls-qualifiziert-a-f2998334-1ddb-407c-ae6b-afc4326464b5",
      "image_title": "Italien zittert sich in Leverkusen zur EM - Christopher Neundorf / EPA"
    },
    {
      "title": "Tragischer Unfall in NRW 14-Jähriger nach Zusammenprall bei Kopfballduell gestorben",
      "teaser": "Der Schock sitzt tief im Dortmunder Jugendfußball: Ein Nachwuchsspieler ist mit 14 Jahren nach einem Unfall auf dem Platz gestorben. Er war nach einem Zweikampf regungslos liegen geblieben.",
      "url": "https://www.spiegel.de/sport/fussball/dortmund-14-jaehriger-fussballer-stirbt-nach-zusammenstoss-bei-kopfballduell-a-ae3e4850-2378-42e8-b313-75917c02bfd1",
      "image_title": "14-Jähriger nach Zusammenprall bei Kopfballduell gestorben - Joaquim Ferreira / HMB-Media / IMAGO"
    },
    {
      "title": "Stadionverbot bei Werder Bremen Ex-Nationaltorhüter Wiese bestreitet vor Gericht angebliche rassistische Äußerungen",
      "teaser": "Ex-Nationaltorwart Tim Wiese wehrt sich gegen das von seinem Ex-Klub verhängte Stadionverbot gegen ihn. Er soll eine 20-jährige Servicemitarbeiterin rassistisch beleidigt haben. Beim Prozessauftakt blieben viele Fragen offen.",
      "url": "https://www.spiegel.de/sport/fussball/tim-wiese-bestreitet-rassistische-aeusserungen-wehrt-sich-gegen-stadionverbot-bei-werder-bremen-a-46627b9a-8add-4014-af9a-573d552b6a5f",
      "image_title": "Ex-Nationaltorhüter Wiese bestreitet vor Gericht angebliche rassistische Äußerungen - Sina Schuldt / dpa"
    }
  ]
}