{
  "timestamp": "2023-06-11T10:11:04",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manchester City gewinnt die Champions League Das ist erst der Anfang",
      "teaser": "Das Team ist am Ziel, die Eigentümer auch. Citys Triumph zeigt beides: warum sich manche Fans abwenden – und das Spiel zugleich wohl nie an Faszination verlieren wird. Wohin sich der Spitzenfußball entwickelt. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-gewinnt-die-champions-league-das-ist-erst-der-anfang-a-2ca80ebf-f4d9-40e0-b1bd-2a114c54e0b2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7df8abf3-6417-4e60-a6e9-5c6224ca5d70_w948_r2.194_fpx52_fpy55.jpg",
      "image_title": "Das ist erst der Anfang - Robert Michael / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Pressestimmen zum Champions-League-Finale »Es gab keine ehrenhaftere Art, das Finale zu verlieren«",
      "teaser": "Großes Lob für das unterlegene Inter Mailand, Würdigung des Erfolgs von Manchester City – so kommentiert die internationale Presse das überraschend enge Champions-League-Finale in Istanbul.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-besiegt-inter-mailand-pressestimmen-a-b0c3a8c1-5a2b-4c92-8aa7-108596fda09f",
      "image_title": "»Es gab keine ehrenhaftere Art, das Finale zu verlieren« - MURAD SEZER / REUTERS"
    },
    {
      "title": "Manchester Citys Sieg in der Champions League Endlich auch offiziell die beste Mannschaft Europas",
      "teaser": "Pragmatisch, praktisch, gut. Ohne eine herausragende Leistung zu zeigen, sicherte sich Manchester City gegen ein starkes Inter Mailand den Sieg in der Königsklasse. Weil erneut Rodri traf, als Erling Haaland abtauchte. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-gewinnt-das-finale-gegen-inter-mailand-a-5dbbe8e1-1d6e-4e17-98bd-8a30a7154f46",
      "image_title": "Endlich auch offiziell die beste Mannschaft Europas - IMAGO/Kieran McManus/Shutterstock / IMAGO/Shutterstock",
      "author": "Jonas Kraus"
    },
    {
      "title": "Champions-League-Sieg Manchester City krönt eine perfekte Saison",
      "teaser": "Meister, Cupsieger, jetzt auch Champions-League-Gewinner: Manchester City hat das Triple geschafft. Aber der Favorit hatte gegen Inter Mailand mehr Mühe als erwartet.",
      "url": "https://www.spiegel.de/sport/fussball/endspiel-in-der-champions-league-manchester-city-kroent-perfekte-saison-a-393edd8d-6225-4419-a9e5-69f8750d897d",
      "image_title": "Manchester City krönt eine perfekte Saison - MARTIN DIVISEK / EPA"
    },
    {
      "title": "French Open Wie Muchová zur Siegerin der Herzen wurde",
      "teaser": "Das Finale der French Open war eine Stunde langweilig. Iga Świątek dominierte. Karolína Muchová fand zurück ins Match, spielte begeisterndes Tennis – und verlor doch. Auch ihre Dankesrede wird in Erinnerung bleiben. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-wie-karolina-muchova-zur-siegerin-der-herzen-wurde-a-a8fc5941-593c-4d5d-bfb7-f5e3a6334f1d",
      "image_title": "Wie Muchová zur Siegerin der Herzen wurde - Julian Finney / Getty Images"
    },
    {
      "title": "Großer Kampf gegen Muchová Świątek triumphiert zum dritten Mal bei den French Open",
      "teaser": "Nach einer Stunde führte Iga Świątek 6:2, 3:0. Es folgte ein erstaunlicher Einbruch der Favoritin. Doch die Weltranglistenerste fand den Weg zurück in das Finale.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-gewinnt-spannendes-finale-gegen-karolina-muchova-a-6e55d255-4d31-41a8-9663-904e42d1f05b",
      "image_title": "Świątek triumphiert zum dritten Mal bei den French Open - LISI NIESNER / REUTERS"
    },
    {
      "title": "Rekord im MotoGP 366,1 km/h – Binder fährt so schnell wie keiner vor ihm",
      "teaser": "Beim MotoGP-Rennen in Italien stellte der Südafrikaner Brad Binder eine neue Geschwindigkeitsbestmarke auf. Das liegt auch an der besonders schnellen Strecke in Mugello.",
      "url": "https://www.spiegel.de/sport/motogp-brad-binder-stellt-mit-366-1-km-h-einen-neuen-geschwindigkeitsrekord-auf-a-13fa8944-5851-4e1f-9543-76094baff610",
      "image_title": "366,1 km/h – Binder fährt so schnell wie keiner vor ihm - FILIPPO MONTEFORTE / AFP"
    },
    {
      "title": "Holger Badstuber über seinen Ex-Trainer Guardiola »Pep vertraut den Spielern heute mehr«",
      "teaser": "Mit Manchester City könnte Pep Guardiola seinen ersten europäischen Titel seit 2011 gewinnen – im Champions-League-Finale gegen Inter. Hier spricht einer seiner Lieblingsspieler über Guardiolas Erfolgsgeheimnis. Ein Interview von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-mit-pep-guardiola-holger-badstuber-sagt-pep-vertraut-den-spielern-heute-mehr-a-f6d94dc2-dbb0-414f-a4dd-88daa2e4505c",
      "image_title": "»Pep vertraut den Spielern heute mehr« - Matthias Schrader / picture alliance / AP Photo"
    },
    {
      "title": "Demonstrationen in Iran Sportkletterin Rekabi bestreitet erstes Turnier seit ihrem Kopftuch-Protest",
      "teaser": "Die Iranerin Elnaz Rekabi wurde bekannt, als sie bei den Asienmeisterschaften antrat, ohne ihre Haare zu bedecken. Nun kletterte sie wieder bei einem Weltcup – mit Kopftuch.",
      "url": "https://www.spiegel.de/sport/iran-elnaz-rekabi-bestreitet-erstes-sportkletterturnier-seit-ihrem-kopftuch-protest-a-35587acd-4c8d-4687-be0e-0cd4f71d6e89",
      "image_title": "Sportkletterin Rekabi bestreitet erstes Turnier seit ihrem Kopftuch-Protest - Rhea Kang / AFP"
    },
    {
      "title": "SPIEGEL-Mannschaft der Champions-League-Saison Ein Dopingsünder, ein Pechvogel, eine Bundesliga-Legende",
      "teaser": "Am Abend geht es um den Titel in der Champions League. Geprägt wurde diese Saison in der Königsklasse aber nicht nur von denjenigen, die es besonders weit gebracht haben. Hier ist die etwas andere SPIEGEL-Elf der Saison. Von Jan Göbel, Danial Montazeri und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-das-ist-die-spiegel-mannschaft-der-saison-a-386a670b-2206-4382-b804-70ad18960348",
      "image_title": "Ein Dopingsünder, ein Pechvogel, eine Bundesliga-Legende - [M] Francesco Scaccianoce / UEFA; Michael Regan / FIFA; Alex Pantling / UEFA via Getty Images",
      "author": "Jan Göbel, Danial Montazeri und Cedric Voigt"
    },
    {
      "title": "Britische Studie Frühere Fußballprofis haben ein deutlich höheres Demenzrisiko",
      "teaser": "Aktivisten werfen dem englischen Fußballverband schon lange vor, nicht genug für an Demenz erkrankte Ex-Profifußballer zu tun. 2018 gab der Verband eine Untersuchung in Auftrag – und präsentiert nun erste Ergebnisse.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-england-fruehere-profis-haben-ein-hoeheres-demenzrisiko-a-1d3dcd1a-cb10-4f7c-a5f1-fad2bd698466",
      "image_title": "Frühere Fußballprofis haben ein deutlich höheres Demenzrisiko - Steven Paston / DPA"
    },
    {
      "title": "Minutenlange Unterbrechung Sieg in Miami – Denver steht vor dem ersten NBA-Titel seiner Geschichte",
      "teaser": "Die Denver Nuggets um Superstar Nikola Jokić lassen sich in Miami auch nicht von einem schiefen Korb aus der Ruhe bringen und gehen in der Final-Serie 3:1 in Führung. Zum Titel fehlt damit nur noch ein Erfolg.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-denver-nuggets-siegen-erneut-gegen-miami-heat-und-steht-vor-dem-ersten-nba-titel-a-577e369c-d919-4bda-b8a6-9695e2703659",
      "image_title": "Sieg in Miami – Denver steht vor dem ersten NBA-Titel seiner Geschichte - Kyle Terada / USA TODAY Sports / Reuters"
    },
    {
      "title": "DFB-Partie gegen die Ukraine Warum Bremen nach elf Jahren wieder ein Länderspiel haben darf",
      "teaser": "Seit mehr als einem Jahrzehnt schwelt der Streit zwischen dem Land Bremen und der DFL darum, wer die Polizeikosten für Bundesligaspiele tragen muss. Bisher stand der DFB fest an der Seite der Liga. Das hat sich geändert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-partie-gegen-ukraine-warum-bremen-nach-elf-jahren-wieder-ein-laenderspiel-haben-darf-a-42d5081e-ab22-44d6-9b39-15753c05ed7b",
      "image_title": "Warum Bremen nach elf Jahren wieder ein Länderspiel haben darf - Neundorf / Kirchner-Media / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Leichtathletik-Coup in Paris Zwei Weltrekorde in einer Stunde",
      "teaser": "»Ich weiß nicht, wie ich es geschafft habe«: Läuferin Faith Kipyegon jubelt über ihren zweiten Weltrekord innerhalb weniger Tage. Der Äthiopier Lamecha Girma bricht kurz darauf eine 19 Jahre alte Bestmarke.",
      "url": "https://www.spiegel.de/sport/leichtathletik-in-paris-faith-kipyegon-und-lamecha-girma-mit-weltrekorden-a-6bf98ed8-2abb-469e-a9b6-a106d708f662",
      "image_title": "Zwei Weltrekorde in einer Stunde - JEFF PACHOUD / AFP"
    },
    {
      "title": "Titelkampf in der Basketball-Bundesliga Ulm überrascht im ersten Finalspiel auch Champions-League-Sieger Bonn",
      "teaser": "Druck? Welcher Druck? Die Ulmer Basketballer zeigten sich auch im ersten Finalspiel in Bonn nervenstark und gehen in Führung. Nun fehlen nur noch zwei Siege zum ersten Titelgewinn der Vereinsgeschichte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-ratiopharm-ulm-schlaegt-telekom-baskets-bonn-a-1d94a043-733f-4098-9afa-bb21501472d8",
      "image_title": "Ulm überrascht im ersten Finalspiel auch Champions-League-Sieger Bonn - IMAGO/BEAUTIFUL SPORTS/Derix / IMAGO/Beautiful Sports"
    },
    {
      "title": "Dramatisches Aus von Carlos Alcaraz Schmerzen vor Anspannung",
      "teaser": "Carlos Alcaraz gewann gegen Novak Djoković den vielleicht besten Satz der bisherigen French-Open-Geschichte. Dann krampfte sein Körper, der Spanier verpasste das Finale – und wirkte plötzlich unbekümmert. Aus gutem Grund. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-das-dramtische-aus-von-carlos-alcaraz-gegen-novak-djokovic-a-3f0953a3-5678-4088-b6cb-7b7ea4be1446",
      "image_title": "Schmerzen vor Anspannung - JULIEN DE ROSA / AFP"
    },
    {
      "title": "French Open Zverev spielt mit zu wenig Überzeugung und verpasst Finale",
      "teaser": "Vor einem Jahr verletzte sich Alexander Zverev im Halbfinale von Paris schwer. Nun kehrte er zurück, konnte sich gegen den abgezockten Casper Ruud aber nicht durchsetzen. Der Norweger trifft im Finale auf Novak Djoković.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alecander-zverev-verliert-im-halbfinale-gegen-casper-ruud-a-c5d67cd2-562e-49ec-87bb-9cd9b061c78b",
      "image_title": "Zverev spielt mit zu wenig Überzeugung und verpasst Finale - IMAGO/Juergen Hasenkopf / IMAGO/Hasenkopf"
    },
    {
      "title": "Halbfinale der French Open Krämpfe im ganzen Körper – Alcaraz ohne Chance gegen Djoković",
      "teaser": "Novak Djoković und Carlos Alcaraz lieferten sich einen großen Kampf – allerdings nur zwei Sätze lang. Dann streikte der Körper des Spaniers. Er spielte weiter, konnte den Finaleinzug des Serben aber nicht verhindern.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-novak-djokovic-besiegt-carlos-alcaraz-im-halbfinale-a-7ad614aa-5aee-4d7b-96dd-5e55ef59903f",
      "image_title": "Krämpfe im ganzen Körper – Alcaraz ohne Chance gegen Djoković - Clive Mason / Getty Images"
    },
    {
      "title": "Völlers Rolle beim DFB Es ist halt der Rudi",
      "teaser": "Rudi Völler ist jetzt seit einem halben Jahr der Mann für die Stimmung beim DFB. Mit dem Auftrag, den komplizierten Fußball möglichst leicht erscheinen zu lassen. Es kann gut sein, dass er damit Erfolg hat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sportdirektor-rudi-voeller-ich-bin-ja-schon-eine-ganze-weile-dabei-a-9db2caf2-960b-4015-9fc8-ead89ae3dec3",
      "image_title": "Es ist halt der Rudi - Thilo Schmuelgen / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "French Open im Minutenprotokoll So brachten die Krämpfe Alcaraz um die Finalchance",
      "teaser": "Novak Djoković steht im Finale der French Open, einen echten Gegner hatte er aber nur zwei Sätze lang. Dann streikte der Körper von Kontrahent Carlos Alcaraz. Lesen Sie das Halbfinale in Paris im Minutenprotokoll nach. Mit Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/tennis/atp-french-open/ma9610546/carlos-alcaraz_novak-djokovic/liveticker/",
      "image_title": "So brachten die Krämpfe Alcaraz um die Finalchance - Jean-Francois Badias / AP"
    },
    {
      "title": "Alexander Zverev bei den French Open Ratlos, genervt – und plötzlich wieder erfolgreich",
      "teaser": "Noch vor Wochen wirkte Alexander Zverev kraftlos. Nun hat er bei den French Open fünf Spiele gewonnen. Vor dem Halbfinale gegen Casper Ruud stellt sich die Frage: Kann er erstmals ein Grand-Slam-Turnier für sich entscheiden? Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-french-open-die-auferstehung-a-28c3b2e0-14e0-4f79-ab45-bcf4b302be7a",
      "image_title": "Ratlos, genervt – und plötzlich wieder erfolgreich - Julian Finney / Getty Images"
    },
    {
      "title": "Kommerzielle Anbieter im Kinderfußball Das Geschäft mit den Profiträumen",
      "teaser": "Kommerzielle Anbieter haben den Kinderfußball entdeckt. Sie versprechen professionelles Training und bessere Chancen – für viel Geld. Die etablierten Vereine sehen ihre ehrenamtliche Arbeit bedroht. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/kommerzielle-anbieter-im-kinderfussball-der-traum-vom-profi-a-ef9325e0-7b03-4d7d-9086-04ff9a0b2f67",
      "image_title": "Das Geschäft mit den Profiträumen - Lennart Preiss / WITTERS",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Laimer geht zu Bayern, aber Werder gelingt der Coup des Tages",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Liverpool-Zugang für Werder Bremen. Auch der FC Bayern meldet seine erste Sommerverpflichtung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-konrad-laimer-wechselt-von-rb-leipzig-zum-fc-bayern-a-b278ec7d-efd2-46a6-85ec-180b81e75423",
      "image_title": "Laimer geht zu Bayern, aber Werder gelingt der Coup des Tages - Jens Meyer/ AP"
    },
    {
      "title": "Bestmarke von Jürgen Hingsen Zehnkämpfer Neugebauer bricht fast 40 Jahre alten deutschen Rekord",
      "teaser": "Der Zehnkämpfer Leo Neugebauer hat am College mit 8836 Punkten einen neuen deutschen Höchstwert aufgestellt. Nur wenige Athleten haben in der Geschichte des Sports mehr Punkte erreicht.",
      "url": "https://www.spiegel.de/sport/leichtathletik-zehnkaempfer-leo-neugebauer-bricht-deutschen-punkterekord-von-1984-a-619e4d4a-6448-404f-97e7-bfd08c3a63d8",
      "image_title": "Zehnkämpfer Neugebauer bricht fast 40 Jahre alten deutschen Rekord - Mikala Compton / IMAGO / USA TODAY Network"
    },
    {
      "title": "French Open Świątek verhindert Finale der Außenseiterinnen",
      "teaser": "Titelverteidigerin Iga Świątek hatte gegen Überraschungs-Halbfinalistin Beatriz Haddad Maia einige Mühen, setzte sich aber in zwei Sätzen durch. Nun wartet im Endspiel von Paris die Tschechin Karolina Muchová.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-siegt-im-halbfinale-gegen-beatriz-haddad-maia-a-dae162a1-da44-45c5-a8f4-cb17abb60aa7",
      "image_title": "Świątek verhindert Finale der Außenseiterinnen - Julian Finney / Getty Images"
    },
    {
      "title": "Überraschung bei den French Open Ungesetzte Muchová wirft Favoritin Sabalenka raus und steht im Finale",
      "teaser": "Karolina Muchová war in Paris bislang nie über die dritte Runde hinausgekommen. Nun besiegte die Tschechin in einem hochklassigen Halbfinale die Weltranglistenzweite Aryna Sabalenka – und zeigte sich tief bewegt.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-karolina-muchova-wirft-aryna-sabalenka-raus-und-steht-im-finale-a-f4c1719c-c90d-403b-b52b-bd789cb8126e",
      "image_title": "Ungesetzte Muchová wirft Favoritin Sabalenka raus und steht im Finale - Clive Mason / Getty Images"
    }
  ]
}