{
  "timestamp": "2023-01-18T16:17:04",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tipps von Marathonprofi Katharina Steinruck So sind Sie in drei Monaten fit für den Zehnkilometerlauf",
      "teaser": "Heute mit dem Training beginnen, in drei Monaten zum Wettkampf? Das geht, sagt Katharina Steinruck. Hier erklärt die Spitzensportlerin, wie man dranbleibt – und warum für Anfänger der Puls besonders wichtig ist. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/lauftipps-von-marathon-profi-katharina-steinruck-so-stehen-sie-im-fruehling-an-der-startlinie-a-143bdcb9-17df-4dc6-a8a9-538b086f2dcb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d3a82453-5018-4e32-9720-6ad1038f5199_w872_r1.778_fpx42_fpy39.jpg",
      "image_title": "So sind Sie in drei Monaten fit für den Zehnkilometerlauf - Aitor Alcalde / Getty Images / European Athletics"
    },
    {
      "title": "Frühes Aus bei den Australian Open Rafael Nadal liebt das Tennis. Doch diese Liebe ist endlich",
      "teaser": "Rafael Nadal humpelt in Melbourne zu einer bitteren Niederlage. Schon wieder verletzt, diesmal an der Hüfte. Für den Spanier rückt das Karriereende immer näher. Er selbst will das nur noch nicht wahrhaben. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2023-rafael-nadal-liebt-tennis-doch-diese-liebe-ist-endlich-a-e3e5392e-6b23-495b-982f-638cb5e9b89a",
      "image_title": "Rafael Nadal liebt das Tennis. Doch diese Liebe ist endlich - IMAGO/DIEGO FEDELE / IMAGO/AAP",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Australian Open Siegemund verhindert Debakel der deutschen Tennisspielerinnen",
      "teaser": "Laura Siegemund hat als einzige deutsche Spielerin die zweite Runde in Melbourne erreicht. Tatjana Maria schied gegen eine Qualifikantin aus. Coco Gauff gewann das Duell gegen Emma Raducanu.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2023-laura-siegemund-verhindert-debakel-der-deutschen-frauen-a-4dc85d54-89c7-4e36-bd26-d4a3f83e8c91",
      "image_title": "Siegemund verhindert Debakel der deutschen Tennisspielerinnen - IMAGO/Juergen Hasenkopf / IMAGO/Hasenkopf"
    },
    {
      "title": "Australian Open Topgesetzter Nadal scheidet angeschlagen aus",
      "teaser": "Der an Nummer eins gesetzte Rafael Nadal schleppte sich über den Platz, auf der Tribüne weinte seine Frau. Bei den Australian Open ist der 36-Jährige in der zweiten Runde gegen den US-Amerikaner Mackenzie McDonald ausgeschieden.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-rafael-nadal-scheidet-angeschlagen-aus-a-86a3c07c-6589-42c3-bdd3-2bc0beefe9e5",
      "image_title": "Topgesetzter Nadal scheidet angeschlagen aus - MANAN VATSYAYANA / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Gladbach findet offenbar Nachfolger – Sommers Wechsel nach München fast perfekt",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Yann Sommer soll kurz vor einem Wechsel zum FC Bayern stehen. Das Training bei Mönchengladbach hat der Torhüter bereits ausgesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-borussia-moenchengladbach-soll-sich-mit-nachfolger-fuer-yann-sommer-einig-sein-a-b3ac10c3-bcc8-4243-8939-d03c9f3575c0",
      "image_title": "Gladbach findet offenbar Nachfolger – Sommers Wechsel nach München fast perfekt - IMAGO/Revierfoto"
    },
    {
      "title": "Völler bei Neujahrsempfang Jeder weiß, dass er neuer DFB-Sportdirektor wird – nur sagen darf man es nicht",
      "teaser": "Offiziell ist es noch nicht. Aber beim Neujahrsempfang der DFL war allen klar, dass der künftige DFB-Sportdirektor wohl Rudi Völler heißen wird. Er hat vor allem eine Aufgabe. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-rudi-voeller-steht-vort-der-jobuebernahme-als-sportdirektor-a-bdea8921-b4f9-4f0c-b5b0-13e21c3f8421",
      "image_title": "Jeder weiß, dass er neuer DFB-Sportdirektor wird – nur sagen darf man es nicht - Arne Dedert / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Schiedsrichterin Shohreh Bayat Was einem im Schachsport passiert, wenn man sich für Frauenrechte in Iran einsetzt",
      "teaser": "Sie ist eine der besten Schachschiedsrichterinnen der Welt. Aber seit Shohreh Bayat bei einem Turnier das falsche T-Shirt trug, wird sie nicht mehr eingesetzt. Hier erzählt sie von ihrem Ärger mit dem russischen Verbandspräsidenten. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-warum-schiedsrichterin-shohreh-bayat-der-willkuer-des-russischen-schach-praesidenten-ausgeliefert-ist-a-1ecc9da2-9893-4b04-9a6a-d1b3873640f3",
      "image_title": "Was einem im Schachsport passiert, wenn man sich für Frauenrechte in Iran einsetzt - Hollie Adams / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "Gilt schon ab der neuen Saison RTL steigt aus Formel 1 aus",
      "teaser": "Im März startet die neue Formel-1-Saison – ohne RTL. Der Privatsender und langjährige Begleiter der Rennserie verzichtet künftig komplett auf die Live-Berichterstattung. Zuletzt waren die TV-Quoten erneut gesunken.",
      "url": "https://www.spiegel.de/sport/formel1/rtl-steigt-aus-formel-1-aus-gilt-bereits-ab-der-saison-2023-a-10fd8261-6182-4630-a4f0-a48d8ccb1039",
      "image_title": "RTL steigt aus Formel 1 aus - Andre Penner / dpa"
    },
    {
      "title": "Fußball in Saudi-Arabien Ronaldo-Duell mit Messi – Immobilienmogul ersteigert VIP-Ticket für 2,5 Millionen Euro",
      "teaser": "Zum Einstand in Saudi-Arabien trifft Cristiano Ronaldo mit seinem neuen Klub auf eine Auswahl um Lionel Messi. Um sich unter anderem mit den beiden fotografieren zu lassen, zahlte ein Geschäftsmann eine gewaltige Summe.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-vs-lionel-messi-immobilienmogul-ersteigert-vip-ticket-fuer-2-5-millionen-euro-a-6a4d1483-92e2-4635-a4e0-bb3ab6d4e88b",
      "image_title": "Ronaldo-Duell mit Messi – Immobilienmogul ersteigert VIP-Ticket für 2,5 Millionen Euro - ALBERT GEA / REUTERS"
    },
    {
      "title": "Sender leitet Ermittlungen ein Stöhnen wie im Porno – BBC entschuldigt sich nach Fußballspiel",
      "teaser": "Die britische BBC hat das FA-Cup-Duell zwischen dem FC Liverpool und Wolverhampton live übertragen – dann war plötzlich das laute Stöhnen einer Frau zu hören. Dem Sender wurde offenbar ein Streich gespielt.",
      "url": "https://www.spiegel.de/sport/fa-cup-uebertragung-stoehnen-wie-im-porno-bbc-entschuldigt-sich-nach-fussballspiel-a-d936766f-2b10-4cb1-9066-40abd36e24dd",
      "image_title": "Stöhnen wie im Porno – BBC entschuldigt sich nach Fußballspiel - Christian Charisius / dpa"
    },
    {
      "title": "Nach Debakel gegen Brighton FC Liverpool stoppt Negativlauf im FA Cup",
      "teaser": "Das 0:3 am vergangenen Wochenende in der Premier League gegen Brighton nannte Jürgen Klopp »das schlimmste Spiel«. Nun hat sich sein Team Selbstvertrauen im FA Cup geholt – für das Krisenduell gegen den FC Chelsea.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-stoppt-negativlauf-im-fa-cup-und-erreicht-vierte-runde-a-1d7c8e51-88f5-4a5e-81aa-b79019381d9b",
      "image_title": "FC Liverpool stoppt Negativlauf im FA Cup - IMAGO/Andrew Yates / IMAGO/Sportimage"
    },
    {
      "title": "»Diese Geschichte ist größer als ich« Lyon muss Fußballerin Gunnarsdóttir Lohn für Schwangerschaftszeit nachzahlen",
      "teaser": "Sie stand unter Vertrag, wurde schwanger – und der Topklub Olympique Lyon stellte schon bald Gehaltszahlungen für Sara Björk Gunnarsdóttir ein. Nun hat die Fifa entschieden: Der Spielerin stehen 80.000 Euro zu.",
      "url": "https://www.spiegel.de/sport/fussball/olympique-lyon-muss-fussballerin-bjoerk-gunnarsdottir-lohn-fuer-schwangerschaftszeit-nachzahlen-a-d60c37d3-a1c7-4300-924d-5ec438c964ac",
      "image_title": "Lyon muss Fußballerin Gunnarsdóttir Lohn für Schwangerschaftszeit nachzahlen - Gabriel Buoys / dpa"
    },
    {
      "title": "Handballer bei der WM weiter ungeschlagen Deutsche B-Auswahl schlägt Algerien locker",
      "teaser": "Sie waren bereits im Vorfeld für die Hauptrunde qualifiziert, das letzte Gruppenspiel gegen Algerien nahmen die deutschen Handballer dennoch ernst. Dabei machten einige Reservisten auf sich aufmerksam.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutsche-b-auswahl-schlaegt-algerien-locker-a-14ee52b4-1efe-4b64-af25-dce3dacfe6ce",
      "image_title": "Deutsche B-Auswahl schlägt Algerien locker - IMAGO/Marco Wolf / IMAGO/wolf-sportfoto"
    },
    {
      "title": "Rückkehr von Djoković bei den Australian Open Plötzlich der Liebling",
      "teaser": "Im Vorjahr galt der ungeimpfte Novak Djoković als Gefahr für die australische Ordnung, nun darf der serbische Superstar wieder in Melbourne antreten – und euphorischer hätte die Begrüßung kaum ausfallen können. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-ist-ploetzlich-der-liebling-a-fb42fbf8-f6c6-4dce-b294-832787b4b88d",
      "image_title": "Plötzlich der Liebling - Clive Brunskill / Getty Images",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Verdacht auf Finanzbetrug Sprintstar Bolt vermisst zehn Millionen Dollar",
      "teaser": "Jamaikas früherer Weltklassesprinter Usain Bolt soll von einem nationalen Finanzunternehmen betrogen worden sein – um mehrere Millionen US-Dollar. Die Behörden ermitteln.",
      "url": "https://www.spiegel.de/sport/olympia/usain-bolt-wurde-offenbar-opfer-eines-finanzbetrugs-vermisst-zehn-millionen-dollar-a-71664755-eedc-409c-9f69-99d0562e0ba6",
      "image_title": "Sprintstar Bolt vermisst zehn Millionen Dollar - Martin Bureau / dpa"
    },
    {
      "title": "WM in Indien Deutsche Hockey-Herren trotzen Weltmeister Belgien ein Unentschieden ab",
      "teaser": "Starke Leistung der deutschen Hockey-Nationalmannschaft: Bei der WM hatte das Herren-Team gegen Titelverteidiger Belgien sogar den Sieg vor Augen. Für den direkten Gruppensieg wird es dennoch schwer.",
      "url": "https://www.spiegel.de/sport/hockey-wm-deutschland-trotzt-weltmeister-belgien-unentschieden-ab-a-921304ff-0f22-49ed-a769-63c771b54a43",
      "image_title": "Deutsche Hockey-Herren trotzen Weltmeister Belgien ein Unentschieden ab - Frank Uijlenbroek / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Dortmund holt wohl Unions Ryerson als Meunier-Ersatz",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem neuen Rechtsverteidiger für den BVB. Und: Der FC Barcelona soll sich mit Ilkay Gündoğan beschäftigen.",
      "url": "https://www.spiegel.de/sport/fussball/bvb-dortmund-holt-wohl-union-berlins-ryerson-als-meunier-ersatz-a-2eee3432-e0a5-4da5-b74a-d674610861cc",
      "image_title": "Dortmund holt wohl Unions Ryerson als Meunier-Ersatz - IMAGO/CHAI / IMAGO/Chai v.d. Laage"
    },
    {
      "title": "Französischer Fußball Mobbing und sexuelle Nötigung - Staatsanwaltschaft ermittelt gegen Skandalpräsidenten Le Graët",
      "teaser": "Dem zurückgetretenen französischen Fußballpräsidenten Noël Le Graët droht die Anklage durch die Staatsanwaltschaft. Die Behörden ermitteln gegen den 81-Jährigen wegen des Verdachts, eine Frau sexuell genötigt zu haben.",
      "url": "https://www.spiegel.de/sport/fussball/mobbing-und-sexuelle-noetigung-staatsanwaltschaft-ermittelt-gegen-skandal-praesidenten-le-graet-a-6513dac7-e3b2-42eb-94e9-0dda624d8695",
      "image_title": "Mobbing und sexuelle Nötigung - Staatsanwaltschaft ermittelt gegen Skandalpräsidenten Le Graët - FRANCK FIFE / AFP"
    },
    {
      "title": "Untersuchung in den Niederlanden Auf Spiele der eigenen Liga gewettet – Polizei prüft Betrugsverdacht gegen 25 Fußballprofis",
      "teaser": "Aufregung im niederländischen Fußball: Zahlreiche Profis sollen auf Spiele in der eigenen Liga gewettet haben. Noch gibt es keine Belege für tatsächliche Manipulationen, aber die Polizei ist eingeschaltet.",
      "url": "https://www.spiegel.de/sport/fussball/niederlande-verdacht-auf-wettbetrug-a-9fc6ac7a-bcef-4d5c-b942-b9b04d259eb0",
      "image_title": "Auf Spiele der eigenen Liga gewettet – Polizei prüft Betrugsverdacht gegen 25 Fußballprofis - Noah Wedel / IMAGO"
    },
    {
      "title": "Comeback bei den Australian Open Zverev quält sich gegen Qualifikanten in die zweite Runde",
      "teaser": "Am ersten Turniertag scheiterten alle sechs deutschen Profis, am zweiten schied auch Jan-Lennard Struff aus. Nur Alexander Zverev gewann mühevoll gegen Außenseiter Juan Pablo Varillas. Eine russische Flagge sorgte für Ärger.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-quaelt-sich-bei-comeback-zum-sieg-a-3265d3e1-24eb-4fa5-8ab0-632f880da4f7",
      "image_title": "Zverev quält sich gegen Qualifikanten in die zweite Runde - IMAGO/Mike Frey / IMAGO/USA TODAY Network"
    },
    {
      "title": "Australian Open Djoković dominiert beim Comeback in Melbourne",
      "teaser": "Im vergangenen Jahr hatte Novak Djoković wegen der Wirren um seinen Impfstatus noch das Land verlassen müssen. Bei seiner Rückkehr zu den Australian Open zeigte der Tennisstar nun eine starke Leistung.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-andy-murray-gewinnt-episches-match-gegen-matteo-berrettini-a-330d2924-aac6-48c2-9d67-654e099e42ef",
      "image_title": "Djoković dominiert beim Comeback in Melbourne - Aaron Favila / AP"
    },
    {
      "title": "American Football Brady mit Bucs krachend in den Play-offs gescheitert",
      "teaser": "Eine Saison zum Vergessen endet für Tom Brady und die Tampa Bay Buccaneers mit dem frühen Aus gegen die Dallas Cowboys. Der Star-Quarterback kritisierte sein Team – und ließ die eigene Zukunft offen.",
      "url": "https://www.spiegel.de/sport/american-football/tom-brady-mit-tampa-bay-buccaneers-krachend-in-den-nfl-play-offs-gescheitert-a-c4ae702d-f73c-4017-a73c-3784df8d1de0",
      "image_title": "Brady mit Bucs krachend in den Play-offs gescheitert - John Raoux / AP"
    },
    {
      "title": "Stufe 5 der »Hitzestress-Skala« 36 Grad – Unterbrechung bei Australian Open",
      "teaser": "Bereits früh am Tag kletterten die Temperaturen auf den nicht überdachten Außenplätzen der Australian Open auf mehr als 30 Grad. Die Folge: eine mehrstündige Unterbrechung. Nicht alle Spieler waren damit einverstanden.",
      "url": "https://www.spiegel.de/sport/tennis/36-grad-unterbrechung-bei-australian-open-a-1aa98d8f-16be-4fbb-9d6c-cf85b8750330",
      "image_title": "36 Grad – Unterbrechung bei Australian Open - IMAGO/James Gourley/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Ukraine-Jungstar Mudryk Chelseas neuer 100-Millionen-Mann",
      "teaser": "Der FC Chelsea hat bis zu 100 Millionen Euro für den Ukrainer Mychailo Mudryk investiert. Für einen 22-Jährigen, der vielen noch unbekannt ist. Verrückt? Nein, der Transfer dürfte allen Beteiligten helfen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/mikhailo-mudryk-darum-zahlte-der-fc-chelsea-100-millionen-euro-fuer-ihn-a-43642c37-25ab-48f3-85b6-e0176757b8fc",
      "image_title": "Chelseas neuer 100-Millionen-Mann - TONY OBRIEN / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Gedopte Eiskunstläuferin Was bedeutet der russische Freispruch im Fall Walijewa?",
      "teaser": "Der positive Dopingtest von Kamila Walijewa war das große Thema bei den Olympischen Winterspielen. Nun wurde die Eiskunstläuferin von der russischen Antidopingagentur freigesprochen. Die wichtigsten Fragen und Antworten. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/gedopte-eiskunstlaeuferin-was-bedeutet-der-russische-freispruch-im-fall-kamila-walijewa-a-d61a0ab7-df2f-404c-95a0-28863141ddaf",
      "image_title": "Was bedeutet der russische Freispruch im Fall Walijewa? - Robert Deutsch / USA TODAY / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Übertragungsrechte gesichert ARD und ZDF zeigen 2026 bis 2032 Olympische Spiele",
      "teaser": "2015 erhielten die öffentlich-rechtlichen Sender in Deutschland keine TV-Rechte und durften die Spiele nur mit Sublizenzen übertragen. Nun lief der Poker reibungsloser. Über den Preis ist nichts bekannt.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-ard-und-zdf-sichern-sich-uebertragungsrechte-bis-mindestens-2032-a-de8d9933-01a4-42f4-b195-e2290dcf1321",
      "image_title": "ARD und ZDF zeigen 2026 bis 2032 Olympische Spiele - Fei Maohua / dpa"
    },
    {
      "title": "Einmal quer über den Kontinent Australierin bricht Weltrekord mit 150 Marathonläufen in 150 Tagen",
      "teaser": "Sie lief am Meer, durch Regenwälder, über unbefestigte Straßen und Autobahnen: Erchana Murray-Bartlett ist in fünfeinhalb Monaten 150 Mal die Marathondistanz gelaufen – ihre Füße schwollen dabei um eine ganze Schuhgröße an.",
      "url": "https://www.spiegel.de/sport/australien-frau-bricht-weltrekord-mit-150-marathonlaeufen-in-150-tagen-a-648d9998-3c7e-4fab-a403-14dca6938d5c",
      "image_title": "Australierin bricht Weltrekord mit 150 Marathonläufen in 150 Tagen - Diego Fedele / EPA"
    },
    {
      "title": "Erster Grand Slam des Jahres Świątek zu stark – Niemeier scheidet bei den Australian Open aus",
      "teaser": "Bei den Australian Open sind viele deutsche Starter schon ausgeschieden: Jule Niemeier lieferte der polnischen Weltranglistenersten Iga Świątek einen großen Kampf, Oscar Otte »stand gefühlt wie eine Mülltonne auf dem Platz«.",
      "url": "https://www.spiegel.de/sport/tennis/swiatek-zu-stark-niemeier-scheidet-bei-den-australien-open-aus-a-f0bdd8d0-d16e-4c4a-b154-46590267d054",
      "image_title": "Świątek zu stark – Niemeier scheidet bei den Australian Open aus - Aaron Favila / AP"
    }
  ]
}