{
  "timestamp": "2023-12-05T01:55:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundesligaspitze So machte Alonso aus Leverkusen ein Topteam",
      "teaser": "Als Xabi Alonso zu Bayer Leverkusen kam, war der Verein Tabellenvorletzter. Jetzt steht die Werkself mit 35 von 39 möglichen Punkten auf Platz eins – und hat Dortmund den Rang als Bayern-Herausforderer abgelaufen. Aus Leverkusen berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-wie-xabi-alonso-aus-bayer-leverkusen-einen-meisterschaftskandidaten-formte-a-f3af6277-8d59-46d6-ba1b-bceefc7608a2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1197a70b-41f1-485c-9426-7af072673363_w960_r2.194_fpx38_fpy44.99.jpg",
      "image_title": "So machte Alonso aus Leverkusen ein Topteam - Ina Fassbender / AFP"
    },
    {
      "title": "BVB-Remis in Leverkusen Nicht schön, aber (halbwegs) erfolgreich",
      "teaser": "Effizienten Fußball kultivierte in den vergangenen Jahren Union Berlin. Mit Borussia Dortmund haben sie einen würdigen Nachfolger gefunden. Bei Spitzenreiter Leverkusen ergrätschte Mats Hummels einen Punkt. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-bei-bayer-leverkusen-nicht-schoen-aber-halbwegs-erfolgreich-a-c4b76556-3f7f-43c8-b894-f58cd0b851c7",
      "image_title": "Nicht schön, aber (halbwegs) erfolgreich - Christopher Neundorf / EPA",
      "author": "Marco Fuchs"
    },
    {
      "title": "Sieg bei Mainz 05 Freiburgs Gregoritsch verzweifelt, verzweifelt noch mehr – und trifft dann doch",
      "teaser": "26 Abschlüsse, kein Tor: Für Michael Gregoritsch lief es in dieser Bundesliga-Saison nicht gut, mit zwei Pfostentreffern hatte er bei Mainz 05 auch noch Pech. Doch es gab ein Happy End.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-beim-fsv-mainz-05-dank-michael-gregoritsch-a-6dd26b46-5e59-405f-a114-600a9d5fa5ed",
      "image_title": "Freiburgs Gregoritsch verzweifelt, verzweifelt noch mehr – und trifft dann doch - Gerhard Schultheiß / IMAGO / Jan Huebner"
    },
    {
      "title": "Bundesliga-Sieg gegen Frankfurt Augsburg hat mit seinem Trainerwechsel alles richtig gemacht",
      "teaser": "Zwölf von 18 möglichen Punkten, raus aus dem Abstiegskampf: Das ist ein Verdienst von Augsburgs neuem Trainer Jess Thorup. Frankfurt missglückte die Generalprobe vor dem Pokalspiel bei Bayern-Bezwinger Saarbrücken.",
      "url": "https://www.spiegel.de/sport/fussball/sieg-gegen-eintracht-frankfurt-fc-augsburg-hat-mit-seinem-trainerwechsel-alles-richtig-gemacht-a-fb2ca543-1f1c-414f-94e7-32e7e3294dd5",
      "image_title": "Augsburg hat mit seinem Trainerwechsel alles richtig gemacht - Tom Weller / dpa"
    },
    {
      "title": "Neuer Pokalwettbewerb der NBA Warum der US-Basketball sich jetzt am europäischen Fußball orientiert",
      "teaser": "Knallbunte Courts, ein eigenartiger Spielmodus und ahnungslose Stars: Ein neues K.-o.-Turnier in der NBA soll die langweilige Hauptrunde aufpeppen, damit die Liga in zwei Jahren groß abkassieren kann. Von Benedikt Scherm",
      "url": "https://www.spiegel.de/sport/basketball/neuer-nba-pokalwettbewerb-warum-der-us-basketball-sich-jetzt-am-europaeischen-fussball-orientiert-a-02f57d28-ed78-4855-bb94-216a1a27dcd0",
      "image_title": "Warum der US-Basketball sich jetzt am europäischen Fußball orientiert - Matt Slocum / AP",
      "author": "Benedikt Scherm"
    },
    {
      "title": "EM-Auslosung Wird der Weg für die DFB-Elf jetzt wirklich leichter?",
      "teaser": "Schottland, Ungarn, die Schweiz: Die Gegner der DFB-Elf in der Gruppenphase der EM hören sich schlagbar an. Aber was heißt das mittlerweile bei dieser Nationalmannschaft? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nach-der-auslosung-zur-em-2024-in-deutschland-wird-der-weg-fuer-die-dfb-elf-jetzt-wirklich-leichter-a-a4921653-927b-469f-9076-26677c228110",
      "image_title": "Wird der Weg für die DFB-Elf jetzt wirklich leichter? - Eibner-Pressefoto / Memmler / IMAGO / Eibner",
      "author": "Peter Ahrens"
    },
    {
      "title": "U17 in der WM-Einzelkritik Das sind die deutschen Weltmeister",
      "teaser": "Deutschland ist Fußball-Weltmeister in der U17. Im Team von Trainer Christian Wück stehen ein schlaksiger Neuner, ein Milliardenmann, ein Schalker Pechvogel und ein BVB-Spieler, der wie Marco Reus schießt. Von Lukas Brems und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-u17-wm-die-dfb-elf-in-der-einzelkritik-a-fd907d86-bd58-4c78-a15b-4e2ca937e74a",
      "image_title": "Das sind die deutschen Weltmeister - Alex Caparros / FIFA / Getty Image; Adrian Macias / firo / picture alliance",
      "author": "Lukas Brems und Marcus Krämer"
    },
    {
      "title": "U17-Junioren gewinnen WM-Titel Deutschland hat wieder eine goldene Generation",
      "teaser": "Europameister im Juni, Weltmeister im Dezember: Deutschlands U17-Junioren ist Historisches gelungen. Christian Wücks Team bewies Kampfgeist und Talent – der eigentliche Ersatztorwart wurde zum Helden. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-ist-u17-weltmeister-deutschland-hat-wieder-eine-goldene-generation-a-64fc495e-6588-47df-a04c-b312ffe0e38e",
      "image_title": "Deutschland hat wieder eine goldene Generation - Mast Irham / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Langlauf-Weltcup Penis eingefroren – Halfvarsson fordert neue Temperaturgrenzen",
      "teaser": "Am vergangenen Wochenende war Langläufer Calle Halfvarsson der »snorre« eingefroren. Der Schwede fordert nun, dass bei Temperaturen von 15 Grad unter null keine Weltcuprennen mehr gestartet werden.",
      "url": "https://www.spiegel.de/sport/wintersport/langlauf-calle-halfvarsson-fordert-nach-eingefrorenem-penis-neue-temperaturgrenzen-a-d0c688f4-07ed-433c-9c8e-fa025becb50e",
      "image_title": "Penis eingefroren – Halfvarsson fordert neue Temperaturgrenzen - Emma Wallskog / IMAGO / Bildbyran"
    },
    {
      "title": "Gesamtweltcup Deutsche Biathletinnen feiern stärksten Saisonstart seit 15 Jahren",
      "teaser": "Der deutsche Biathlonsport fühlt sich im Gelben Trikot wohl: Franziska Preuß und Philipp Nawrath wurden Zweite in der Verfolgung, verteidigten aber ihre Führungen im Gesamtweltcup.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-und-philipp-nawrath-verteidigen-fuehrung-im-gesamtweltcup-a-e4ba83d5-b100-48ec-bc70-342fe9f6ee51",
      "image_title": "Deutsche Biathletinnen feiern stärksten Saisonstart seit 15 Jahren - Pontus Lundahl / EPA"
    },
    {
      "title": "Premier League Liverpool mit dramatischem 4:3-Sieg, City verspielt zwei Führungen",
      "teaser": "Zu Beginn der 87. Minute lag der FC Liverpool noch hinten, am Ende jubelte das Team von Trainer Jürgen Klopp über drei Punkte. Konkurrent Manchester City ließ sich dagegen den Sieg aus den Händen nehmen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-gewinnt-spaet-manchester-city-nur-remis-a-eda1d6b0-6f34-43ff-b811-745aeb29c163",
      "image_title": "Liverpool mit dramatischem 4:3-Sieg, City verspielt zwei Führungen - Tim Keeton / EPA"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte",
      "teaser": "Aaliyah Gayles galt als eines der größten Nachwuchstalente im US-Basketball. Doch nach einer Schießerei verlor sie fast ein Bein. Gayles lernte neu laufen und hat sich jetzt ihren Traum erfüllt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b",
      "image_title": "Die Basketballerin, die 18 Schusswunden überlebte - Ric Tapia / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Highschool-Footballspieler Laurenz Plattner Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Trampolinweltmeister Caio Lauxtermann Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Handball-WM DHB-Frauen gewinnen deutlich gegen Polen und sind Gruppensieger",
      "teaser": "Mit der maximalen Punktausbeute in die Hauptrunde: Die deutschen Handballerinnen haben bei der WM auch ihr letztes Gruppenspiel gewonnen. Gegen Polen gewann die DHB-Auswahl überraschend klar.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-deutschland-gewinnt-deutlich-gegen-polen-a-3e255cf8-f0eb-44f5-9007-0acaaf227644",
      "image_title": "DHB-Frauen gewinnen deutlich gegen Polen und sind Gruppensieger - - / dpa"
    },
    {
      "title": "Windsurf-Marathon um Lanzarote 200 Kilometer in neun Stunden – mit Hindernissen",
      "teaser": "Stundenlang schweben sie mit ihren speziellen Tragflügel-Surfbrettern über dem Wasser – und das ohne Zwischenstopp. Bei einer Ultra-Langstreckenregatta rund um Lanzarote gehen die Teilnehmer an ihre Grenzen. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/windsurf-marathon-um-lanzarote-200-kilometer-in-neun-stunden-auf-dem-brett-a-ec860bd6-e29b-4ed8-899b-7aa6e1f95682"
    },
    {
      "title": "Unabsichtliches Tackling an der Seitenlinie NFL-Linienrichter wird umgerannt und muss ins Krankenhaus",
      "teaser": "In der Football-Liga NFL lebt man auch am Seitenrand gefährlich: Ein Spieler ist mit dem Offiziellen Nick Piazza zusammengestoßen. Der Linienrichter wurde am Knie verletzt und auf einer Trage aus dem Stadion gebracht.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-linienrichter-wird-umgerannt-und-muss-ins-krankenhaus-a-070bf453-3ccf-45a0-a68e-cffdfc400663",
      "image_title": "NFL-Linienrichter wird umgerannt und muss ins Krankenhaus - Stephen Lew / IMAGO / USA TODAY Network"
    },
    {
      "title": "Topspiel in der Fußball-Bundesliga Boniface rettet Leverkusen gegen Dortmund einen Punkt",
      "teaser": "Der BVB erwischte bei Tabellenführer Leverkusen einen perfekten Start – und fokussierte sich dann aufs Verteidigen. Das ging lange gut, bis Victor Boniface die Leverkusener erlöste. Deren Erfolgsserie hält damit an.",
      "url": "https://www.spiegel.de/sport/fussball/topspiel-in-der-fussball-bundesliga-victor-boniface-rettet-leverkusen-gegen-dortmund-einen-punkt-a-b51752df-716c-41fd-ae3d-85196d20ccc0",
      "image_title": "Boniface rettet Leverkusen gegen Dortmund einen Punkt - Martin Meissner / AP"
    },
    {
      "title": "Nach mehr als 40 Jahren Frauen in Iran dürfen zum Teheraner Stadtderby ins Stadion",
      "teaser": "Vor einem Jahr gingen die Menschen in Iran gegen das Regime und für Frauenrechte auf die Straße – geändert hat sich kaum etwas. Auf Druck der Fifa gibt es nun zumindest erste Lockerungen in Fußballstadien.",
      "url": "https://www.spiegel.de/sport/fussball/iran-frauen-duerfen-nach-mehr-als-40-jahren-erstmals-wieder-zum-stadtderby-in-teheran-a-95776e55-40f9-4c44-b140-53e0eb3ac447",
      "image_title": "Frauen in Iran dürfen zum Teheraner Stadtderby ins Stadion - Maryam-Majd / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Hertha kommt in Fahrt und schießt Elversberg ab",
      "teaser": "Hertha BSC hat gegen das Überraschungsteam aus Elversberg dank eines Dreierpacks von Florian Niederlechner 5:1 gewonnen. Hannover verlor kurz vor Schluss zu zehnt in Paderborn, der KSC kam im Kellerduell zurück.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-kommt-in-fahrt-und-schiesst-den-sv-elversberg-ab-a-33960498-11ae-4dd7-95bd-a1a3cb5274c5",
      "image_title": "Hertha kommt in Fahrt und schießt Elversberg ab - O.Behrendt / IMAGO / Contrast"
    },
    {
      "title": "Offenbar Scherz eines YouTubers Während der EM-Auslosung stöhnte plötzlich eine Frauenstimme",
      "teaser": "Bei der EM-Show in der Hamburger Elbphilharmonie war ein weibliches Stöhnen zu hören. Ein britischer YouTuber will die Störgeräusche verursacht haben.",
      "url": "https://www.spiegel.de/sport/fussball/scherz-eines-youtubers-waehrend-der-em-auslosung-stoehnte-ploetzlich-eine-frauenstimme-a-68253f69-496d-4fab-94eb-4f66adae9e25",
      "image_title": "Während der EM-Auslosung stöhnte plötzlich eine Frauenstimme - Christian Charisius / dpa"
    },
    {
      "title": "Bestürzung in Ligue 1 Französischer Fußballfan stirbt nach Messerattacke in Nantes",
      "teaser": "Immer wieder wird der französische Fußball von Fan-Gewalt überschattet. Nun kommt ein Anhänger des FC Nantes bei einer Attacke ums Leben. Die Bestürzung ist groß.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-franzoesischer-fussball-fan-stirbt-nach-messerattacke-in-nantes-a-70e368f9-4d9e-447a-b77a-6372a7335eb1",
      "image_title": "Französischer Fußballfan stirbt nach Messerattacke in Nantes - Loic Venance / AFP"
    },
    {
      "title": "Reaktionen zur EM-Auslosung »Die Deutschen sollten sich auf eine riesige Menge schottischer Fans einstellen«",
      "teaser": "Auswärtsspiel bei der Heim-EM? Schottlands Trainer Steve Clark kündigt der DFB-Auswahl ein stimmungsvolles Auftaktduell an. Bundestrainer Nagelsmann erwartet »ein Brett«. Das sind die Reaktionen zur Auslosung.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-zur-em-auslosung-es-ist-keine-todesgruppe-aber-eine-sehr-gute-a-ca5cca92-1855-42e4-9485-154f030db154",
      "image_title": "»Die Deutschen sollten sich auf eine riesige Menge schottischer Fans einstellen« - Christian Charisius / dpa"
    },
    {
      "title": "Bundesligasieg gegen Bremen Stuttgarts Torjäger können es auch zusammen",
      "teaser": "Was tun, wenn der verletzte Topstürmer zurückkommt und sein Vertreter ebenfalls getroffen hat? VfB-Trainer Sebastian Hoeneß ließ die beiden einfach gemeinsam ran – mit Erfolg. Werder rutscht in der Tabelle ab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-bezwingt-werder-bremen-stuttgarts-torjaeger-koennen-es-auch-zusammen-a-462fca7d-2acf-4639-b0ac-6549779a688b",
      "image_title": "Stuttgarts Torjäger können es auch zusammen - Michael Weber IMAGEPOWER / IMAGO / Michael Weber"
    },
    {
      "title": "Jan Ullrich zum 50. Mensch Ulle",
      "teaser": "Vergöttert, überführt, abgestürzt: Jan Ullrich gewann als erster und bislang einziger Deutscher 1997 die Tour de France. Doping? Bestritt der Radprofi jahrelang. Aufstieg und Fall eines Grenzgängers in Bildern. Von Katja Iken",
      "url": "https://www.spiegel.de/sport/jan-ullrich-wird-50-seine-karriere-in-bildern-a-cf9cd4b4-073c-4299-8b6d-7c9b7b487a95",
      "image_title": "Mensch Ulle - imago / Camera 4",
      "author": "Katja Iken"
    },
    {
      "title": "Auslosung zur Fußball-EM 2024 Deutschland trifft auf Schottland, Ungarn und die Schweiz",
      "teaser": "Am 14. Juni startet die deutsche Fußballnationalmannschaft in München gegen Schottland in die Heim-EM. Anschließend wartet Ungarn, ehe es gegen die Schweiz zum Nachbarschaftsduell kommt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-deutschland-trifft-in-der-gruppe-auf-schottland-ungarn-und-die-schweiz-a-ba748090-549f-4098-8a72-34f1d9e2c6f3",
      "image_title": "Deutschland trifft auf Schottland, Ungarn und die Schweiz - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Leipzig macht es gegen Heidenheim unnötig spannend, Bochum feiert ersten Heimsieg",
      "teaser": "Beim FC Bayern hat das Schneeschaufeln nicht gereicht, Leipzig feiert mit Loïs Openda einen neuen Torjäger und der VfL Bochum kann zu Hause doch noch gewinnen. Die Spiele vom Samstagnachmittag im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-zieht-vorerst-am-bvb-vorbei-bochum-jubelt-ueber-ersten-heimsieg-a-d203ab23-4c0b-413c-a611-6433c0322c3e",
      "image_title": "Leipzig macht es gegen Heidenheim unnötig spannend, Bochum feiert ersten Heimsieg - Michael Taeger / IMAGO / Jan Huebner"
    },
    {
      "title": "Stimmen zum WM-Titel der U17-Fußballer »Dieses Team zeigt, dass man den deutschen Fußball nicht abschreiben darf«",
      "teaser": "Erstmals sind die deutschen U17-Junioren Weltmeister. Fußballgrößen gratulieren ebenso wie der Bundeskanzler. Die Reaktionen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/olaf-scholz-rudi-voeller-bastian-schweinsteiger-stimmen-zum-wm-titel-der-dfb-elf-bei-den-u17-junioren-a-2a7af642-c4c2-4510-b420-e1de010aaa8d",
      "image_title": "»Dieses Team zeigt, dass man den deutschen Fußball nicht abschreiben darf« - Mast Irham / EPA"
    },
    {
      "title": "Auslosung der Fußball-EM in Hamburg Teams, Töpfe, Tickets",
      "teaser": "Bis zur EM ist es noch ein halbes Jahr – mit der heutigen Auslosung der Gruppengegner beginnt dennoch schon die heiße Phase der Vorbereitung. Hier werden die wichtigsten Fragen zur Prozedur beantwortet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-auslosung-in-hamburg-teams-toepfe-tickets-a-84241b00-8b14-4b15-8871-022bcc9c897d",
      "image_title": "Teams, Töpfe, Tickets - Thilo Schmuelgen / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Finalsieg im Elfmeterschießen gegen Frankreich Deutsche U17-Fußballer sind erstmals Weltmeister",
      "teaser": "Wie schon im EM-Finale haben die deutschen U17-Junioren nun auch im Endspiel der WM gegen Frankreich gewonnen. Zunächst verspielte die DFB-Elf ein 2:0 – dann wurde Torhüter Konstantin Heide zum Elfmeter-Helden.",
      "url": "https://www.spiegel.de/sport/fussball/u17-fussball-wm-deutschland-besiegt-frankreich-und-ist-erstmals-weltmeister-a-d99f60d5-ed0d-4929-921f-7ae830847fbd",
      "image_title": "Deutsche U17-Fußballer sind erstmals Weltmeister - Achmad Ibrahim / dpa"
    },
    {
      "title": "Deutschlands Fußballerinnen unter Hrubesch Das beste Spiel seit der EM 2022",
      "teaser": "Mit einem Sieg gegen Dänemark haben die deutschen Fußballerinnen ihre Olympiachance gewahrt. Nach dem Beben um Ex-Trainerin Martina Voss-Tecklenburg hat Horst Hrubesch den Erfolg zurückgebracht. Mit: Spaß. Aus Rostock berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/nationalelf-der-frauen-siegt-gegen-daenemark-das-beste-spiel-seit-der-em-2022-a-1dc206f4-f625-4b1b-b4ce-656f11a83059",
      "image_title": "Das beste Spiel seit der EM 2022 - Fotostand / Voelker / IMAGO / Fotostand"
    },
    {
      "title": "Kommunikationspanne beim letzten WM-Spiel Deutsche Fußballerinnen wussten nicht, dass sie gewinnen müssen",
      "teaser": "Bei der WM erfuhren die deutschen Ersatzspielerinnen erst durch Fans, wie es während des letzten Gruppenmatches im wichtigen Parallelspiel stand. Eine Doku zeigt: Die Spielerinnen auf dem Feld wähnten sich in trügerischer Sicherheit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-kommunikationspanne-bei-den-dfb-frauen-a-85d90420-3309-4f14-b92c-61c03d944627",
      "image_title": "Deutsche Fußballerinnen wussten nicht, dass sie gewinnen müssen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Chef der Deutschen Fußball Liga Watzke will Reform des VAR prüfen lassen",
      "teaser": "»Der Videobeweis killt die spontanen Emotionen«, sagt DFL-Chef Hans-Joachim Watzke. Jetzt soll eine Expertenrunde zusammenkommen. Und auch ein anderes Dauerproblem müsse man lösen.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-chef-hans-joachim-watzke-will-reform-des-var-pruefen-lassen-a-2dbc2b15-63e3-4b9d-908c-27b0ceaedcec",
      "image_title": "Watzke will Reform des VAR prüfen lassen - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "FC St. Pauli an der Zweitliga-Spitze Mit blauem Auge aus der Schnee-Ballschlacht",
      "teaser": "Fabian Hürzeler hat aus dem FC St. Pauli eine Fußball-Kontrollmaschine geformt. Viel spricht dafür, dass der Kiezklub kommende Saison erstklassig spielt – auch, wenn er sich im Derby vom HSV aufs Glatteis führen ließ. Aus dem Millerntor-Stadion berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-spitzenreiter-fc-st-pauli-hadert-nach-2-2-gegen-den-hamburger-sv-a-20705b5a-ec7b-4ed3-914b-76868b9295d5",
      "image_title": "Mit blauem Auge aus der Schnee-Ballschlacht - IMAGO / Justus Stegemann"
    }
  ]
}