{
  "timestamp": "2023-09-30T05:10:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ex-Sportgeschäftsführer von RB Leipzig Warum Eberl gehen musste – und was jetzt kommen könnte",
      "teaser": "Das Aus von Max Eberl bei RB Leipzig kam zu diesem Zeitpunkt unerwartet – nach SPIEGEL-Informationen knirschte es aber schon länger. Für den 50-Jährigen wäre nun der Weg frei zu dem Klub, der ihn schon immer wollte. Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-trennt-sich-von-max-eberl-der-naechste-bruch-a-c6aa5313-0207-4df7-a669-6323bca0faa5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1b5e6145-2b06-4803-b595-9d516a9fbbcb_w872_r1.778_fpx52_fpy32.jpg",
      "image_title": "Warum Eberl gehen musste – und was jetzt kommen könnte - Sven Hoppe / dpa",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Sieg bei der TSG Hoffenheim Nationalstürmer Füllkrug feiert Torpremiere im BVB-Trikot",
      "teaser": "Niclas Füllkrug durfte bei Dortmund erneut starten – und schoss ein frühes Tor. Auch Marco Reus traf beim Sieg bei der TSG Hoffenheim für einen wackeligen BVB, der zumindest vorerst die Tabellenführung übernimmt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-besiegt-die-tsg-hoffenheim-und-springt-auf-platz-eins-a-094bd986-a098-4502-b795-a895d03010f4",
      "image_title": "Nationalstürmer Füllkrug feiert Torpremiere im BVB-Trikot - IMAGO/Oliver Zimmermann / IMAGO/foto2press"
    },
    {
      "title": "Zweite Fußball-Bundesliga Schalke geht unter – HSV springt an die Spitze",
      "teaser": "Die Trennung von Trainer Thomas Reis hat beim FC Schalke keine Trendwende eingeleitet. In Paderborn war der Absteiger chancenlos. Besser machte es der HSV, der das Spitzenspiel gegen Düsseldorf gewann.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-verliert-erstes-spiel-ohne-thomas-reis-beim-sc-paderborn-a-7004c088-e255-4f90-92a3-d929f3dbcde4",
      "image_title": "Schalke geht unter – HSV springt an die Spitze - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Gewaltvorwürfe gegen Handballtrainer Fuhr »Wo bleibt seine Menschlichkeit?«",
      "teaser": "Jahrelang litten Topspielerinnen unter den Methoden von Handballtrainer André Fuhr – bis sie sich gegen ihn wehrten. Nun äußerte er sich erstmals öffentlich zu den Vorwürfen. Doch was er sagt, empört die Betroffenen. Von Erik Eggers, Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/handball/handball-gewaltvorwuerfe-gegen-andre-fuhr-wo-bleibt-seine-menschlichkeit-a-362156ae-c103-4184-a0cb-b1eede57e623",
      "image_title": "»Wo bleibt seine Menschlichkeit?« - Firo / ullstein bild",
      "author": "Erik Eggers, Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Carlota Ciganda – die Ballkönigin",
      "teaser": "Verblüffende Leistungen, große Gesten, magische Momente: Der Sport produziert Heldengeschichten, Menschen, die Außergewöhnliches vollbringen. Jede Woche stellen wir einen vor. Dieses Mal: Carlota Ciganda, Golferin. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/golf/spiegel-serie-hall-of-fame-golferin-carlota-ciganda-die-ballkoenigin-a-9e30f331-9c53-4f43-94b2-7869694325c9",
      "image_title": "Carlota Ciganda – die Ballkönigin - Donald Miralle / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Fußballquiz In welcher deutschen Stadt bestreitet Donezk seine Champions-League-Heimspiele?",
      "teaser": "Wo ist die Exilheimat von Schachtar Donezk in der Königsklasse? Und: Die Großmutter welches Profis war die erste Freundin von Alex Ferguson? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-in-welcher-deutschen-stadt-bestreitet-schachtar-donezk-seine-champions-league-heimspiele-a-2a9ae0d3-072c-4d6c-82e1-c52272086a9a",
      "image_title": "In welcher deutschen Stadt bestreitet Donezk seine Champions-League-Heimspiele? - Taeger / Fotostand / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Viktor Hovland beim Ryder Cup Heavy Metal und Ekstase",
      "teaser": "Der Norweger Viktor Hovland sorgt für die Schlüsselmomente bei einer historischen Demontage der USA am Auftakttag des Ryder Cups in Rom. Er hat alles, um ein neuer Star des Golfsports zu werden. Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-team-europa-demontiert-an-tag-eins-die-usa-auch-dank-viktor-hovland-a-0a78e8fb-d79e-4a62-aa40-9653e0783e1a",
      "image_title": "Heavy Metal und Ekstase - Ross Kinnaird / Getty Images"
    },
    {
      "title": "Tennisevent in Peking Zverev muss sich übergeben – und kommt trotzdem weiter",
      "teaser": "Auch Magenprobleme konnten Alexander Zverev zum Auftakt des ATP-Turniers in Peking nicht stoppen. Gegen Diego Schwartzman musste er kurz fluchtartig das Feld verlassen – zeigte danach aber eine konzentrierte Leistung.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-besiegt-diego-schwartzmann-trotz-magenproblemen-a-201259ef-5d42-4b53-b4e6-4c81d3c5a4e9",
      "image_title": "Zverev muss sich übergeben – und kommt trotzdem weiter - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Aus für Sport-Geschäftsführer RB Leipzig trennt sich von Max Eberl",
      "teaser": "Einen Tag vor dem Topspiel gegen den FC Bayern stellt RB Leipzig Max Eberl frei. Der Klub spricht von »fehlendem Commitment«. Der 50-Jährige wurde immer wieder mit einem Wechsel nach München in Verbindung gebracht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-trennt-sich-von-max-eberl-a-34613351-6aa3-437f-842f-569f05346e40",
      "image_title": "RB Leipzig trennt sich von Max Eberl - IMAGO/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Unter neutraler Flagge Russische Athleten dürfen an Paralympics teilnehmen",
      "teaser": "Das Internationale Paralympische Komitee hat beschlossen, dass russische und belarussische Athleten 2024 in Paris antreten dürfen. Der Präsident des Deutschen Behindertensportverbandes zeigt sich enttäuscht.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-in-paris-russische-athleten-duerfen-unter-neutraler-flagge-teilnehmen-a-36bc802e-3a61-4cb7-9de7-7060cd386513",
      "image_title": "Russische Athleten dürfen an Paralympics teilnehmen - Michel Euler / AP"
    },
    {
      "title": "Nach Vorwurf häuslicher Gewalt Manchester United lässt Stürmer Antony wieder an Training teilnehmen",
      "teaser": "Seit Anfang des Monats war Antony infolge von polizeilichen Ermittlungen gegen ihn nicht mehr für Manchester United am Ball. Nun kehrt der Brasilianer ins Training zurück – und könnte bald wieder für sein Team auflaufen.",
      "url": "https://www.spiegel.de/sport/fussball/vorwurf-haeuslicher-gewalt-manchester-united-laesst-stuermer-antony-wieder-an-training-teilnehmen-a-7a1eb190-690b-440c-be05-9cb2048d5175",
      "image_title": "Manchester United lässt Stürmer Antony wieder an Training teilnehmen - Rui Vieira / AP"
    },
    {
      "title": "Beleidigendes TikTok-Video gegen Stürmerstar SSC Neapel bestreitet absichtliche Verspottung von Osimhen",
      "teaser": "In einem Video auf TikTok wurde Neapels Victor Osimhen von seinem Klub mutmaßlich verspottet. Sein Berater will klagen. Der Verein weist die Vorwürfe zurück – in sozialen Netzwerken gehe es »lockerer« zu.",
      "url": "https://www.spiegel.de/sport/fussball/tiktok-video-ueber-victor-osimhen-ssc-neapel-bestreitet-absichtliche-verspottung-a-af2eed6d-89e7-4276-96a3-aeb256194c5c",
      "image_title": "SSC Neapel bestreitet absichtliche Verspottung von Osimhen - Serena Campanini / EPA"
    },
    {
      "title": "Umstrittener Uefa-Beschluss Watzke und Rummenigge verteidigen Rückkehr Russlands im Jugendfußball",
      "teaser": "Die Empfehlung der Uefa, russische Fußballer im Nachwuchsbereich wieder zu Wettbewerben zuzulassen, hat massive Kritik ausgelöst. Zwei Mächtige des deutschen Fußballs hingegen stehen zu dieser Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/watzke-und-rummenigge-verteidigen-rueckkehr-russlands-im-jugendfussball-a-c80410e8-130c-4d9e-893d-75e590e719a8",
      "image_title": "Watzke und Rummenigge verteidigen Rückkehr Russlands im Jugendfußball - Ralph Orlowski/ REUTERS"
    },
    {
      "title": "Wettkampf in Indien Ankunft der Dopingkontrolleure schlägt Athleten in die Flucht",
      "teaser": "Kuriose Szenen bei einem Leichtathletik-Sportfest in Delhi: Als die Dopingprüfer eintrafen, verzichteten zahlreiche Sportlerinnen und Sportler auf den Start. Andere versuchten, den Kontrolleuren zu entfliehen.",
      "url": "https://www.spiegel.de/sport/ankunft-der-doping-kontrolleure-schlaegt-athleten-in-die-flucht-a-5bca7993-928a-496b-8cc5-07d0ca45df60",
      "image_title": "Ankunft der Dopingkontrolleure schlägt Athleten in die Flucht - Patrick Seeger / dpa"
    },
    {
      "title": "Ryder Cup Die Golf-Götter sind unvollständig",
      "teaser": "Der Ryder Cup ist eines der größten Sportevents der Welt. Doch die 44. Auflage in Rom wird vom Ärger um die saudische LIV-Tour überlagert. Superstars fehlen. Kann das Duell USA gegen Europa trotzdem seine Magie entfalten? Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-2023-die-golf-goetter-sind-unvollstaendig-a-db7b88d5-3950-4ce1-b033-cec1c3a3d5d6",
      "image_title": "Die Golf-Götter sind unvollständig - Richard Heathcote / Getty Images"
    },
    {
      "title": "Vor außerordentlichem Bundestag Teurer DFB-Campus – Verband rechnet mit Defizit in Höhe von 15 Millionen Euro",
      "teaser": "Den DFB plagen wieder mal Geldsorgen, was auch am neuen Prestigeprojekt des Verbandes liegt. Helfen soll ein neuer Vertrag mit der Deutschen Fußball Liga. Gespart werden muss dennoch – womöglich auch bei den Arbeitsplätzen.",
      "url": "https://www.spiegel.de/sport/fussball/deutscher-fussball-bund-verband-rechnet-wegen-campus-mit-hohem-defizit-a-3419e1ce-f071-40f5-a629-f9d731983100",
      "image_title": "Teurer DFB-Campus – Verband rechnet mit Defizit in Höhe von 15 Millionen Euro - Arne Dedert / dpa"
    },
    {
      "title": "Verdacht der Bestechung Ermittlungen gegen Barcelona – Durchsuchungen bei spanischem Fußballverband",
      "teaser": "Der Schiedsrichterskandal um den FC Barcelona spitzt sich zu. Die spanische Polizei nimmt die Schiedsrichterzentrale unter die Lupe, gegen den Klub wird formell wegen möglicher »aktiver Bestechung« ermittelt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-unter-korruptionsverdacht0-polizei-durchsucht-spanischen-fussballverband-a-a3e04a34-cd46-4e0e-a100-bdd5995aa880",
      "image_title": "Ermittlungen gegen Barcelona – Durchsuchungen bei spanischem Fußballverband - Dax / dpa"
    },
    {
      "title": "Prozess in Österreich Hertha-Keeper muss wegen Schlägerei 40.000 Euro Geldstrafe zahlen",
      "teaser": "Marius Gersbeck hat am Rande des Sommertrainingslagers einen Mann krankenhausreif geschlagen, kommt vor Gericht aber glimpflich davon. Das Opfer bat er um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-keeper-wegen-schwerer-koerperverletzung-verurteilt-a-7d926999-ce13-4581-8650-bf72af53d4f5",
      "image_title": "Hertha-Keeper muss wegen Schlägerei 40.000 Euro Geldstrafe zahlen - Barbara Gindl / APA / picture alliance / dpa"
    },
    {
      "title": "Neues Nachwuchskonzept Wie der DFB den Kulturkampf im Kinderfußball gewinnen will",
      "teaser": "Deutschland fehlen die Toptalente. Der Deutsche Fußball-Bund hat deshalb eine Reform für Kinder und Jugendliche beschlossen. Aber die Kritik daran ist groß. Was steckt dahinter? Aus Frankfurt berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wie-hannes-wolf-den-kulturkampf-im-kinderfussball-gewinnen-will-a-01174a58-4003-496e-83a1-1975adcb8bac",
      "image_title": "Wie der DFB den Kulturkampf im Kinderfußball gewinnen will - Wolfgang Zink / IMAGO"
    },
    {
      "title": "Prüfung der 50+1-Regel War das Kartellamt befangen?",
      "teaser": "Die 50+1-Regel, die den Einfluss von Investoren im Profifußball begrenzt, beschränkt wohl den Wettbewerb. Dennoch verzichtete das Kartellamt darauf, dagegen vorzugehen. Nun gibt es Vorwürfe gegen einen Wettbewerbshüter. Von Michael Fröhlingsdorf und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/pruefung-der-50-1-regel-war-das-kartellamt-befangen-a-c951ddb7-6423-40a9-a44f-a7195bf3165a",
      "image_title": "War das Kartellamt befangen? - Thomas Starke/ Bongarts/Getty Images",
      "author": "Michael Fröhlingsdorf und Gerhard Pfeil"
    },
    {
      "title": "Wechsel vor Saisonbeginn NBA-Superstar Lillard geht nach Milwaukee – und macht das Team zum Topfavoriten",
      "teaser": "Damian Lillard wollte eigentlich nach Miami – nun werden die Milwaukee Bucks sein neues Team. Dort trifft der Spielmacher auf Giannis Antetokounmpo. In den Wechsel sind insgesamt wohl acht Spieler involviert.",
      "url": "https://www.spiegel.de/sport/basketball/nba-superstar-damian-lillard-wechselt-zu-den-milwaukee-bucks-a-ed233bee-1394-436a-9064-1c7b3650bf4b",
      "image_title": "NBA-Superstar Lillard geht nach Milwaukee – und macht das Team zum Topfavoriten - Craig Mitchelldyer / AP"
    },
    {
      "title": "Überraschende Pleite Ex-Dortmunder Isak schießt Manchester City aus dem Ligapokal",
      "teaser": "Champions-League-Sieger Manchester City schonte gegen Newcastle United einige Stars – und verpasste prompt das Achtelfinale des Ligapokals. Besser machten es der FC Liverpool und der FC Arsenal mit Kai Havertz.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-ligapokal-manchester-city-scheitert-an-newcastle-united-a-53e5acb7-2b7e-4276-ae69-6887303481a9",
      "image_title": "Ex-Dortmunder Isak schießt Manchester City aus dem Ligapokal - Mark Cosgrove / News Images / IMAGO"
    },
    {
      "title": "3:2 gegen Zweitligist Wiesbaden RB Leipzig müht sich in die zweite Pokalrunde",
      "teaser": "Mit den Bayern im Hinterkopf hat sich RB Leipzig in die nächste Runde des DFB-Pokals gezittert. Beim knappen 3:2 gegen Wehen Wiesbaden zeigte RB ungewohnte Schwächen. »Kann mal passieren«, sagt Keeper Peter Gulacsi.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-gegen-wehen-wiesbaden-rb-erreicht-nur-knapp-die-zweite-runde-des-dfb-pokals-a-f7838fca-23c9-4e39-b601-35b6c2634492",
      "image_title": "RB Leipzig müht sich in die zweite Pokalrunde - CHRISTOPHER NEUNDORF / EPA"
    },
    {
      "title": "Klub nach Reis-Rauswurf Warum Schalke einfach nicht zur Ruhe kommt",
      "teaser": "Schalke wollte sofort zurück in die Bundesliga, steckt nun aber im Zweitliga-Abstiegskampf und mal wieder im Chaos. Der einstige Trainer-Heilsbringer Thomas Reis muss gehen – wegen Dissonanzen mit Teilen des Teams. Aus Gelsenkirchen berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-beurlaubt-trainer-thomas-reis-warum-der-klub-nicht-zur-ruhe-kommt-a-487156a9-c118-466e-b342-b8a1b923b0d5",
      "image_title": "Warum Schalke einfach nicht zur Ruhe kommt - IMAGO/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Kuss-Skandal im spanischen Fußball Justiz ermittelt nun auch gegen Ex-Trainer Vilda",
      "teaser": "Dem Ex-Coach von Spaniens Fußball-Weltmeisterinnen droht Ärger: Jorge Vilda soll im Skandal um Ex-Verbandschef Luis Rubiales offenbar versucht haben, Jennifer Hermoso ihre Version der Ereignisse auszureden.",
      "url": "https://www.spiegel.de/sport/fussball/fall-rubiales-justiz-ermittelt-gegen-spaniens-weltmeister-trainer-jorge-vilda-a-7722a6c9-7a50-4fb0-9c4a-3c69731734f0",
      "image_title": "Justiz ermittelt nun auch gegen Ex-Trainer Vilda - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Zum Start der Basketball-Bundesliga Was bleibt von der WM-Party?",
      "teaser": "Die Basketball-Bundesliga will vom überraschenden WM-Titel der deutschen Auswahl profitieren. Aber zum Saisonstart gibt es noch viele Fragezeichen. Immerhin: Ein neuer Superstar ist schon da. Von Jonas Kraus und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-favoriten-stars-und-tv-uebertragungen-im-ueberblick-a-67cd8279-b963-4804-90b2-3cc90aa7c181",
      "image_title": "Was bleibt von der WM-Party? - IMAGO/Marc Schueler / IMAGO/Schüler",
      "author": "Jonas Kraus und Annika Schultz"
    }
  ]
}