{
  "timestamp": "2023-07-03T06:17:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tour de France Muskelspiele am Jaizkibel",
      "teaser": "Ein Franzose lässt Landsleute und Team aufatmen, die beiden Favoriten zeigen kurz und heftig ihr Können und abseits der Strecke locken Apfelwein und Puppenspieler. Das Wichtigste der zweiten Tour-Etappe. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-und-jonas-vingegaard-mit-muskelspielen-a-e9a93972-5e38-4694-ba71-32cb1d0133b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc9ddc87-cf4a-42a3-8bcd-f7c87f0e2a90_w948_r2.194_fpx33.33_fpy50.jpg",
      "image_title": "Muskelspiele am Jaizkibel - MARCO BERTORELLO / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Dokus zur Tour de France Die verhängnisvolle Liebe zum Leiden",
      "teaser": "Die Strapazen, der Schmerz: Zwei TV-Dokumentationen machen sich auf die Suche nach der Faszination Tour de France. Die ARD beleuchtet, warum sich die Fahrer so etwas antun. Und Netflix macht Netflix-Dinge. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-dokumentationen-zum-rad-klassiker-die-verklaerung-des-leidens-a-07f04e36-db37-4391-919a-43195ba0f586",
      "image_title": "Die verhängnisvolle Liebe zum Leiden - Marco Bertorello / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Franzose Lafay landet Coup auf der längsten Etappe",
      "teaser": "Victor Lafay hat die zweite und längste Etappe der diesjährigen Tour de France gewonnen. Nach 208,9 Kilometern setzte er sich dank einer klugen Attacke kurz vor dem Ziel in San Sebastián durch.",
      "url": "https://www.spiegel.de/sport/tour-de-france-franzose-victor-lafay-landet-coup-auf-der-laengsten-etappe-a-d7ffa658-a31c-4a93-a11e-08df23812bbe",
      "image_title": "Franzose Lafay landet Coup auf der längsten Etappe - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Tour de France Plackerei im Zeichen des großen Duells",
      "teaser": "Viele Bergetappen, wenig Zeit zum Verschnaufen: Die Tour de France wird den Fahrern alles abverlangen. Die wichtigsten Infos über die Strecke, den Zweikampf der Favoriten und die Rolle der Deutschen lesen Sie hier. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-vorschau-auf-die-110-auflage-des-rad-klassikers-die-in-bilbao-startet-a-dfdc308d-b901-4e7b-9c3d-533d61dca342",
      "image_title": "Plackerei im Zeichen des großen Duells - Marco Bertorello / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Formel 1 in Spielberg Verstappen jagt seinem Team einen Schrecken ein",
      "teaser": "Max Verstappen ist derzeit unschlagbar – und so souverän, dass er seine Crew nervös macht. Bei Nico Hülkenberg hat es »Peng« gemacht. Und vor dem Start wurde es eine Minute still. Aus Spielberg berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-max-verstappen-siegt-souveraen-in-spielberg-und-macht-sein-team-nervoes-a-b1744a07-4fba-4570-b7e2-da5149035a5a",
      "image_title": "Verstappen jagt seinem Team einen Schrecken ein - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Formel 1 in Spielberg Verstappen siegt souverän, Pérez fährt von Startplatz 15 aufs Podium",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-siegt-in-spielberg-sergio-perez-gelingt-aufholjagd-a-515cbd49-9a60-4925-ac0d-3529d4b3c571"
    },
    {
      "title": "Olympiasieger im Springreiten Ludger Beerbaum beendet Karriere",
      "teaser": "Ludger Beerbaum gehört zu den erfolgreichsten Springreitern der Geschichte, gewann olympisches Gold in Seoul, Barcelona, Atlanta und Sydney. Mit 59 Jahren will Beerbaum nun »Platz für die jüngere Generation« machen.",
      "url": "https://www.spiegel.de/sport/olympiasieger-im-springreiten-ludger-beerbaum-beendet-karriere-a-7b0d082a-160a-4982-8ac9-852cc55bc525",
      "image_title": "Ludger Beerbaum beendet Karriere - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Erster deutscher IBF-Titel seit 2014 Gualtieri siegt nach Punkten – Deutschland hat wieder einen Boxweltmeister",
      "teaser": "Vincenzo Gualtieri hat überraschend den WM-Kampf im Mittelgewicht des IBF-Verbandes gewonnen. Seit Felix Sturm konnte kein Deutscher mehr einen Gürtel von vergleichbarer Bedeutung erobern.",
      "url": "https://www.spiegel.de/sport/boxen-vincenzo-gualtieri-ist-weltmeister-im-mittelgewicht-erster-deutscher-titel-seit-2014-a-0b97668b-5156-4b6e-9166-a2bb5ef775bd",
      "image_title": "Gualtieri siegt nach Punkten – Deutschland hat wieder einen Boxweltmeister - Roberto Pfeil / dpa"
    },
    {
      "title": "Maskottchen der Fußball-EM Das Wunder vom Bären",
      "teaser": "Ein untersetzter Bär ist das Maskottchen der Fußball-EM 2024, bald wird man auch wissen, wie er heißen soll. Dass es die richtige Wahl war, begreift man erst, wenn man die Alternativen kennt. (Immerhin hat er eine Hose an!) Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/maskottchen-der-fussball-em-das-wunder-vom-baeren-a-d05c3048-7f1e-4cd3-b999-9a71a87315b0",
      "image_title": "Das Wunder vom Bären - Thilo Schmuelgen / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Radprofis beklagen Reißzwecken auf der Straße",
      "teaser": "Ärger im Peloton der Tour de France: Am Fuße des Berges Jaizkibel hatten Unbekannte offenbar Stiftnägel ausgelegt. Das sorgte für Defekte am Schlussanstieg der zweiten Etappe – und Schwierigkeiten in der Abfahrt danach.",
      "url": "https://www.spiegel.de/sport/tour-de-france-radprofis-beklagen-reisszwecken-auf-der-strasse-a-3b6e17a1-03c6-433d-84cf-9bff044921bd",
      "image_title": "Radprofis beklagen Reißzwecken auf der Straße - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Motorsport Flörsch mit Disqualifikation statt historischem Erfolg",
      "teaser": "Zunächst hatte sich Sophia Flörsch über die ersten Punkte einer Frau in der Formel 3 gefreut, doch Stunden nach Rennende machten ihr die Stewards einen Strich durch die Rechnung.",
      "url": "https://www.spiegel.de/sport/motorsport-sophia-floersch-mit-disqualifikation-statt-historischem-erfolg-a-57a0d278-8d73-410a-ace0-60c9575f8471",
      "image_title": "Flörsch mit Disqualifikation statt historischem Erfolg - Juergen Tap / dpa"
    },
    {
      "title": "Sieg im Finale gegen Ungarn Deutsche U21-Handballer gewinnen Heim-WM",
      "teaser": "Erstmals seit 13 Jahren kommt der weltbeste Handball-Nachwuchs wieder aus Deutschland: Angeführt von Torhüter David Späth hat die U21 des DHB in Berlin ein perfektes WM-Turnier mit dem Titel gekrönt.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutsche-u21-gewinnt-heim-wm-mit-sieg-ueber-ungarn-a-6c271d41-d112-47cf-81f9-af09c13d5c38",
      "image_title": "Deutsche U21-Handballer gewinnen Heim-WM - IMAGO/Marco Wolf / IMAGO/wolf-sportfoto"
    },
    {
      "title": "Motorsport in Spielberg Sophia Flörsch holt als erste Frau Punkte in der Formel 3",
      "teaser": "Ihre beste Saisonleistung hat Sophia Flörsch erstmals in die Punkte geführt. Dabei war sie bei der Fahrt auf Rang neun nur von Startplatz 21 aus ins Rennen gegangen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-3-sophia-floersch-holt-mit-platz-neun-in-spielberg-als-erste-frau-punkte-a-42f8b12f-0697-44b8-ae2e-a464be2ce780",
      "image_title": "Sophia Flörsch holt als erste Frau Punkte in der Formel 3 - Thomas Fuessler / Eibner / IMAGO"
    },
    {
      "title": "Erfolg über Serbien Deutschlands U21-Handballer marschieren bei der Heim-WM ins Finale",
      "teaser": "Es begann eng, dann zogen die deutschen Handballtalente davon: Gegen Serbien schaffte die U21 in Berlin den Einzug ins Endspiel der Weltmeisterschaft. Bislang hat die Auswahl damit jedes Turnierspiel gewonnen.",
      "url": "https://www.spiegel.de/sport/handball/handball-u21-wm-deutschland-gewinnt-halbfinale-gegen-serbien-und-steht-im-endspiel-a-9d9c062e-c56f-46c9-ae6f-0f0b411582fa",
      "image_title": "Deutschlands U21-Handballer marschieren bei der Heim-WM ins Finale - Sascha Klahn / dpa"
    },
    {
      "title": "Erste Etappe der Tour de France Das Spiel der Brüder",
      "teaser": "Zum Tourauftakt raste das Peloton an Drehorten der TV-Serie »Game of Thrones« vorbei. Und lieferte ein filmreifes Spektakel. Adam Yates bezwang seinen Zwillingsbruder, die Favoriten lauerten und ein Topfahrer stürzte. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/tour-de-france-adam-yates-siegt-vor-seinem-bruder-simon-das-spiel-der-brueder-a-28041213-96c3-4b04-8c2c-27c99f8266f2",
      "image_title": "Das Spiel der Brüder - IMAGO/PETE GODING / IMAGO/Belga",
      "author": "Jonas Kraus"
    },
    {
      "title": "Nachruf auf Schalke-Profi Klaus Täuber Der Boxer ist tot",
      "teaser": "Klaus Täuber kannte auf dem Platz keine Verwandten, seine Spielweise war berüchtigt. Auf Schalke haben sie ihn dafür geliebt – und betrauern ihn jetzt: Der Ex-Profi ist mit 65 Jahren gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/klaus-taeuber-nachruf-auf-den-ex-schalker-boxer-mit-herz-a-35d2cb16-1a8c-40a6-8204-fd0f44a49607",
      "image_title": "Der Boxer ist tot - Sportfoto Rudel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Adam Yates gewinnt erste Etappe – vor seinem Zwillingsbruder Simon",
      "teaser": "Eineiige Zwillinge auf dem Podest der Tour de France ganz oben, das gab es noch nie – bis heute. Da siegte der Brite Adam Yates vor seinem Bruder Simon. Und Tadej Pogačar holte sich im Gigantenduell einen kleinen Vorteil.",
      "url": "https://www.spiegel.de/sport/tour-de-france-adam-yates-gewinnt-erste-etappe-vor-seinem-zwillingsbruder-simon-a-4d8ce0b2-e0e5-4819-bcad-44a4dbbaff3f",
      "image_title": "Adam Yates gewinnt erste Etappe – vor seinem Zwillingsbruder Simon - THOMAS SAMSON / AFP"
    },
    {
      "title": "Formel 1 Verstappen schüttelt Hülkenberg ab und sprintet in Spielberg zum Sieg",
      "teaser": "Max Verstappen wurde im Sprint beim Großen Preis von Österreich beim Start von der Strecke gedrängt – und war dennoch schneller als die Konkurrenz. Sein ärgster Verfolger hieß lange Zeit: Nico Hülkenberg.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-max-verstappen-gewinnt-den-sprint-in-spielberg-a-0ddbfc17-6b29-4177-aee9-6cd1357860cc",
      "image_title": "Verstappen schüttelt Hülkenberg ab und sprintet in Spielberg zum Sieg - Mark Thompson / Getty Images"
    },
    {
      "title": "Rennen der europäischen Nachwuchsserie Niederländisches Motorsporttalent van’t Hoff stirbt bei Unfall in Spa",
      "teaser": "Bei einem Rennen der Formula Regional European Championship kam es zu einer Massenkarambolage, die Dilano van’t Hoff nicht überlebte. Der Vorfall bewegt auch die Formel 1-Welt beim Rennen in Spielberg.",
      "url": "https://www.spiegel.de/sport/formel1/motorsport-niederlaender-dilano-van-t-hoff-stirbt-bei-nachwuchsrennen-in-spa-a-cb15b34b-c5d7-4b63-ac58-7175dd485ba1",
      "image_title": "Niederländisches Motorsporttalent van’t Hoff stirbt bei Unfall in Spa - Pablo Guillen / Action Plus / IMAGO"
    },
    {
      "title": "Fußball-Transferticker Leipzig verliert wohl Szoboszlai an Liverpool, verdient damit aber so viel Geld wie noch nie",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem einträglichsten Transfer in der Geschichte von RB Leipzig und der ungewissen Zukunft eines Bayern-Spielers.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-dominik-szoboszlai-wechselt-wohl-von-rb-leipzig-zum-fc-liverpool-a-14a66880-a90b-40c2-ab1c-ffd9654fa2e5",
      "image_title": "Leipzig verliert wohl Szoboszlai an Liverpool, verdient damit aber so viel Geld wie noch nie - ODD ANDERSEN / AFP"
    },
    {
      "title": "Deutscher in der NBA 26 Millionen US-Dollar über zwei Jahre – Dennis Schröder wechselt zu den Toronto Raptors",
      "teaser": "Basketballnationalspieler Dennis Schröder wird die Los Angeles Lakers verlassen. In Toronto dürfte er weiterhin eine zentrale Rolle auf dem Feld einnehmen – in jedem Fall verdient er deutlich mehr Geld.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-nba-profi-dennis-schroeder-wechselt-zu-den-toronto-raptors-a-e79d69ab-d119-4721-8264-3c2798a37411",
      "image_title": "26 Millionen US-Dollar über zwei Jahre – Dennis Schröder wechselt zu den Toronto Raptors - Mark J. Terrill / dpa"
    },
    {
      "title": "Aufarbeitung des Nationalsozialismus im Radsport »Es mangelt komplett an der Sensibilität«",
      "teaser": "Die Faszination des Radsports haben sich auch die Nazis für ihre Propaganda zunutze gemacht. Der Politologe Dieter Vaupel zeigt in seinem neuen Buch: Der Sport tut sich mit diesem Erbe bis heute schwer. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport-im-nationalsozialismus-es-mangelt-komplett-an-der-sensibilitaet-a-51faa607-6456-4e06-93dc-504cb2bf8d3a",
      "image_title": "»Es mangelt komplett an der Sensibilität« - DB / picture-alliance/ dpa"
    },
    {
      "title": "Formel 1 in Spielberg Pérez kann nicht innerhalb der Strecke bleiben – Verstappen auf der Pole",
      "teaser": "Beim Qualifying für den Großen Preis von Österreich waren die Track-Limits der schwerste Gegner für Red-Bull-Pilot Sergio Pérez, der nur auf Platz 15 kam. Besser machten es Nico Hülkenberg – und natürlich der Weltmeister.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-spielberg-max-verstappen-auf-pole-sergio-perez-kaempft-mit-der-strecke-a-61f46927-0792-4072-bf98-2b0fa34149d3",
      "image_title": "Pérez kann nicht innerhalb der Strecke bleiben – Verstappen auf der Pole - IMAGO/Steven Tee / IMAGO/Motorsport Images"
    },
    {
      "title": "In Katar noch verboten Fifa erlaubt bunte Kapitänsbinden bei WM der Frauen",
      "teaser": "Bei der Fußball-WM der Männer in Katar sorgte das Verbot der »One Love«-Binde durch die Fifa für Diskussionen. Die Frauen dürfen eine ähnliche Armbinde nun tragen – die klassische Regenbogenbinde bleibt aber verboten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-fifa-erlaubt-bunte-kapitaensbinden-regenbogenbinde-verboten-a-71534bf6-ce7b-473f-9e27-00dbd755acd8",
      "image_title": "Fifa erlaubt bunte Kapitänsbinden bei WM der Frauen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Fußball-Transferticker Die Zeit drängt – Leipzigs Szoboszlai vor Wechsel nach Liverpool",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit möglicher Verstärkung aus der Bundesliga für Jürgen Klopp, einem neuen Klub für Max Kruse und Informationen zum Wechsel von Lucas Hernández nach Paris.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paderborn-gelingt-coup-mit-verpflichtung-von-max-kruse-a-89a86a03-cdc7-4042-bb12-4df77b801992",
      "image_title": "Die Zeit drängt – Leipzigs Szoboszlai vor Wechsel nach Liverpool - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Politologe Dieter Vaupel »Der Radsport war nie unpolitisch«",
      "teaser": "Der Kasseler Politologe Dieter Vaupel, 73, erforscht seit ­Jahrzehnten die Aufarbeitung der NS-Zeit in Deutschland. Jetzt ist sein Buch »Radsport im Nationalsozialismus« erschienen. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport-im-nationalsozialismus-dieter-vaupel-der-radsport-war-nie-unpolitisch-a-7e92bd6f-b9ad-4331-9cb8-8ec8bcf754d1",
      "image_title": "»Der Radsport war nie unpolitisch« - WEREK / IMAGO"
    },
    {
      "title": "Rassismusaffäre PSG-Trainer Galtier vorläufig festgenommen",
      "teaser": "Der Trainer von Paris Saint-Germain, Christophe Galtier, ist in Nizza festgenommen worden. Ihm werden rassistische Äußerungen und Diskriminierung vorgeworfen. Er bestreitet die Vorwürfe und gibt sich »fassungslos«.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-affaere-psg-trainer-christophe-galtier-vorlaeufig-festgenommen-a-5a056bad-e45c-4ec8-935a-227442b70040",
      "image_title": "PSG-Trainer Galtier vorläufig festgenommen - Franck Fife / dpa"
    },
    {
      "title": "DFL stellt Spielplan vor Werder und Bayern eröffnen neue Bundesligasaison",
      "teaser": "Werder Bremen und Bayern München bestreiten das Eröffnungsspiel der neuen Bundesligasaison. Am zehnten Spieltag müssen die Münchner zu Dauerrivale Dortmund. Aufsteiger Heidenheim muss zum Auftakt nach Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/bundesligaspielplan-werder-bremen-und-bayern-muenchen-eroeffnen-saison-2023-2024-a-4bd3c069-74d8-46ec-990b-6d107021eb01",
      "image_title": "Werder und Bayern eröffnen neue Bundesligasaison - Oliver Hardt / Getty Images"
    },
    {
      "title": "Tour de France 2023 Etappen, Sieger, Favoriten",
      "teaser": "Kann Jonas Vingegaard seinen Überraschungserfolg aus dem Vorjahr wiederholen? Bei der 110. Auflage der Tour de France hat der Däne namhafte Konkurrenz. Alles Wichtige zur Frankreichrundfahrt.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-etappen-favoriten-sieger-a-ef0d4eb8-04eb-46da-a63a-ceb9d9d8bad2",
      "image_title": "Etappen, Sieger, Favoriten - Bertrand Guay / POOL / EPA"
    }
  ]
}