{
  "timestamp": "2023-07-21T12:22:44",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Team im australischen Wyong Besuch im Quartier – am Ende eine Sackgasse",
      "teaser": "Kurzer Weg zum Training, viel Ruhe: Das waren die Bedingungen an das deutsche WM-Quartier in Australien. Bekommen haben sie ein Nest 90 Kilometer außerhalb von Sydney. Das hat vor allem eins zu bieten. Aus Wyong berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-wm-2023-besuch-im-quartier-am-ende-eine-sackgasse-a-8a14b8f5-a798-47a9-9790-f57ef263ebcc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/712ca9f7-c14b-4546-868c-1ade4f4722c4_w948_r2.194_fpx53_fpy67.jpg",
      "image_title": "Besuch im Quartier – am Ende eine Sackgasse - Michelle Ostwald / dpa"
    },
    {
      "title": "Spanischer WM-Sieg gegen Costa Rica Es gibt sie noch, die Kleinen",
      "teaser": "Das Ergebnis war gar nicht so eindeutig, aber Spanien hat bei der WM 2023 gegen Costa Rica eine beeindruckende Leistung gezeigt. Und das sogar ohne Weltfußballerin Alexia Putellas in der Startelf.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-spanien-gewinnt-in-der-gruppe-c-klar-gegen-costa-rica-a-69c5b59e-dcc0-4696-9760-d96a232b8b50",
      "image_title": "Es gibt sie noch, die Kleinen - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Australiens Auftaktsieg bei Heim-WM Bammel und Bommel",
      "teaser": "Die Stimmung hakte noch, die Leistung erst recht: Australiens Fußballerinnen mussten vor ihrem Startsieg bei der WM im eigenen Land gleich doppelt zittern – und die Sorge um Superstar Sam Kerr hält an. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-auftaktsieg-von-australien-viel-bammel-und-noch-mehr-bommelmuetzen-a-b91fd90f-ced9-47e9-b501-f17c817b2bd5",
      "image_title": "Bammel und Bommel - JAIMI JOY / REUTERS"
    },
    {
      "title": "Vierter Elfmeter im vierten WM-Spiel Bachmann verwandelt – und leitet den ersten Schweizer Sieg unter Trainerin Grings ein",
      "teaser": "Die frühere deutsche Torjägerin Inka Grings trainiert das Nationalteam der Schweiz – bis zur Weltmeisterschaft mit mäßigem Erfolg. Gegen WM-Neuling Philippinen lief es besser.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-ramona-bachmann-trifft-zum-sieg-der-schweiz-gegen-die-philippinen-a-b49bf0ce-caf7-4467-9db8-4c5bc61f37d5",
      "image_title": "Bachmann verwandelt – und leitet den ersten Schweizer Sieg unter Trainerin Grings ein - Lars Baron / Getty Images"
    },
    {
      "title": "Fußball-WM 2023 Spielplan, Ergebnisse, Favoritinnen",
      "teaser": "Bei der in Australien und Neuseeland ausgetragenen Fußball-WM peilen die DFB-Frauen ihren dritten Titel an. Doch die Konkurrenz ist groß. Den Spielplan und Ergebnisse finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-spielplan-ergebnisse-tv-favoritinnen-a-4c247a24-de03-408c-8b1e-13ea7a8580d1",
      "image_title": "Spielplan, Ergebnisse, Favoritinnen - Adrian Dennis / AFP"
    },
    {
      "title": "Die SPIEGEL-Rangliste Das sind die besten Teams der Fußballweltmeisterschaft",
      "teaser": "Wie groß sind die Titelchancen der deutschen Nationalelf? Wer wird uns überraschen – und wer uns enttäuschen? Am Donnerstag startet die Fußball-WM: Hier ist der Überblick zu allen 32 Teams. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-das-sind-die-besten-teams-der-weltmeisterschaft-der-frauen-a-d991ce0a-b89a-48a8-99de-2ef2aceb4cb2",
      "image_title": "Das sind die besten Teams der Fußballweltmeisterschaft - Fotos: Federico Pestellini / IMAGO, Richard Sellers / IMAGO, Laci Perenyi / IMAGO, Jose Breton / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Doping-Argwohn Kann man dieser Tour de France vertrauen?",
      "teaser": "Die einschüchternde Dominanz von Jonas Vingegaard bei der Tour de France hat wieder Zweifel an der Sauberkeit des Radsports geweckt. Wie ist es möglich, so überlegen zu sein? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/argwohn-gegen-jonas-vingegaard-kann-man-dieser-tour-de-france-vertrauen-a-b6c37ff2-4749-40bd-9846-17948cad37d2",
      "image_title": "Kann man dieser Tour de France vertrauen? - ANNE-CHRISTINE POUJOULAT / POOL / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Königsetappe in den Alpen Die Tour de France ist entschieden",
      "teaser": "Das war das Ende des Duells an der Spitze: Tadej Pogačar konnte in den Alpen gegen Jonas Vingegaard nicht mehr mithalten und erlebte ein Debakel. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-haengt-tadej-pogacar-ab-die-tour-de-france-ist-entschieden-a-3e3123f7-170f-4e41-ba25-f6c6797a652f",
      "image_title": "Die Tour de France ist entschieden - Jasper Jacobs / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Asgreen gewinnt – Geschke gibt auf",
      "teaser": "Auf der 18. Etappe der Tour hielten sich die Klassementfahrer nach den harten Alpen-Abschnitten zurück, ein Däne gewann. Schlechte Nachrichten gab es von einem deutschen Teilnehmer.",
      "url": "https://www.spiegel.de/sport/tour-de-france-kasper-asgreen-gewinnt-18-etappe-simon-geschke-gibt-auf-a-741e5368-6c92-4c55-9414-d65778a209d5",
      "image_title": "Asgreen gewinnt – Geschke gibt auf - Thomas Samson / AFP"
    },
    {
      "title": "Ex-Sprintstar Marcel Kittel »Die Tour kennt ihre Traditionen«",
      "teaser": "Bei dieser Tour de France sind die Sprinter nur Randfiguren. Dennoch gibt es Aufregung um Seriensieger Jasper Philipsen. Hier spricht Ex-Radstar Marcel Kittel über Rangeleien auf der Zielgeraden und die Gefahr von Stürzen. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-marcel-kittel-im-interview-die-tour-kennt-ihre-traditionen-a-cc0bbc74-a3cf-4ddb-9a8b-22f00fc4a293",
      "image_title": "»Die Tour kennt ihre Traditionen« - Martin Divisek / EPA"
    },
    {
      "title": "Mentale Probleme Ex-Nationalspieler Petersen während Karriere anderthalb Jahre in Therapie",
      "teaser": "»Jedes Spiel war wie eine Prüfung«: Ex-Fußballprofi Nils Petersen hat darüber gesprochen, wie Therapiesitzungen ihm durch Schlafstörungen und Monate ohne Lebensfreude geholfen haben. Als Einzelfall sieht er sich nicht.",
      "url": "https://www.spiegel.de/sport/fussball/nils-petersen-ex-profi-des-sc-freiburg-berichtet-von-mentalen-problemen-a-a6684472-b218-478a-b3a0-955b5bdb2318",
      "image_title": "Ex-Nationalspieler Petersen während Karriere anderthalb Jahre in Therapie - Michael Berm / Eibner / IMAGO"
    },
    {
      "title": "Fußball-WM 2023 Remis gegen Nigeria – Elfmeter-Glanzparade lässt Kanada verzweifeln",
      "teaser": "190 Tore hat Christine Sinclair für Kanada schon erzielt – Weltrekord. Dass beim Remis gegen Nigeria kein weiteres dazukam, lag an einer Glanztat von Chiamaka Nnadozie, die einen Strafstoß abwehrte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-kanada-startet-mit-remis-gegen-nigeria-a-e5ae9fad-e4c4-48e3-8eba-8d8cbfef2afd",
      "image_title": "Remis gegen Nigeria – Elfmeter-Glanzparade lässt Kanada verzweifeln - WILLIAM WEST / AFP"
    },
    {
      "title": "Brasiliens Fußball-Superstar »Fünf Tage geweint« – Neymar wollte aus Seleção zurücktreten",
      "teaser": "Über die Zukunft von Neymar in Brasiliens Nationalteam und bei seinem Klub PSG war zuletzt viel spekuliert worden. Nun äußerte sich der Fußballstar zu den Gerüchten – und großen Emotionen bei der Weltmeisterschaft.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-wollte-aus-brasiliens-nationalteam-zuruecktreten-fuenf-tage-geweint-a-a2bd6920-7c8e-48d6-a182-ceafac2d5cc5",
      "image_title": "»Fünf Tage geweint« – Neymar wollte aus Seleção zurücktreten - Matthieu Mirville / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Manchester United holt Onana – Leroy Sanés Bruder wechselt nach Braunschweig",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit mehreren Optionen für den FC Bayern, einem neuen Torwart für Manchester United und Neymars Zukunftsplänen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-kyle-walker-informiert-pep-guardiola-ueber-wechsel-absicht-a-94a7007b-c754-478c-a237-ac016778e931",
      "image_title": "Manchester United holt Onana – Leroy Sanés Bruder wechselt nach Braunschweig - Emrah Gurel / AP"
    },
    {
      "title": "Fußball-WM der Frauen Neuseelands historischer Moment",
      "teaser": "Fünf WM-Teilnahmen, kein Sieg – bis heute. Das neuseeländische Team erwischte vor heimischer Kulisse einen Traumstart, die Fans sind elektrisiert. Daran änderte auch die tödliche Schießerei in Auckland im Vorfeld nichts.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-neuseelands-historischer-moment-a-3b071d6d-bb2b-488c-b662-3793b6dd5101"
    },
    {
      "title": "Spaniens Nationalspielerinnen bei der WM Revolte, Schweigen, Rückkehr – und jetzt der Titel?",
      "teaser": "Noch im letzten Sommer revoltierte das spanische Fußball-Nationalteam gegen den Trainer. Die Hälfte der Spielerinnen lockte man zurück, auch der Coach ist noch dabei. Kann das gut gehen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-ist-spanien-nach-der-verhinderten-revolution-ein-titelkandidat-a-4bd6383d-088d-4915-8d95-2c0c71ef9fa6",
      "image_title": "Revolte, Schweigen, Rückkehr – und jetzt der Titel? - Juan Manuel Serrano Arce / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Fußball-WM 2023 Elfmeter erlöst Australien gegen Irland – Auftaktsieg ohne verletzte Kerr",
      "teaser": "Kein Torschuss vor der Pause, der Superstar an der Wade verletzt: Eine Halbzeit lang schien Australien gegen WM-Debütant Irland dem Fehlstart nah. Den verhinderte ein cool verwandelter Strafstoß.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-australien-schlaegt-irland-ohne-verletzte-sam-kerr-a-26fb6504-2cfe-48b2-a6be-ba64c9edcbf9",
      "image_title": "Elfmeter erlöst Australien gegen Irland – Auftaktsieg ohne verletzte Kerr - Brendon Thorne / Getty Images"
    },
    {
      "title": "Neuseelands WM-Erfolg gegen Norwegen Fußballgeschichte gleich im ersten Spiel",
      "teaser": "Auf der einen Seite Stars wie Ada Hegerberg und Caroline Graham Hansen – auf der anderen Seite elf Gastgeberinnen mit einem Plan: Neuseelands erster WM-Sieg überhaupt war hochverdient. Nun ist sogar die K.-o.-Phase drin. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-gastgeber-neuseeland-gewinnt-auftaktspiel-gegen-norwegen-a-9279d2f3-a293-4b12-91b4-b33324187413",
      "image_title": "Fußballgeschichte gleich im ersten Spiel - Phil Walter / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Eröffnungsspiel der Fußball-WM 2023 Wilkinson schießt Außenseiter Neuseeland zum Sieg",
      "teaser": "Die Weltmeisterschaft ist eröffnet und hat ihre erste Sensation. Die Gastgeberinnen aus Neuseeland dominieren gegen das Starensemble aus Norwegen – und können es sich sogar leisten, einen Elfmeter zu verschießen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-hannah-wilkinson-schiesst-neuseeland-gegen-norwegen-zum-sieg-a-c483c3d5-a954-4fe5-886c-d3cf68cc1a0f",
      "image_title": "Wilkinson schießt Außenseiter Neuseeland zum Sieg - Kim Price / ZUMA Wire / IMAGO"
    },
    {
      "title": "Als »individuelle neutrale Athleten« Weltverband will russische Turner ab 2024 wieder zulassen",
      "teaser": "Trotz des Angriffskrieges auf die Ukraine stehen Russen und Belarussen vor einer Rückkehr in den Weltturnsport. Der Verband hat die Rahmenbedingungen dafür festgelegt.",
      "url": "https://www.spiegel.de/sport/turnweltverband-will-russische-und-belarussische-athleten-ab-2024-wieder-zulassen-a-434d238a-0182-4dcd-8fe4-ae12741c8323",
      "image_title": "Weltverband will russische Turner ab 2024 wieder zulassen - Hasan Bratic / dpa"
    },
    {
      "title": "Quiz zum Turnierstart Sind Sie fit für die Fußball-WM?",
      "teaser": "Welche deutsche Nationalspielerin wurde in Belgien geboren? Wer sorgte für einen Eklat kurz vor Turnierstart? Und die Tochter welches Sportstars stürmt für die USA? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-sind-sie-fit-fuer-die-wm-der-frauen-2023-a-fae29b55-827c-41ee-9381-cdebcef8e966",
      "image_title": "Sind Sie fit für die Fußball-WM? - Daniel Karmann / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Eröffnungsspiel im Minutenprotokoll So schaffte Neuseeland die Sensation gegen Norwegen",
      "teaser": "Ein Tor von Hannah Wilkinson, ein verschossener Elfmeter von Ria Percival: Neuseeland hat die Heimkulisse in Auckland genutzt, um den ersten Sieg in der WM-Historie zu holen. Lesen Sie die Höhepunkte des Spiels nach. Mit Marco Fuchs",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm-frauen/ma9524834/neuseeland_norwegen/liveticker/",
      "image_title": "So schaffte Neuseeland die Sensation gegen Norwegen - MARTY MELVILLE / AFP"
    },
    {
      "title": "WM-Start bei den Fußballerinnen Das perfekte Spiel Der SPIEGEL-Leitartikel von Jan Göbel",
      "teaser": "Eine Fußballweltmeisterschaft ohne Gigantismus beim Stadionbau und Autokraten – dafür mit Spielerinnen, die Haltung und Freude haben? Ja, so eine WM gibt es!",
      "url": "https://www.spiegel.de/sport/fussball/start-der-fussball-wm-der-frauen-das-perfekte-spiel-meinung-a-7e53bf01-31e3-4311-a575-57c43f3bbb47",
      "image_title": "Das perfekte Spiel - Sebastian Widmann / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Mendy findet nach Freispruch neuen Klub",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute gleich mit zwei Spielern, die sich einst »teuerster Verteidiger der Welt« nennen durften, und einem neuen alten Teamkollegen für Lionel Messi.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-benjamin-mendy-findet-nach-freispruch-neuen-klub-a-4aa18bd1-be21-4927-adc0-1b221429f956",
      "image_title": "Mendy findet nach Freispruch neuen Klub - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Pyro-Shows und Prügeleien Fanrandale kostet Eintracht Frankfurt 414.100 Euro",
      "teaser": "Bengalische Feuer, Schläge gegen Schalke-Fans: Eintracht Frankfurts Fans sind für den Klub allmählich ein Kostenfaktor. Allein für das DFB-Pokalfinale muss die SGE mehr als eine Viertelmillion Euro Strafe zahlen.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-414-400-euro-strafe-wegen-pyrotechnik-und-gewaltbereiter-fans-a-6b209451-8a8e-4e38-ad6a-300bc18f2d69",
      "image_title": "Fanrandale kostet Eintracht Frankfurt 414.100 Euro - IMAGO/Jan Huebner/Frick / IMAGO/Jan Huebner"
    },
    {
      "title": "Tour de France Gall gewinnt Königsetappe, Vingegaard distanziert Pogačar erneut",
      "teaser": "Drama am Col de la Loze: Tadej Pogačar büßt mehr als fünf Minuten auf Jonas Vingegaard ein – und damit alle Chancen auf den Gesamtsieg. Der Österreicher Felix Gall brilliert in den Alpen als Tagessieger.",
      "url": "https://www.spiegel.de/sport/fussball/tour-de-france-felix-gall-gewinnt-koenigsetappe-jonas-vingegaard-distanziert-tadej-pogacar-a-c4e597b7-bb3d-4290-9301-d1fcf08875e5",
      "image_title": "Gall gewinnt Königsetappe, Vingegaard distanziert Pogačar erneut - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Vorwurf der Körperverletzung Strafbefehl gegen Zverev beantragt",
      "teaser": "Alexander Zverev wird häusliche Gewalt vorgeworfen. Berliner Staatsanwälte haben beim Amtsgericht den Erlass eines Strafbefehls gegen den Tennis-Olympiasieger beantragt – es ist die zweite Ex-Partnerin, die Vorwürfe erhebt.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-vorwurf-der-koerperverletzung-strafbefehl-beantragt-a-5e801f36-f3c3-4b46-95b0-a2ec4e15d4f1",
      "image_title": "Strafbefehl gegen Zverev beantragt - IMAGO/MATHILDA AHLBERG / IMAGO/Bildbyran"
    },
    {
      "title": "Tennis, Radsport, Schwimmen Keine Bundesliga? Ach, wie schön Ein Kommentar von Peter Ahrens",
      "teaser": "Nur wenn der Fußball Pause macht, kommt die Zeit, in der andere Sportarten ihre verdiente Aufmerksamkeit bekommen. Sie ist bald vorbei.",
      "url": "https://www.spiegel.de/sport/wimbledon-tour-de-france-schwimm-wm-keine-bundesliga-ach-wie-schoen-a-f04fdee5-4cd9-427a-98fd-abf76e08a734",
      "image_title": "Keine Bundesliga? Ach, wie schön - Benoit Tessier / REUTERS"
    },
    {
      "title": "»Vereint gegen Gewalt an Frauen« DFB-Frauen entscheiden sich für Motto-Armbinde zur WM",
      "teaser": "Bei der WM der Männer in Katar sorgte die »One Love«-Binde für Kontroversen. Beim Turnier der Frauen sind nun bunte Binden mit ausgewählten Botschaften erlaubt. Kapitänin Alexandra Popp will ein Signal senden.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-entscheiden-sich-fuer-motto-armbinde-zur-wm-a-ccc5a1d3-c2a9-4591-aff6-386e0ce207af",
      "image_title": "DFB-Frauen entscheiden sich für Motto-Armbinde zur WM - Christof Koepsel / Getty Images"
    },
    {
      "title": "Entwarnung nach Hirnblutung Torwartlegende van der Sar verlässt Intensivstation",
      "teaser": "Der ehemalige niederländische Nationaltorhüter Edwin van der Sar hatte im Urlaub eine Hirnblutung erlitten. Sein Zustand war tagelang kritisch – jetzt melden sich seine Frau und er mit guten Nachrichten aus dem Krankenhaus.",
      "url": "https://www.spiegel.de/sport/fussball/entwarnung-nach-hirnblutung-torwartlegende-edwin-van-der-sar-verlaesst-intensivstation-a-9c25d206-e9f1-412f-a9e3-b724af8e9506",
      "image_title": "Torwartlegende van der Sar verlässt Intensivstation - IMAGO / IMAGO/Pro Shots"
    }
  ]
}