{
  "timestamp": "2023-10-01T13:11:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Früherer Fußball-Weltmeister Boateng nimmt am Training des FC Bayern teil",
      "teaser": "Kehrt Jérôme Boateng zum FC Bayern zurück? Am Sonntag trainierte der frühere DFB-Nationalspieler zumindest schon mit der Mannschaft. Beim Klub hält man sich noch bedeckt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jerome-boateng-nimmt-am-training-teil-a-947adee6-c646-40f6-b13a-03f7f9658a09",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cfc1ca8e-eb2c-4e2d-9117-d0dbcda6a296_w872_r1.778_fpx48.84_fpy50.jpg",
      "image_title": "Boateng nimmt am Training des FC Bayern teil - Soeren Stache/ dpa"
    },
    {
      "title": "FC Bayern nach dem Remis in Leipzig Ein neuer Joker und ein wildes Gerücht",
      "teaser": "Bei der Aufholjagd in Leipzig zeigt Raphaël Guerreiro, wie wertvoll er für die Münchner sein wird. Den Abend bestimmt allerdings ein Transfergerücht: Kehrt Jérôme Boateng zu den Bayern zurück? Aus Leipzig berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-remis-in-leipzig-geruechte-um-rueckkehr-von-jerome-boateng-a-3f17fdda-8466-4f23-af65-55462a4d2c1a",
      "image_title": "Ein neuer Joker und ein wildes Gerücht - IMAGO/BEAUTIFUL SPORTS/Jan Kaefer / IMAGO/Beautiful Sports"
    },
    {
      "title": "Europa führt deutlich im Ryder Cup Hitziger Heimvorteil",
      "teaser": "Der Ryder Cup scheint vor dem Finaltag fast entschieden. Für die Amerikaner kommt es knüppeldick: Krankheit, Tränen, Berichte über einen Riss im Team. Gleichzeitig steigen die Spannungen zwischen beiden Mannschaften. Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-rory-mcilroy-flucht-scottie-scheffler-hat-traenen-in-den-augen-a-4a714203-3478-46e2-bd62-8ddd79fa0e36",
      "image_title": "Hitziger Heimvorteil - Octavio Passos / Getty Images"
    },
    {
      "title": "Viktor Hovland beim Ryder Cup Heavy Metal und Ekstase",
      "teaser": "Der Norweger Viktor Hovland sorgt für die Schlüsselmomente bei einer historischen Demontage der USA am Auftakttag des Ryder Cups in Rom. Er hat alles, um ein neuer Star des Golfsports zu werden. Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-team-europa-demontiert-an-tag-eins-die-usa-auch-dank-viktor-hovland-a-0a78e8fb-d79e-4a62-aa40-9653e0783e1a",
      "image_title": "Heavy Metal und Ekstase - Ross Kinnaird / Getty Images"
    },
    {
      "title": "Ex-Sportgeschäftsführer von RB Leipzig Warum Eberl gehen musste – und was jetzt kommen könnte",
      "teaser": "Das Aus von Max Eberl bei RB Leipzig kam zu diesem Zeitpunkt unerwartet – nach SPIEGEL-Informationen knirschte es aber schon länger. Für den 50-Jährigen wäre nun der Weg frei zu dem Klub, der ihn schon immer wollte. Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-trennt-sich-von-max-eberl-der-naechste-bruch-a-c6aa5313-0207-4df7-a669-6323bca0faa5",
      "image_title": "Warum Eberl gehen musste – und was jetzt kommen könnte - Sven Hoppe / dpa",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Alpen-Tourismus Wie Drohnen bei der Bergrettung helfen",
      "teaser": "Tourismus in den Bergen boomt. Mit dem Andrang vor allem unbedarfter Enthusiasten steigt aber auch die Zahl der Notfälle. Um den vielen Einsätzen Herr zu werden, rüsten Bergwachten jetzt technisch auf. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpen-wie-drohnen-bei-der-bergrettung-helfen-a-bae83f07-b3eb-4ca5-a87e-d09d5b2f1373",
      "image_title": "Wie Drohnen bei der Bergrettung helfen - Bergrettung in Ehrwald",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Ajax Amsterdam Torhüter nach Kollision bewusstlos – Spielabbruch",
      "teaser": "Die Erstligapartie von RKC Waalwijk und Ajax Amsterdam ist von einem schweren Zusammenprall zweier Spieler überschattet worden. Etienne Vaessen blieb nach dem Kopftreffer regungslos liegen.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-torhueter-nach-kollision-bewusstlos-spiel-abgebrochen-a-77dc21a4-0820-4c37-b753-4961ca17497a",
      "image_title": "Torhüter nach Kollision bewusstlos – Spielabbruch - Olaf Kraak / AFP"
    },
    {
      "title": "Eberl-Aus bei RB Leipzig »War nicht zu retten«",
      "teaser": "Nach der Trennung von Sportchef Max Eberl gibt sich RB-Geschäftsführer Oliver Mintzlaff selbstkritisch – und äußert sich auch zu Gerüchten um den Einfluss des FC Bayern.",
      "url": "https://www.spiegel.de/sport/rb-leipzig-oliver-mintzlaff-ueber-max-eberls-aus-war-nicht-zu-retten-a-7fdf5b0a-f27d-45f5-8d13-c96a4c246867",
      "image_title": "»War nicht zu retten« - Hendrik Schmidt / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Sieg bei Hertha BSC – Eggestein und Hartel schießen St. Pauli an die Spitze",
      "teaser": "Doppelführung für Hamburg: Nach dem Auswärtssieg in Berlin führt der FC St. Pauli die Zweitliga-Tabelle vor dem Lokalrivalen HSV an. Auch die ersten Verfolger kommen aus Norddeutschland.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-nach-sieg-ueber-hertha-bsc-tabellenfuehrer-a-202fc5bf-0313-4e39-a5a3-ba393bd2d101",
      "image_title": "Sieg bei Hertha BSC – Eggestein und Hartel schießen St. Pauli an die Spitze - Andreas Gora / dpa"
    },
    {
      "title": "Liverpool verliert unglücklich bei Tottenham Zwei Platzverweise und ein Eigentor in der Nachspielzeit",
      "teaser": "Nach einer Niederlage von Manchester City hätte der FC Liverpool an die Tabellenspitze springen können. Doch für die Reds hätte es bei den Spurs kaum bitterer laufen können. Kai Havertz trifft erstmals für Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-manchester-city-verlieren-kai-havertz-trifft-fuer-den-fc-arsenal-a-9f71c8a6-ad4b-45c8-9ca0-a7349a7d73f2",
      "image_title": "Zwei Platzverweise und ein Eigentor in der Nachspielzeit - HENRY NICHOLLS / AFP"
    },
    {
      "title": "Bayern-Remis in Leipzig Das Titelabo verlängert sich nicht automatisch",
      "teaser": "Damit die Liga spannend ist, müssen die Bayern schwächeln? Diese Wahrheit wird zum Saisonstart in Frage gestellt, erst von Leverkusen, nun von Leipzig. Bestätigt sich der Trend, wird der Titelkampf Spaß machen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-mit-remis-bei-rb-leipzig-die-konkurrenz-wird-staerker-a-70d0ec53-a11b-464b-9266-2cea0ff8766d",
      "image_title": "Das Titelabo verlängert sich nicht automatisch - Hendrik Schmidt / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Mit Außenrist und Volleyschuss Bellingham stellt bei Real Madrid weiter alle in den Schatten",
      "teaser": "Real Madrid steht an der Spitze der spanischen Liga. Diesen Samstag war einmal mehr Verlass auf Jude Bellingham. Der Ex-Dortmunder erzielte den dritten Real-Treffer – und zauberte mit dem Außenrist.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-jude-bellingham-trifft-gegen-fc-girona-a-0ab5af00-3852-4bb2-afcb-5c56deb23a31",
      "image_title": "Bellingham stellt bei Real Madrid weiter alle in den Schatten - JOSEP LAGO / AFP"
    },
    {
      "title": "Remis in Leipzig Ulreich greift daneben – Bayern gibt die Tabellenspitze ab",
      "teaser": "RB Leipzig hatte den FC Bayern erneut am Rande einer Niederlage, doch auf die Münchner Offensivstars Harry Kane und Leroy Sané war Verlass. Das Topspiel endet 2:2.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-harry-kane-und-leroy-sane-treffen-fc-bayern-muenchen-holt-punkt-bei-rb-leipzig-a-2d40bbdb-1080-4fcd-9e38-1bbda4302edd",
      "image_title": "Ulreich greift daneben – Bayern gibt die Tabellenspitze ab - Jan Woitas / dpa"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen weiter nicht zu stoppen – Gladbach feiert ersten Saisonsieg",
      "teaser": "Bayer Leverkusen hat sich gegen Mainz lange schwergetan, aber dennoch klar gesiegt. Borussia Mönchengladbach gelang in Bochum ein Befreiungsschlag, während bei Frankfurts Pleite in Wolfsburg Mario Götze vom Platz flog.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-beim-fsv-mainz-05-a-7b607289-c104-4932-9d95-14933a87a813",
      "image_title": "Leverkusen weiter nicht zu stoppen – Gladbach feiert ersten Saisonsieg - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Wettanbieter auf der Spielerbrust Der VfB Stuttgart hat Ärger wegen seines Trikotsponsors",
      "teaser": "Sportlich steht der VfB Stuttgart glänzend da. Trotzdem gibt es nicht nur Jubel: Die organisierten Fans kritisieren die Entscheidung für den neuen Trikotsponsor. Unterstützung bekommen sie von einem mächtigen Konzern. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-der-aerger-des-fussball-bundesligisten-um-seinen-trikotsponsor-a-4c34aac5-6f13-432d-9c96-f26f84957067",
      "image_title": "Der VfB Stuttgart hat Ärger wegen seines Trikotsponsors - Christian Kaspar-Bartke / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Barcelona wieder Tabellenführer Ramos sorgt mit Eigentor für Barça-Sieg",
      "teaser": "Real-Madrid-Legende Sergio Ramos wechselte aus Paris zu seinem Jugendklub Sevilla. Nun unterlief ihm ein Missgeschick – gegen einen Spieler, der ihn einst als Einlaufkind aufs Feld begleitet hatte.",
      "url": "https://www.spiegel.de/sport/fussball/spanische-liga-sergio-ramos-sorgt-mit-seinem-eigentor-fuer-den-fc-sevilla-fuer-den-sieg-des-fc-barcelona-a-7f20e669-eff5-460a-a40a-da94e7f4707c",
      "image_title": "Ramos sorgt mit Eigentor für Barça-Sieg - Quique Garcia / EPA"
    },
    {
      "title": "Dortmunds Sieg bei Hoffenheim Zäh, bieder – und erfolgreich",
      "teaser": "Wieder mal ist beim BVB von »Mentalität« die Rede, doch dieses Mal ist es positiv gemeint. Die Dortmunder erkämpfen sich ihre Siege und mischen ganz vorne mit. Hat Trainer Terzić sein Erfolgsrezept gefunden? Aus Sinsheim berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-dortmunds-sieg-in-sinsheim-nicht-schoen-aber-erfolgreich-a-8c55b349-890e-4afe-b65d-75a92ecaf74b",
      "image_title": "Zäh, bieder – und erfolgreich - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Sieg bei der TSG Hoffenheim Nationalstürmer Füllkrug feiert Torpremiere im BVB-Trikot",
      "teaser": "Niclas Füllkrug durfte bei Dortmund erneut starten – und schoss ein frühes Tor. Auch Marco Reus traf beim Sieg bei der TSG Hoffenheim für einen wackeligen BVB, der zumindest vorerst die Tabellenführung übernimmt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-besiegt-die-tsg-hoffenheim-und-springt-auf-platz-eins-a-094bd986-a098-4502-b795-a895d03010f4",
      "image_title": "Nationalstürmer Füllkrug feiert Torpremiere im BVB-Trikot - IMAGO/Oliver Zimmermann / IMAGO/foto2press"
    },
    {
      "title": "Zweite Fußball-Bundesliga Schalke stolpert auch ohne Trainer Reis weiter durch die Saison – HSV springt an die Spitze",
      "teaser": "Die Trennung von Trainer Thomas Reis hat beim FC Schalke keine Trendwende eingeleitet. In Paderborn war der Absteiger chancenlos. Besser machte es der HSV, der das Spitzenspiel gegen Düsseldorf gewann.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-verliert-erstes-spiel-ohne-thomas-reis-beim-sc-paderborn-a-7004c088-e255-4f90-92a3-d929f3dbcde4",
      "image_title": "Schalke stolpert auch ohne Trainer Reis weiter durch die Saison – HSV springt an die Spitze - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Tennisevent in Peking Zverev muss sich übergeben – und kommt trotzdem weiter",
      "teaser": "Auch Magenprobleme konnten Alexander Zverev zum Auftakt des ATP-Turniers in Peking nicht stoppen. Gegen Diego Schwartzman musste er kurz fluchtartig das Feld verlassen – zeigte danach aber eine konzentrierte Leistung.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-besiegt-diego-schwartzmann-trotz-magenproblemen-a-201259ef-5d42-4b53-b4e6-4c81d3c5a4e9",
      "image_title": "Zverev muss sich übergeben – und kommt trotzdem weiter - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Aus für Sport-Geschäftsführer RB Leipzig trennt sich von Max Eberl",
      "teaser": "Einen Tag vor dem Topspiel gegen den FC Bayern stellt RB Leipzig Max Eberl frei. Der Klub spricht von »fehlendem Commitment«. Der 50-Jährige wurde immer wieder mit einem Wechsel nach München in Verbindung gebracht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-trennt-sich-von-max-eberl-a-34613351-6aa3-437f-842f-569f05346e40",
      "image_title": "RB Leipzig trennt sich von Max Eberl - IMAGO/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Unter neutraler Flagge Russische Athleten dürfen an Paralympics teilnehmen",
      "teaser": "Das Internationale Paralympische Komitee hat beschlossen, dass russische und belarussische Athleten 2024 in Paris antreten dürfen. Der Präsident des Deutschen Behindertensportverbandes zeigt sich enttäuscht.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-in-paris-russische-athleten-duerfen-unter-neutraler-flagge-teilnehmen-a-36bc802e-3a61-4cb7-9de7-7060cd386513",
      "image_title": "Russische Athleten dürfen an Paralympics teilnehmen - Michel Euler / AP"
    },
    {
      "title": "Fußballquiz In welcher deutschen Stadt bestreitet Donezk seine Champions-League-Heimspiele?",
      "teaser": "Wo ist die Exilheimat von Schachtar Donezk in der Königsklasse? Und: Die Großmutter welches Profis war die erste Freundin von Alex Ferguson? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-in-welcher-deutschen-stadt-bestreitet-schachtar-donezk-seine-champions-league-heimspiele-a-2a9ae0d3-072c-4d6c-82e1-c52272086a9a",
      "image_title": "In welcher deutschen Stadt bestreitet Donezk seine Champions-League-Heimspiele? - Taeger / Fotostand / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nach Vorwurf häuslicher Gewalt Manchester United lässt Stürmer Antony wieder an Training teilnehmen",
      "teaser": "Seit Anfang des Monats war Antony infolge von polizeilichen Ermittlungen gegen ihn nicht mehr für Manchester United am Ball. Nun kehrt der Brasilianer ins Training zurück – und könnte bald wieder für sein Team auflaufen.",
      "url": "https://www.spiegel.de/sport/fussball/vorwurf-haeuslicher-gewalt-manchester-united-laesst-stuermer-antony-wieder-an-training-teilnehmen-a-7a1eb190-690b-440c-be05-9cb2048d5175",
      "image_title": "Manchester United lässt Stürmer Antony wieder an Training teilnehmen - Rui Vieira / AP"
    },
    {
      "title": "Aston Martin in der Formel 1 Ein Quantum Größenwahn",
      "teaser": "Viele Jahre lang steckte der kanadische Mode-Milliardär Lawrence Stroll Geld in die Formel 1, um seinem Rennen fahrenden Sohn ein Cockpit zu sichern. Jetzt strebt er mit einem eigenen Team die Weltmeisterschaft an. Von Nina Golombek und Alfred Weinzierl",
      "url": "https://www.spiegel.de/sport/formel1/aston-martin-und-sein-eigner-lawrence-stroll-in-der-formel-1-ein-quantum-groessenwahn-a-657556d2-7e4b-49c2-b86e-5e01fc9c73be",
      "image_title": "Ein Quantum Größenwahn - Zak Mauger",
      "author": "Nina Golombek und Alfred Weinzierl"
    }
  ]
}