{
  "timestamp": "2023-06-05T06:15:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödlicher Unfall beim Ironman Hamburg »Das war eine völlige Farce«",
      "teaser": "Ein Mensch ist gestorben, das Rennen geht weiter – warum? Der Umgang der Organisatoren mit dem Unfall beim Ironman in Hamburg irritiert viele. Im Zielbereich trifft die Nachricht von der Tragödie auf Volksfeststimmung. Von Arvid Haitsch und Aleksandra Janevska",
      "url": "https://www.spiegel.de/sport/ironman-in-hamburg-jan-frodeno-kritisiert-nach-toedlichem-unfall-voellige-farce-a-52695fcb-1a16-470d-ad41-bad7770d6e04",
      "image_url": "https://cdn.prod.www.spiegel.de/images/61677ed4-2ebf-4ada-8545-8ff74a671c9c_w872_r1.778_fpx64_fpy50.jpg",
      "image_title": "»Das war eine völlige Farce« - Georg Wendt / dpa",
      "author": "Arvid Haitsch und Aleksandra Janevska"
    },
    {
      "title": "Bergsteigerin über Flaschensauerstoff Wie Alpinisten den Mount Everest schrumpfen lassen",
      "teaser": "Die Bergsteigerin Billi Bierling weiß, wie gefährlich es ist, einen Achttausender ohne Flaschensauerstoff zu erklimmen. Hier erzählt sie, warum sie es dennoch immer wieder versuchen würde. Ein Interview von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/mount-everest-wie-alpinisten-den-berg-schrumpfen-lassen-interview-mit-bergsteigerin-billi-bierling-a-e738eec4-bfbf-4a02-b62d-a25d7056adab",
      "image_title": "Wie Alpinisten den Mount Everest schrumpfen lassen - - / AFP"
    },
    {
      "title": "Mount Everest Tödlicher Ansturm auf das Dach der Welt",
      "teaser": "Nepal hat in diesem Jahr eine Rekordzahl von Gipfelpermits für den Mount Everest ausgegeben. Auch die Zahl der Toten und Vermissten ist außergewöhnlich hoch. Viele Unfälle wären vermeidbar. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/sport/mount-everest-toedlicher-ansturm-auf-das-dach-der-welt-a-95353c9f-dec9-45ba-8da2-d3ba333eb891",
      "image_title": "Tödlicher Ansturm auf das Dach der Welt - Pembe Dorjee Sherpa / AFP",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Mercedes feiert Doppelpodium in Spanien »Sie sind immer noch vorn, aber wir jagen sie«",
      "teaser": "Lewis Hamilton strahlt wieder, Mercedes feierte in Barcelona das beste Ergebnis der Formel-1-Saison. Zuvor sorgte Teamkollege George Russell beim Red-Bull-Erfolg für Slapstick. Und Nico Hülkenberg fühlt sich wie Fallobst. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-barcelona-mercedes-feiert-doppelpodium-lewis-hamilton-will-max-verstappen-jagen-a-3cf8f713-4a95-4e07-b657-e36f537f6363",
      "image_title": "»Sie sind immer noch vorn, aber wir jagen sie« - Siu Wu / EPA",
      "author": "Nina Golombek"
    },
    {
      "title": "Frankfurter Niederlage im Pokalfinale gegen Leipzig Die Melancholie der Eintracht",
      "teaser": "Der Abschied von Oliver Glasner als Trainer bei Eintracht Frankfurt hatte kein Happy End. Aber trotz der Niederlage gegen Leipzig – er wird immer der Coach bleiben, der einen Europapokal an den Main geholt hat. Aus dem Olympiastadion berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niederlage-im-dfb-pokal-eintracht-frankfurt-wird-zum-abschied-von-oliver-glasner-melancholisch-a-6d43f508-34f7-4d4f-aa70-4f0e79df80c1",
      "image_title": "Die Melancholie der Eintracht - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Wolfsburgs Niederlage im Champions-League-Finale Downerwerbesendung",
      "teaser": "2:3 nach 2:0. Der VfL Wolfsburg: geschlagen. Trotzdem sei das Drama von Eindhoven »Werbung für den Frauenfußball«, befand Trainer Tommy Stroot – dabei belasten den Wettbewerb ähnliche Probleme wie den der Männer. Aus Eindhoven berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ist-die-niederlage-des-vfl-wolfsburg-gegen-fc-barcelona-werbung-fuer-den-sport-a-8e85e9b7-cce7-4d6a-9ae8-5873cc76825f",
      "image_title": "Downerwerbesendung - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "NBA-Finale gegen Denver Miami lässt Dreier regnen – und gleicht nach Siegen aus",
      "teaser": "Wichtiger Auswärtssieg für Miami in der NBA-Finalserie: In Denver sicherte sich das Team um Topstar Jimmy Butler das zweite Spiel – und damit den Heimvorteil. Da half den Nuggets auch eine Gala ihres Centers wenig.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finale-miami-heat-lassen-dreier-regnen-und-gleichen-gegen-denver-nach-siegen-aus-a-a41ddffc-b086-4071-bfac-a04b56beaf75",
      "image_title": "Miami lässt Dreier regnen – und gleicht nach Siegen aus - BOB PEARSON / EPA"
    },
    {
      "title": "Mit 41 Jahren Fußballstar Zlatan Ibrahimović beendet seine Karriere",
      "teaser": "Zuletzt gab es noch Gerüchte um einen Wechsel nach Monza – dann stellte Zlatan Ibrahimović klar: Seine Laufbahn als Profifußballer ist vorbei. Im Mailänder Stadion wurde es hochemotional.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-zlatan-ibrahimovic-beendet-seine-karriere-a-7668777e-d27f-43b0-bbe5-01e09e77e5f3",
      "image_title": "Fußballstar Zlatan Ibrahimović beendet seine Karriere - Antonio Calanni / dpa"
    },
    {
      "title": "French Open Djokovic und Alcaraz ziehen mühelos ins Viertelfinale ein",
      "teaser": "Nur noch ein Schritt zum großen Duell: Die Tennisstars Novak Djokovic und Carlos Alcaraz haben die vorletzte Hürde vor dem möglichen Aufeinandertreffen im Halbfinale in Paris genommen. Dabei fiel ein Rekord.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-2023-novak-djokovic-und-carlos-alcaraz-ziehen-ins-viertelfinale-ein-a-52aa5542-5bf5-4641-88bb-ddd7bc98ba0b",
      "image_title": "Djokovic und Alcaraz ziehen mühelos ins Viertelfinale ein - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Formel-1-Rennen in Spanien Verstappen siegt auch in Barcelona ungefährdet",
      "teaser": "Siebtes Rennen, siebter Sieg für Red Bull, der fünfte davon für Max Verstappen. Beim Grand Prix in Barcelona siegte der Formel-1-Weltmeister vor den Mercedes-Fahrern Lewis Hamilton und George Russell.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-siegt-auch-beim-grossen-preis-von-spanien-ungefaehrdet-a-0c4e2baa-1f9f-4261-a2b3-7ba341e58843",
      "image_title": "Verstappen siegt auch in Barcelona ungefährdet - Joan Monfort / AP"
    },
    {
      "title": "Gewinner des Ballon d’Or Karim Benzema verlässt nach 14 Jahren Real Madrid",
      "teaser": "25 Titel hat der französische Angreifer Karim Benzema mit Real Madrid gewonnen, darunter fünfmal die Champions League. Nach 14 Jahren verlässt er nun den Klub. Seine Zukunft liegt womöglich in Saudi-Arabien.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-karim-benzema-verlaesst-nach-14-jahren-real-madrid-a-1432c0c6-a22f-43c1-a8f7-dc6b7fa2a0c7",
      "image_title": "Karim Benzema verlässt nach 14 Jahren Real Madrid - Alberto Gardin / dpa"
    },
    {
      "title": "Ironman-EM in Hamburg Motorradfahrer stirbt bei Kollision mit Athlet",
      "teaser": "Beim Triathlon in Hamburg hat es einen schweren Unfall gegeben. Ein Motorrad ist mit einem Teilnehmer frontal kollidiert, der Fahrer des Motorrads starb noch am Unfallort. Das Rennen wird aber zunächst fortgesetzt.",
      "url": "https://www.spiegel.de/sport/triathlon-em-motorradfahrer-stirbt-bei-kollision-mit-athlet-a-99a7d614-e0c2-4982-ad00-915917e1ab17",
      "image_title": "Motorradfahrer stirbt bei Kollision mit Athlet - nordphoto GmbH / Witke / IMAGO"
    },
    {
      "title": "Wohin er geht, ist noch offen Pfiffe und Pleite im Prinzenpark – Messi verabschiedet sich aus Paris",
      "teaser": "Zwei Meistertitel, aber auch kein Champions-League-Sieg und eine Suspendierung: Die Geschichte von Lionel Messi und Paris Saint-Germain ist nicht nur von Erfolg geprägt. Nun endet seine Zeit in Paris mit Pfiffen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-messi-verabschiedet-sich-mit-pfiffen-und-pleite-von-paris-saint-german-a-ef805e70-14f8-4d10-926e-254bbac23816",
      "image_title": "Pfiffe und Pleite im Prinzenpark – Messi verabschiedet sich aus Paris - Julian Finney / Getty Images"
    },
    {
      "title": "Tennis bei den French Open Zverev kämpft sich ins Achtelfinale von Paris",
      "teaser": "Alexander Zverev tut sich ein Jahr nach seiner schweren Knöchelverletzung an gleicher Stelle lange schwer, besiegt dann aber den US-Amerikaner Frances Tiafoe. Im Achtelfinale kommt es nicht zum erhofften deutschen Duell.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-steht-im-achtelfinale-der-french-open-daniel-altmaier-scheitert-a-b2160d5e-d05c-4b33-866b-263e020a388c",
      "image_title": "Zverev kämpft sich ins Achtelfinale von Paris - Clive Brunskill / Getty Images"
    },
    {
      "title": "Leipzigs Triumph im DFB-Pokal Finale der wenigen Momente",
      "teaser": "Beim Pokalfinale der Leipziger gegen Eintracht Frankfurt gab es Feuerwerk lange nur auf der Tribüne. Ein doppelt abgefälschter Treffer brachte RB in Front. Das Wichtigste zum Spiel. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-besiegt-eintracht-frankfurt-a-274c7607-7fa8-454d-8f77-2810c42eaee3",
      "image_title": "Finale der wenigen Momente - Sebastian Widmann / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Titel verteidigt 2:0 gegen Frankfurt – RB Leipzig gewinnt DFB-Pokal",
      "teaser": "RB Leipzig hat als erstes Team seit Bayern München seinen DFB-Pokaltitel verteidigt. Das Team gewann in einem Abnutzungskampf gegen Eintracht Frankfurt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-siegt-gegen-eintracht-frankfurt-a-1183fda2-bf02-4ed0-a20a-5783f0ffcb4f",
      "image_title": "2:0 gegen Frankfurt – RB Leipzig gewinnt DFB-Pokal - Alex Grimm / Getty Images"
    },
    {
      "title": "Finaltag der Amateure TuS Makkabi zieht als erster jüdischer Verein in den DFB-Pokal ein",
      "teaser": "Zwei Tore nach der 118. Minute sorgen dafür, dass der Berliner Klub TuS Makkabi Geschichte schreiben konnte: Erstmals schaffte ein jüdischer Verein den Einzug in den DFB-Pokal. In Halberstadt kam es zu Ausschreitungen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-tus-makkabi-zieht-beim-tag-der-amateure-in-den-dfb-pokal-ein-als-erster-juedischer-verein-a-96ee58f0-0034-4033-8dbe-5b8f19e50445",
      "image_title": "TuS Makkabi zieht als erster jüdischer Verein in den DFB-Pokal ein - IMAGO/Matthias Koch"
    },
    {
      "title": "Duell der Toptalente Gauff und Andreeva Mit 19 schon Vorbild",
      "teaser": "Die 19-jährige Coco Gauff hat bei den French Open das Duell mit der drei Jahre jüngeren Mirra Andreeva für sich entschieden. Beide stehen für einen neuen Typ Tennis-Wunderkind. Aus Fehlern berühmter Jungstars haben sie gelernt. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/french-open-mirra-andreeva-und-coco-gauff-mit-19-schon-vorbild-a-37a06b1f-56c1-4107-b3fd-a3dd86dede9b",
      "image_title": "Mit 19 schon Vorbild - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Wolfsburgs Niederlage gegen Barça Das eine Geschenk zu viel",
      "teaser": "Eine kuriose Einlage der Wolfsburger Abwehr hat dem FC Barcelona den Sieg im Frauen-Finale der Champions League beschert. Dabei hatten die Wolfsburgerinnen zunächst eine Schwachstelle des Gegners ausgenutzt. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-vfl-wolfsburg-verliert-finale-der-champions-league-gegen-fc-barcelona-a-4f73fb5d-265f-47ea-ab9c-da8c57190c8e",
      "image_title": "Das eine Geschenk zu viel - Lars Baron / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Triumph im FA Cup İlkay Gündoğan schießt Manchester City zum Titel",
      "teaser": "İlkay Gündoğan hat Manchester City zum Sieg im FA Cup geführt. Der deutsche Nationalspieler traf im Duell mit dem Stadtrivalen United schon nach 13 Sekunden per Volley – und ließ noch ein Traumtor folgen.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-ilkay-guendogan-schiesst-manchester-city-zum-titel-a-3fc45248-acc9-49b4-a774-8112bbb033f6",
      "image_title": "İlkay Gündoğan schießt Manchester City zum Titel - Carl Recine / REUTERS"
    },
    {
      "title": "Finale der Champions League Wolfsburgerinnen verlieren trotz 2:0-Führung gegen Barça",
      "teaser": "Erst überraschte der VfL Wolfsburg Barça im Frauen-Finale der Champions League mit einem Taktikwechsel, dann drehten die Gegnerinnen auf. Ein Slapstick-Tor entschied das Spiel zugunsten der Spanierinnen.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-vfl-wolfsburg-verliert-champions-league-finale-gegen-den-fc-barcelona-a-5142cfc1-154f-4889-8a10-969f6d88a5a0",
      "image_title": "Wolfsburgerinnen verlieren trotz 2:0-Führung gegen Barça - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Real Madrids ewiges Talent wechselt – vermutlich nach Paris",
      "teaser": "Nach acht Jahren als Edelreservist verlässt Marco Asensio Real Madrid wohl in Richtung Paris, Zlatan Ibrahimović und Milan gehen ebenfalls getrennte Wege. Und: Köln will einen Stürmer holen, der in der Relegation überzeugte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-marco-asensio-verlaesst-real-madrid-a-8095becd-7db3-4c3a-8a6d-e7b58f7e9fc9",
      "image_title": "Real Madrids ewiges Talent wechselt – vermutlich nach Paris - Alberto Saiz / AP"
    },
    {
      "title": "Arminia Bielefelds Relegationsdesaster Das Team mit einem Fuß in der dritten Liga, der Kapitän noch immer erstklassig",
      "teaser": "Im Hinspiel der Relegation zur Zweiten Bundesliga zwischen Bielefeld und Wiesbaden sorgten Krawalle von enttäuschten Arminen beinahe für einen Spielabbruch. Einzig Kapitän Fabian Klos zeigte Haltung und sorgte für Ruhe.",
      "url": "https://www.spiegel.de/sport/arminia-bielefelds-relegations-desaster-einzig-kapitaen-fabian-klos-zeigte-haltung-a-2589047f-8e0f-41c8-a3bd-23c7025baefa",
      "image_title": "Das Team mit einem Fuß in der dritten Liga, der Kapitän noch immer erstklassig - Corinna Beck / Rene Schulz / rscp-photo / IMAGO"
    },
    {
      "title": "Tennis in Paris Wimbledon-Siegerin Rybakina zieht sich krank von French Open zurück",
      "teaser": "Der kasachische Tennisstar Jelena Rybakina muss ihre Titelhoffnungen bei den French Open aufgeben: Sie klagt über Fieber und Atemnot. Vor ihr flogen bereits vier weitere Top-10-Spielerinnen raus.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-wimbledon-siegerin-jelena-rybakina-muss-krank-passen-a-7f3e28f2-d8b7-4d98-8442-828430c72677",
      "image_title": "Wimbledon-Siegerin Rybakina zieht sich krank von French Open zurück - Clive Mason / Getty Images"
    },
    {
      "title": "Legendäres Pokalfinale vor 50 Jahren »Okay, dann spiele ich jetzt«",
      "teaser": "Es ist das wohl berühmteste DFB-Pokalfinale: das Duell von Borussia Mönchengladbach mit dem 1. FC Köln vor 50 Jahren – entschieden durch Günter Netzer, der sich selbst einwechselte. Teamkollege Rainer Bonhof erinnert sich. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-vs-1-fc-koeln-rainer-bonhof-erinnert-sich-an-das-pokalfinale-1973-a-9294a97b-e1b3-4bd6-83ed-febfe7190d04",
      "image_title": "»Okay, dann spiele ich jetzt« - IMAGO / Horstmüller"
    },
    {
      "title": "Topstürmer Kolo Muani im Pokalfinale Frankfurts Goldjunge",
      "teaser": "Er kam als Unbekannter, jetzt geht er als Topscorer der Bundesliga ins Pokalfinale: Eintracht-Stürmer Kolo Muani ist die Entdeckung der Saison und könnte seinem Klub Millionen einbringen. Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-randal-kolo-muani-im-dfb-pokalfinale-der-goldjunge-a-66eb722c-2a23-4ec5-976c-44e9f0b30b9c",
      "image_title": "Frankfurts Goldjunge - Tom Weller / picture alliance/dpa",
      "author": "Ron Ulrich"
    }
  ]
}