{
  "timestamp": "2023-07-15T06:15:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Djoković ist zu gut für Sinner – und zu laut für den Schiedsrichter",
      "teaser": "Punktabzug für zu lautes Stöhnen, Verwarnung für einen zu späten Aufschlag: Zum Sieg gegen Jannik Sinner reichte es für Novak Djoković trotzdem. Nun kommt es zum Traumfinale gegen Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-novak-djokovic-schlaegt-jannik-sinner-und-zieht-ins-finale-ein-a-45cfce3b-8a70-46c4-823c-c1123ea7de7a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d2913f94-f2a7-44ca-91cf-7d18c77ebe3e_w872_r1.778_fpx46_fpy44.97.jpg",
      "image_title": "Djoković ist zu gut für Sinner – und zu laut für den Schiedsrichter - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "Ons Jabeur steht im Finale von Wimbledon Die Meisterin der Comebacks",
      "teaser": "Lange sprachen Experten Ons Jabeur die nötige mentale Härte ab. In Wimbledon zeigte sie nun mehrfach, was sie kann – auch im Halbfinale gegen Aryna Sabalenka. Das Publikum liebt die Tunesierin dafür. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/ons-jabeur-schlaegt-aryna-sabalenka-in-wimbledon-die-meisterin-der-comebacks-a-875cc2ac-6a13-4019-b86d-c4e3d0207685",
      "image_title": "Die Meisterin der Comebacks - Patrick Smith / Getty Images",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Wimbledon-Finalistin Vondroušová bestellt Katzensitter, damit Ehemann zum Endspiel reisen kann",
      "teaser": "In Wimbledon erreichte Markéta Vondroušová das zweite Grand-Slam-Finale ihrer Karriere. Ihr Mann musste in der Heimat bleiben – der Katze zuliebe. Vor dem Endspiel gegen Ons Jabeur fand die Tschechin eine Lösung.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-marketa-vondrousovas-ehemann-reist-dank-katzensitter-zum-finale-a-bd0ea614-f111-45df-932f-d3d217facc50",
      "image_title": "Vondroušová bestellt Katzensitter, damit Ehemann zum Endspiel reisen kann - GLYN KIRK / AFP"
    },
    {
      "title": "Nahbar ihr seid",
      "teaser": "Kurz vor der WM erscheint die zweite Staffel von »Born for this«, eine Dokureihe über die deutschen Fußballerinnen. Nähe entsteht, wenn es um Krebserkrankung und Kinderwunsch geht. Aber was soll diese »Star Wars«-Ästhetik? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/born-for-this-tv-doku-ueber-dfb-nationalspielerinnen-nahbar-ihr-seid-a-ebb0307a-85d1-419f-a08c-7c85b9a78cc0",
      "image_title": "Nahbar ihr seid - Warner Bros. ITVP Germany / ZDF",
      "author": "Marcus Krämer"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Walker soll sich für den FC Bayern entschieden haben",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem City-Profi im Anflug auf München, dem begehrten Moussa Diaby und Leipzigs Nachfolger für Christopher Nkunku.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-bayer-leverkusen-lehnt-45-millionen-euro-angebot-fuer-moussa-diaby-ab-a-252689dc-0e1a-4403-aede-2fdd3f2d53ab",
      "image_title": "Walker soll sich für den FC Bayern entschieden haben - PAUL ELLIS / AFP"
    },
    {
      "title": "Die Revolution am Nationalfeiertag bleibt aus",
      "teaser": "Der Angriff von Tadej Pogačar kam erst spät: Jonas Vingegaard hat am Grand Colombier erneut einige Sekunden auf seinen Rivalen verloren, das Gelbe Trikot behält er aber – noch. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-greift-an-jonas-vingegaard-pariert-a-9702b649-c465-4260-90e1-b0105b99ed41",
      "image_title": "Die Revolution am Nationalfeiertag bleibt aus - STEPHANE MAHE / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Kwiatkowski siegt am Grand Colombier – Vingegaard verteidigt Gelbes Trikot",
      "teaser": "Am französischen Nationalfeiertag stand eine Bergankunft an: Hinauf auf den Grand Colombier fuhr Michal Kwiatkowski allen davon. Dahinter reichte Tadej Pogačars Attacke nicht für einen Führungswechsel im Klassement.",
      "url": "https://www.spiegel.de/sport/tour-de-france-michal-kwiatkowski-siegt-am-grand-colombier-jonas-vingegaard-bleibt-in-gelb-a-ce14d15b-cc14-4beb-85de-905f9e659b52",
      "image_title": "Kwiatkowski siegt am Grand Colombier – Vingegaard verteidigt Gelbes Trikot - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Viermaliger Sieger fehlt bei Tour de France Scharfe Kritik von Teamchef an Chris Froome",
      "teaser": "An der aktuellen Tour de France nimmt der britische Radstar Chris Froome nicht teil – und handelt sich scharfe Kritik ein. Er sei sein Geld »absolut nicht« wert, sagte der Besitzer des Radrennstalls in einem Interview.",
      "url": "https://www.spiegel.de/sport/christopher-froome-rad-teamchef-kritisiert-grossverdiener-harsch-a-004d9601-932b-43ee-9b04-9f71d5bdd752",
      "image_title": "Scharfe Kritik von Teamchef an Chris Froome - Guillaume Horcajuelo / AFP"
    },
    {
      "title": "Golf-Superstar McIlroy würde »lieber aufhören«, bevor er bei saudi-arabischer Serie spielt",
      "teaser": "Rory McIlroy gilt als einer der härtesten Kritiker der von Saudi-Arabien finanzierten Golfserie, die als Konkurrenz zur PGA-Tour startete. Nun hat er noch einmal nachgelegt.",
      "url": "https://www.spiegel.de/sport/golf/golf-rory-mcilroy-wuerde-lieber-aufhoeren-bevor-er-bei-liv-golf-spielt-a-4774ac6c-e4a6-4a91-abaa-96a8b7dab538",
      "image_title": "McIlroy würde »lieber aufhören«, bevor er bei saudi-arabischer Serie spielt - Octavio Passos / Getty Images"
    },
    {
      "title": "WM-Rennen über zehn Kilometer Leonie Beck schwimmt in brauner Suppe zu Gold",
      "teaser": "Wassertemperatur 26 Grad, Sonne – und Leonie Beck setzt im Freiwasser-Rennen über zehn Kilometer zum Schlussspurt an. Gewonnen hat sie, sagt sie später, weil sie »es gewollt hat«. Der Sieg hat noch einen willkommenen Nebeneffekt.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-fukuoka-leonie-beck-gewinnt-im-freiwasser-wm-gold-a-a32659e5-78d0-4f8b-b4fa-5a79e4215ac3",
      "image_title": "Leonie Beck schwimmt in brauner Suppe zu Gold - YUICHI YAMAZAKI / AFP"
    },
    {
      "title": "DFB-Gegner bei Fußball-WM Testspiel der Kolumbianerinnen gegen Irland wegen übertriebener Härte abgebrochen",
      "teaser": "Spielabbruch nach 20 Minuten, die Starspielerin im Krankenhaus: Irlands Fußballspielerinnen hatten sich ihren WM-Test anders vorgestellt. Die Kolumbianerinnen treffen in der Gruppenphase auf Deutschland.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-kolumbiens-testspiel-gegen-irland-wegen-uebertriebener-haerte-abgebrochen-a-bb678632-3b84-4230-ba65-ab6c309e2a0f",
      "image_title": "Testspiel der Kolumbianerinnen gegen Irland wegen übertriebener Härte abgebrochen - IMAGO/Â©INPHO/Ryan Byrne / IMAGO/Inpho Photography"
    },
    {
      "title": "Tragödie um Extrembergsteiger »Luis war bis zum Schluss dort, wo er glücklich war«",
      "teaser": "Ende Mai kam der Extrembergsteiger Luis Stitzinger im Himalaja ums Leben. Seine Frau Alix von Melle, selbst erfolgreiche Alpinistin, spricht über das Risiko, den Tod und die Liebe zu ihrem Mann – und den Bergen. Ein Interview von Josef Saller",
      "url": "https://www.spiegel.de/sport/alix-von-melle-ueber-ihren-mann-luis-stitzinger-er-war-bis-zum-schluss-dort-wo-er-gluecklich-war-a-d3fc41b3-1f0b-423c-a346-357c4a107545",
      "image_title": "»Luis war bis zum Schluss dort, wo er glücklich war« - Privat"
    },
    {
      "title": "Fußball-WM Schleppender Vorverkauf in Neuseeland – 20.000 Tickets werden verschenkt",
      "teaser": "Während Australien begeistert auf den Start der Fußball-WM hinfiebert, sind im Land des Co-Gastgebers Neuseeland erst gut ein Drittel der Tickets verkauft. Ein Fifa-Sponsor verteilt bereits gratis Eintrittskarten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-schleppender-vorverkauf-in-neuseeland-euphorie-in-australien-a-3c5f0eb7-93e4-4568-b0a7-c5bd06185b69",
      "image_title": "Schleppender Vorverkauf in Neuseeland – 20.000 Tickets werden verschenkt - IMAGO/Kolvenbach"
    },
    {
      "title": "Langjähriger Kapitän des Rekordmeisters Juventus sortiert offenbar Klublegende Bonucci aus",
      "teaser": "Mehr als 500 Pflichtspiele hat Leonardo Bonucci für Juventus absolviert. Im Toskana-Urlaub soll er nun die Nachricht erhalten haben: Der Klub setzt nicht mehr auf ihn. Für ein letztes großes Ziel muss er nun wechseln.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-juventus-turin-sortiert-offenbar-klublegende-leonardo-bonucci-aus-a-c744ff83-2083-4516-85c5-456cd7955e29",
      "image_title": "Juventus sortiert offenbar Klublegende Bonucci aus - Tom Weller / dpa"
    },
    {
      "title": "Schwimm-WM 2023 Zeitplan, Sieger, Favoriten",
      "teaser": "Kann der DSV an seine starken Leistungen aus dem Vorjahr anknüpfen? Ab dem 14. Juli werden im japanischen Fukuoka die Schwimmweltmeisterschaften ausgetragen. Alles Wichtige zur WM finden Sie hier.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-2023-zeitplan-ergebnisse-favoriten-a-b3cfb1c7-5b69-4d61-917b-4517ee623296",
      "image_title": "Zeitplan, Sieger, Favoriten - Francois Nel / Getty Images"
    },
    {
      "title": "Tennisturnier von Wimbledon Jabeur ringt Sabalenka nieder und trifft im Finale auf Vondroušová",
      "teaser": "Aryna Sabalenka, die Nummer zwei der Welt, ist raus. Im Halbfinale von Wimbledon verlor die Belarussin gegen Ons Jabeur in drei Sätzen. Die Tunesierin spielt nun gegen die ungesetzte Markéta Vondroušová um den Titel.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-ons-jabeur-ringt-aryna-sabalenka-nieder-und-steht-im-finale-a-9cd323b5-8825-45c4-bb33-4a3860731a22",
      "image_title": "Jabeur ringt Sabalenka nieder und trifft im Finale auf Vondroušová - NEIL HALL / EPA"
    },
    {
      "title": "Zwölfte Etappe der Tour de France Izagirre reißt spät aus und fährt zum Solosieg",
      "teaser": "Auf einer mittelschweren Etappe mit fünf Bergwertungen hatten die Sprinter nichts zu melden. Stattdessen jubelte der Spanier Ion Izagirre. Matteo Jorgensen, der tragische Held vom Puy de Dome, wurde Dritter.",
      "url": "https://www.spiegel.de/sport/tour-de-france-ion-izagirre-reisst-aus-und-gewinnt-die-12-etappe-a-94879af5-7621-4d25-8fbf-71f80fc7ccb0",
      "image_title": "Izagirre reißt spät aus und fährt zum Solosieg - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Einigung zwischen Kartellamt und DFL 50+1-Regel soll bleiben – ohne weitere Ausnahmen",
      "teaser": "Das lange Ringen um die 50+1-Regel im deutschen Fußball steht vor dem Ende. Das Bundeskartellamt billigte einen Anpassungsantrag der DFL. Strengere Regeln gibt es für Hoffenheim, Wolfsburg und Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-und-kartellamt-einigen-sich-50-1-regel-soll-bleiben-ohne-weitere-ausnahmen-a-ebf6470f-1dba-45e8-85a4-908aab30148b",
      "image_title": "50+1-Regel soll bleiben – ohne weitere Ausnahmen - Peter Steffen / dpa"
    },
    {
      "title": "Zum Tod des Surfers Mikala Jones Der Mann, der die Welle einfing",
      "teaser": "Seine Finne am Surfbrett durchtrennte ihm eine Arterie: Mikala Jones starb bei dem, was er liebte. Mit seinen Fotos hat er den Blick auf den Surfsport verändert. Für ihn war es wie eine Sucht. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-surfer-mikala-jones-der-mann-der-die-welle-einfing-a-2cbe26b9-7210-4065-b6ed-f9db26fc9fee",
      "image_title": "Der Mann, der die Welle einfing - Christopher Ruppel / Getty Images"
    },
    {
      "title": "Fußballquiz Wie heißt das Maskottchen der EM 2024?",
      "teaser": "Herzi von Bär, Albärt oder doch Bärnardo – wie heißt der Bär, der uns durch die Heim-EM 2024 begleiten wird? Und: Gegen wen verloren die DFB-Frauen ihren letzten WM-Test? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wie-heisst-das-maskottchen-der-em-2024-a-83486fff-5792-480f-b9d3-af45684b4409",
      "image_title": "Wie heißt das Maskottchen der EM 2024? - Neundorf / Kirchner-Media / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fifa-Sanktion gegen Al Nassr Ronaldo-Klub darf vorerst keine Spieler anmelden",
      "teaser": "Bei Al Nassr soll Cristiano Ronaldo rund 200 Millionen Euro pro Saison bekommen. Weil der saudische Klub aber 460.000 Euro an einen englischen Verein nicht zahlt, wird er jetzt bestraft.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-die-fifa-bestraft-seinen-klub-al-nassr-vorerst-keine-neuen-spieler-a-0e62c7de-bc8e-4a40-b1ec-9ca094dfe651",
      "image_title": "Ronaldo-Klub darf vorerst keine Spieler anmelden - AP / dpa"
    },
    {
      "title": "Fußballstar Alli über Misshandlung und Sucht »Ich ging jeden Tag ins Training und lächelte, hatte den inneren Kampf aber verloren«",
      "teaser": "Der englische Fußballstar Dele Alli wurde als Kind misshandelt, verkaufte Drogen und wurde später abhängig von Schlafmitteln. Er begab sich in ärztliche Hilfe – und spricht nun bemerkenswert offen über seine Probleme.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fussballstar-dele-alli-spricht-ueber-misshandlung-und-schlafmittelabhaengigkeit-a-e858f5e4-fa9a-4332-bb53-89bd1c7bd200",
      "image_title": "»Ich ging jeden Tag ins Training und lächelte, hatte den inneren Kampf aber verloren« - BEN STANSALL / AFP"
    },
    {
      "title": "Fußball-Transferticker vom Donnerstag FC Bayern plant offenbar ohne Mané",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem in München gescheiterten Sadio Mané, dem Kapitän der deutschen U21-Auswahl und einer abgelehnten Offerte vonseiten Harry Kanes.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-plant-offenbar-ohne-sadio-mane-a-1726770c-a792-41b9-ba41-a0180057aa3d",
      "image_title": "FC Bayern plant offenbar ohne Mané - Sven Hoppe / dpa"
    },
    {
      "title": "Carlos Alcaraz im Wimbledon-Halbfinale Ein Spieler wie erschaffen von einer KI",
      "teaser": "Der junge Spanier Carlos Alcaraz schickt sich an, endgültig in den Tennisolymp aufzurücken – weil er atemberaubend schnell dazulernt. Zwei wesentliche Hindernisse gibt es noch: sein Ungestüm und Novak Djoković. Von Jörg Schindler, Wimbledon",
      "url": "https://www.spiegel.de/sport/carlos-alcaraz-im-wimbledon-halfinale-ein-spieler-wie-erschaffen-von-einer-ki-a-5a95d1a9-4e6f-4d49-9840-109958879f17",
      "image_title": "Ein Spieler wie erschaffen von einer KI - Neil Hall / EPA",
      "author": "Jörg Schindler, Wimbledon"
    },
    {
      "title": "LeBron James verschiebt Karriereende »Zum Glück für euch ist dieser Tag nicht heute«",
      "teaser": "Die Enttäuschung nach dem Playoff-Aus mit den Los Angeles Lakers war für LeBron James groß gewesen. Der NBA-Superstar hatte offen gelassen, ob er weiterspielen wolle. Bis jetzt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-verschiebt-karriereende-a-f98d2978-d599-4f34-887c-688067f7d99e",
      "image_title": "»Zum Glück für euch ist dieser Tag nicht heute« - Marcio Jose Sanchez / dpa"
    },
    {
      "title": "Saudi-Engagement im Radsport Im Grünen Trikot",
      "teaser": "Auch der Radsport ist im Visier von Saudi-Arabien. Der Golfstaat soll Interesse haben, den führenden Rennstall Jumbo-Visma zu übernehmen. Es würde gut zur Sportstrategie des Landes passen, birgt aber Konfliktpotenzial. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/saudi-arabien-draengt-offenbar-auch-in-den-radsport-interesse-an-jumbo-visma-a-e18e03e0-42fe-4a0e-b5d5-b9298cc50ac1",
      "image_title": "Im Grünen Trikot - Anne-Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Copa Sudamericana Assistenz-Coach wegen rassistischer Gesten verhaftet",
      "teaser": "In Südamerika schlägt jetzt ein Fall von Rassismus Wellen bis in die Politik: In Sao Paulo griff die Polizei gegen den Coach eines peruanischen Fußballvereins durch, der Fans aufgewiegelt haben soll.",
      "url": "https://www.spiegel.de/sport/sao-paulo-fussballtrainer-wegen-rassistischer-gesten-verhaftet-a-0f14cd2f-0740-479d-9111-159bc2d551cd",
      "image_title": "Assistenz-Coach wegen rassistischer Gesten verhaftet - NELSON ALMEIDA / AFP"
    },
    {
      "title": "Viertelfinale in Wimbledon Alcaraz fegt über Rune hinweg, Medwedew kämpft Eubanks nieder",
      "teaser": "Mit einer Machtdemonstration in drei Sätzen ist Spaniens Carlos Alcaraz ins Halbfinale von Wimbledon eingezogen. Dort steht erstmals auch Daniil Medwedew – trotz einer Verwarnung.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-daniil-medwedew-schlaegt-christopher-eubanks-carlos-alcaraz-bezwing-holger-rune-a-dc8952a9-36cf-416e-ab5e-0efd09d3b5de",
      "image_title": "Alcaraz fegt über Rune hinweg, Medwedew kämpft Eubanks nieder - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "Elfte Etappe der Tour de France Vierter Etappensieg – Philipsen bleibt der König der Sprinter",
      "teaser": "Die Hügel der Vortage lagen hinter den Fahrern, dafür kam jetzt der Wind: Die elfte Etappe der Tour de France war eine Sache für die Sprinter. Jasper Philipsen war wieder nicht zu schlagen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-4-etappensieg-philipsen-bleibt-der-koenig-der-sprinter-a-7978bb45-c060-4c93-99f1-b00907b64472",
      "image_title": "Vierter Etappensieg – Philipsen bleibt der König der Sprinter - ANNE-CHRISTINE POUJOULAT / AFP"
    }
  ]
}