{
  "timestamp": "2023-03-29T09:13:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Niederlage gegen Belgien Das fehlende Gleichgewicht",
      "teaser": "Die Niederlage gegen Belgien beschert Bundestrainer Hansi Flick doch noch Erkenntnisse – gefallen werden sie ihm nicht. Sie betreffen auch seinen Führungsspieler Joshua Kimmich. Aus Köln berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-von-hansi-flick-verliert-gegen-belgien-das-fehlende-gleichgewicht-a-9215074a-3850-4111-b2ae-d88e567adbf7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/81681f05-a88e-4262-8d99-48a558140a21_w948_r2.194_fpx45_fpy36.jpg",
      "image_title": "Das fehlende Gleichgewicht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Emre Can überzeugt beim DFB-Test gegen Belgien Die Grätschenfrage",
      "teaser": "30 Minuten lang legte Testgegner Belgien die Schwächen der DFB-Elf gnadenlos offen. Dann machte Emre Can das deutsche Spiel rustikaler – und besser. Muss der Stil der Nationalmannschaft schmutziger werden? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-unterliegt-belgien-2-3-emre-can-bringt-den-leistungsumschwung-a-b37a0f86-5a56-40d7-af00-15cf06f924e1",
      "image_title": "Die Grätschenfrage - Stuart Franklin / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Testspiel gegen Belgien DFB-Elf lässt sich eine halbe Stunde vorführen – und verliert",
      "teaser": "Die deutsche Fußballnationalmannschaft ringt nach der verkorksten WM um Aufbruchstimmung – mit einer Anfangsphase wie gegen Belgien wird das nichts.",
      "url": "https://www.spiegel.de/sport/fussball/laenderspiel-deutsche-nationalmannschaft-verliert-in-koeln-gegen-belgien-a-79e7a929-4283-46cc-a057-1bb49612cfbe",
      "image_title": "DFB-Elf lässt sich eine halbe Stunde vorführen – und verliert - Christian Charisius / dpa"
    },
    {
      "title": "DFB-Nationalspieler Füllkrug im Interview »Gnadenlosigkeit kann man trainieren«",
      "teaser": "Niclas Füllkrug ist erst mit 29 in die Nationalelf gekommen und seitdem kaum noch aus ihr wegzudenken. Ein Gespräch über seinen Spätstart im DFB-Team, fehlende Mittelstürmer – und die Angst vor dem Tor. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-gnadenlosigkeit-kann-man-trainieren-a-ec635c82-d05e-4d4f-ad62-d5aad2620cde",
      "image_title": "»Gnadenlosigkeit kann man trainieren« - Arne Dedert / dpa"
    },
    {
      "title": "FC Bayern München Tuchels erste Morsezeichen",
      "teaser": "Kennenlernen im kleinen Kreis: Thomas Tuchels erstes Training in München fand mit einer Rumpftruppe statt, seine Detailverliebtheit konnte man dennoch schon erkennen. Der Starcoach zog sogar überraschende Gäste an. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/thomas-tuchel-beim-fc-bayern-muenchen-erstes-training-erste-morsezeichen-a-30797ad0-d23a-4971-80d0-446fe725ce91",
      "image_title": "Tuchels erste Morsezeichen - Sebastian Widmann / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Nachfolger von Julian Nagelsmann Tuchel leitet sein erstes Bayern-Training mit Rumpfkader",
      "teaser": "Bei seiner ersten Einheit standen dem neuen Bayern-Trainer Thomas Tuchel nur fünf Profis zur Verfügung. Dafür kehrt Eric Maxim Choupo-Moting nach Rückenbeschwerden zurück auf den Platz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-thomas-tuchel-leitet-erstes-training-von-fc-bayern-muenchen-mit-rumpfkader-a-17c85712-5449-470b-bc25-7b021667a2d6",
      "image_title": "Tuchel leitet sein erstes Bayern-Training mit Rumpfkader - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Wiederzulassung für Olympia – mit Einschränkungen Was die IOC-Empfehlung zu russischen Sportlern bedeutet",
      "teaser": "Das Internationale Olympische Komitee hat sich für eine Rückkehr russischer und belarussischer Athleten ausgesprochen. Sportsoldaten und Kriegsunterstützer sollen aber draußen bleiben. Das könnte kompliziert werden. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/was-die-ioc-empfehlung-zu-russischen-sportlern-bedeutet-a-7ff79f0c-0bae-4cef-aa0e-6763dae877da",
      "image_title": "Was die IOC-Empfehlung zu russischen Sportlern bedeutet - FABRICE COFFRINI / AFP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Unter strikten Bedingungen IOC empfiehlt Wiederzulassung russischer und belarussischer Sportler",
      "teaser": "Das Internationale Olympische Komitee spricht sich trotz heftiger Kritik für die Rückkehr russischer und belarussischer Athleten in den Weltsport aus. Verbannte Sportler sollen wieder starten dürfen – doch es gibt Einschränkungen.",
      "url": "https://www.spiegel.de/sport/ioc-empfiehlt-wiederzulassung-russischer-und-belarussischer-sportler-a-97b08336-0e23-4a5d-991c-073916b06a3b",
      "image_title": "IOC empfiehlt Wiederzulassung russischer und belarussischer Sportler - Laurent Gillieron / dpa"
    },
    {
      "title": "Nachruf auf WM-Fußballer Manfred Schaefer Der australische Milchmann, der in Deutschland zum Medienstar wurde",
      "teaser": "Er war eines der Gesichter der Fußball-WM 1974: Der deutschstämmige Manfred Schaefer sorgte bei seinem Auftritt mit Australiens Nationalelf damals für Schlagzeilen. Im Alter von 80 Jahren ist Schaefer nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manfred-schaefer-der-australische-milchmann-der-in-deutschland-zum-medienstar-wurde-a-2681e552-b4a6-41e5-a02b-28b3559ca1ba",
      "image_title": "Der australische Milchmann, der in Deutschland zum Medienstar wurde - IMAGO /Horstmüller",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ocean Race mit Boris Herrmann Jubelstimmung am Kap Hoorn",
      "teaser": "29 Tage, 8 Stunden und 4 Minuten: Boris Herrmanns Team hat beim Ocean Race den Wettlauf zum Kap Hoorn gewonnen. Die Freude an Bord der »Malizia« ist mitreißend – trotz eines verletzten Crewmitglieds.",
      "url": "https://www.spiegel.de/sport/boris-herrmann-und-die-crew-der-malizia-jubelstimmung-am-kap-hoorn-a-8ee9ded6-30b4-4cf6-bd92-9a34816ac14e"
    },
    {
      "title": "Seniorensport-Weltmeister Klemens Wittig »Hinsetzen, nicht mehr aufstehen – das ist keine Option«",
      "teaser": "Bei der Leichtathletik-WM der Senioren hat Klemens Wittig bereits zwei Titel gewonnen. Hier erzählt der 85-Jährige von einem nervigen Fersensporn, dem Konkurrenzkampf und einem Traum, den er sich noch erfüllen möchte. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/klemens-wittig-seniorensport-hinsetzen-nicht-mehr-aufstehen-das-ist-keine-option-a-d7b5bd87-8969-46df-bdb3-e9deeabe1b45",
      "image_title": "»Hinsetzen, nicht mehr aufstehen – das ist keine Option« - Flatermersch / IMAGO / Beautiful Sports",
      "author": "Jan Göbel"
    },
    {
      "title": "Belgiens Neustart unter Domenico Tedesco Die Goldene Generation wurde grau. Er soll den Niedergang stoppen",
      "teaser": "Die WM 2022 war für Deutschlands heutigen Gegner Belgien ein Debakel – der alternde Kader muss erneuert werden. Bewältigen soll das der aktuell jüngste Nationaltrainer Europas: Domenico Tedesco. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/belgien-nationaltrainer-domenico-tedesco-soll-das-team-zur-em-2024-fuehren-a-557e511e-9f70-4b1c-8601-e7975d4e2d6f",
      "image_title": "Die Goldene Generation wurde grau. Er soll den Niedergang stoppen - Anders Wiklund / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Offener Brief an das IOC Russlands Rückkehr in den Weltsport »wäre ein katastrophaler Fehler«",
      "teaser": "Im Fechten sind russische und belarussische Sportlerinnen und Sportler bereits wieder zugelassen, nun berät das IOC über »Leitplanken« für eine mögliche Wiederzulassung Russlands. Die Kritik daran wächst.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-fechter-gegen-rueckkehr-von-russland-und-belarus-in-den-sport-a-9766ac8d-4aad-420c-9463-62272e6c61ce",
      "image_title": "Russlands Rückkehr in den Weltsport »wäre ein katastrophaler Fehler« - Ahmed Gomaa / dpa"
    },
    {
      "title": "Königsetappe des Ocean Race Team Malizia passiert Kap Hoorn als Spitzenreiter",
      "teaser": "Prestigeerfolg für Boris Herrmann: Der Hamburger Skipper hat mit seinem Team Malizia beim Ocean Race das Kap Hoorn als Erster umsegelt. Das sei für ihn »fast mehr als der Etappensieg« – um den geht es als Nächstes.",
      "url": "https://www.spiegel.de/sport/ocean-race-boris-herrmanns-team-malizia-passiert-kap-hoorn-als-spitzenreiter-a-d65dfef3-9bb2-4013-b7c2-3ced3a924207",
      "image_title": "Team Malizia passiert Kap Hoorn als Spitzenreiter - Sailing Energy / dpa"
    },
    {
      "title": "Fußball-Weltmeisterschaft 2026 Fifa zahlt Europas Klubs 146 Millionen Dollar mehr für WM-Abstellungen",
      "teaser": "Die Fifa plant 2026 die größte WM der Geschichte – und will die europäischen Klubs so gut wie nie zuvor dafür entschädigen, dass sie ihre Spieler aussenden. Der große Prämienkuchen aber muss stärker aufgeteilt werden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-fifa-zahlt-klubs-fuer-wm-teilnehmer-146-millionen-dollar-mehr-als-zuvor-a-adc5711d-f4a6-4ac7-8171-6a6b68276f03",
      "image_title": "Fifa zahlt Europas Klubs 146 Millionen Dollar mehr für WM-Abstellungen - Peter Lakatos / EPA"
    },
    {
      "title": "Missbrauchsvorwürfe gegen Vizepräsidenten Deutscher Tennis-Bund will Hordorff loswerden",
      "teaser": "Dem Vizepräsidenten des Deutschen Tennis-Bundes wird sexueller Missbrauch vorgeworfen, er weist die Anschuldigungen zurück. Bis Mittwoch soll er seinen Posten räumen – oder die Mitglieder entscheiden.",
      "url": "https://www.spiegel.de/sport/tennis/deutscher-tennis-bund-fordert-vizepraesident-dirk-hordorff-nach-missbrauchsvorwuerfen-zum-ruecktritt-auf-a-0c896ba2-2c26-4f5c-bd75-7a99c892bab4",
      "image_title": "Deutscher Tennis-Bund will Hordorff loswerden - imago sportfotodienst"
    },
    {
      "title": "Kurz nach Bayern-Aus Nagelsmann gilt als Kandidat bei Tottenham Hotspur",
      "teaser": "Kaum musste er bei den Bayern gehen, wird Julian Nagelsmann beim nächsten Topklub gehandelt. Ob er nach England wechselt, hat womöglich auch mit Real-Coach Carlo Ancelotti zu tun – und erneut mit Thomas Tuchel.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-gilt-als-kandidat-bei-tottenham-hotspur-a-e0e92b4c-2e13-4316-b46a-dc5ecd0a52bc",
      "image_title": "Nagelsmann gilt als Kandidat bei Tottenham Hotspur - Steven Paston / dpa"
    },
    {
      "title": "Schwere See im Pazifik Co-Skipperin bei Ocean Race aus Koje geschleudert",
      "teaser": "Die Crew des deutschen Skippers Boris Herrmann ist beim Ocean Race im Pazifik in schwere See geraten: Seglerin Rosalin Kuiper erlitt bei einem Sturz an Bord eine Gehirnerschütterung.",
      "url": "https://www.spiegel.de/sport/ocean-race-mit-boris-herrmann-seglerin-rosalin-kuiper-verletzt-sich-bei-sturz-aus-koje-am-kopf-a-70fd5b58-6947-4001-9e7d-94c2b295b3a7",
      "image_title": "Co-Skipperin bei Ocean Race aus Koje geschleudert - Antoine Auriol / dpa"
    },
    {
      "title": "Nach Wutrede mit Kritik an Spielern und Klub Tottenham Hotspur trennt sich von Trainer Antonio Conte",
      "teaser": "Ist das der neue Arbeitgeber von Julian Nagelsmann? Der Londoner Fußballklub Tottenham Hotspur hat sich von Trainer Antonio Conte getrennt. Der Italiener hatte mit einer zehnminütigen Brandrede für Aufsehen gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/tottenham-hotspur-trennt-sich-von-antonio-conte-a-f57c9d0f-6eee-445a-9955-0433cf08589b",
      "image_title": "Tottenham Hotspur trennt sich von Trainer Antonio Conte - David Cliff / AP"
    },
    {
      "title": "Fußballturnier Konflikt um Israel – Fifa verschiebt U20-WM-Auslosung in Indonesien",
      "teaser": "Die Austragung der Fußball-U20-WM im muslimisch geprägten Indonesien scheint in Gefahr. Der Grund: Israels Mannschaft soll nicht überall antreten dürfen. Nun drohen dem heimischen Fußballverband Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/u20-wm-auslosung-verschoben-konflikt-um-israel-fifa-verschiebt-u20-wm-auslosung-in-indonesien-a-eacdd967-9288-4d6f-b26d-43f9cccd4be1",
      "image_title": "Konflikt um Israel – Fifa verschiebt U20-WM-Auslosung in Indonesien - MAST IRHAM / EPA"
    },
    {
      "title": "WM-Kampf in Kalifornien Boxerin Rupprecht verliert Titel vor mehr als 10.000 Zuschauern",
      "teaser": "Boxerin »Tiny Tina« Rupprecht ist nach ihrer ersten Niederlage den WM-Titel im Minimumgewicht los. Sie verlor klar nach zehn Runden – und hatte dabei nicht nur mit ihrer Gegnerin zu kämpfen.",
      "url": "https://www.spiegel.de/sport/boxen-tina-rupprecht-verliert-wm-titel-im-minimumgewicht-vor-mehr-als-10-000-zuschauern-a-dc62dec6-1523-40d8-95f0-4e2ac9694441",
      "image_title": "Boxerin Rupprecht verliert Titel vor mehr als 10.000 Zuschauern - Ed Gar / IMAGO"
    },
    {
      "title": "Salihamidžić über Nagelsmann »Braucht sicher ein, zwei Monate, aber dann lade ich ihn zum Essen ein«",
      "teaser": "Im Sport1-»Doppelpass« hat Sportvorstand Hasan Salihamidžić erneut die Vorgehensweise des FC Bayern bei der Trennung von Trainer Julian Nagelsmann gerechtfertigt. Auch zur Kritik von Joshua Kimmich äußerte er sich.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-hasan-salihamidzic-verteidigt-vorgehen-bei-julian-nagelsmann-a-a8697d7f-29cb-46b2-8c58-561860e01a9c",
      "image_title": "»Braucht sicher ein, zwei Monate, aber dann lade ich ihn zum Essen ein« - IMAGO/Sammy Minkoff"
    },
    {
      "title": "DDR-Nationalspieler und Torjäger bei Lok Leipzig Hans Richter ist tot",
      "teaser": "Im Alter von 63 Jahren ist mit Hans Richter einer der prägenden DDR-Fußballer der Achtzigerjahre gestorben. Der Angreifer gehörte zum Leipziger Team, das 1987 im Europapokalfinale dem Starensemble von Ajax Amsterdam unterlag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-hans-richter-ist-tot-a-ba694988-cc00-41a6-aa3a-85cce072eded",
      "image_title": "Hans Richter ist tot - Fritz Gahlbeck / picture-alliance / dpa"
    },
    {
      "title": "DFB-Sieg über Peru Achtung! Dies ist nur ein Test",
      "teaser": "Das DFB-Team hat das erste Spiel nach der WM gewonnen. Das 2:0 über Peru sagt allerdings nicht viel aus. Und das wird auch bei den nächsten Spielen nicht anders werden. Für Hansi Flick wird das ein Problem. Aus Mainz berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gewinnt-gegen-peru-die-muehen-des-anfangs-bei-der-dfb-elf-a-6b0ea8f5-9577-44fc-98e8-4200025e49cb",
      "image_title": "Achtung! Dies ist nur ein Test - Arne Dedert / dpa"
    },
    {
      "title": "Kimmich über Bayern-Trennung von Nagelsmann »Wenig Liebe, wenig Herz«",
      "teaser": "Tiefe Risse zwischen Coach und Spieler seien ein Grund für die Trennung von Julian Nagelsmann – so erklärte der FC Bayern seinen Trainerwechsel. Bei den DFB-Profis Joshua Kimmich und Leon Goretzka klingt das anders.",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-ueber-trennung-von-julian-nagelsmann-wenig-liebe-wenig-herz-a-df43b99e-f1ad-42a4-b9ce-368c55459b14",
      "image_title": "»Wenig Liebe, wenig Herz« - Arne Dedert / dpa"
    },
    {
      "title": "DFB-Erfolg im ersten Länderspiel nach dem WM-Debakel Ein Funke namens Füllkrug",
      "teaser": "Emotionen zeigen, die Fans mitnehmen: Darum ging es für das DFB-Team im Test gegen Peru. Das klappte dank Niclas Füllkrug. Und Bundestrainer Hansi Flick testete eine vielversprechende neue Taktik. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-besiegt-peru-2-0-ein-funke-namens-fuellkrug-a-c8513101-9f86-4639-9b2b-f7c31bf616d9",
      "image_title": "Ein Funke namens Füllkrug - Heiko Becker / REUTERS",
      "author": "Danial Montazeri"
    },
    {
      "title": "Nationalmannschaft Füllkrug trifft doppelt – Deutschland startet mit Sieg gegen Peru ins Länderspieljahr",
      "teaser": "Lockerer Auftakt ins Jahr 2023 für die DFB-Elf: Niclas Füllkrug schoss Deutschland gegen Peru zum Erfolg. Ein Elfmeter misslang, für Serge Gnabry lief es blutig.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gegen-peru-dfb-laenderspiel-niclas-fuellkrug-trifft-doppelt-a-9a931d76-8efb-4a69-95a5-73c3abf93b93",
      "image_title": "Füllkrug trifft doppelt – Deutschland startet mit Sieg gegen Peru ins Länderspieljahr - Arne Dedert / dpa"
    },
    {
      "title": "Frauen-Bundesliga-Spitzenspiel Bayern vs. Wolfsburg Erfolgreiche Jagd",
      "teaser": "Die Verfolgerinnen waren im Topspiel der Frauen-Bundesliga siegreich – und sind nun die Gejagten. Bayern München hat Wolfsburg vom ersten Platz verdrängt. Und könnte dem VfL nun drei Titel wegschnappen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/erfolgreiche-jagd-a-bba5e089-1884-4f3c-86fc-693af40ee171",
      "image_title": "Erfolgreiche Jagd - Matthias Balk / dpa",
      "author": "Benjamin Knaack"
    },
    {
      "title": "»Wollen mit ihm etwas aufbauen« Bayern-Präsident Hainer verteidigt Lob für Nagelsmann",
      "teaser": "Julian Nagelsmann sei für den FC Bayern ein »Langzeitprojekt«, hatte Herbert Hainer gesagt. Tage später trennte sich der Klub vom Coach. Nun sagt der Präsident: Die knappe Niederlage in Leverkusen habe alles geändert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-herbert-hainer-steht-zu-lob-fuer-julian-nagelsmann-a-0f8e0ede-87f8-4e22-a8c2-69e073bc43dc",
      "image_title": "Bayern-Präsident Hainer verteidigt Lob für Nagelsmann - Christof Stache / AFP"
    }
  ]
}