{
  "timestamp": "2023-05-09T17:10:31",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Machtkämpfe, Eitelkeiten und das krankhafte Mehr",
      "teaser": "Vom Europa-League-Sieger zum zerstrittenen Schlagzeilenklub in nur einem Jahr: Eintracht Frankfurt hat sich in Rekordzeit selbst demontiert. Nun trennt sich der Klub von Trainer Oliver Glasner. Was ist da passiert? Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/oliver-glasner-und-eintracht-frankfurt-trennen-sich-machtkaempfe-eitelkeiten-und-das-krankhafte-mehr-a-d3bf6b12-8da5-4e51-ba38-077d5db909af",
      "image_url": "https://cdn.prod.www.spiegel.de/images/eb4d15fb-c538-4c0b-b8fd-aac2d69dc818_w948_r2.194_fpx32.65_fpy44.99.jpg",
      "image_title": "Machtkämpfe, Eitelkeiten und das krankhafte Mehr - Marius Becker / picture alliance/dpa",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Fußball-Bundesliga Eintracht Frankfurt und Trainer Glasner trennen sich offenbar zum Saisonende",
      "teaser": "Die sportliche Krise und zwei Ausraster kosten Frankfurts Oliver Glasner wohl den Job: Laut Medienberichten gehen Trainer und Klub nach der Saison auseinander – ein gemeinsames Highlight steht aber noch bevor.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-und-trainer-oliver-glasner-trennen-sich-offenbar-zum-saisonende-a-9968d458-e3a0-43c7-88b5-acc4c570d0fa",
      "image_title": "Eintracht Frankfurt und Trainer Glasner trennen sich offenbar zum Saisonende - Uwe Anspach / dpa"
    },
    {
      "title": "BVB-Torschütze Haller Trumpf auf den zweiten Blick",
      "teaser": "Seit seiner überstandenen Krebstherapie findet Sébastien Haller Stück für Stück zurück zu alter Form. Andere Dortmunder mögen mehr Tore schießen, der Stürmer ist dennoch enorm wichtig für das Angriffsspiel seines Teams. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/sebastian-haller-borussia-dortmunds-trumpf-der-erst-auf-den-zweiten-blick-auffaellt-a-560b98a5-8846-4bed-a2d1-f45869d42074",
      "image_title": "Trumpf auf den zweiten Blick - Teresa Kroeger / Nordphoto / IMAGO",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Aufbau eines parallelen Sportuniversums Braucht Russland Olympia überhaupt noch?",
      "teaser": "Während die Sportwelt über die Zulassung russischer Athleten zu den Olympischen Spielen 2024 diskutiert, lässt Wladimir Putin in aller Welt neue Allianzen schmieden. Dafür reaktiviert er Traditionen aus der Sowjetzeit. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-braucht-russland-olympia-ueberhaupt-noch-a-07601f64-990f-4248-a706-8398272463c8",
      "image_title": "Braucht Russland Olympia überhaupt noch? - Charlie Riedel/ AP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Witt befürwortet Rückkehr russischer Sportler »Es ist doch existenziell, dass sich die Menschen ihre Hände reichen«",
      "teaser": "Eiskunstlauf-Olympiasiegerin Katarina Witt unterstützt den umstrittenen IOC-Kurs, Russen und Belarussen trotz des Kriegs wieder bei Wettkämpfen zuzulassen. In ihrer Argumentation vergisst sie ausgerechnet die Ukrainer.",
      "url": "https://www.spiegel.de/sport/olympia/ukraine-krieg-katarina-witt-befuerwortet-wiederzulassung-russischer-sportler-durch-ioc-a-8949d578-df97-4627-aa25-5a4804447e62",
      "image_title": "»Es ist doch existenziell, dass sich die Menschen ihre Hände reichen« - Soeren Stache / dpa"
    },
    {
      "title": "Küchenmaschine als Preis bei Rennen »Bei Sieg: Hausfrau, und wenn du nicht gewinnst, nimmst du wenigstens ab«",
      "teaser": "Diese Auszeichnung ging nach hinten los: Die Organisatoren eines Laufs für Frauen in Spanien beschenkten die Siegerin mit einer Küchenmaschine – und ernteten Kritik. Es folgte: eine Entschuldigung.",
      "url": "https://www.spiegel.de/sport/spanien-kuechenmaschine-als-preis-bei-rennen-fuer-frauen-organisatoren-entschuldigen-sich-a-a4ef3687-d9b3-4e65-865c-e4d7e6dca190",
      "image_title": "»Bei Sieg: Hausfrau, und wenn du nicht gewinnst, nimmst du wenigstens ab« - AP"
    },
    {
      "title": "Zwei-Milliarden-Geldspritze DFL-Spitze wirbt für Einstieg von Investor",
      "teaser": "Die Deutsche Fußball Liga erhofft sich durch einen Investor zwei Milliarden Euro – doch Fans sehen den Einstieg kritisch. Die DFL-Bosse um Hans-Joachim Watzke haben deshalb bei den Fans um Vertrauen geworben.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-spitze-wirbt-fuer-einstieg-von-investor-a-7caa9eb6-6067-49db-b06a-2bdbea107750",
      "image_title": "DFL-Spitze wirbt für Einstieg von Investor - Bernd Thissen / dpa"
    },
    {
      "title": "Ocean Race Mastbruch im Sturm – Crew übersteht Unglück unbeschadet",
      "teaser": "Die Bedingungen seien »beängstigend«, sagte einer der Segler: Beim Ocean Race hat es einen zweiten Mastbruch gegeben. Schon am Vorabend kämpfte auch Boris Herrmanns Team mit dem Sturm.",
      "url": "https://www.spiegel.de/sport/ocean-race-mastbruch-im-sturm-crew-uebersteht-unglueck-unbeschadet-a-cd5efbac-7007-4157-a50b-e66b455eb547",
      "image_title": "Mastbruch im Sturm – Crew übersteht Unglück unbeschadet - @guyot.teameurope / Instagram"
    },
    {
      "title": "NBA-Playoffs gegen Warriors Angetrieben von der Energie Schröders – Lakers fehlt noch ein Sieg",
      "teaser": "Im NBA-Duell Titelverteidiger gegen Rekordmeister haben die Los Angeles Lakers alle Karten in der Hand: In Spiel vier gegen Golden State holt das Team von Nationalspieler Dennis Schröder einen umkämpften Heimsieg.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-und-dennis-schroeder-fehlen-noch-ein-sieg-a-56a35872-d463-443a-bfe3-9074358ec9a6",
      "image_title": "Angetrieben von der Energie Schröders – Lakers fehlt noch ein Sieg - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Nikola Jokić NBA-Star kabbelt sich mit Klubbesitzer um den Ball – 25.000 Dollar Strafe",
      "teaser": "Es war eine der kurioseren Szenen dieser NBA-Playoffs: Beim Auswärtsspiel in Phoenix geriet Denver-Profi Nikola Jokić mit dem Suns-Eigentümer aneinander. Die Schuldfrage wird heiß diskutiert.",
      "url": "https://www.spiegel.de/sport/basketball/nikola-jokic-nba-star-kabbelt-sich-mit-club-besitzer-um-ball-25-000-dollar-strafe-a-e2d24481-846e-4bde-bc41-cbd13098c66e",
      "image_title": "NBA-Star kabbelt sich mit Klubbesitzer um den Ball – 25.000 Dollar Strafe - Matt York / dpa"
    },
    {
      "title": "Vor der Eishockey-WM NHL-Jungstar Seider sagt Teilnahme überraschend zu – Liste der Absagen ist lang",
      "teaser": "Wenige Tage vor der Eishockey-WM in Finnland und Lettland plagen Bundestrainer Harold Kreis Personalsorgen. NHL-Stars wie Leon Draisaitl oder Philipp Grubauer sind nicht dabei – immerhin gab es eine wichtige Zusage.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-moritz-seider-sagt-teilnahme-ueberraschend-zu-liste-der-absagen-ist-lang-a-7df405ab-c2db-4ef0-9345-04ddc7451994",
      "image_title": "NHL-Jungstar Seider sagt Teilnahme überraschend zu – Liste der Absagen ist lang - Martin Meissner / dpa"
    },
    {
      "title": "Prekäre Finanzen und Investoreneinfluss Mögliche Lizenzprobleme – Hertha BSC bestätigt Kontakt mit DFL",
      "teaser": "Hertha BSC ist in einer prekären Lage. Einem Medienbericht zufolge soll die Lizenz in Gefahr sein, auch wegen einer womöglich zu großen Einflussnahme des Investors.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-droht-ohne-finanzspritze-womoeglich-der-lizenzentzug-a-80cf10d6-20b5-4dfe-9e37-80764b5b5044",
      "image_title": "Mögliche Lizenzprobleme – Hertha BSC bestätigt Kontakt mit DFL - Andreas Gora / dpa"
    },
    {
      "title": "Liverpool-Kandidat Schmadtke Klopps »Grumpy One«",
      "teaser": "Jörg Schmadtke galt als übellaunig und verdrossen, er hatte seine Fußballmanager-Karriere bereits beendet. Aber jetzt rufen Jürgen Klopp und der FC Liverpool. Warum diese seltsam anmutende Personalie Sinn ergeben könnte. Von Peter Ahrens und Leonard Hartmann",
      "url": "https://www.spiegel.de/sport/fussball/joerg-schmadtke-soll-sportdirektor-beim-fc-liverpool-werden-klopps-grumpy-one-a-d171a888-c913-4d9f-8a33-fa568cef7777",
      "image_title": "Klopps »Grumpy One« - Gladys Chai von der Laage / IMAGO",
      "author": "Peter Ahrens und Leonard Hartmann"
    },
    {
      "title": "Kritik am Bundestrainer So spaltet die Gíslason-Frage den deutschen Handball",
      "teaser": "Im Jahr vor der Heim-EM ist die deutsche Handball-Nationalmannschaft international abgehängt. Hinter den Kulissen formiert sich in der Liga eine Front gegen Bundestrainer Alfred Gíslason. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-nationalmannschaft-will-die-liga-bundestrainer-alfred-gislason-loswerden-a-abcfe05e-95bd-4e2e-9fcd-9c0632d8c110",
      "image_title": "So spaltet die Gíslason-Frage den deutschen Handball - Adam Warzawa / EPA",
      "author": "Erik Eggers"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Miami »Verstappen verschlingt die Rivalen wie Bonbons«",
      "teaser": "Die internationalen Medien überhäufen Max Verstappen nach seinem Sieg beim Großen Preis von Miami mit Lob. In den Niederlanden glaubt die Presse schon jetzt nicht mehr an einen spannenden Titelkampf.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-faehrt-in-miami-von-platz-neun-auf-eins-pressestimmen-a-696721c3-2edc-4c8c-b56b-efc9bc34559d",
      "image_title": "»Verstappen verschlingt die Rivalen wie Bonbons« - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Derby zwischen River Plate und Boca Juniors Sieben Rote Karten beim Superclásico in Buenos Aires",
      "teaser": "Die Rivalität zwischen den argentinischen Hauptstadtklubs River Plate und Boca Juniors ist legendär. Beim jüngsten Derby hatte der Schiedsrichter viel zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/argentinien-beim-superclasico-river-plate-gegen-boca-juniors-gibt-es-sieben-rote-karten-a-0a70eb03-f63e-4b6c-853a-9f596ee11ece",
      "image_title": "Sieben Rote Karten beim Superclásico in Buenos Aires - Gustavo Garello / AP"
    },
    {
      "title": "Red-Bull-Duell bei der Formel 1 in Miami Pérez zuckt zurück",
      "teaser": "Die Formel 1 hat einen Abstecher in die USA gemacht. Dort erwartet man die große Show. Red-Bull-Pilot Sergio Pérez wollte die gegen seinen Teamkollegen Max Verstappen gern bieten – es kam anders. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-miami-sergio-perez-kann-max-verstappens-furiose-aufholjagd-nicht-stoppen-a-93e374b2-1017-486f-acb5-cba2c56a3fc2",
      "image_title": "Pérez zuckt zurück - Chandan Khanna / Pool / EPA",
      "author": "Nina Golombek"
    },
    {
      "title": "Formel 1 in Miami Verstappen rast von Startplatz neun zum Sieg",
      "teaser": "Die Qualifikation wurde für Max Verstappen unverschuldet zum Desaster. Im Rennen spielte der Niederländer dann seine Klasse aus – und die Überlegenheit des Red Bull.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-miami-max-verstappen-faehrt-von-platz-neun-zum-sieg-sergio-perez-wird-zweiter-a-e18c20c1-b71b-4c12-9c31-9b74804392c9",
      "image_title": "Verstappen rast von Startplatz neun zum Sieg - Rebecca Blackwell / AP"
    },
    {
      "title": "Tennisturnier in Madrid Struff verpasst Sensation gegen Titelverteidiger Alcaraz",
      "teaser": "Als »Lucky Loser« hatte Tennisprofi Jan-Lennard Struff es bis ins Finale des Masters von Madrid geschafft. Dort unterlag er dem Spanier Carlos Alcaraz knapp, klettert in der Weltrangliste aber dennoch höher als je zuvor.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-madrid-jan-lennard-struff-verliert-finale-gegen-carlos-alcaraz-a-af1de892-7daa-4e21-b6bf-3f361633513b",
      "image_title": "Struff verpasst Sensation gegen Titelverteidiger Alcaraz - Chema Moya / EPA"
    },
    {
      "title": "Premier League Arsenal gewinnt Topspiel gegen Newcastle und hält das Titelrennen spannend",
      "teaser": "Angeführt von Kapitän Martin Ødegaard hat der FC Arsenal den Tabellendritten aus Newcastle weiter distanziert. So fehlt nur noch ein Punkt auf Spitzenreiter Manchester City – doch der hat eine Partie weniger absolviert.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-schlaegt-newcastle-united-manchester-city-gefordert-a-04949772-f3ee-4e55-91a5-675f1d808c8e",
      "image_title": "Arsenal gewinnt Topspiel gegen Newcastle und hält das Titelrennen spannend - Stu Forster / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga 6:0 – Dortmund zerlegt Wolfsburg und bleibt an den Bayern dran",
      "teaser": "Sechs Tore als Kampfansage nach München: Mit einem Gala-Auftritt gegen Wolfsburg hält sich Borussia Dortmund im Titelrennen. Karim Adeyemi verpasste vom Elfmeterpunkt einen Dreierpack, Jude Bellingham traf kurios.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-6-0-gegen-wolfsburg-borussia-dortmund-bleibt-an-bayern-muenchen-dran-a-e76e60a2-f897-45b0-a2da-04ebf1f97149",
      "image_title": "6:0 – Dortmund zerlegt Wolfsburg und bleibt an den Bayern dran - Ronald Wittek / EPA"
    },
    {
      "title": "Fußballliga für Übergewichtige »Zwei Personen mussten wir wieder wegschicken, die waren einfach zu dünn«",
      "teaser": "In Nordrhein-Westfalen ist die »1. Übergewichtigen Fußball Liga NRW« gestartet. Über den Kampf um eine besondere Meisterschaft – und das Gefühl, unter sich zu sein. Aus Selm berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/fussballliga-fuer-uebergewichtige-in-nrw-zwei-personen-mussten-wir-wieder-wegschicken-die-waren-einfach-zu-duenn-a-8a87a509-9f49-486d-80e3-3dca2f863979",
      "image_title": "»Zwei Personen mussten wir wieder wegschicken, die waren einfach zu dünn« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Fußball-Bundesliga der Frauen 7:1 gegen Köln – Wolfsburg bleibt München auf den Fersen",
      "teaser": "VfL Wolfsburg und Bayern München gehen Kopf an Kopf in den Titelendspurt der Bundesliga: Die Wolfsburgerinnen kommen durch einen Kantersieg wieder bis auf einen Punkt heran – nun warten auf beide Teams mögliche Stolperfallen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-vfl-wolfsburg-bleibt-bayern-muenchen-auf-den-fersen-a-5268b24e-0a36-47f8-b182-2901d6332133",
      "image_title": "7:1 gegen Köln – Wolfsburg bleibt München auf den Fersen - Sebastian Priebe / regios24 / IMAGO"
    },
    {
      "title": "Duell mit US-Team 11th Hour Herrmanns Crew kämpft beim Ocean Race um zweiten Etappensieg",
      "teaser": "Im Nordatlantik steigt die Spannung vor dem Finale der vierten Ocean-Race-Etappe. Boris Herrmanns Team liefert sich mit der US-Konkurrenz ein packendes Duell – die Führung wechselte binnen einer Woche 15 Mal.",
      "url": "https://www.spiegel.de/sport/segeln-boris-herrmanns-crew-kaempft-beim-ocean-race-um-zweiten-etappensieg-a-20b3d0aa-1589-400e-9793-7f4d67e49027",
      "image_title": "Herrmanns Crew kämpft beim Ocean Race um zweiten Etappensieg - Pierre Bouras / PanoramiC / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Kaiserslautern verpasst Nürnberg in letzter Sekunde einen Nackenschlag",
      "teaser": "Ein Freistoß in der Nachspielzeit kostete Nürnberg gegen Kaiserslautern den Befreiungsschlag im Abstiegskampf. Braunschweig setzte sich spät gegen Sandhausen durch. Heidenheim und Magdeburg spielten remis.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-kaiserslautern-verpasst-nuernberg-in-letzter-sekunde-einen-nackenschlag-a-2494020f-2dc3-4b9e-9777-44f6db9050cc",
      "image_title": "Kaiserslautern verpasst Nürnberg in letzter Sekunde einen Nackenschlag - Wolfgang Zink / Sportfoto Zink / IMAGO"
    }
  ]
}