{
  "timestamp": "2023-03-19T16:15:53",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "2. Fußball-Bundesliga 5:0 in Sandhausen – St. Pauli setzt seinen Höhenflug fort",
      "teaser": "St. Pauli gewinnt gegen ein überfordertes Sandhausen auch das achte Spiel in Folge. Düsseldorf schießt fünf Tore in Rostock und Braunschweig entscheidet das Niedersachsenderby gegen Hannover im letzten Moment.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-st-pauli-fertigt-sandhausen-mit-vier-toren-in-der-ersten-halbzeit-ab-a-c6e39ccc-0b2a-42f8-a445-b0ac5edbfa40",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c0a3e037-7317-49cd-bf53-1f71759f9fca_w872_r1.778_fpx73_fpy35.jpg",
      "image_title": "5:0 in Sandhausen – St. Pauli setzt seinen Höhenflug fort - IMAGO/Oliver Zimmermann / IMAGO/foto2press"
    },
    {
      "title": "BVB-Sieg über Köln Warmschießen für den 1. April",
      "teaser": "Traumkombinationen vor den Toren, sechs Treffer, vier allein vor der Pause: Borussia Dortmund rüstet sich für das Gipfeltreffen beim FC Bayern. Für den Gegner 1. FC Köln hingegen gehen die Fastenwochen weiter. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-deklassiert-den-1-fc-koeln-warmschiessen-fuer-den-1-april-a-16e82c1e-8e75-40b2-81a8-7877f780f983",
      "image_title": "Warmschießen für den 1. April - Dennis Ewert / RHR-Foto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Hoffenheim darf nach sieben Pleiten wieder jubeln, Schalker Serie hält",
      "teaser": "Der Abstiegskampf hat den Nachmittag in der Fußball-Bundesliga dominiert: Schlusslicht 1899 Hoffenheim gelang dabei gegen Hertha ein erlösender Sieg. Ein später Elfmeter rettete Schalke 04 einen Punkt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1899-hoffenheim-darf-nach-sieben-pleiten-wieder-jubeln-a-335fe2e1-2888-4d22-9d32-9089695ee573",
      "image_title": "Hoffenheim darf nach sieben Pleiten wieder jubeln, Schalker Serie hält - Matthias Hangst / Getty Images"
    },
    {
      "title": "Nach 13 Jahren Biathlon-Bundestrainer Kirchner hört mit sofortiger Wirkung auf",
      "teaser": "Der Weltcup-Winter war zwar nicht besonders erfolgreich, dennoch kommt der Schritt überraschend: Herren-Bundestrainer Mark Kirchner hat beim Saisonabschluss am Holmenkollen seinen sofortigen Rücktritt erklärt.",
      "url": "https://www.spiegel.de/sport/wintersport/nach-13-jahren-biathlon-bundestrainer-mark-kirchner-hoert-mit-sofortiger-wirkung-auf-a-1e62b29f-7857-46a2-a11d-d0efcce19921",
      "image_title": "Biathlon-Bundestrainer Kirchner hört mit sofortiger Wirkung auf - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Biathlon Herrmann-Wick triumphiert beim letzten Sprint ihrer Karriere",
      "teaser": "Sie macht am Sonntag Schluss mit dem Biathlon. Vorher gelang Denise Herrmann-Wick in Oslo noch ein Coup. »Ich brauche wohl doch ein bisschen Druck«, sagte die Olympiasiegerin nach dem Rennen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-denise-herrmann-wick-triumphiert-bei-ihrem-letzten-karriere-sprint-a-748e7195-33f6-47d3-af08-2cc34aa6bae4",
      "image_title": "Herrmann-Wick triumphiert beim letzten Sprint ihrer Karriere - Javad Parsa / AP"
    },
    {
      "title": "»Krassester Missbrauchsfall im deutschen Sport« Früherer Wasserspringer Hempel verklagt den Verband auf Schadensersatz",
      "teaser": "Für den Deutschen Schwimm-Verband wird der Missbrauchsfall um den früheren Wasserspringer Jan Hempel ein juristisches Nachspiel haben. Hempel klagt auf Schmerzensgeld und Schadensersatz in Millionenhöhe.",
      "url": "https://www.spiegel.de/sport/frueherer-wasserspringer-jan-hempel-verklagt-den-verband-auf-schadensersatz-nach-missbrauchsvorwuerfen-a-7cf5ab26-aca2-4168-aaac-a7e2da558f7f",
      "image_title": "Früherer Wasserspringer Hempel verklagt den Verband auf Schadensersatz - Laci Perenyi / IMAGO"
    },
    {
      "title": "Karriereende im Biathlon Herrmann-Wick verabschiedet sich mit Sekt und Tränen",
      "teaser": "Denise Herrmann-Wick hat ihr letztes Rennen in Oslo mit einer weiteren Top-Ten-Platzierung abgeschlossen. Die deutschen Biathletinnen haben nun ihre Anführerin verloren.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-denise-herrmann-wick-beendet-ihre-karriere-in-oslo-unter-traenen-a-68c696bf-47b6-46cf-aa7b-8fd91da63326",
      "image_title": "Herrmann-Wick verabschiedet sich mit Sekt und Tränen - IMAGO/VEGARD GRÃ˜TT / IMAGO/Bildbyran"
    },
    {
      "title": "Erstes Skifliegen der Frauen Slowenin Klinec wird Premierensiegerin mit Weltrekordweite",
      "teaser": "Bei der Skiflug-Premiere der Frauen im norwegischen Vikersund hat die Slowenin Ema Klinec triumphiert – mit einem Sprung über 226 Meter stellte sie einen neuen Weltrekord von der Flugschanze auf. Katharina Althaus wurde Vierte.",
      "url": "https://www.spiegel.de/sport/wintersport/skiflug-premiere-der-frauen-slowenin-ema-klinec-gewinnt-mit-rekordweite-a-dbb0056a-979e-4873-a337-f1b10b21079c",
      "image_title": "Slowenin Klinec wird Premierensiegerin mit Weltrekordweite - Geir Olsen / EPA"
    },
    {
      "title": "Premiere im Profi-Darts Fallon Sherrock wirft als erste Frau einen Neun-Darter",
      "teaser": "Neun Pfeile, 501 Punkte: Als erste Frau hat die Engländerin Fallon Sherrock bei einem Turnier des Darts-Weltverbands PDC ein perfektes Spiel geschafft. Der große Durchbruch der »Königin« lässt aber auf sich warten.",
      "url": "https://www.spiegel.de/sport/premiere-im-profi-darts-fallon-sherrock-wirft-als-erste-frau-einen-neun-darter-a-f7956fa6-9df0-4336-92ad-81e143a7b9a0",
      "image_title": "Fallon Sherrock wirft als erste Frau einen Neun-Darter - Alex Davidson / Getty Images"
    },
    {
      "title": "Ibrahimović ältester Torschütze der Serie A Alter Schwede",
      "teaser": "Mit 41 Jahren spielt Zlatan Ibrahimović noch immer auf Spitzenniveau Fußball. Gegen Udinese Calcio brach der Schwede einen Altersrekord. Sein Klub AC Mailand aber droht, die Champions-League-Qualifikation zu verpassen.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-zlatan-ibrahimovic-trifft-fuer-ac-mailand-aeltester-torschuetze-der-liga-a-6ab9a238-46ba-4471-a0f3-bc6012168e49",
      "image_title": "Alter Schwede - Alessandro Sabattini / Getty Images"
    },
    {
      "title": "Manchester City erreicht Pokal-Halbfinale Diesmal trifft Haaland nur dreifach",
      "teaser": "Manchester City steht im FA Cup unter den besten Vier. Der kommende Champions-League-Gegner des FC Bayern feiert schon wieder Erling Haaland, der beim 6:0 gegen Burnley die Hälfte aller Treffer beisteuerte.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-erling-haaland-schiesst-manchester-city-ins-halbfinale-a-dc032ab2-be0d-4794-be5b-a529061ac182",
      "image_title": "Diesmal trifft Haaland nur dreifach - Clive Brunskill / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga 6:1 – Dortmund spielt sich gegen Köln in einen Rausch",
      "teaser": "Acht Tore in der Konferenz, sieben im Topspiel: Der Bundesliga-Samstag hat sich seinen Höhepunkt für den Abend aufgehoben. Für Borussia Dortmund war es eine Kampfansage nach München, für den 1. FC Köln ein Warnsignal.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-schlaegt-den-1-fc-koeln-deutlich-a-eea32147-46dd-49c8-a3c3-28a39fd8eb46",
      "image_title": "6:1 – Dortmund spielt sich gegen Köln in einen Rausch - IMAGO/Eibner-Pressefoto/Gabriel Boia / IMAGO/Eibner"
    },
    {
      "title": "Formel 1 in Saudi-Arabien Pérez geht als Führender ins Rennen, Verstappens Auto geht kaputt",
      "teaser": "Weltmeister Max Verstappen ist vorzeitig in der Qualifikation zum Großen Preis von Saudi-Arabien ausgeschieden. Sein Teamkollege Sergio Pérez startet vorn – vor Fernando Alonso im Aston Martin.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-max-verstappens-auto-geht-im-qualifying-kaputt-sergio-perez-auf-pole-a-0bd66006-9d7d-45f5-bff6-3c697d7e5e8c",
      "image_title": "Pérez geht als Führender ins Rennen, Verstappens Auto geht kaputt - Luca Bruno / AP"
    },
    {
      "title": "Eiskunstlauf-Olympiasiegerin Aljona Savchenko kehrt als Trainerin nach Chemnitz zurück",
      "teaser": "Mit Robin Szolkowy gewann sie zahlreiche Titel im Paarlauf, nun will Aljona Savchenko in Chemnitz den Eislaufnachwuchs trainieren. Zuletzt war sie Nationaltrainerin der Niederlande gewesen.",
      "url": "https://www.spiegel.de/sport/eiskunstlauf-aljona-savchenko-kehrt-als-trainerin-nach-chemnitz-zurueck-a-d174675a-8790-4a13-82b7-22532b0beb5c",
      "image_title": "Aljona Savchenko kehrt als Trainerin nach Chemnitz zurück - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Rad-Klassiker 62 Jahre nach seinem Großvater gewinnt van der Poel bei Mailand-Sanremo",
      "teaser": "Familiensache: 1961 siegte Frankreichs Radsport-Idol Raymond Poulidor beim Frühjahrsklassiker Mailand-Sanremo. Jetzt machte es ihm sein Enkel Mathieu van der Poel nach.",
      "url": "https://www.spiegel.de/sport/mathieu-van-der-poel-bei-mailand-sanremo-62-jahre-nach-seinem-grossvater-raymond-poulidor-a-96be8860-0555-4e1e-bbc6-a84148a6483c",
      "image_title": "62 Jahre nach seinem Großvater gewinnt van der Poel bei Mailand-Sanremo - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV verzweifelt an Kiel – Paderborn verliert Spitze aus dem Blick",
      "teaser": "Der Hamburger SV konnte seine Überlegenheit gegen Kiel in der 2. Liga nicht in einen Sieg ummünzen. Paderborn verlor bei Jahn Regensburg und damit wohl auch seine Aufstiegschancen.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-drueckend-ueberlegener-hsv-nur-mit-remis-gegen-kiel-a-96c58de2-50ba-4c60-a96d-36c9eb5d5427",
      "image_title": "HSV verzweifelt an Kiel – Paderborn verliert Spitze aus dem Blick - Marcus Brandt / dpa"
    },
    {
      "title": "Skistar Odermatt bricht 23 Jahre alten Saisonrekord des »Herminators«",
      "teaser": "Der Schweizer Marco Odermatt hat beim Saisonfinale in Andorra eine legendäre Bestmarke von Hermann Maier übertroffen. Die Ski-Ikone hatte vorab viel Glück gewünscht.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-star-marco-odermatt-bricht-saisonrekord-von-hermann-maier-a-f0b50e91-368e-478a-9307-55c56dec302c",
      "image_title": "Odermatt bricht 23 Jahre alten Saisonrekord des »Herminators« - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Wichtiger Sieg der Dallas Mavericks Kleber entscheidet Spiel mit »Buzzerbeater« und verschwindet unter einem »Fleischberg«",
      "teaser": "Noch kurz vor Schluss der NBA-Partie zwischen Dallas und LA sah alles nach einem Lakers-Sieg aus – dann machte der deutsche Nationalspieler Maxi Kleber sechs Punkte in den letzten sieben Sekunden und entschied das Spiel.",
      "url": "https://www.spiegel.de/sport/basketball/mavericks-besiegen-lakers-in-letzter-sekunde-matchwinner-maxi-kleber-verschwindet-unter-einem-fleischberg-a-a868c3af-879b-46de-8f76-92f4452a722e",
      "image_title": "Kleber entscheidet Spiel mit »Buzzerbeater« und verschwindet unter einem »Fleischberg« - Marcio Jose Sanchez / AP"
    },
    {
      "title": "Keine Einreise ohne Coronaimpfung Djoković verpasst nächstes Turnier in den USA",
      "teaser": "Der beste Tennisspieler der Welt darf auch in Miami nicht aufschlagen. Bis zuletzt hatte Novak Djoković auf eine Ausnahmeregelung gehofft, sogar der Gouverneur von Florida hatte sich für den Serben eingesetzt – umsonst.",
      "url": "https://www.spiegel.de/sport/novak-djokovic-verpasst-wegen-fehlender-coronaimpfung-naechstes-turnier-in-den-usa-a-1d2dcc7d-f7bf-4319-8f3d-f2dd7d1ab9b7",
      "image_title": "Djoković verpasst nächstes Turnier in den USA - Kamran Jebreili / dpa"
    },
    {
      "title": "Prozess gegen HSV-Profi Mario Vušković Doping »problemlos nachgewiesen« – nur was heißt das im Fußball?",
      "teaser": "Der Hamburger SV und die Verteidiger von Mario Vušković versuchen am Epo-Analyseverfahren Zweifel zu säen. Das war jedoch nicht überzeugend. Trotzdem gibt es noch kein Urteil, eine abgemilderte Strafe scheint möglich. Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/doping-mario-vuskovic-und-der-hamburger-sv-warten-auf-ein-urteil-was-bedeutet-das-a-df3a6a5e-68c6-45f7-aea2-a89b22c29eea",
      "image_title": "Doping »problemlos nachgewiesen« – nur was heißt das im Fußball? - Arne Dedert / dpa",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Fußball-Bundesliga Gladbach dominiert gegen Bremen, aber Ducksch beschert Werder einen Punkt",
      "teaser": "Sie hatten Chancen für ein halbes Dutzend Tore, am Ende wurden es zwei – und die reichten nicht zum Sieg: Borussia Mönchengladbach hat gegen Werder einen Befreiungsschlag verpasst. Der Spielverderber hieß Marvin Ducksch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-verschenkt-sieg-gegen-werder-bremen-a-826acc93-2eed-48c0-8ae8-628ba14e43b0",
      "image_title": "Gladbach dominiert gegen Bremen, aber Ducksch beschert Werder einen Punkt - IMAGO/nordphoto GmbH / Teresa Kroeger / IMAGO/Nordphoto"
    },
    {
      "title": "2. Fußball-Bundesliga 5:2 nach 0:2 – Kleindienst-Hattrick führt Heidenheim an die Tabellenspitze",
      "teaser": "Der Karlsruher SC war nah dran am Überraschungserfolg bei Aufstiegsaspirant Heidenheim, ehe Tim Kleindienst elf überragende Minuten spielte. Bielefelds Kapitän Fabian Klos traf, brach einen Rekord – und ärgerte sich doch.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hattrick-tim-kleindienst-1-fc-heidenheim-legt-im-aufstiegsrennen-vor-a-3ea55627-05c6-447f-bbf5-6f88898b6533",
      "image_title": "5:2 nach 0:2 – Kleindienst-Hattrick führt Heidenheim an die Tabellenspitze - IMAGO/Markus Fischer / IMAGO/Passion2Press"
    },
    {
      "title": "Ocean Race mit Boris Herrmann Waghalsiger Drohnenflug bei voller Fahrt",
      "teaser": "Sie kämpfen Tag und Nacht um den ersten Platz bei der Weltumseglung. Dabei ließ die Crew von Boris Herrmann jetzt eine Kameradrohne von ihrer Rennjacht »Malizia« aufsteigen – ein heikles Manöver. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/sport/boris-herrmann-und-die-malizia-crew-waghalsiger-drohnenflug-bei-voller-fahrt-a-c79a5ca0-7d96-4fce-9fc1-946548f394ce"
    },
    {
      "title": "The Ocean Race Herrmanns Team Malizia übernimmt die Führung auf der Königsetappe",
      "teaser": "Gelungenes Comeback im Südmeer: Die »Malizia – Seaexplorer« um den Hamburger Skipper Boris Herrmann hat auf der Königsetappe nach Itajaí die Konkurrenz passiert. Das Feld liegt allerdings enorm eng beieinander.",
      "url": "https://www.spiegel.de/sport/ocean-race-boris-herrmanns-team-malizia-auf-koenigsetappe-in-fuehrung-a-f3180462-0700-4d76-95da-9dba3eb2aa1e",
      "image_title": "Herrmanns Team Malizia übernimmt die Führung auf der Königsetappe - IMAGO/Andreas Beil"
    },
    {
      "title": "Hungern, Psychoterror und Schmerzmittel im Kunstturnen »Dieser seelische Druck ist im Profisport bedauerlich, aber normal«",
      "teaser": "Die Staatsanwaltschaft Chemnitz stellt ein Verfahren gegen eine Turntrainerin und Ärzte wegen des Verdachts auf Körperverletzung ein. Die Begründung entrüstet nicht nur die Betroffenen. Von Udo Ludwig und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/koerperverletzung-im-turnen-warum-die-staatsanwaltschaft-nicht-gegen-verantwortliche-vorgeht-a-124ebf3f-51f1-487b-a562-5f0cda99c120",
      "image_title": "»Dieser seelische Druck ist im Profisport bedauerlich, aber normal« - Sonja Och",
      "author": "Udo Ludwig und Thilo Neumann"
    },
    {
      "title": "Dopingprozess um HSV-Profi DFB-Sportgericht vertagt Urteil im Fall Mario Vušković",
      "teaser": "Freispruch oder bis zu vier Jahre Sperre? Mario Vušković muss sich noch maximal zwei Wochen gedulden: Das Sportgericht des DFB benötigt mehr Zeit, um über die Zukunft des unter Dopingverdacht stehenden HSV-Profis zu entscheiden.",
      "url": "https://www.spiegel.de/sport/fussball/doping-dfb-sportgericht-vertagt-urteil-im-fall-mario-vuskovic-a-94e0c77e-7ba3-4dcf-b17b-2789c316f2f0",
      "image_title": "DFB-Sportgericht vertagt Urteil im Fall Mario Vušković - Arne Dedert / dpa"
    }
  ]
}