{
  "timestamp": "2023-08-31T17:10:26",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor den DFB-Länderspielen Der harte Hansi",
      "teaser": "Hansi Flick hat bei der Nominierung einen Schnitt vollzogen und auf langjährige Leistungsträger verzichtet. Das ist nur auf den ersten Blick überraschend. Der Bundestrainer handelt damit auch in eigener Sache. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ohne-leon-goretzka-und-timo-werner-in-die-laenderspiele-gegen-japan-und-frankreich-der-neue-flick-a-59192e79-b0b6-4eeb-84c0-48fa8f611640",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c537a68b-97b5-4190-b959-68734880bf3b_w872_r1.778_fpx46.01_fpy45.jpg",
      "image_title": "Der harte Hansi - Christian Kaspar-Bartke / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Kader Flick verzichtet auf Goretzka und Werner und holt Neuling Groß",
      "teaser": "Überraschungen bei der Kadernominierung für die nächsten Länderspiele: Mit Leon Goretzka und Timo Werner fehlen zwei Spieler, die sonst immer dabei sind. Auch darüber hinaus hat Hansi Flick kräftig aussortiert.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-hansi-flick-verzichtet-auf-leon-goretzka-und-timo-werner-holt-pascal-gross-a-68d2ec49-4ff5-4c27-9777-72e5bafea162",
      "image_title": "Flick verzichtet auf Goretzka und Werner und holt Neuling Groß - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Union lockt Bonucci nach Berlin, Füllkrug vor Wechsel zum BVB",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem nächsten Toptransfer für Union Berlin und den Plänen von Borussia Dortmund mit zwei Nationalspielern.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-will-armel-bella-kotchap-und-vielleicht-auch-niclas-fuellkrug-fussball-transfers-a-1edf5018-19bc-4e80-b022-1ef931832c1e",
      "image_title": "Union lockt Bonucci nach Berlin, Füllkrug vor Wechsel zum BVB - Daniele Badolato / Juventus FC / Getty Images"
    },
    {
      "title": "Tauziehen um Stürmerstar Kein Abschlusstraining – Frankfurts Kolo Muani streikt für Wechsel nach Paris",
      "teaser": "Randal Kolo Muani will unbedingt zu Paris Saint-Germain wechseln. Bislang verwehrt ihm Eintracht Frankfurt diesen Wunsch. Nun schwänzte der Topstürmer das Training vor einem wichtigen Europapokalspiel.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-randal-kolo-muani-steikt-und-will-zu-paris-saint-germain-wechseln-a-8a0dad82-3e3d-46e5-bdb9-443cbac85902",
      "image_title": "Kein Abschlusstraining – Frankfurts Kolo Muani streikt für Wechsel nach Paris - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bayern-Sportdirektor Freund Der Bambi-Entwickler",
      "teaser": "Der FC Bayern hat seinen neuen Sportdirektor vorgestellt. Christoph Freund soll dem Klub nicht nur neue Spieler bringen, sondern auch frisches Geld. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sportdirektor-christoph-freund-soll-der-bambi-entwickler-werden-a-92a55fb4-26e9-442d-9280-13d5b0f9022a",
      "image_title": "Der Bambi-Entwickler - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "US Open Schweizer Qualifikant Stricker gelingt Sensation gegen Tsitsipas",
      "teaser": "Nach etwas mehr als vier Stunden war die Überraschung durch den Qualifikanten perfekt: Der Schweizer Dominic Stricker hat bei den US Open den hochfavorisierten Stefanos Tsitsipas niedergerungen.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-dominic-stricker-wirft-stefanos-tsitsipas-sensationell-raus-a-2ffe3db1-9cf0-4ff0-9c59-96824525e0b8",
      "image_title": "Schweizer Qualifikant Stricker gelingt Sensation gegen Tsitsipas - CJ GUNTHER / EPA"
    },
    {
      "title": "Raus mit Applaus Venus Williams geht bei ihrem 100. US-Open-Auftritt unter",
      "teaser": "2000 und 2001 gewann Venus Williams die US Open. In diesem Jahr erlebte sie eine deutliche Auftaktpleite, das Publikum feierte sie dennoch. Besser lief es für Eva Lys: Das deutsche Toptalent siegte im Schnelldurchlauf.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2023-venus-williams-scheidet-aus-eva-lys-steht-in-runde-zwei-a-82b9eaee-a5df-4d5d-8cad-f4785ee80d28",
      "image_title": "Venus Williams geht bei ihrem 100. US-Open-Auftritt unter - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Flicks neuer Mann im DFB-Kader Groß auf der Insel",
      "teaser": "Nach sechs erfolgreichen Jahren in der Premier League ist Pascal Groß erstmals für die Nationalmannschaft nominiert. Hansi Flickt zieht den 32-Jährigen Spielern wie Leon Goretzka vor. Wer ist der neue Mann aus Brighton? Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/fussball/pascal-gross-ist-der-neuling-im-kader-der-nationalmannschaft-a-6491663e-bc0d-4bab-8a87-361b0be7f8e0",
      "image_title": "Groß auf der Insel - Gareth Fuller / picture alliance / PA Wire / dpa",
      "author": "Mathis Vogel"
    },
    {
      "title": "Daniel Theis bei der Basketball-WM Einer für die Drecksarbeit",
      "teaser": "Die deutsche Mannschaft fliegt geradezu durch die Basketball-WM. Neben Dennis Schröder glänzt vor allem Defensiv-Arbeiter Daniel Theis. Der ist fit wie noch nie, die härtesten Aufgaben hat er aber noch vor sich. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/daniel-theis-bei-der-basketball-wm-einer-fuer-die-drecksarbeit-a-f8233d82-22f1-45d3-b760-c948a8839045",
      "image_title": "Einer für die Drecksarbeit - IMAGO/Alexander Trienitz",
      "author": "Jonas Kraus"
    },
    {
      "title": "Nach WM der Frauen Spanischer Fußballverband bereitet offenbar Entlassung von Weltmeistertrainer Vilda vor",
      "teaser": "Der spanische Fußballverband soll nach Medienberichten die Entlassung von Jorge Vilda, Trainer des Weltmeisterteams der Frauen, vorbereiten. Ein Rücktrittsgesuch hatte er zuvor abgelehnt.",
      "url": "https://www.spiegel.de/sport/fussball/nach-wm-der-frauen-spanischer-verband-soll-entlassung-von-weltmeistertrainer-jorge-vilda-vorbereiten-a-eadc6abc-f80a-4841-8162-5ed53fea214a",
      "image_title": "Spanischer Fußballverband bereitet offenbar Entlassung von Weltmeistertrainer Vilda vor - Jose Breton / NurPhoto / Getty Images"
    },
    {
      "title": "»Entscheidung gegen den Fußball« Kroos schimpft auf die Spieler, die nach Saudi-Arabien wechseln",
      "teaser": "Toni Kroos ist der erfolgreichste deutsche Fußballer und mit 33 Jahren bereits im gehobenen Spieleralter. Am Karriereende in Saudi-Arabien abkassieren will er jedoch nicht. Das sei eine Gefahr für den Fußball, »den wir lieben«.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-schimpft-auf-spieler-die-nach-saudi-arabien-gehen-entscheidung-gegen-den-fussball-a-aa7a277e-06d2-4ac4-bed8-0a941a3b6acb",
      "image_title": "Kroos schimpft auf die Spieler, die nach Saudi-Arabien wechseln - Irina R. Hipolito / Europa Press / Getty Images"
    },
    {
      "title": "Siebenmaliger Formel-1-Weltmeister Hamilton fährt zwei weitere Jahre für Mercedes",
      "teaser": "Derzeit ist Max Verstappen in der Formel 1 nicht zu schlagen. Mercedes geht trotzdem mit dem bewährten Fahrerduo in die Zukunft. Der 38 Jahre alte Lewis Hamilton soll das Team wieder zu Siegen führen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-faehrt-zwei-weitere-jahre-fuer-mercedes-a-7f306c16-5051-4a6c-a3b2-c1efa1c4dde4",
      "image_title": "Hamilton fährt zwei weitere Jahre für Mercedes - Lars Baron / Getty Images"
    },
    {
      "title": "Čeferin erteilt Absage Uefa-Präsident schließt Teilnahme saudischer Klubs an der Champions League aus",
      "teaser": "Uefa-Präsident Aleksander Čeferin hat Gerüchte um die Teilnahme saudischer Klubs an der europäischen Champions League dementiert – deren Transferaktivitäten sieht er gelassen: »Mbappé und Haaland träumen nicht von Saudi-Arabien.«",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-uefa-praesident-schliesst-teilnahme-saudischer-klubs-aus-a-0a6e2049-421a-4ab4-a442-976b6ca81b03",
      "image_title": "Uefa-Präsident schließt Teilnahme saudischer Klubs an der Champions League aus - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "Weltrekordkulisse 92.003 Fans besuchen ein College-Volleyballspiel der Frauen",
      "teaser": "Beim bisherigen Zuschauerrekord für ein Frauensportevent war der VfL Wolfsburg beteiligt, nun ist er in den USA gebrochen worden: An der Universität von Nebraska wurde monatelang für den »Volleyball-Day« geplant.",
      "url": "https://www.spiegel.de/sport/nebraska-92-003-fans-besuchen-ein-college-volleyballspiel-der-frauen-a-e4690868-3cb1-46e9-bbd4-6db7dc98e19e",
      "image_title": "92.003 Fans besuchen ein College-Volleyballspiel der Frauen - Dylan Widger / USA TODAY Sports / Reuters"
    },
    {
      "title": "Uefa-Chef Čeferin über Kuss-Skandal in Spanien »Was Rubiales getan hat, ist unangemessen. Das wissen wir alle«",
      "teaser": "Spaniens Verbandschef Luis Rubiales klebt trotz der Kuss-Affäre bei der Fußball-WM der Frauen an seinem Posten. Kritik an seinem Verhalten kommt jetzt auch von der Spitze der Uefa.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-uefa-chef-ceferin-was-rubiales-getan-hat-ist-unangemessen-das-wissen-wir-alle-a-53964a90-f77b-4bf5-a9df-3e394449eaee",
      "image_title": "»Was Rubiales getan hat, ist unangemessen. Das wissen wir alle« - Hans Punz / dpa"
    },
    {
      "title": "Kuss-Skandal Rubiales’ Mutter nach Hungerstreik aus Krankenhaus entlassen",
      "teaser": "Sie hatte sich in einer Kirche verbarrikadiert, um ihren Sohn, den heftig kritisierten Fußballchef Luis Rubiales, zu unterstützen. Mit Schwächeanfall kam sie gestern ins Krankenhaus. Inzwischen soll es ihr besser gehen.",
      "url": "https://www.spiegel.de/sport/luis-rubiales-mutter-angeles-bejar-nach-hungerstreik-offenbar-im-krankenhaus-a-84b58dd4-d62e-4270-a92f-3afaef537658",
      "image_title": "Rubiales’ Mutter nach Hungerstreik aus Krankenhaus entlassen - Álex Cámara / dpa"
    },
    {
      "title": "Kritik nach schwachen Leistungen »Wir sind Weltmeister im Ausredensuchen« – Sammer schießt gegen den DFB",
      "teaser": "Nach den Männern scheiterten zuletzt auch die Frauen bei der WM schon in der Vorrunde. Matthias Sammer zeigt sich »schockiert« von dieser Entwicklung – und sieht ein Mentalitätsproblem.",
      "url": "https://www.spiegel.de/sport/fussball/matthias-sammer-kritisiert-den-dfb-wir-sind-weltmeister-im-ausredensuchen-a-7a3d3dcb-462f-4f74-9903-6e8410287c0b",
      "image_title": "»Wir sind Weltmeister im Ausredensuchen« – Sammer schießt gegen den DFB - Roland Weihrauch / picture alliance/dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern-Boss Dreesen bestätigt Pavard-Wechsel zu Inter Mailand",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit dem Abgang eines Bayern-Stars, einem Augsburger, der nach Hoffenheim wechseln könnte, und einem algerischen Nationalspieler, der zu Frankfurt geht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-benjamin-pavard-steht-kurz-vor-wechsel-zu-inter-mailand-fussball-transferticker-a-a0c1f938-b532-4f42-b1f6-c07559771d70",
      "image_title": "Bayern-Boss Dreesen bestätigt Pavard-Wechsel zu Inter Mailand - Anke Waelischmiller / Sven Simon / IMAGO"
    },
    {
      "title": "Kuss-Skandal um Rubiales Nationaltorhüterin Schult kritisiert »Parallelwelt« im Fußball",
      "teaser": "Der Skandal um den übergriffigen Fußball-Verbandschef Luis Rubiales schlägt weiter Wellen: Almuth Schult fordert eine schnelle, richtungsweisende Entscheidung. Zeitgleich erhöht Spaniens Bürokratie den Druck auf Rubiales.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-skandal-um-luis-rubiales-almuth-schult-kritisiert-parallelwelt-im-fussball-a-5943d963-fca9-427e-b13b-2c184a96f357",
      "image_title": "Nationaltorhüterin Schult kritisiert »Parallelwelt« im Fußball - Manu Fernandez / dpa"
    },
    {
      "title": "US Open Zverev begeistert Becker zum Auftakt – Korpatsch erstmals in Runde zwei",
      "teaser": "»Wenn er das beibehält, dann kann er jeden Gegner der Welt schlagen«: Alexander Zverevs Erstrundenauftritt bei den US Open imponierte TV-Experte Boris Becker. Auch Tamara Korpatsch startete stark.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-und-tamara-korpatsch-in-runde-zwei-a-c412c14a-593a-4aec-838b-421d8251a376",
      "image_title": "Zverev begeistert Becker zum Auftakt – Korpatsch erstmals in Runde zwei - John Minchillo / dpa"
    },
    {
      "title": "Nach Missgeschick in Ungarn Verstappen erhält Ersatz für zerbrochenen Pokal",
      "teaser": "Ein unbedarfter Jubel von McLaren-Fahrer Lando Norris – schon war Max Verstappens Siegertrophäe für den Großen Preis von Ungarn dahin. Wochen später darf der Niederländer sich nun über einen neuen Pokal freuen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-erhaelt-ersatz-pokal-nach-grossem-preis-von-ungarn-a-edc95bfe-b26a-424a-bd16-da863a5ec5f5",
      "image_title": "Verstappen erhält Ersatz für zerbrochenen Pokal - BERNADETT SZABO / REUTERS"
    },
    {
      "title": "Kuss-Eklat »Ich weiß, was sexuelle Aggression ist, und das hat nichts damit zu tun«",
      "teaser": "Seine Mutter ist im Hungerstreik, hat sich in einer Kirche verbarrikadiert. Vor der Tür verteidigen Freunde und Familie den spanischen Fußballverbandschef Rubiales. Dem droht in der Kuss-Affäre weiteres Ungemach.",
      "url": "https://www.spiegel.de/sport/luis-rubiales-mutter-im-hungerstreik-familie-verteidigt-fussballfunktionaer-nach-kuss-eklat-a-2868bdf8-d6b7-4b0a-b4b2-5a68f8676006"
    },
    {
      "title": "Spanienrundfahrt der Radprofis Ölige Flüssigkeit sollte ausgekippt werden – Polizei vereitelt Sabotagepläne",
      "teaser": "Die Polizei hat einen möglichen Sabotageakt auf die dritte Etappe der Vuelta vereitelt. Es soll sich bei den Tätern um Aktivisten handeln, die für die Unabhängigkeit Kataloniens kämpfen.",
      "url": "https://www.spiegel.de/sport/spanische-polizei-hat-plaene-etappe-der-spanienrundfahrt-zu-sabotieren-vereitelt-a-1edc318b-4ae8-4845-bd42-8ef4bca343ef",
      "image_title": "Ölige Flüssigkeit sollte ausgekippt werden – Polizei vereitelt Sabotagepläne - Manuel Bruque / EPA"
    },
    {
      "title": "Internationale Pressestimmen zum Fall Rubiales »Das gesamte Modell Fußball gehört auf den Prüfstand«",
      "teaser": "»Das stinkt zum Himmel« – die internationale Presse ist sich einig wie selten: Der Fall Rubiales reicht längst über Spanien heraus, er sagt viel über das System Fußball aus.",
      "url": "https://www.spiegel.de/sport/fussball/internationale-pressestimmen-zum-fall-rubiales-das-gesamte-modell-fussball-gehoert-auf-den-pruefstand-a-3348a27b-d5f6-4c07-a1a2-23ffce5be228",
      "image_title": "»Das gesamte Modell Fußball gehört auf den Prüfstand« - Oscar J. Barroso / ZUMA Wire / IMAGO"
    },
    {
      "title": "Basketball-WM Deutsches Team dominiert Finnland auch mit der zweiten Reihe",
      "teaser": "Drittes Spiel, dritter Sieg: Mit einer weißen Weste zieht die DBB-Auswahl bei der Basketball-WM in die Zwischenrunde ein. Ob dort NBA-Profi Franz Wagner wieder dabei sein wird, ist noch offen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-2023-deutschland-bezwingt-auch-finnland-a-f572b5bc-319e-4a4c-8e66-3b6bcfe2f3a7",
      "image_title": "Deutsches Team dominiert Finnland auch mit der zweiten Reihe - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Bayern Münchens neue Torwarthoffnung Peretz Der Hype um Israels Superstar",
      "teaser": "Daniel Peretz soll zum Nachfolger von Manuel Neuer aufgebaut werden. In seiner Heimat Israel gibt es um den 23-Jährigen ein Medienspektakel, dem Transfer wird historische Bedeutung beigemessen. Von Itay Goder, Tel Aviv",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-daniel-peretz-die-neue-torwarthoffnung-a-c9f9ce0a-0db2-4879-9f79-f9b1daabc69b",
      "image_title": "Der Hype um Israels Superstar - Jöran Steinsiek / FC Bayern München / IMAGO",
      "author": "Itay Goder, Tel Aviv"
    },
    {
      "title": "Siegemund-Kritik an US-Open-Publikum »Sie hatten keinen Respekt für mich«",
      "teaser": "Bei den US Open gab es für Laura Siegemund Buhrufe und Applaus nach Fehlern, auf der Pressekonferenz weinte sie vor Ärger. Ein anderes Problem hatte Maria Sakkari bei ihrer Erstrundenniederlage: Marihuana-Geruch.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-laura-siegemund-weint-bei-pressekonferenz-publikum-hatte-keinen-respekt-fuer-mich-a-c939a812-bc21-4eb2-94ba-fb56e31bb68d",
      "image_title": "»Sie hatten keinen Respekt für mich« - Juergen Hasenkopf / IMAGO"
    }
  ]
}