{
  "timestamp": "2023-03-22T14:11:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Topvolleyballerin Krystal Rivers Dass sie laufen kann, ist ein Wunder",
      "teaser": "Bis Krystal Rivers 15 Jahre alt wurde, hatte sie bereits 20 Operationen hinter sich. Dann kam die Krebsdiagnose. Heute ist sie die beste Volleyballerin der Bundesliga. Über eine Laufbahn, die eigentlich nie möglich war. Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/volleyball-krystal-rivers-und-ihre-bewegende-karriere-dass-sie-laufen-kann-ist-ein-wunder-a-6a7440b1-9db0-4eb9-a588-ccf4cf8b41fb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3ffa4699-2f14-4603-8040-6025feec0c9d_w948_r2.194_fpx39_fpy44.jpg",
      "image_title": "Dass sie laufen kann, ist ein Wunder - Julia Rahn / IMAGO /. Pressefoto Baumann",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "Weltmeister von 2014 Mesut Özil beendet seine Karriere",
      "teaser": "Der 92-malige Nationalspieler Mesut Özil will kein Fußballprofi mehr sein. Lange prägte er das Spiel der DFB-Elf, 2018 kam es zum Bruch zwischen Özil und Verband. Zuletzt spielte er in der Türkei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-mesut-oezil-beendet-seine-karriere-a-560ed782-e245-4c40-86d6-96388e64c39c",
      "image_title": "Mesut Özil beendet seine Karriere - Darren Staples/ REUTERS"
    },
    {
      "title": "Fußballnationalmannschaft Kimmich trägt gegen Peru Kapitänsbinde in Schwarz-Rot-Gold",
      "teaser": "Die DFB-Elf spielt wieder mit einer Kapitänsbinde in Deutschlandfarben. Der Verband will damit die Diskussion über die Spielführerbinde beenden, die bei der WM in Katar hochgekocht war.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-joshua-kimmich-traegt-gegen-peru-kapitaensbinde-in-schwarz-rot-gold-a-fcf3b2e8-2172-499e-ab80-de249b373f91",
      "image_title": "Kimmich trägt gegen Peru Kapitänsbinde in Schwarz-Rot-Gold - IMAGO / Laci Perenyi"
    },
    {
      "title": "Hoffnungsträger Florian Wirtz beim DFB-Team Plötzlich auch noch Superdribbler",
      "teaser": "Der Leverkusener Trainer Xabi Alonso vergleicht ihn schon mit Lionel Messi. Nun soll Spielmacher Florian Wirtz auch im DFB-Team in eine tragende Rolle hineinwachsen – dabei kommt er gerade aus einer schweren Verletzung. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-warum-florian-wirtz-der-hoffnungstraeger-der-nationalmannschaft-ist-a-305bb8f2-ae17-4163-9f58-2f33f9fec172",
      "image_title": "Plötzlich auch noch Superdribbler - Alexander Hassenstein / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Bayerns Spielerinnen in der Champions League Bereit für Europas Spitze?",
      "teaser": "Das hart erkämpfte 1:0 des FC Bayern gegen Arsenal sorgte bei 20.000 Fans in München für Begeisterung – das lag nicht nur an Torjägerin Lea Schüller. Auch der zu Saisonbeginn noch unbekannte Trainer kommt immer besser an. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-ist-der-fc-bayern-muenchen-nach-dem-sieg-gegen-arsenal-wfc-bereit-fuer-europas-spitze-a-81494032-5751-453b-8086-4c4dc83c85a3",
      "image_title": "Bereit für Europas Spitze? - IMAGO/Merk / IMAGO/Michaela Merk",
      "author": "Florian Kinast, München"
    },
    {
      "title": "SPIEGEL-Rangliste zur Champions League der Fußballerinnen Das sind die besten Teams Europas",
      "teaser": "Wird der FC Barcelona erneut ein böses Erwachen im Champions-League-Finale erleben? Welche Topstars fehlen? Wo stehen die Bayern und der VfL Wolfsburg im internationalen Vergleich? Das SPIEGEL-Ranking vor dem Viertelfinale. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-das-sind-die-besten-teams-europas-rangliste-a-9e545afe-0560-4097-b93b-4fde06604dc1",
      "image_title": "Das sind die besten Teams Europas - [M] Aitor Alcalde / UEFA / Getty Images; Alex Davidson / Getty Images; Vegard Grott / IMAGO / Bildbyran",
      "author": "Jan Göbel"
    },
    {
      "title": "Schachtar Donezk und der Fußball in der Ukraine »Wir kämpfen nur um Punkte, sie kämpfen um ihr Leben«",
      "teaser": "Russland hat Schachtar Donezk die Heimat und das Stadion geraubt. Nun zehren lange Reisen und die Angst ums Überleben an den Kräften der Mannschaft. Trotzdem gibt sie vielen Fans im Land Hoffnung – vor allem den Soldaten in den Schützengräben. Aus Lwiw berichtet Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/schachtar-donezk-und-der-krieg-in-der-ukraine-unsere-siege-geben-ihnen-kraft-a-b3fb049c-88e3-421e-bab4-63481756899d",
      "image_title": "»Wir kämpfen nur um Punkte, sie kämpfen um ihr Leben« - Christian Werner / DER SPIEGEL"
    },
    {
      "title": "»Risiken zu groß« Surfstar Owen Wright hatte sich nach einer Hirnblutung zurückgekämpft – nun hört er auf",
      "teaser": "Er musste wegen eines Unfalls um sein Leben bangen, 2021 gewann er eine Medaille bei Olympia. Nun macht der Australier Owen Wright Schluss mit großen Wellen – und will auf die Gefahren für Kopfverletzungen aufmerksam machen.",
      "url": "https://www.spiegel.de/sport/owen-wright-beendet-karriere-und-will-bewusstsein-fuer-schaedelverletzungen-im-surfen-schaffen-a-3cd96f7d-1660-4329-a463-0ea6eed8c78e",
      "image_title": "Surfstar Owen Wright hatte sich nach einer Hirnblutung zurückgekämpft – nun hört er auf - Tony Heff / World Surf League / Getty Images"
    },
    {
      "title": "Legende der New York Knicks Siebenfacher NBA-Allstar Willis Reed ist tot",
      "teaser": "Er führte die Knicks zu ihren einzigen beiden Titeln, spielte nie für ein anderes Team und schrieb einst mit einem Überraschungsauftritt NBA-Geschichte. Nun ist Willis Reed im Alter von 80 Jahren verstorben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-willis-reed-legende-der-new-york-knicks-stirbt-mit-80-jahren-a-6126d3df-9546-4b57-9e63-d9d4c3e1b11c",
      "image_title": "Siebenfacher NBA-Allstar Willis Reed ist tot - John Lent / AP"
    },
    {
      "title": "Viertelfinal-Hinspiel der Champions League Schüller trifft, Schüller rettet – und lässt die Bayern gegen Arsenal jubeln",
      "teaser": "Der FC Bayern ist dem Halbfinale der Champions League ein Stück nähergekommen: Dank Lea Schüller gewannen die Münchnerinnen das erste Duell gegen Arsenal – und überstanden dabei einen gegnerischen Sturmlauf.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-bayern-muenchen-schlaegt-arsenal-dank-lea-schueller-a-cb35ce12-df96-4aa1-8d01-5c80ebe486a1",
      "image_title": "Schüller trifft, Schüller rettet – und lässt die Bayern gegen Arsenal jubeln - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "Boykott aller Veranstaltungen Ukrainische Fechter wollen nicht gegen Russen und Belarussen antreten",
      "teaser": "Der ukrainische Fechtverband will alle Wettbewerbe boykottieren, bei denen Athleten aus Russland und Belarus mitfechten. Damit könnten die Ukrainer ihre Teilnahme an den Olympischen Spielen 2024 in Paris riskieren.",
      "url": "https://www.spiegel.de/sport/olympia/fechten-ukrainer-treten-nicht-gegen-russen-und-belarussen-an-a-a9009713-0ad1-4d74-a29e-5f5570afafbd",
      "image_title": "Ukrainische Fechter wollen nicht gegen Russen und Belarussen antreten - Federico Gambarini / dpa"
    },
    {
      "title": "DFB-Nationalmannschaft Völler trinkt Bier, Flick backt Apfelkuchen",
      "teaser": "Der neue Sportdirektor Rudi Völler soll Bundestrainer Hansi Flick zur Seite stehen. Ihre Aufgabenteilung ist zwar nicht ganz klar. Einig sind sie sich aber, dass die Politik sich bei der DFB-Elf raushalten soll. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalmannschaft-rudi-voeller-trinkt-bier-hansi-flick-backt-apfelkuchen-a-f025ee8c-b6a3-46ea-b44f-9ef4b080629e",
      "image_title": "Völler trinkt Bier, Flick backt Apfelkuchen - Alexander Hassenstein / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Misslungenes Debüt als Profi-Chefcoach Altach trennt sich von Trainer Miroslav Klose",
      "teaser": "Es war seine erste Station als Trainer im Profifußball – und nun ist vorzeitig Schluss: Miroslav Klose ist seinen Job beim österreichischen Erstligisten Altach nach nur neun Monaten wieder los.",
      "url": "https://www.spiegel.de/sport/fussball/miroslav-klose-scr-altach-trennt-sich-von-seinem-trainer-a-b36f35c0-0386-4200-bc43-4f3b50f2c704",
      "image_title": "Altach trennt sich von Trainer Miroslav Klose - Daniel Krug / dpa"
    },
    {
      "title": "Regelchaos um Alonsos 100. Podium Jetzt hat auch die Formel 1 ihren Ärger mit dem Videoschiedsrichter",
      "teaser": "Wer in der Formel 1 auf dem Podium feiert, darf sich noch nicht sicher sein. Diese Erfahrung musste Fernando Alonso machen – nur um knapp vier Stunden später seinen dritten Platz doch behalten zu können. Die Hintergründe. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/fernando-alonso-in-saudi-arabien-was-es-mit-dem-strafenchaos-in-der-formel-1-auf-sich-hat-a-9adfdd0b-36be-4165-94d6-52be2304c9b3",
      "image_title": "Jetzt hat auch die Formel 1 ihren Ärger mit dem Videoschiedsrichter - Bratic / Nordphoto / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "Vor DFB-Tests gegen Peru und Belgien Musiala reist verletzt von Nationalmannschaft ab",
      "teaser": "Jamal Musiala gilt als zentraler Baustein in Bundestrainer Hansi Flicks Neuaufbau des deutschen Fußball-Nationalteams. Vor den ersten Testspielen seit dem frühen WM-Aus stoppt den Bayern-Spielmacher ein Muskelfaserriss.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalmannschaft-jamal-musiala-reist-vor-testspielen-gegen-peru-und-belgien-verletzt-ab-a-adaab87f-a8ba-45d9-8ae2-ea8e981a3254",
      "image_title": "Musiala reist verletzt von Nationalmannschaft ab - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Pressestimmen zum Formel-1-Rennen in Saudi-Arabien »Das Raumschiff Red Bull ist von einem anderen Planeten«",
      "teaser": "Die internationale Presse würdigt die Dominanz von Red Bull auch im Großen Preis von Saudi-Arabien – und fürchtet einen einseitigen Titelkampf. Die Fia muss für das Chaos um Fernando Alonso Kritik einstecken.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-red-bull-von-einem-anderen-planeten-pressestimmen-a-6ac3b25d-af3b-44b0-af29-f308b3f11bf6",
      "image_title": "»Das Raumschiff Red Bull ist von einem anderen Planeten« - Luca Bruno / POOL / EPA"
    },
    {
      "title": "Tennis-Masters in Indian Wells Sieg in nur 70 Minuten – Alcaraz ist wieder Nummer eins der Welt",
      "teaser": "Mit nur 19 Jahren wurde er im vergangenen Jahr der jüngste Tennisspieler an Platz eins der Weltrangliste. Nun ist Carlos Alcaraz zurück an der Spitze – nach einem furiosen Finalerfolg in Indian Wells.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-carlos-alcaraz-gewinnt-finale-von-indian-wells-und-ist-wieder-nummer-eins-der-welt-a-9da1c634-dea2-4e47-9950-4004352e0603",
      "image_title": "Sieg in nur 70 Minuten – Alcaraz ist wieder Nummer eins der Welt - RAY ACEVEDO / EPA"
    },
    {
      "title": "Schlüsselsieg über Real Madrid im Titelkampf Barcelona dreht durch",
      "teaser": "Milliardenschulden, Korruptionsklage, Europacup-Aus: Seit Monaten begleiten den FC Barcelona düstere Schlagzeilen. Umso euphorischer feierten die Katalanen nun ihren Triumph im Clásico gegen Real Madrid. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-besiegt-real-madrid-im-clasico-barca-dreht-durch-a-d8200ca0-4303-4c4c-853f-969c76e0e60e",
      "image_title": "Barcelona dreht durch - Angel Martinez / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Strafe zurückgenommen Alonso erst vom Podium verbannt – dann wird er doch noch Dritter",
      "teaser": "Emotionales Auf und Ab: Erst bejubelte Formel-1-Pilot Fernando Alonso beim Großen Preis von Saudi-Arabien sein 100. Podium. Kurz darauf war er den dritten Platz wieder los – nur um ihn jetzt wiederzubekommen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fernando-alonso-erst-bestraft-dann-wird-er-doch-noch-dritter-a-5cad5d45-1a7a-44f6-b891-36e5bbfca768",
      "image_title": "Alonso erst vom Podium verbannt – dann wird er doch noch Dritter - Peter Fox / Getty Images"
    },
    {
      "title": "El Clásico Kessié trifft in der Nachspielzeit – Barça gelingt Titel-Vorentscheidung gegen Real",
      "teaser": "Zehn Minuten vor Spielende sah es noch so aus, als sollte Real Madrid drei Punkte aus dem Camp Nou entführen. Dann half dem FC Barcelona erst der Videobeweis – und dann Trainer Xavis goldenes Händchen.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-gewinnt-clasico-gegen-real-madrid-a-2c8612f4-e626-4334-82dd-a1e31206ca0e",
      "image_title": "Kessié trifft in der Nachspielzeit – Barça gelingt Titel-Vorentscheidung gegen Real - Joan Mateu / AP"
    },
    {
      "title": "Leverkusens Adli gegen Bayern München Der Schwalbenkönig, der keiner ist",
      "teaser": "Amine Adli sah gegen Bayern gleich zweimal die Gelbe Karte. Trotzdem flog der Leverkusener nicht vom Platz, sondern wurde dank des Videobeweises zum Matchwinner. Im Titelkampf profitiert Dortmund vom Münchner Aussetzer. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-schlaegt-bayern-muenchen-dank-zweier-videobeweis-elfmeter-a-cf8c7074-18fb-46a4-91a3-5caad61826ef",
      "image_title": "Der Schwalbenkönig, der keiner ist - IMAGO/VITALII KLIUIEV / IMAGO/Vitalii Kliuiev",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga Ausgleich in der sechsten Minute der Nachspielzeit – Freiburg verspielt Sieg in Mainz",
      "teaser": "Lange sah es so aus, als würde sich Freiburg nach dem Europa-League-Aus gegen Juventus mit einem Ligasieg in Mainz belohnen. Doch dann kam Karim Onisiwo.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fsv-mainz-05-gleicht-in-der-nachspielzeit-gegen-sc-freiburg-aus-a-c2301506-f4ea-4647-82ba-2bdd27e3b52f",
      "image_title": "Ausgleich in der sechsten Minute der Nachspielzeit – Freiburg verspielt Sieg in Mainz - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Formel-1-Pilot Alonso verliert dritten Platz nachträglich Hundertmal gejubelt, einmal zu früh",
      "teaser": "Red Bull hat in Dschidda erneut die Konkurrenz deklassiert. Der strahlende Held dahinter: der 41-jährige Fernando Alonso, der zum zweiten Mal in Folge aufs Podium fuhr. Dann folgte allerdings eine böse Überraschung. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-fernando-alonso-verliert-nachtraeglich-platz-drei-red-bull-souveraen-a-18834ca2-d18a-45dd-8401-f0130308106d",
      "image_title": "Hundertmal gejubelt, einmal zu früh - GIUSEPPE CACACE / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Formel 1 in Dschidda Red Bull dominiert den Großen Preis von Saudi-Arabien",
      "teaser": "Doppelerfolg für Red Bull: Sergio Peréz hat den Großen Preis von Saudi-Arabien souverän für sich entschieden. Teamkollege Max Verstappen fuhr in einer Aufholjagd noch von Platz 15 auf den zweiten Rang.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-red-bull-dominiert-auch-das-zweite-rennen-a-65b6e7a4-ed4b-433a-946b-75dc46666366",
      "image_title": "Red Bull dominiert den Großen Preis von Saudi-Arabien - HAMAD I MOHAMMED / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Zwei Elfmeter nach Videobeweis – Leverkusen schlägt den FC Bayern",
      "teaser": "Nach einem harmlosen Auftritt in Leverkusen verliert der FC Bayern nicht nur das Spiel, sondern büßt auch die Tabellenführung ein. Kurios: Vor zwei Bayer-Elfmetern hatte der Schiedsrichter erst auf Schwalbe entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-nach-niederlage-in-leverkusen-nur-noch-zweiter-a-1c2ba924-42d3-4d10-9bfa-bd79977f5ceb",
      "image_title": "Zwei Elfmeter nach Videobeweis – Leverkusen schlägt den FC Bayern - IMAGO/VITALII KLIUIEV / IMAGO/Vitalii Kliuiev"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin bleibt an der Alten Försterei eine Macht",
      "teaser": "Nach ihrem Ausscheiden im Europacup wollten Union Berlin und Eintracht Frankfurt für Wiedergutmachung sorgen. Das gelang am Ende aber nur Union. Frankfurt hatte die Chancen, Berlin machte die Tore.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-besiegt-eintracht-frankfurt-und-klettert-auf-platz-drei-a-99d31dea-070f-4f7f-aea3-d12515708bf1",
      "image_title": "Union Berlin bleibt an der Alten Försterei eine Macht - Filip Singer / EPA"
    },
    {
      "title": "Karriereende im Biathlon Herrmann-Wick verabschiedet sich mit Sekt und Tränen",
      "teaser": "Denise Herrmann-Wick hat ihr letztes Rennen in Oslo mit einer weiteren Top-Ten-Platzierung abgeschlossen. Die deutschen Biathletinnen haben nun ihre Anführerin verloren.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-denise-herrmann-wick-beendet-ihre-karriere-in-oslo-unter-traenen-a-68c696bf-47b6-46cf-aa7b-8fd91da63326",
      "image_title": "Herrmann-Wick verabschiedet sich mit Sekt und Tränen - IMAGO/Javad Parsa / IMAGO/NTB"
    }
  ]
}