{
  "timestamp": "2023-07-03T23:13:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Boxweltmeister Gualtieri Im Moment seines größten Triumphs denkt er an Rocky",
      "teaser": "Erstmals seit fast zehn Jahren darf sich ein Deutscher Profi-Boxweltmeister nennen. Vincenzo Gualtieri wurde einst vom verstorbenen Boxhelden Graciano Rocchigiani trainiert. Darf der Sport auf einen Boom hoffen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/boxen-neuer-ibf-weltmeister-vincenzo-gualtieri-im-moment-seines-groessten-triumphs-denkt-er-an-rocky-a-2ed99abd-7fcf-4d11-b429-d2c7254470db",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7ca994b4-9cd5-4811-a8f6-47c58055cb1d_w948_r2.194_fpx45_fpy46.jpg",
      "image_title": "Im Moment seines größten Triumphs denkt er an Rocky - IMAGO/Torsten Helmke",
      "author": "Peter Ahrens"
    },
    {
      "title": "3. Etappe der Tour de France Die Tour kommt heim, die Sprinter feiern",
      "teaser": "Am dritten Tag der Tour de France durften die Sprintspezialisten endlich ihr Können zeigen. Jasper Philipsen wurde seiner Favoritenrolle gerecht. Auch Reißzwecken konnten ihn nicht stoppen. Das Wichtigste zur Etappe. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/3-etappe-der-tour-de-france-endlich-duerfen-die-sprinter-ran-a-0b1ae452-7f6b-4e82-88c8-0b382aa7dcee",
      "image_title": "Die Tour kommt heim, die Sprinter feiern - CHRISTOPHE PETIT TESSON / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Bauhaus verpasst ersten deutschen Tagessieg um Zentimeter",
      "teaser": "Knappes Finale bei der dritten Etappe der diesjährigen Tour de France: Im Sprint setzte sich der Belgier Jasper Philipsen hauchdünn vor Phil Bauhaus durch. Adam Yates verteidigt das Gelbe Trikot.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-jasper-philipsen-gewinnt-die-erste-sprintankunft-a-616e61d4-3877-419b-9ef7-36f9766c5f8a",
      "image_title": "Bauhaus verpasst ersten deutschen Tagessieg um Zentimeter - Daniel Cole / AP"
    },
    {
      "title": "Strafenchaos bei der Formel 1 in Spielberg Das Rennen der 1200 möglichen Regelverstöße",
      "teaser": "Weil die Fahrer in Österreich massenweise an der Streckenbegrenzung verzweifelten, kam die Rennleitung mit der Überprüfung nicht hinterher. Warum ist der Kurs auf dem Red-Bull-Ring so problematisch? Aus Spielberg berichten Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-strafenchaos-in-spielberg-1200-untersuchungen-gegen-unerlaubtes-verlassen-der-strecke-a-7bcea575-7303-4b86-804e-8e3f5cd40b90",
      "image_title": "Das Rennen der 1200 möglichen Regelverstöße - IMAGO/HOCH ZWEI / Italy Photo Press / IMAGO/HochZwei/Syndication"
    },
    {
      "title": "Farce nach Grand Prix in Österreich Acht Formel-1-Fahrer nachträglich bestraft – Sainz und Hamilton verlieren Punkte",
      "teaser": "Zahlreiche nachträgliche Zeitstrafen wegen unerlaubten Verlassens der Strecke haben das Klassement des Rennens in Spielberg durcheinandergewirbelt. Ferrari-Pilot Carlos Sainz ist der größte Verlierer der Entscheidung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-spielberg-acht-fahrer-nachtraeglich-bestraft-carlos-sainz-und-lewis-hamilton-verlieren-punkte-a-b757153e-b7fe-46b7-a6ed-0d045c5b9094",
      "image_title": "Acht Formel-1-Fahrer nachträglich bestraft – Sainz und Hamilton verlieren Punkte - Clive Rose / Getty Images"
    },
    {
      "title": "Zum Tod von Werder-Legende Horst-Dieter Höttges Der Unabsteigbare",
      "teaser": "Sie nannten ihn Eisenfuß: Horst-Dieter Höttges spielte jahrelang erfolgreich für Werder Bremen und die deutsche Nationalmannschaft. Auf dem Platz bekämpfte er die Gegenspieler, daneben seine Alkoholkrankheit. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/horst-dieter-hoettges-der-unabsteigbare-nachruf-a-5599c9cb-0450-4aa4-9ca6-4386ac7dce09",
      "image_title": "Der Unabsteigbare - imago sportfotodienst",
      "author": "Danial Montazeri"
    },
    {
      "title": "Welt- und Europameister Werder-Legende Horst-Dieter Höttges ist tot",
      "teaser": "Weltmeister 1974, Europameister 1972, Fanliebling und Ehrenspielführer – Werder Bremen und der deutsche Fußball trauern um Horst-Dieter Höttges, der im Alter von 79 Jahren gestorben ist.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-legende-horst-dieter-hoettges-ist-tot-a-79ef53b1-7d5a-4e18-84a7-215336582205",
      "image_title": "Werder-Legende Horst-Dieter Höttges ist tot - Frinke / IMAGO"
    },
    {
      "title": "SPIEGEL-Ranking für Rasenklassiker Ist Djoković in Wimbledon noch zu stoppen?",
      "teaser": "Novak Djoković startet als Favorit in Wimbledon, dabei ist das Turnier für ihn bloß ein Schritt auf dem Weg zu einem größeren Ziel. Sein ärgster Konkurrent kommt aus Spanien. Auch zwei Profis aus Kasachstan hoffen auf den Titel. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2023-das-sind-die-favoriten-auf-den-titel-in-london-a-40c4f533-1c9a-4bc1-81ef-de7c7313e69d",
      "image_title": "Ist Djoković in Wimbledon noch zu stoppen? - Mike Hewitt / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Ludger Beerbaum hört auf Herr von Riesenbeck auf Riesenbeck im Münsterland",
      "teaser": "Ludger Beerbaum nimmt endgültig seinen Abschied. Der Reiter gehörte 30 Jahre zur Weltspitze, ein Denkmal des Pferdesports. Aber seine Karriere hatte auch dunkle Seiten. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/sonst/ludger-beerbaum-beendet-seine-karriere-im-nationalteam-a-1113415.html",
      "image_title": "Herr von Riesenbeck auf Riesenbeck im Münsterland - Friso Gentsch/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Olympiasieger im Springreiten Ludger Beerbaum beendet Karriere",
      "url": "https://www.spiegel.de/sport/ludger-beerbaum-olympiasieger-im-springreiten-beendet-karriere-a-7b0d082a-160a-4982-8ac9-852cc55bc525"
    },
    {
      "title": "Wimbledon-Rückkehr mit 43 Knie verletzt – Venus Williams verliert Erstrundenmatch",
      "teaser": "Die Magie der einstigen Königin des Centre Courts währt nur kurz: Bereits im dritten Spiel knickt Venus Williams das Knie weg, danach helfen auch die Anfeuerungen nicht mehr. Ihr 24. Rasenklassiker endet nach zwei Sätzen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-venus-williams-verliert-erstrundenmatch-gegen-elina-switolina-a-9f576cb0-c672-46ae-ad55-86eefbdd2007",
      "image_title": "Knie verletzt – Venus Williams verliert Erstrundenmatch - Shaun Botterill / Getty Images"
    },
    {
      "title": "Trotz Fanprotesten BVB holt Felix Nmecha aus Wolfsburg",
      "teaser": "Sportlich könnte es prima passen. Und doch gilt Felix Nmecha unter Teilen der Dortmund-Fans als untragbar. Der Grund: homophobe und queerfeindliche Äußerungen. Nun kommt er doch.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-holt-felix-nmecha-vom-vfl-wolfsburg-trotz-fanprotesten-a-61f6e894-10ba-47bc-88a4-835c6c004d2c",
      "image_title": "BVB holt Felix Nmecha aus Wolfsburg - Stuart Franklin / Getty Images"
    },
    {
      "title": "Liverpool-Ikone Steven Gerrard wird Trainer in Saudi-Arabien",
      "teaser": "In Schottland wurde er Meister, in der Premier League musste er nach schwachem Saisonstart gehen. Nun tut es Steven Gerrard Weltfußballer Ronaldo und Ex-Weltmeister Kanté gleich und zieht in die Wüste.",
      "url": "https://www.spiegel.de/sport/fussball/steven-gerrard-wird-trainer-in-saudi-arabien-a-b0feb9fe-c473-4122-afb8-a0da2a23cfdf",
      "image_title": "Steven Gerrard wird Trainer in Saudi-Arabien - Jane Barlow / dpa"
    },
    {
      "title": "Diamond-League-Meeting in Stockholm Klimaprotest beim Hürdenrennen – Weltrekordler Warholm »stinksauer«",
      "teaser": "Schrecksekunde beim 400-Meter-Hürden-Rennen in Stockholm: Aktivisten setzten sich kurz vor dem Zieleinlauf auf die Bahn, mehrere Läufer mussten durch ein Banner laufen. Olympiasieger Karsten Warholm zeigte sich verständnislos.",
      "url": "https://www.spiegel.de/sport/leichtathletik-huerdenweltrekordler-karsten-warholm-ueber-klimaprotest-stinksauer-a-96b5e382-f30f-4832-b62e-8e1e4d9395a0",
      "image_title": "Klimaprotest beim Hürdenrennen – Weltrekordler Warholm »stinksauer« - IMAGO/FREDRIK KARLSSON / IMAGO/Bildbyran"
    },
    {
      "title": "Offener Brief Prominente fordern Wimbledon auf, Sponsoringdeal mit Großbank zu beenden",
      "teaser": "Zu den Unterzeichnern gehören unter anderem Schauspielerin Emma Thompson und Drehbuchautor Richard Curtis: Prominente kritisieren in einem offenen Brief den Sponsoringvertrag des Wimbledon-Veranstalters mit Barclays.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-aktivisten-fordern-veranstalter-auf-sponsoring-von-grossbank-barclays-zu-beenden-a-76b53875-134f-4a01-b66d-89ecf13dc006",
      "image_title": "Prominente fordern Wimbledon auf, Sponsoringdeal mit Großbank zu beenden - Shaun Brooks / Action Plus / IMAGO"
    },
    {
      "title": "Tour de France Radprofis beklagen Reißzwecken auf der Straße",
      "teaser": "Ärger im Peloton der Tour de France: Am Fuße des Berges Jaizkibel hatten Unbekannte offenbar Reißzwecken ausgelegt. Das sorgte für Defekte am Schlussanstieg der zweiten Etappe – und Schwierigkeiten in der Abfahrt danach.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-radprofis-beklagen-reisszwecken-auf-der-strasse-a-3b6e17a1-03c6-433d-84cf-9bff044921bd",
      "image_title": "Radprofis beklagen Reißzwecken auf der Straße - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Motorsport Flörsch mit Disqualifikation statt historischem Erfolg",
      "teaser": "Zunächst hatte sich Sophia Flörsch über die ersten Punkte einer Frau in der Formel 3 gefreut, doch Stunden nach Rennende machten ihr die Stewards einen Strich durch die Rechnung.",
      "url": "https://www.spiegel.de/sport/motorsport-sophia-floersch-mit-disqualifikation-statt-historischem-erfolg-a-57a0d278-8d73-410a-ace0-60c9575f8471",
      "image_title": "Flörsch mit Disqualifikation statt historischem Erfolg - Juergen Tap / dpa"
    },
    {
      "title": "Formel 1 in Spielberg Verstappen jagt seinem Team einen Schrecken ein",
      "teaser": "Max Verstappen ist derzeit unschlagbar – und so souverän, dass er seine Crew nervös macht. Bei Nico Hülkenberg hat es »Peng« gemacht. Und vor dem Start wurde es eine Minute still. Aus Spielberg berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-oesterreich-max-verstappen-siegt-souveraen-in-spielberg-und-macht-sein-team-nervoes-a-b1744a07-4fba-4570-b7e2-da5149035a5a",
      "image_title": "Verstappen jagt seinem Team einen Schrecken ein - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Sieg im Finale gegen Ungarn Deutsche U21-Handballer gewinnen Heim-WM",
      "teaser": "Erstmals seit zwölf Jahren kommt der weltbeste Handballnachwuchs wieder aus Deutschland: Angeführt von Torhüter David Späth hat die U21 des DHB in Berlin ein perfektes WM-Turnier mit dem Titel gekrönt.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutsche-u21-gewinnt-heim-wm-mit-sieg-ueber-ungarn-a-6c271d41-d112-47cf-81f9-af09c13d5c38",
      "image_title": "Deutsche U21-Handballer gewinnen Heim-WM - IMAGO/Marco Wolf / IMAGO/wolf-sportfoto"
    },
    {
      "title": "Tour de France Muskelspiele am Jaizkibel",
      "teaser": "Ein Franzose lässt Landsleute und Team aufatmen, die beiden Favoriten zeigen kurz und heftig ihr Können und abseits der Strecke locken Apfelwein und Puppenspieler. Das Wichtigste der zweiten Tour-Etappe. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-und-jonas-vingegaard-mit-muskelspielen-a-e9a93972-5e38-4694-ba71-32cb1d0133b7",
      "image_title": "Muskelspiele am Jaizkibel - MARCO BERTORELLO / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Tour de France Franzose Lafay landet Coup auf der längsten Etappe",
      "teaser": "Victor Lafay hat die zweite und längste Etappe der diesjährigen Tour de France gewonnen. Nach 208,9 Kilometern setzte er sich dank einer klugen Attacke kurz vor dem Ziel in San Sebastián durch.",
      "url": "https://www.spiegel.de/sport/tour-de-france-franzose-victor-lafay-landet-coup-auf-der-laengsten-etappe-a-d7ffa658-a31c-4a93-a11e-08df23812bbe",
      "image_title": "Franzose Lafay landet Coup auf der längsten Etappe - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Formel 1 in Spielberg Verstappen siegt souverän, Pérez fährt von Startplatz 15 aufs Podium",
      "teaser": "Pole, Sprintsieg – und der Erfolg im Hauptrennen: Weltmeister Max Verstappen hat den Großen Preis von Österreich dominiert und zieht in der WM-Wertung weiter davon. Red-Bull-Kollege Sergio Pérez holte zwölf Plätze auf.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-siegt-in-spielberg-sergio-perez-gelingt-aufholjagd-a-515cbd49-9a60-4925-ac0d-3529d4b3c571",
      "image_title": "Verstappen siegt souverän, Pérez fährt von Startplatz 15 aufs Podium - Joe Klamar / AFP"
    },
    {
      "title": "Motorsport in Spielberg Sophia Flörsch holt als erste Frau Punkte in der Formel 3",
      "teaser": "Ihre beste Saisonleistung hat Sophia Flörsch erstmals in die Punkte geführt. Dabei war sie bei der Fahrt auf Rang neun nur von Startplatz 21 aus ins Rennen gegangen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-3-sophia-floersch-holt-mit-platz-neun-in-spielberg-als-erste-frau-punkte-a-42f8b12f-0697-44b8-ae2e-a464be2ce780",
      "image_title": "Sophia Flörsch holt als erste Frau Punkte in der Formel 3 - Thomas Fuessler / Eibner / IMAGO"
    },
    {
      "title": "Erster deutscher IBF-Titel seit 2014 Gualtieri siegt nach Punkten – Deutschland hat wieder einen Boxweltmeister",
      "teaser": "Vincenzo Gualtieri hat überraschend den WM-Kampf im Mittelgewicht des IBF-Verbandes gewonnen. Seit Felix Sturm konnte kein Deutscher mehr einen Gürtel von vergleichbarer Bedeutung erobern.",
      "url": "https://www.spiegel.de/sport/boxen-vincenzo-gualtieri-ist-weltmeister-im-mittelgewicht-erster-deutscher-titel-seit-2014-a-0b97668b-5156-4b6e-9166-a2bb5ef775bd",
      "image_title": "Gualtieri siegt nach Punkten – Deutschland hat wieder einen Boxweltmeister - Roberto Pfeil / dpa"
    },
    {
      "title": "Dokus zur Tour de France Die verhängnisvolle Liebe zum Leiden",
      "teaser": "Die Strapazen, der Schmerz: Zwei TV-Dokumentationen machen sich auf die Suche nach der Faszination Tour de France. Die ARD beleuchtet, warum sich die Fahrer so etwas antun. Und Netflix macht Netflix-Dinge. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-dokumentationen-zum-rad-klassiker-die-verklaerung-des-leidens-a-07f04e36-db37-4391-919a-43195ba0f586",
      "image_title": "Die verhängnisvolle Liebe zum Leiden - Marco Bertorello / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Maskottchen der Fußball-EM Das Wunder vom Bären",
      "teaser": "Ein untersetzter Bär ist das Maskottchen der Fußball-EM 2024, bald wird man auch wissen, wie er heißen soll. Dass es die richtige Wahl war, begreift man erst, wenn man die Alternativen kennt. (Immerhin hat er eine Hose an!) Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/maskottchen-der-fussball-em-das-wunder-vom-baeren-a-d05c3048-7f1e-4cd3-b999-9a71a87315b0",
      "image_title": "Das Wunder vom Bären - Thilo Schmuelgen / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Erfolg über Serbien Deutschlands U21-Handballer marschieren bei der Heim-WM ins Finale",
      "teaser": "Es begann eng, dann zogen die deutschen Handballtalente davon: Gegen Serbien schaffte die U21 in Berlin den Einzug ins Endspiel der Weltmeisterschaft. Bislang hat die Auswahl damit jedes Turnierspiel gewonnen.",
      "url": "https://www.spiegel.de/sport/handball/handball-u21-wm-deutschland-gewinnt-halbfinale-gegen-serbien-und-steht-im-endspiel-a-9d9c062e-c56f-46c9-ae6f-0f0b411582fa",
      "image_title": "Deutschlands U21-Handballer marschieren bei der Heim-WM ins Finale - Sascha Klahn / dpa"
    },
    {
      "title": "Erste Etappe der Tour de France Das Spiel der Brüder",
      "teaser": "Zum Tourauftakt raste das Peloton an Drehorten der TV-Serie »Game of Thrones« vorbei. Und lieferte ein filmreifes Spektakel. Adam Yates bezwang seinen Zwillingsbruder, die Favoriten lauerten und ein Topfahrer stürzte. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/tour-de-france-adam-yates-siegt-vor-seinem-bruder-simon-das-spiel-der-brueder-a-28041213-96c3-4b04-8c2c-27c99f8266f2",
      "image_title": "Das Spiel der Brüder - IMAGO/PETE GODING / IMAGO/Belga",
      "author": "Jonas Kraus"
    },
    {
      "title": "Nachruf auf Schalke-Profi Klaus Täuber Der Boxer ist tot",
      "teaser": "Klaus Täuber kannte auf dem Platz keine Verwandten, seine Spielweise war berüchtigt. Auf Schalke haben sie ihn dafür geliebt – und betrauern ihn jetzt: Der Ex-Profi ist mit 65 Jahren gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/klaus-taeuber-nachruf-auf-den-ex-schalker-boxer-mit-herz-a-35d2cb16-1a8c-40a6-8204-fd0f44a49607",
      "image_title": "Der Boxer ist tot - Sportfoto Rudel / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Adam Yates gewinnt erste Etappe – vor seinem Zwillingsbruder Simon",
      "teaser": "Eineiige Zwillinge auf dem Podest der Tour de France ganz oben, das gab es noch nie – bis heute. Da siegte der Brite Adam Yates vor seinem Bruder Simon. Und Tadej Pogačar holte sich im Gigantenduell einen kleinen Vorteil.",
      "url": "https://www.spiegel.de/sport/tour-de-france-adam-yates-gewinnt-erste-etappe-vor-seinem-zwillingsbruder-simon-a-4d8ce0b2-e0e5-4819-bcad-44a4dbbaff3f",
      "image_title": "Adam Yates gewinnt erste Etappe – vor seinem Zwillingsbruder Simon - THOMAS SAMSON / AFP"
    }
  ]
}