{
  "timestamp": "2023-05-19T23:11:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieg gegen Wolfsburg Die Joker lassen Freiburg von der Champions League träumen",
      "teaser": "Lange tat sich Freiburg gegen Wolfsburg schwer, ehe Christian Streich wechselte: Erst traf Christian Günter, dann Nils Petersen bei seinem letzten Heimspiel für den SC. Die Breisgauer rücken wieder an Union heran.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-schlaegt-den-vfl-wolfburg-a-376bbd2d-d89f-42b0-aa16-17cb57e0acc0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/55c3cfcc-c1c1-4708-b690-4e4055ab68ec_w872_r1.778_fpx48_fpy53.jpg",
      "image_title": "Die Joker lassen Freiburg von der Champions League träumen - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Nach sechs Jahren Darmstadt kehrt in die Bundesliga zurück",
      "teaser": "Der SV Darmstadt hat zuletzt Nerven gezeigt und zweimal verloren, aber jetzt dürfen die Lilien jubeln: Nach einem Heimsieg gegen Magdeburg ist der Aufstieg perfekt. St. Pauli drehte das Spiel in Kiel.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-darmstadt-besiegt-den-1-fc-magdeburg-und-steigt-in-bundesliga-auf-a-fa1a71c6-ec8d-4396-b79a-ce9f4f49df4d",
      "image_title": "Darmstadt kehrt in die Bundesliga zurück - IMAGO/Joaquim Ferreira / IMAGO/HMB-Media"
    },
    {
      "title": "Zwölfjähriger über den Meisterkampf in der Bundesliga »Hauptsache, es werden nicht die Bayern«",
      "teaser": "Ture Oldewage ist zwölf Jahre alt und kennt nur den FC Bayern als deutschen Meister. »Ich fand die Bundesliga immer langweilig«, sagt er. Joshua Kimmich mag er trotzdem. Ein Interview von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vs-borussia-dortmund-ein-zwoelfjaehriger-der-einen-meister-kennt-a-707ea172-af61-4323-a920-cac81581d0f2",
      "image_title": "»Hauptsache, es werden nicht die Bayern« - Lars Baron / Bongarts / Getty Images"
    },
    {
      "title": "Fußball-Bundesligen Meisterschaft, Europa, Abstieg: Diese Entscheidungen können am 33. Spieltag fallen",
      "teaser": "Wird Bayern München erneut Meister? Muss Hertha BSC wieder in die Zweitklassigkeit? Und wer steigt auf? In der Bundesliga und in der 2. Liga könnten nach diesem Wochenende die meisten Entscheidungen feststehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-diese-entscheidungen-koennen-am-33-spieltag-fallen-a-6e6a1bfa-f034-4c13-9e72-29367469d670",
      "image_title": "Meisterschaft, Europa, Abstieg: Diese Entscheidungen können am 33. Spieltag fallen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Giro d’Italia Die Wundertüte unter den Rundfahrten",
      "teaser": "Corona-Ausfälle, Kälte, Regen, Schnee: Der Giro d’Italia wird in diesem Jahr durch äußere Umstände heftig durchgerüttelt. Dabei bleibt er seinem Ruf als die Rundfahrt des Unwägbaren treu. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/giro-d-italia-wird-in-diesem-jahr-zur-chaos-rundfahrt-a-8588e3d1-5e28-48fb-a00b-a2be86a0a86d",
      "image_title": "Die Wundertüte unter den Rundfahrten - Fabio Ferrari / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Eishockey-Weltmeisterschaft Zweiter Sieg in 24 Stunden – Deutschland auf Viertelfinalkurs",
      "teaser": "Die DEB-Auswahl hat nach drei knappen Pleiten zum WM-Auftakt erst gegen Dänemark und nun auch gegen Österreich gewonnen. Trotz einer anfangs souveräneren Vorstellung wurde es nach einem schwachen Mitteldrittel noch mal eng.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-weltmeisterschaft-deutschland-besiegt-oesterreich-a-efde2470-7349-4224-bb32-38a67a1a2aed",
      "image_title": "Zweiter Sieg in 24 Stunden – Deutschland auf Viertelfinalkurs - Pavel Golovkin / AP"
    },
    {
      "title": "Eishockey-WM 2023 Spielplan, Ergebnisse, Favoriten",
      "teaser": "Bei der Eishockey-WM in Finnland und Lettland wird Deutschland eine Außenseiterchance eingeräumt – auch weil die russische Nationalmannschaft erneut ausgeschlossen wurde. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-spielplan-ergebnisse-favoriten-a-87c7429e-5a72-4412-a8c9-61c6f94f4599",
      "image_title": "Spielplan, Ergebnisse, Favoriten - IMAGO/Eibner-Pressefoto/Heike Feiner / IMAGO/Eibner"
    },
    {
      "title": "Im Alter von 87 Jahren Running-Back-Legende Jim Brown gestorben",
      "teaser": "Jim Brown brach in der NFL Rekorde und führte Cleveland 1964 zum Super-Bowl-Sieg. Dann beendete er früh seine Karriere, wurde Schauspieler und Bürgerrechtler. Er kam aber auch mit dem Gesetz in Konflikt. Nun ist er tot.",
      "url": "https://www.spiegel.de/sport/american-football/running-back-legende-jim-brown-gestorben-a-8562707d-e4a0-447c-b691-97b414e8c847",
      "image_title": "Running-Back-Legende Jim Brown gestorben - Lennox McLendon / AP"
    },
    {
      "title": "Ex-Bundesligatrainer hat Krebs Christoph Daum liegt laut Medienbericht auf Intensivstation",
      "teaser": "Im Oktober 2022 hat Christoph Daum seine Krebserkrankung öffentlich gemacht. Danach sah er sich auf dem »Weg der Besserung«. Nun ist der ehemalige Fußballtrainer offenbar auf eine Intensivstation verlegt worden.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-liegt-laut-medienbericht-auf-intensivstation-a-74281af7-9aab-40d8-8b42-c6571a098438",
      "image_title": "Christoph Daum liegt laut Medienbericht auf Intensivstation - Bernd Thissen / dpa"
    },
    {
      "title": "Ehemaliger Nationalspieler 37 Jahre und noch kein bisschen müde – Poldi denkt nicht ans Aufhören",
      "teaser": "Er schoss das Tor des Jahres 2022, da ist es logisch, dass Lukas Podolski seine Karriere noch nicht beenden will. »Das ist mein Verein«, sagt er über seinen polnischen Klub Górnik Zabrze – und verlängerte um zwei Jahre.",
      "url": "https://www.spiegel.de/sport/fussball/ex-nationalspieler-lukas-podolski-verlaengert-vertrag-bei-gornik-zabrze-a-f1a7c26b-b5e3-4bbc-b6f8-52b2363644bd",
      "image_title": "37 Jahre und noch kein bisschen müde – Poldi denkt nicht ans Aufhören - Andrzej Grygiel / dpa"
    },
    {
      "title": "Profigolfer Kim versinkt im Schlamm »Sobald mein Fuß drin war, gab es kein Zurück mehr«",
      "teaser": "Tom Kim wollte in der Auftaktrunde der PGA Championship in den USA ein Wasserhindernis überwinden – ohne Erfolg. Das Feld führt derzeit Eric Cole an.",
      "url": "https://www.spiegel.de/sport/golf/pga-championship-tom-kim-versinkt-im-schlamm-newcomer-eric-cole-in-fuehrung-a-db69e16b-6145-421c-9ea7-83160a4a2585",
      "image_title": "»Sobald mein Fuß drin war, gab es kein Zurück mehr« - Tim Heitman / Getty Images"
    },
    {
      "title": "Bayer-Aus in der Europa League Zermürbt von Mourinhos Tricks",
      "teaser": "23 Torschüsse, ein Lattentreffer, aber kein Tor: Bayer Leverkusen ist im Halbfinale der Europa League gescheitert. An der Taktik von Roms Trainer José Mourinho – und an sich selbst. Aus Leverkusen berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-in-der-europa-league-an-der-taktik-des-as-rom-verzweifelt-a-948cedf1-bcff-4c10-82ba-964ad5f1f043",
      "image_title": "Zermürbt von Mourinhos Tricks - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Conference League Alkmaar-Fans stürmen Block, West-Ham-Profis mischen sich ein",
      "teaser": "Anhänger von Alkmaar Zaanstreek und Spieler von West Ham United sind nach dem Rückspiel im Halbfinale der Conference League aneinandergeraten. Im niederländischen Fußball kommt es derzeit häufiger zu Krawallen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fans-von-alkmaar-zaanstreek-und-west-ham-united-profis-geraten-in-handgemenge-a-95f27117-a0c3-48c1-ad84-6bb09c1512a6",
      "image_title": "Alkmaar-Fans stürmen Block, West-Ham-Profis mischen sich ein - Nigel Keene / Pro Sports Images / IMAGO"
    },
    {
      "title": "Denver Nuggets in den NBA-Playoffs 23, 17, 12 – Jokić überragt bei nächstem Erfolg über Lakers",
      "teaser": "Mit seinem nächsten Triple Double hat Nikola Jokić die Denver Nuggets zum zweiten Sieg über die Los Angeles Lakers geführt. Dennis Schröder und Co. geraten damit im Finale der Western Conference früh unter Druck.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-verlieren-zweites-spiel-gegen-denver-nuggets-a-8a27fe69-2a5e-4ec7-8de9-f4e3a7ead9b4",
      "image_title": "23, 17, 12 – Jokić überragt bei nächstem Erfolg über Lakers - Bob Pearson / EPA"
    },
    {
      "title": "Halbfinale der Europa League Glücklose Leverkusener quälen sich gegen AS Rom – und verpassen Endspiel",
      "teaser": "Immer wieder rannte Bayer an, immer wieder lagen die Spieler der Roma am Boden, spielten auf Zeit, und am Ende fehlte auch ein Treffer: Leverkusen konnte die Hinspiel-Pleite gegen den Serie-A-Klub nicht mehr wettmachen.",
      "url": "https://www.spiegel.de/sport/fussball/aus-gegen-as-rom-bayer-leverkusen-verpasst-das-finale-der-europa-league-a-9712816d-6128-45dd-8865-ed2e96ef3a90",
      "image_title": "Glücklose Leverkusener quälen sich gegen AS Rom – und verpassen Endspiel - Federico Gambarini / dpa"
    },
    {
      "title": "Deutschlands packender Sieg bei der Eishockey-WM Eine neue Hoffnung",
      "teaser": "Auch gegen Dänemark mussten sie lange zittern: Am Ende durften die deutschen Eishockeyspieler erstmals bei der WM jubeln. Im Rennen um das Viertelfinale bleibt das Team dabei – doch ein weiterer NHL-Star sagte ab.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-gewinnt-gegen-daenemark-und-darf-weiter-hoffen-a-52d95fb2-ca41-4fe3-9fb1-fb0ae10aa627",
      "image_title": "Eine neue Hoffnung - IMAGO/Kalle Parkkinen / IMAGO/Newspix24"
    },
    {
      "title": "DFB-Pokalsiegerinnen VfL Wolfsburg Der Tag der Rekorde",
      "teaser": "Rekordchampion im DFB-Pokal vor Rekordkulisse: Der VfL Wolfsburg darf wieder feiern. Doch der Erfolg war hart erkämpft – Alexandra Popp versagte beinahe die Stimme. Fehlt nur noch die Krönung in der Champions League. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalsiegerinnen-vfl-wolfsburg-der-tag-der-rekorde-a-34e4fcd6-b780-4536-87b9-7da0192d71b0",
      "image_title": "Der Tag der Rekorde - Alex Grimm / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Ärger um Ex-Keeper Tim Wiese verklagt laut Medienbericht Werder Bremen wegen Stadionverbot",
      "teaser": "Im April hatte Werder Bremen gegen seinen Ex-Keeper Tim Wiese ein Stadionverbot verhängt. Vorwurf: Er soll eine Service-Mitarbeiterin beleidigt haben. Der 41-Jährige bestreitet das jedoch – und will sich nun offenbar zur Wehr setzen.",
      "url": "https://www.spiegel.de/sport/fussball/tim-wiese-verklagt-laut-medienbericht-werder-bremen-wegen-stadionverbot-a-debe809f-6d7b-49df-8662-5906de0bb534",
      "image_title": "Tim Wiese verklagt laut Medienbericht Werder Bremen wegen Stadionverbot - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Giro d'Italia Nach langer Fahrt an der Spitze – Nico Denz feiert größten Karriereerfolg",
      "teaser": "Einen Tag nach Pascal Ackermann hat mit Nico Denz erneut ein deutscher Fahrer eine Giro-Etappe gewonnen. Für den 29-Jährigen war der Sieg auf der hügeligen Etappe der erste Erfolg bei einer großen Rundfahrt.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-nico-denz-gewinnt-die-12-etappe-a-506273be-d58e-49d9-a2c1-510c5de823ae",
      "image_title": "Nach langer Fahrt an der Spitze – Nico Denz feiert größten Karriereerfolg - Gian Mattia D'Alberto / AP"
    },
    {
      "title": "Tennisstar Nadal sagt Start bei French Open ab – und kündigt Karriereende für 2024 an",
      "teaser": "Auf Sand in Paris hat Rafael Nadal große Erfolge gefeiert. Aber fast genau so oft war der Tennisstar zuletzt verletzt. Nun muss er sogar auf sein Lieblingsturnier verzichten. Und im kommenden Jahr soll endgültig Schluss sein.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-sagt-start-bei-french-open-ab-a-15c9e3cf-dbb2-417e-8909-e731179bb788",
      "image_title": "Nadal sagt Start bei French Open ab – und kündigt Karriereende für 2024 an - Carl Recine / REUTERS"
    },
    {
      "title": "Seltenes Golf-Kunststück Ex-Fußballstar Gareth Bale schlägt sein erstes Hole-in-One",
      "teaser": "Gareth Bale gewann mit Real Madrid fünfmal die Champions League. Seine Liebe war aber schon immer auch Golf. Seit seinem Karriereende Anfang des Jahres hat er dafür deutlich mehr Zeit – und nutzt diese mit Erfolg.",
      "url": "https://www.spiegel.de/sport/golf/seltenes-golf-kunststueck-ex-fussballstar-gareth-bale-gelingt-hole-in-one-a-57d9f335-d2c5-4fcc-972e-4a094b76f983",
      "image_title": "Ex-Fußballstar Gareth Bale schlägt sein erstes Hole-in-One - Eric Risberg / dpa"
    },
    {
      "title": "Fußballquiz Welches Land verzichtete trotz Qualifikation auf eine WM-Teilnahme – aus Stolz?",
      "teaser": "In der Geschichte der Fußball-WM hat sich ein Team für die Endrunde qualifiziert, aber abgesagt – welches? Und: Ein Länderspieleinsatz als Spieler, über 80 als Schiedsrichter und später DFB-Präsident: Wen suchen wir? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welches-land-verzichtete-trotz-qualifikation-aus-stolz-auf-eine-wm-teilnahme-a-0da0d4e1-5c56-4be1-b06f-fd599db82412",
      "image_title": "Welches Land verzichtete trotz Qualifikation auf eine WM-Teilnahme – aus Stolz? - United Archives International / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Pressestimmen zur Champions League »Manchester City ist eine Mannschaft aus Monstern«",
      "teaser": "Für die einen war es »fußballerische Perfektion, ein Museumsstück«, andere sahen »Fußball von einem anderen Planeten«: Internationale Medien feiern die Champions-League-Vorstellung von Manchester City. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-in-der-champions-league-groesste-leistung-unter-pep-guardiola-pressestimmen-a-8194c35a-b6ea-4d36-91c0-00fd51cd07fb",
      "image_title": "»Manchester City ist eine Mannschaft aus Monstern« - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "Ausgefallener Wettbewerb Veranstalter glaubt nicht an Ersatz für Formel-1-Rennen in Imola",
      "teaser": "Schwere Regenfälle machen ein Formel-1-Rennen in Imola an diesem Wochenende unmöglich, ein neuer Termin wird im Kalender kaum zu finden sein. Auf eine gute Nachricht aber dürfen die Veranstalter dennoch hoffen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-imola-veranstalter-glaubt-nicht-an-ersatzrennen-in-diesem-jahr-a-9a71dabd-9485-4e41-93a2-52ce18b52432",
      "image_title": "Veranstalter glaubt nicht an Ersatz für Formel-1-Rennen in Imola - Luca Bruno / dpa"
    },
    {
      "title": "Schwere Vorwürfe gegen WNBA-Team »Belogen, schikaniert, manipuliert und diskriminiert«",
      "teaser": "Wegen des Umgangs mit einer schwangeren Spielerin ist Meistertrainerin Becky Hammon von den Las Vegas Aces in der US-Basketball-Profiliga WNBA gesperrt worden. Die Vorwürfe haben es in sich.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-meistertrainerin-becky-hammon-gesperrt-diskriminierungsvorwurf-schwangerer-spielerin-a-1de5d9af-ca46-4d2a-8b3e-68a168856a69",
      "image_title": "»Belogen, schikaniert, manipuliert und diskriminiert« - John Locher / AP"
    },
    {
      "title": "Manchester City im Champions-League-Finale Kurz vor der Weltherrschaft",
      "teaser": "Das meiste Geld, der beste Trainer und eine globale Strategie: Das Champions-League-Finale soll zu Manchester Citys Krönungsmesse werden. Bei Real Madrid führen sie derweil eine ungewohnte Debatte. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-im-champions-league-finale-kurz-vor-der-weltherrschaft-a-2bc72d64-15e6-41db-9e11-7c7beca3f601",
      "image_title": "Kurz vor der Weltherrschaft - MOLLY DARLINGTON / REUTERS",
      "author": "Florian Haupt"
    },
    {
      "title": "NBA-Conference-Finals Miami dreht nach der Pause auf und holt ersten Sieg gegen Boston",
      "teaser": "Die Miami Heat haben erst über das Play-in-Turnier der NBA die Playoffs erreicht, nun sind sie mit einem Sieg in die Finalserie der Eastern Conference gestartet. Einmal mehr überragt Jimmy Butler.",
      "url": "https://www.spiegel.de/sport/basketball/nba-conference-finals-miami-heats-gewinnt-erstes-spiel-bei-boston-celtics-a-9a083473-3fc0-48c6-855f-a108c0c32069",
      "image_title": "Miami dreht nach der Pause auf und holt ersten Sieg gegen Boston - Bob DeChiara / USA TODAY Network / IMAGO"
    }
  ]
}