{
  "timestamp": "2023-01-10T09:13:41",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Langlauf-Weltcupsiegerin Katharina Hennig Wird diese Frau der neue deutsche Wintersport-Star?",
      "teaser": "Sie hat den ersten Weltcupsieg einer DSV-Langläuferin seit 14 Jahren errungen: Damit tut Katharina Hennig auch ihrer Sportart einen Gefallen. Denn die tut sich bislang schwer, die Deutschen zu begeistern. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/langlauf-weltcupsiegerin-katharina-hennig-die-pfanne-ist-wieder-heiss-a-56d5acd7-22d9-4488-8c58-5470f3e061fb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/fe9b0081-ec11-448e-b9b8-e4a3c86d7d53_w872_r1.778_fpx38.01_fpy48.98.jpg",
      "image_title": "Wird diese Frau der neue deutsche Wintersport-Star? - MARCO BERTORELLO / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Shiffrin stellt Siegrekord ein Der schönste Schwung der Skiwelt",
      "teaser": "Mikaela Shiffrin galt früh als größtes Talent im Skiweltcup. Dann versagte sie bei den olympischen Spielen. Nun hat sie mit Lindsey Vonn gleichgezogen und dürfte weitere Rekorde aufstellen. Wie macht sie das? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-wie-mikaela-shiffrin-zur-besten-rennfahrerin-wurde-a-85478379-3012-4bfb-bfbf-abdd6288e2f2",
      "image_title": "Der schönste Schwung der Skiwelt - IMAGO/GEPA pictures/ Wolfgang Grebien / IMAGO/GEPA pictures",
      "author": "Jonas Kraus"
    },
    {
      "title": "Ski Alpin 82 Weltcupsiege – Shiffrin stellt Vonn-Rekord ein",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-holt-82-weltcupsieg-und-zieht-mit-lindsey-vonn-gleich-a-939a8894-1ed3-4deb-b6db-2fe7316f7b67"
    },
    {
      "title": "Müller über seine Zukunft beim DFB »Werde immer zur Verfügung stehen«",
      "teaser": "Thomas Müller will weiterhin im Trikot der Nationalelf auflaufen. Der Entschluss kommt überraschend: Nach dem letzten WM-Spiel hatte er bereits seine vermeintlichen Abschiedsworte in die TV-Kamera gesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-will-in-der-nationalelf-weitermachen-werde-immer-zur-verfuegung-stehen-a-eba4c48a-5c80-4a26-a938-3fe3fca157a5",
      "image_title": "»Werde immer zur Verfügung stehen« - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Wie der deutsche Handball unter tyrannischen Trainern leidet »Halt die Fresse!«",
      "teaser": "Jahrelang drangsalierte Trainer André Fuhr Handballerinnen des Bundesligisten HSG Blomberg-Lippe. Die Klubführung will davon nichts mitbekommen haben – und lässt nun auch den impulsiven Nachfolger gewähren. Von Erik Eggers, Matthias Fiedler und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball-bei-der-hsg-blomberg-lippe-auf-andre-fuhr-folgte-steffen-birkner-halt-die-fresse-a-eee89c23-3ec6-4576-bc37-f868ee0a64a0",
      "image_title": "»Halt die Fresse!« - Marvin Ibo Güngör / DER SPIEGEL",
      "author": "Erik Eggers, Matthias Fiedler und Udo Ludwig"
    },
    {
      "title": "Physische und emotionale Übergriffe US-Fußballtrainer nach Missbrauchsvorwürfen lebenslang gesperrt",
      "teaser": "Den meisten Vereinen der US-Frauenfußballliga NWSL wird nach Untersuchungen »anhaltendes Fehlverhalten« bescheinigt. Für vier Trainer hat das nun nachhaltige Konsequenzen.",
      "url": "https://www.spiegel.de/sport/us-frauenfussball-vier-nwsl-trainer-nach-missbrauchsvorwuerfen-lebenslang-gesperrt-a-cbf862b5-848c-468d-aedd-5efd3a6d9b5c",
      "image_title": "US-Fußballtrainer nach Missbrauchsvorwürfen lebenslang gesperrt - Steve Dipaola / AP"
    },
    {
      "title": "Ex-Real-Madrid-Star hört auf Gareth Bale beendet seine Fußballkarriere",
      "teaser": "Gareth Bale wechselte einst für die Rekordsumme von 100 Millionen Euro zu Real Madrid, feierte dort viele Erfolge. Nach 17 Jahren im Profifußball traf der Waliser jetzt »die härteste Entscheidung meiner Karriere«.",
      "url": "https://www.spiegel.de/sport/fussball/gareth-bale-ex-real-madrid-star-beendet-seine-fussballkarriere-a-96d8ccb7-fb12-4ac3-a4e5-b2ded4a95738",
      "image_title": "Gareth Bale beendet seine Fußballkarriere - Lisi Niesner REUTERS"
    },
    {
      "title": "Streit über Dopingfall Vušković HSV, DFB, DNA...",
      "teaser": "HSV-Profi Mario Vušković kämpft nach seinem positiven Epo-Test um die Karriere. Der Verein zeigt sich unzufrieden mit der Nada, die Antidopingbehörde verweist hingegen auf den DFB. Der Fall könnte sich hinziehen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/mario-vuskovic-in-dem-doping-fall-bringt-der-hamburger-sv-nun-eine-dna-probe-ins-spiel-a-d4b6e00b-a6cb-4694-a60d-b9d5ff1cc271",
      "image_title": "HSV, DFB, DNA... - IMAGO / IMAGO/MIS",
      "author": "Benjamin Knaack"
    },
    {
      "title": "NFL Bills gewinnen erstes Spiel nach Hamlins Herzstillstand – der jubelt im Krankenbett",
      "teaser": "Nach Damar Hamlins Herzstillstand war Football bei den Buffalo Bills eine Woche lang nur Nebensache. Gegen die Patriots gelang eine spektakuläre Rückkehr auf den Platz, die auch Hamlin vor dem TV begeisterte.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-buffalo-bills-gewinnen-erstes-spiel-nach-damar-hamlins-herzstillstand-der-jubelt-im-krankenbett-a-d042ffae-5691-4f2d-84ea-b3a30adc0aaa",
      "image_title": "Bills gewinnen erstes Spiel nach Hamlins Herzstillstand – der jubelt im Krankenbett - Adrian Kraus / AP"
    },
    {
      "title": "Coronaregeln Auch positiv Getestete dürfen bei den Australian Open mitspielen",
      "teaser": "2022 waren die Coronaregeln rund um die Australian Open so streng, dass der ungeimpfte Novak Djoković nicht ins Land einreisen durfte. Ein Jahr später kündigt der Veranstalter weit großzügigere Vorschriften an.",
      "url": "https://www.spiegel.de/sport/tennis/corona-bei-den-australian-open-auch-positiv-getestete-duerfen-mitspielen-a-69349f01-5724-4c0b-bc8b-42729e15e317",
      "image_title": "Auch positiv Getestete dürfen bei den Australian Open mitspielen - IMAGO/Speed Media/Icon Sportswire / IMAGO/Icon Sportswire"
    },
    {
      "title": "Sieg gegen Atlético FC Barcelona baut nach Dembélé-Treffer Tabellenführung aus",
      "teaser": "In einem ruppigen Spiel mit zwei Platzverweisen rang Barcelona Verfolger Atlético Madrid nieder – ohne Robert Lewandowski. Weil Real Madrid patzte, haben die Katalanen nun drei Punkte Vorsprung auf den Erzrivalen.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-besiegt-atletico-madrid-dank-eines-treffers-von-ousmane-dembele-a-18577e69-b37a-40e1-b06b-d479be2af887",
      "image_title": "FC Barcelona baut nach Dembélé-Treffer Tabellenführung aus - Angel Martinez / Getty Images"
    },
    {
      "title": "Trotz Flaute Skipper Boris Herrmann gewinnt Auftakt des Ocean Race",
      "teaser": "Eine Woche bevor die Weltumseglung so richtig anfängt, feierte Boris Herrmann einen Sieg, der am Ende wichtig werden könnte. Mit an Bord war beim Rennen im Hafen von Alicante ein besonderer Ehrengast.",
      "url": "https://www.spiegel.de/sport/segeln-skipper-boris-herrmann-gewinnt-auftakt-des-ocean-race-a-5bd5963c-5baa-4e9b-a38c-57f1b56a947a",
      "image_title": "Skipper Boris Herrmann gewinnt Auftakt des Ocean Race - Loic Venance / dpa"
    },
    {
      "title": "Mahrez trifft doppelt Manchester City wirft Chelsea aus dem Pokal",
      "teaser": "Vor drei Tagen tat sich Manchester City in der Liga mit dem FC Chelsea schwer. Im Pokal dagegen hatte der englische Meister keine Probleme mit den Londonern. Erling Haaland wurde geschont, ein Ex-Bielefelder spielte durch.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-manchester-city-fertigt-fc-chelsea-4-0-ab-a-6fa5f23f-e2c2-409d-94e5-f095b2e23493",
      "image_title": "Manchester City wirft Chelsea aus dem Pokal - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Trotz Wechselverbots – Bayern buhlen weiter um Yann Sommer",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit der bislang vergeblichen Torhütersuche des FC Bayern, Cristiano Ronaldos Auswirkungen auf einen ehemaligen Teamkollegen und Edin Džeko.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-hofft-weiter-auf-einen-transfer-von-yann-sommer-a-28dbd89f-fa25-4a75-a112-bc0ff439a888",
      "image_title": "Trotz Wechselverbots – Bayern buhlen weiter um Yann Sommer - IMAGO/Dirk Paeffgen (dirk) / IMAGO/jdp"
    },
    {
      "title": "Nach Zeitstrafe Podolski soll bei Hallenturnier Schiedsrichter beleidigt haben",
      "teaser": "Lukas Podolski ist mittlerweile 37 Jahre alt, auf die leichte Schulter nimmt er den Fußball aber nicht. Bei einem Spaßturnier in Gummersbach fiel er als Schirmherr gleich mehrfach negativ auf.",
      "url": "https://www.spiegel.de/sport/fussball/lukas-podolski-ex-dfb-angreifer-soll-bei-hallenturnier-schiedsrichter-beleidigt-haben-a-03966ce6-4dc4-4f0a-951f-982ee7faa182",
      "image_title": "Podolski soll bei Hallenturnier Schiedsrichter beleidigt haben - IMAGO/BEAUTIFUL SPORTS/Meusel / IMAGO/Beautiful Sports"
    },
    {
      "title": "Sieg gegen Island Deutschlands Handballer feiern gelungene WM-Generalprobe",
      "teaser": "Einen Tag nach der Niederlage gegen Island haben sich Deutschlands Handballer revanchiert und 33:31 gewonnen. Bester Werfer beim letzten Spiel vor der WM war der formstarke Juri Knorr mit 13 Treffern.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-gewinnt-wm-generalprobe-gegen-island-a-63cc9605-088e-45fe-b067-ab6590e8f6d9",
      "image_title": "Deutschlands Handballer feiern gelungene WM-Generalprobe - Axel Heimken / dpa"
    },
    {
      "title": "Schreckmoment beim Weltcup in Pokljuka Biathlet Langer blickt in eigenen Gewehrlauf",
      "teaser": "Der belgische Biathlet Thierry Langer stürzte in Pokljuka, dabei verfingen sich Schnee und Eis in seiner Waffe. Beim Versuch, sich klare Sicht zu verschaffen, richtete er die Waffe auf sich.",
      "url": "https://www.spiegel.de/sport/basketball/biathlon-weltcup-in-pokljuka-thierry-langer-blickt-in-eigenen-gewehrlauf-a-73bd4b34-f3d7-4d75-8458-2cbb6cb0182f",
      "image_title": "Biathlet Langer blickt in eigenen Gewehrlauf - Darko Bandic / dpa"
    },
    {
      "title": "Erste trans Cheerleaderin der NFL Justine Lindsay will nur tanzen",
      "teaser": "Nachdem sie es ins Cheerleading-Team der Carolina Panthers geschafft hat, sagt Justine Lindsay ihren Kolleginnen und Kollegen, dass sie trans ist. Wie wird ihr Coming-out in der Machowelt NFL aufgenommen? Von Heiko Oldörp, Boston",
      "url": "https://www.spiegel.de/sport/american-football/nfl-wie-cheerleaderin-justine-lindsay-trans-frauen-in-den-usa-ein-vorbild-ist-a-6c63dd2e-d482-4d2d-bb05-a27d929658c1",
      "image_title": "Justine Lindsay will nur tanzen - Eakin Howard / Getty Images",
      "author": "Heiko Oldörp, Boston"
    },
    {
      "title": "Tennis Osaka sagt Australian-Open-Teilnahme ab – Grund unbekannt",
      "teaser": "Die Australian Open finden ohne die zweimalige Siegerin Naomi Osaka statt. Kurz vor Beginn des Turniers gab der Veranstalter den Rückzug der Japanerin bekannt – ihre Teilnahme war schon zuvor fraglich gewesen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-naomi-osaka-sagt-australian-open-teilnahme-ab-grund-unbekannt-a-7c5726a6-759f-4f67-a65f-36040665c5a5",
      "image_title": "Osaka sagt Australian-Open-Teilnahme ab – Grund unbekannt - Frank Franklin Ii / dpa"
    },
    {
      "title": "NFL-Profi nach Herzstillstand »Betet weiter für mich« – Hamlin meldet sich von der Intensivstation",
      "teaser": "Footballprofi Damar Hamlin hat sich nach seinem Herzstillstand erstmals öffentlich zu Wort gemeldet und sich bei den Fans für die Unterstützung bedankt.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-profi-nach-herzstillstand-damar-hamlin-meldet-sich-erstmals-oeffentlich-und-dankt-den-fans-a-7a57c1ab-e424-460d-9be8-df0ec86ec63f",
      "image_title": "»Betet weiter für mich« – Hamlin meldet sich von der Intensivstation - Greg M. Cooper / AP"
    },
    {
      "title": "FA Cup Liverpool muss gegen Wolverhampton ins Wiederholungsspiel",
      "teaser": "Ein schlimmer Patzer von Torwart Alisson beschert Liverpool früh den Rückstand. Am Ende reicht es gegen Wolverhampton nur für ein Remis. Newcastle scheitert am Drittligisten Sheffield Wednesday.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-liverpool-muss-gegen-wolverhampton-ins-wiederholungsspiel-a-b9fd278c-52a0-469d-90b1-0c7c4ce95c12",
      "image_title": "Liverpool muss gegen Wolverhampton ins Wiederholungsspiel - Oli Scarff / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Gladbach will Sommer halten – Gerüchte um Reus und Ronaldo–Klub Al-Nassr",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit einem Gladbacher Machtwort in Richtung des FC Bayern, Niclas Füllkrugs Zukunftsplänen und Spekulationen um Marco Reus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-yann-sommer-soll-bei-borussia-moenchengladbach-bleiben-a-7ca01802-6915-4837-a67d-41d1b77a322f",
      "image_title": "Gladbach will Sommer halten – Gerüchte um Reus und Ronaldo–Klub Al-Nassr - Alex Grimm / Getty Images"
    },
    {
      "title": "La Liga Alabas Ausrutscher kostet Real Madrid die Chance auf Platz eins",
      "teaser": "Eigentlich ist David Alaba einer der zuverlässigsten Verteidiger bei Real Madrid. Gegen den FC Villarreal verlor der ehemalige Bayern-Profi nun das Gleichgewicht – und verschuldete den entscheidenden Strafstoß.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-real-madrid-verliert-beim-fc-villarreal-david-alba-verschuldet-elfmeter-a-e828014c-c47a-4061-b9d8-02f6a730bfaf",
      "image_title": "Alabas Ausrutscher kostet Real Madrid die Chance auf Platz eins - Aitor Alcalde / Getty Images"
    },
    {
      "title": "WM-Härtetest gegen Island Deutsche Handballer verlieren knapp – und tanken trotzdem Selbstvertrauen",
      "teaser": "Das DHB-Team hat seinen vorletzten Test vor der Handball-WM verloren. Trotzdem kann Bundestrainer Alfred Gislason zufrieden sein: Gegen sein Heimatland Island kam der Einbruch erst, als die Reserve ran durfte.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-verliert-wm-test-gegen-island-knapp-a-3a2dd3d0-460d-4574-bef5-4e72fa81da93",
      "image_title": "Deutsche Handballer verlieren knapp – und tanken trotzdem Selbstvertrauen - Carmen Jaspersen / dpa"
    },
    {
      "title": "Hennig triumphiert bei Tour de Ski Deutsche Langläuferinnen feiern ersten Weltcupsieg nach fast 14 Jahren",
      "teaser": "Im Zielsprint war sie die Schnellste: Katharina Hennig hat in Val di Fiemme das Langlaufrennen im Massenstart gewonnen. Nun hat sie noch Chancen auf eine Podestplatzierung in der Gesamtwertung.",
      "url": "https://www.spiegel.de/sport/wintersport/tour-de-ski-katharina-hennig-sorgt-fuer-ersten-deutschen-weltcupsieg-der-langlaeuferinnen-seit-2009-a-591dced9-9b83-4edd-8280-d6637e5bc6a2",
      "image_title": "Deutsche Langläuferinnen feiern ersten Weltcupsieg nach fast 14 Jahren - Maxim Thore / Bildbyran / IMAGO"
    }
  ]
}