{
  "timestamp": "2023-06-22T02:39:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nationalmannschaft in der Krise Führungsschwach und selbstgefällig Ein Kommentar von Marcus Krämer",
      "teaser": "Der DFB und die Nationalmannschaft versinken in der Bedeutungslosigkeit. Wer den größten Sportverband wie einen Stammtisch führt und mit Rudi Völler eine Gute-Laune-Tante-Käthe zurückholt, muss sich nicht wundern.",
      "url": "https://www.spiegel.de/sport/fussball/der-dfb-und-die-nationalmannschaft-in-der-krise-fuehrungsschwach-und-selbstgefaellig-a-bd942c14-0c30-4e70-a9f0-ce3c447bf3fa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1d79e9be-4462-4fa6-9ef9-ad7a12e5178e_w872_r1.778_fpx73_fpy52.jpg",
      "image_title": "Führungsschwach und selbstgefällig - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "DFB-Team in der Krise Schwerste allgemeine Verunsicherung",
      "teaser": "Die Nationalmannschaft hatte die große Gelegenheit, mit ihren Länderspielen im Juni eine Aufbruchstimmung vor der Heim-EM zu erzeugen. Diese Chance haben Hansi Flick und sein Team liegen lassen. Man hätte es ahnen können. Eine Analyse von Peter Ahrens, Gelsenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-verliert-auch-gegen-kolumbien-schwerste-allgemeine-verunsicherung-a-09035438-22a9-46bf-82ae-0070857f6500",
      "image_title": "Schwerste allgemeine Verunsicherung - Maik Hölter / Team 2 / IMAGO"
    },
    {
      "title": "Länderspielniederlage gegen Kolumbien Deutschland in Abstiegsgefahr",
      "teaser": "In der DFB-Abwehr gab es gegen Kolumbien mal wieder Speeddating, davor fanden die Spieler nicht ihre Rolle – oder der Bundestrainer fand keine für sie. Nach der Enttäuschung auf dem Platz folgten: Durchhalteparolen. Aus Gelsenkirchen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutschland-gegen-kolumbien-in-abstiegsgefahr-a-c41222de-3900-4f7d-aa5c-71dd6c8ac915",
      "image_title": "Deutschland in Abstiegsgefahr - Neundorf/Kirchner-Media / IMAGO"
    },
    {
      "title": "Bundestrainer Flick nach Niederlage »Eine Situation, die ich so noch nicht erlebt habe«",
      "teaser": "Scherbenkehren nach der Pleite gegen Kolumbien: Die deutsche Fußball-Nationalmannschaft steckt tief in der Krise. Trainer Hansi Flick will von Rücktritt aber nichts wissen.",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-nach-niederlage-gegen-kolumbien-ruecktritt-ist-kein-thema-a-9295d697-342f-44f0-b546-d7b495211785",
      "image_title": "»Eine Situation, die ich so noch nicht erlebt habe« - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Mit 43 Jahren Venus Williams dank Wildcard in Wimbledon dabei",
      "teaser": "In der Tennisweltrangliste steht Venus Williams nur noch auf Platz 697. In Wimbledon tritt die 43-Jährige mit einer Wildcard an – sie kommt mit dem Rückenwind eines Überraschungserfolgs an die Church Road.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-venus-williams-erhaelt-mit-43-jahren-wildcard-fuer-wimbledon-a-1b96e781-31ef-453b-86e5-31508f1c9588",
      "image_title": "Venus Williams dank Wildcard in Wimbledon dabei - Ryan Browne / Shutterstock / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kroos verlängert bei Real Madrid, Kanté folgt Benzema nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Toni Kroos’ nächstem Jahr als Königlicher, saudischen Großinvestitionen und der Zukunft von Pierre-Michel Lasogga.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-verlaengert-bei-real-madrid-fussball-transferticker-a-9df16098-db86-42ed-8172-3a9551238402",
      "image_title": "Kroos verlängert bei Real Madrid, Kanté folgt Benzema nach Saudi-Arabien - Shaun Brooks / dpa"
    },
    {
      "title": "Übereinstimmende Medienberichte Gündoğan wechselt offenbar nach Barcelona",
      "teaser": "Nach dem Gewinn der Champions League verlässt Fußball-Nationalspieler İlkay Gündoğan offenbar Manchester City und wechselt zum FC Barcelona. Das berichteten mehrere Medien.",
      "url": "https://www.spiegel.de/sport/ilkay-guendogan-nationalspieler-wechselt-zum-fc-barcelona-a-dba8220a-10a9-47db-b96c-8ea329565305",
      "image_title": "Gündoğan wechselt offenbar nach Barcelona - IMAGO/Kieran McManus/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Nach Ausraster gegen Schiedsrichter Uefa sperrt Mourinho für vier Spiele",
      "teaser": "Roma-Trainer José Mourinho verlor im Mai erst sein erstes europäisches Finale – und dann die Nerven. Seine Verbalattacke gegen Schiedsrichter Anthony Taylor ließ die Uefa ihm nicht ungestraft durchgehen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-uefa-sperrt-jose-mourinho-nach-ausraster-fuer-vier-spiele-a-3ca6ef0c-1037-43a2-8ff0-82c9a04bb209",
      "image_title": "Uefa sperrt Mourinho für vier Spiele - Naomi Baker / Getty Images"
    },
    {
      "title": "Special Olympic World Games »Wir müssen dringend unser Verständnis von Leistung überdenken«",
      "teaser": "In Berlin laufen derzeit die Special Olympics. Hier spricht der Leiter des deutschen Teams über die Besonderheiten des Wettbewerbs, wie er Leistung definiert und wo die Herausforderungen im Behindertensport liegen. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/special-olympic-world-games-delegationsleiter-fordert-umdenken-im-leistungssport-a-53920fc9-7d2e-45e4-b718-348027f9f89c",
      "image_title": "»Wir müssen dringend unser Verständnis von Leistung überdenken« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "DFB-Pleite im Test gegen Kolumbien Ob sie das noch geflickt kriegen?",
      "teaser": "Deutschland diskutiert, wie das Maskottchen bei der EM 2024 heißen soll. Nach der hilflosen Niederlage gegen Kolumbien muss Hansi Flick endgültig aufpassen, dass nicht auch der Name des Bundestrainers zur Debatte steht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutschland-unterliegt-kolumbien-pfiffe-und-zweifel-an-hansi-flick-a-ea4d6ef2-5e3e-46c9-880d-115cd7cbd94c",
      "image_title": "Ob sie das noch geflickt kriegen? - FRIEDEMANN VOGEL / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "EM-Qualifikation Ronaldo schießt Portugal in seinem 200. Länderspiel zum Sieg",
      "teaser": "200 Länderspiele, 123 Tore: Cristiano Ronaldo hat in der EM-Qualifikation mit Portugal den nächsten Meilenstein erreicht. Erling Haaland hält die Chancen Norwegens am Leben.",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-cristiano-ronaldo-schiesst-portugal-in-seinem-200-laenderspiel-zum-sieg-a-10876f77-727c-48f6-978b-099304747dd6",
      "image_title": "Ronaldo schießt Portugal in seinem 200. Länderspiel zum Sieg - HALLDOR KOLBEINS / AFP"
    },
    {
      "title": "Länderspiel gegen Kolumbien Das DFB-Team kassiert die nächste Pleite",
      "teaser": "Zum Abschluss der Länderspielsaison sollte unbedingt ein Sieg her – doch die deutsche Nationalmannschaft steckt in einer Krise. Gegen Kolumbien gelang erneut sehr wenig.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-verliert-fussball-laenderspiel-gegen-kolumbien-a-dbf3b416-4f3b-466f-9e16-4edef8e2a481",
      "image_title": "Das DFB-Team kassiert die nächste Pleite - Alex Grimm / Getty Images"
    },
    {
      "title": "Europameisterschaft in Slowenien Deutsche Basketballerinnen erstmals seit 1997 im Viertelfinale",
      "teaser": "Wächst da eine goldene Generation heran? Nach vielen Jahren der Erfolglosigkeit gehört das DBB-Team um Marie Gülich zu den acht besten Teams in Europa – und das sogar ohne ihre Topspielerin.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-besiegt-die-slowakei-und-steht-im-viertelfinale-a-73e97db3-d1b4-40d9-ba29-a8fb35576bb9",
      "image_title": "Deutsche Basketballerinnen erstmals seit 1997 im Viertelfinale - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Möglicher Wechsel von Felix Nmecha Ein deutscher Nationalspieler spaltet den BVB",
      "teaser": "Borussia Dortmund muss den Kader umbauen. Ein Kandidat: Felix Nmecha aus Wolfsburg. Das stößt bei Fans auf Widerstand, Nmecha sei homophob und transfeindlich. Wird der BVB das gute Verhältnis zu seinen Anhängern riskieren? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/felix-nmecha-und-borussia-dortmund-wie-ein-deutscher-nationalspieler-den-bvb-spaltet-a-51f58e94-3216-4342-bc5c-1c76451d8c92",
      "image_title": "Ein deutscher Nationalspieler spaltet den BVB - Oliver Hardt / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Streit in Belgiens Nationalmannschaft Torhüter Courtois »tief enttäuscht« von Trainer Tedesco",
      "teaser": "Der Zwist zwischen Belgiens Startorwart Thibaut Courtois und Nationaltrainer Domenico Tedesco eskaliert. Der Coach hatte ein privates Gespräch der beiden öffentlich gemacht, laut Courtois erzähle Tedesco Unwahrheiten.",
      "url": "https://www.spiegel.de/sport/fussball/belgiens-nationalmannschaft-torhueter-courtois-tief-enttaeuscht-von-domenico-tedesco-a-d9954f0c-7114-4535-8b42-ae0827a96fc2",
      "image_title": "Torhüter Courtois »tief enttäuscht« von Trainer Tedesco - Tom Weller / dpa"
    },
    {
      "title": "Von deutschen Hooligans schwer verletzter Polizist Daniel Nivel besucht auf Einladung des DFB Länderspiel gegen Frankreich",
      "teaser": "Es war eine der dunkelsten Stunden des deutschen Fußballs: Dutzende Hooligans randalierten während der WM 1998 in Lens. Das schwer gezeichnete Opfer Daniel Nivel besucht 25 Jahre später ein Länderspiel der DFB-Elf.",
      "url": "https://www.spiegel.de/sport/fussball/schande-von-lens-1998-daniel-nivel-besucht-auf-einladung-des-dfb-laenderspiel-gegen-frankreich-a-7ef6f500-ef1c-448f-aa41-9a72948d6f83",
      "image_title": "Daniel Nivel besucht auf Einladung des DFB Länderspiel gegen Frankreich - Xander Heinl/photothek.net / imago/photothek"
    },
    {
      "title": "DFB-Star İlkay Gündoğan Das ist jetzt seine Mannschaft",
      "teaser": "Seit zwölf Jahren ist İlkay Gündoğan Nationalspieler, und jetzt wird ihm die Führungsrolle zugewiesen: Der Kapitän von Manchester City soll diese Elf aus der Krise führen. Kann er das? Aus Gelsenkirchen berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-bei-der-nationalelf-das-ist-jetzt-seine-mannschaft-a-8a4814ee-ba31-4ab8-9172-cb2f8c736c45",
      "image_title": "Das ist jetzt seine Mannschaft - Jewel Samad / AFP"
    },
    {
      "title": "Maskottchen der Fußball-EM 2024 Der Bärendienst Eine Glosse von Marco Fuchs",
      "teaser": "Langweiliger wird’s nicht: Das Maskottchen der EM 2024 soll niemandem wehtun, nicht im Aussehen, nicht im Namen. Man sollte es wie einen berühmten Vorgänger ins All schießen – buchstäblich.",
      "url": "https://www.spiegel.de/sport/fussball/maskottchen-der-fussball-em-2024-der-baerendienst-a-76913d30-ad00-4091-af6b-eb84095a434c",
      "image_title": "Der Bärendienst - Federico Gambarini / dpa"
    },
    {
      "title": "EM- und WM-Maskottchen Das Bärchen trägt Beinkleid",
      "teaser": "Ein Teddybär soll die deutsche Nationalmannschaft bei der Heim-EM 2024 zu Erfolgen jubeln. Einen Namen hat er noch nicht, aber dafür ein Beinkleid. Das können nicht alle Maskottchen von sich behaupten. Hier ist eine Auswahl.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-das-maskottchen-ist-ein-baer-fotostrecke-a-972bf697-ad71-4b6d-a8f2-9d814fbdd0c8",
      "image_title": "Das Bärchen trägt Beinkleid - UEFA / dpa"
    },
    {
      "title": "13 Monate vor Olympia in Paris Korruptionsverdacht – Razzia beim französischen Organisationskomitee",
      "teaser": "Gut ein Jahr vor den Olympischen Sommerspielen in Paris hat die französische Polizei die Räume der Organisatoren durchsucht. Der Verdacht: Untreue, Vetternwirtschaft, Korruption.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-razzia-wegen-korruptionsverdacht-beim-franzoesischen-organisationskomitee-a-3d062125-2caa-4ff7-8e22-ec34af56e9bb",
      "image_title": "Korruptionsverdacht – Razzia beim französischen Organisationskomitee - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Bundesliga-Torschützenkönig Nkunku wechselt von Leipzig zum FC Chelsea",
      "teaser": "»Blues« statt Bullen: Leipzigs Starstürmer Christopher Nkunku zieht es in die Premier League. Der Bundesligist scheint aber schon einen Ersatz gefunden zu haben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-christopher-nkunku-wechselt-von-rb-leipzig-zum-fc-chelsea-a-ece1ae93-2da0-46f5-81f9-f360064014d8",
      "image_title": "Nkunku wechselt von Leipzig zum FC Chelsea - Clemens Bilan / EPA"
    },
    {
      "title": "Zwölfmaliger NBA-Allstar Chris Paul erfährt im Flugzeug, dass er seinen Klub verlassen muss – von seinem Sohn",
      "teaser": "Basketballstar Chris Paul hat auf ungewöhnlichem Wege über seinen Abgang bei den Phoenix Suns erfahren. Sein Sohn schickte ihm eine Textnachricht, Paul zeigte sich überrascht.",
      "url": "https://www.spiegel.de/sport/basketball/nba-chris-paul-erfaehrt-im-flugzeug-von-seinem-sohn-dass-er-seinen-klub-verlassen-muss-a-8d4eba3f-73f9-43b1-89f8-1d0419d64e65",
      "image_title": "Chris Paul erfährt im Flugzeug, dass er seinen Klub verlassen muss – von seinem Sohn - Matt York / AP"
    },
    {
      "title": "Keeper von Paris Saint-Germain Sergio Rico nach Reitunfall aus Koma erwacht",
      "teaser": "Im Mai hatte sich der frühere spanische Nationaltorwart Sergio Rico bei einem Reitunfall schwer verletzt. Seine Frau sieht erste Zeichen der Besserung: Ihr Mann sei ein Champion und mache nach und nach Fortschritte.",
      "url": "https://www.spiegel.de/sport/fussball/psg-torwart-sergio-rico-nach-reitunfall-offenbar-aus-koma-erwacht-a-91e0d8b0-ca1c-4b98-951f-21b5ceb0bce5",
      "image_title": "Sergio Rico nach Reitunfall aus Koma erwacht - Christian Hartmann / REUTERS"
    },
    {
      "title": "EM-Qualifikation England feiert 7:0 – Kuntz jubelt über Türkei-Sieg",
      "teaser": "England fertigt Nordmazedonien ab. Frankreich hat mehr Mühe und gewinnt knapp gegen die Griechen. Auch die Türkei muss lange zittern, ehe die erlösenden Tore gegen Wales fallen.",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-england-feiert-7-0-kuntz-jubelt-ueber-tuerkei-sieg-a-d471df77-1b87-4e9a-a606-7f008eb3f4f6",
      "image_title": "England feiert 7:0 – Kuntz jubelt über Türkei-Sieg - Tim Goode / dpa"
    },
    {
      "title": "Chef des russischen Ringerverbands »Dann müssen wir auf Panzern nach Paris fahren«",
      "teaser": "Der polnische Sportminister hat die Bildung eines »Flüchtlingsteams« ins Spiel gebracht, in dem etwa russische Dissidenten bei Olympia 2024 antreten könnten. Ein Sportfunktionär reagiert erbost.",
      "url": "https://www.spiegel.de/sport/olympia/russlands-olympiateilnahme-dann-muessen-wir-auf-panzern-nach-paris-fahren-a-42446f34-ac91-4682-8040-9e17338a3600",
      "image_title": "»Dann müssen wir auf Panzern nach Paris fahren« - Hannibal Hanschke / dpa"
    },
    {
      "title": "Unterstützung vor WM Französische Fußballer tragen zum Warm-up die Trikots der Frauen",
      "teaser": "Die Fußball-WM der Frauen beginnt in gut einem Monat. Die Männer werben in den Auswärtstrikots ihrer Kolleginnen für die Spiele der »Les Bleues« in Australien und Neuseeland.",
      "url": "https://www.spiegel.de/sport/fussball/vor-wm-franzoesische-fussballer-waermen-sich-in-trikots-der-frauen-auf-a-fe9364a7-97a6-4bb5-a499-ba68d179891b",
      "image_title": "Französische Fußballer tragen zum Warm-up die Trikots der Frauen - MOHAMMED BADRA / EPA"
    }
  ]
}