{
  "timestamp": "2023-12-20T12:18:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise bei Borussia Dortmund Gefährliches Schweigen",
      "teaser": "Noch im Mai verpasste Borussia Dortmund knapp die Meisterschaft, jetzt gerät das Minimalziel Champions League in Gefahr. Die Klubbosse sind auffallend leise. Hat Trainer Edin Terzić noch eine Zukunft im Klub? Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/krise-bei-borussia-dortmund-die-zweifel-an-trainer-edin-terzic-werden-immer-groesser-a-4c2f9128-add4-45c5-99e3-d67eb046f849",
      "image_url": "https://cdn.prod.www.spiegel.de/images/452b8131-01e5-44b2-8acd-2a0d4cbb3e88_w960_r2.194_fpx47_fpy46.jpg",
      "image_title": "Gefährliches Schweigen - Leon Kuegeler / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Fußball-Bundesliga Dortmund kann auch gegen den Vorletzten Mainz nicht gewinnen",
      "teaser": "Im Mai hatten die Mainzer dem BVB den Meistertitel vermasselt, gut sechs Monate später vermiesen sie den Dortmundern den Jahresabschluss. Auch Hoffenheim kommt gegen Darmstadt nicht über ein Remis hinaus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-gegen-fsv-mainz-05-a-c67c1960-6e40-43f0-9835-2265b02a1250",
      "image_title": "Dortmund kann auch gegen den Vorletzten Mainz nicht gewinnen - Christian Schulze / Nordphoto / IMAGO"
    },
    {
      "title": "1:1 gegen Leipzig Njinmahs Schlenzer rettet Bremen einen Punkt",
      "teaser": "Unterhaltsames Remis mit Chancen für beide Teams: Erst vergibt Werder Bremen viele Gelegenheiten, dann schlägt Leipzigs Loïs Openda zu – trotzdem reißt die Leipziger Erfolgsserie.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-holt-remis-gegen-rb-leipzig-dank-justin-njinmahs-schlenzer-a-8f7d8084-0eda-49e8-a590-d386e4c3109e",
      "image_title": "Njinmahs Schlenzer rettet Bremen einen Punkt - Sina Schuldt / dpa"
    },
    {
      "title": "Darts-WM Keine Pfiffe, kein Problem für Pietreczko",
      "teaser": "Gegen die letzte noch verbliebene Frau im Turnier erlebte Ricardo Pietreczko einen ruhigen und erfolgreichen Abend. Für den zweiten Deutschen Dragutin Horvat ist die Darts-WM allerdings bereits beendet.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-in-der-zweiten-runde-a-a8af8ec4-f875-4469-9d1e-2f0ef2df430e",
      "image_title": "Keine Pfiffe, kein Problem für Pietreczko - Adam Davy / dpa"
    },
    {
      "title": "Deutsche Darts-Hoffnung Pietreczko Die Pfiffe sind sein größtes Hindernis",
      "teaser": "Seine Karriere hatte kaum begonnen, da wollte er aufgeben. Nun reist Ricardo Pietreczko als erst zweiter deutscher Turniersieger zur WM. Bei seinem Debüt muss er sich auf Unsportlichkeiten einstellen. Wieder einmal. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-koennte-im-alexandra-palace-in-london-fuer-aufsehen-sorgen-a-79b6098a-014d-4ecc-a3d3-5abdf6dbc5e6",
      "image_title": "Die Pfiffe sind sein größtes Hindernis - Bernd Thissen / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "SPIEGEL-Überraschungself der Bundesliga Der Beste, Sportfreund Stiller und ein Flashback in die Achtziger",
      "teaser": "Die Bundesliga geht in den letzten Spieltag vor der Winterpause. Wir stellen elf Spieler vor, die das Halbjahr überraschend geprägt haben – von zwei Heidenheimer Spätstartern bis zu einem, der an den jungen Matthäus erinnert. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-angelo-stiller-hugo-larsson-brajan-gruda-rocco-reitz-die-ueberraschungself-a-646eb682-e995-4ef3-91d0-9a25b4a7fcbb",
      "image_title": "Der Beste, Sportfreund Stiller und ein Flashback in die Achtziger - Uwe Kraft / IMAGO; Jörg Schüler / Bayer 04 Leverkusen / Getty Images; Daniel Kopatsch / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Vertragsverlängerung Wieso Müller so wenig spielt und trotzdem wichtig ist für den FC Bayern",
      "teaser": "Thomas Müller hängt in München noch ein Jahr ran. Wenn er mittlerweile auch oft auf der Bank sitzt – für die Bayern ist diese Verlängerung entscheidend. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verlaengert-beim-fc-bayern-muenchen-wieso-er-so-wenig-spielt-und-trotzdem-wichtig-ist-a-2fefb49f-e403-41ba-9c79-f9d16c01af4b",
      "image_title": "Wieso Müller so wenig spielt und trotzdem wichtig ist für den FC Bayern - Michael Steele / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Seeler, Pelé und alte Rivalen Die Fußballbücher des Jahres 2023",
      "teaser": "Biografien, Bildbände und Zeitreisen in die goldenen Jahre des deutschen Fußballs – wir stellen Ihnen zum Jahresabschluss die fünf Lieblings-Fußballbücher der SPIEGEL-Sportredaktion aus den vergangenen zwölf Monaten vor. Von Marco Fuchs und Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/die-fussballbuecher-des-jahres-uwe-seeler-pele-und-alte-rivalen-a-2cab08e4-f8ed-4a28-9067-12ce673fd179",
      "image_title": "Die Fußballbücher des Jahres 2023 - Werek; Horstmüller; Buzzi; Herbert Rudel / IMAGO",
      "author": "Marco Fuchs und Peter Ahrens"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß",
      "teaser": "Zur Weihnachtszeit strahlt im Garten von Uli Hoeneß ein 30 Meter hoher Christbaum. Er wirkt wie ein leuchtender Fingerzeig an all jene, die die Herrlichkeit des FC Bayern nicht anerkennen wollen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717",
      "image_title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß - Sebastian Beck / SZ Photo / picture alliance",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Chaos im türkischen Fußball Protest gegen Schiedsrichter – Klubpräsident holt sein Team vom Feld",
      "teaser": "Vor wenigen Tagen hatte ein türkischer Klubpräsident einen Schiedsrichter umgeboxt, der Ligabetrieb wurde ausgesetzt. Jetzt ließ ein anderer sein Team vom Feld marschieren, weil ihm eine Entscheidung des Referees nicht passte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-protest-gegen-schiedsrichter-klubpraesident-holt-sein-team-vom-feld-a-25cee738-deca-4166-b914-ee9dce4833b3",
      "image_title": "Protest gegen Schiedsrichter – Klubpräsident holt sein Team vom Feld - Seskim Photo / IMAGO"
    },
    {
      "title": "Mecklenburg-Vorpommerns Sportministerin Drese »Hansa Rostock spielt auf Bewährung«",
      "teaser": "Die Ausschreitungen von Rostock-Fans in Paderborn schlagen Wellen bis in die Landesregierung. Die Klubführung soll zeitnah zur Aufarbeitung einbestellt werden, das Image des Vereins sei »auf einem Tiefpunkt«.",
      "url": "https://www.spiegel.de/sport/fussball/sportministerin-stefanie-drese-hansa-rostock-spielt-auf-bewaehrung-a-80e425c5-7923-4cff-ab4c-9f707a2c2897",
      "image_title": "»Hansa Rostock spielt auf Bewährung« - IMAGO / Ulrich Hufnagel"
    },
    {
      "title": "Vertrag bis 2025 verlängert Thomas Müller und Bayern München bleiben unzertrennlich",
      "teaser": "Als Zehnjähriger kam Thomas Müller zum FC Bayern, heute ist der Weltmeister von 2014 eine Klubikone. Mindestens bis 2025 wird Müller weitermachen – dann gastiert das Champions-League-Finale in München.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-verlaengert-bis-2025-a-92bfae86-3198-4ed9-801d-4d3f43192990",
      "image_title": "Thomas Müller und Bayern München bleiben unzertrennlich - Lukas Barth-Tuttas / dpa"
    },
    {
      "title": "Partnerschaft zwischen RTL und Sky Sieben Formel-1-Rennen künftig live im Free-TV",
      "teaser": "Kaum Spannung, Deutsche nur in Nebenrollen: Die Formel 1 war für den Pay-TV-Sender Sky zuletzt kein Quotenbringer. Ein Teil des Rennkalenders kehrt nun zu RTL zurück, auch bei den Fußballlizenzen gibt es Kooperationen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-rtl-zeigt-2024-sieben-rennen-durch-partnerschaft-mit-sky-a-6bf31841-3491-46d8-ba39-91f544153d27",
      "image_title": "Sieben Formel-1-Rennen künftig live im Free-TV - Clive Mason / Formula 1 / Getty Images"
    },
    {
      "title": "Gerüchte um Ex-Nationalspieler »Titanic-Signal« – Hoeneß stellt sich gegen Kroos-Rückkehr ins DFB-Team",
      "teaser": "Holt Julian Nagelsmann den zurückgetretenen Toni Kroos ins Nationalteam zurück? Die öffentliche Meinung zum Weltmeister von 2014 ist gespalten. Uli Hoeneß und Lothar Matthäus wollen ihn nicht mehr im DFB-Trikot sehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-uli-hoeness-und-lothar-matthaeus-gegen-dfb-rueckkehr-von-toni-kroos-a-e03dd570-fb18-458c-ad8b-3541efda7f6a",
      "image_title": "»Titanic-Signal« – Hoeneß stellt sich gegen Kroos-Rückkehr ins DFB-Team - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Basketball-Weltmeister in der NBA Theis gewinnt beim Ex-Team – achter Clippers-Sieg in Folge",
      "teaser": "Seit einem Trade nach Los Angeles läuft es für Center Daniel Theis, dessen Clippers derzeit die längste Erfolgsserie der NBA aufweisen. Gegen Dennis Schröders Toronto Raptors durfte ein Star des Gegners nicht einreisen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-daniel-theis-baut-siegesserie-mit-los-angeles-clippers-aus-auch-dennis-schroeder-gewinnt-a-7ba7bd40-72be-4d86-b71d-ca5ecc1822fc",
      "image_title": "Theis gewinnt beim Ex-Team – achter Clippers-Sieg in Folge - Michael Conroy / dpa"
    },
    {
      "title": "Bundesliga-Sieg gegen Bremerinnen Eine verunglückte Flanke führt Wolfsburg an die Tabellenspitze",
      "teaser": "Mit Ach und Krach haben die Wolfsburgerinnen den Ausrutscher des FC Bayern in der Bundesliga genutzt. Gegen Werder Bremen taten sich die Favoritinnen lange schwer, dann rutschte ein hoher Ball eher unverhofft durch.",
      "url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-vfl-wolfsburg-siegt-durch-verunglueckte-flanke-gegen-werder-bremen-a-207ca67b-fe9b-47eb-a7d4-0a301c2ba32d",
      "image_title": "Eine verunglückte Flanke führt Wolfsburg an die Tabellenspitze - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Fußball-Nationalmannschaft Wäre eine Rückkehr von Toni Kroos überhaupt gut?",
      "teaser": "Um die akute Krise der Nationalelf zu beheben, denkt Bundestrainer Julian Nagelsmann laut darüber nach, Toni Kroos, den Weltmeister von 2014, zurückzuholen. Gute Idee? Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-waere-eine-rueckkehr-von-toni-kroos-ueberhaupt-gut-a-c40e275a-37be-48c7-85bc-9756b6cd602b",
      "image_title": "Wäre eine Rückkehr von Toni Kroos überhaupt gut? - DFB / IMAGO",
      "author": "Jörn Meyn"
    },
    {
      "title": "Europapokalauslosung Freiburg trifft auf Lens, Frankfurt auf Union Saint-Gilloise",
      "teaser": "In der Europa-League-Zwischenrunde spielt der SC Freiburg gegen RC Lens, die Conference-League-Playoffs bestreitet Eintracht Frankfurt gegen den belgischen Klub Union Saint-Gilloise. Es geht um den Einzug ins Achtelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/europapokal-auslosung-sc-freiburg-trifft-auf-rc-lens-eintracht-frankfurt-spielt-gegen-union-saint-gilloise-a-5bfb0547-5330-4ca1-b8cb-f6a0a6d8d4d8",
      "image_title": "Freiburg trifft auf Lens, Frankfurt auf Union Saint-Gilloise - Fabrice Coffrini / AFP"
    },
    {
      "title": "Weltmeisterin Beau Greaves Darum ist die beste Spielerin der Welt bei der Darts-WM nicht dabei",
      "teaser": "Die 19-jährige Beau Greaves hätte bei der Darts-WM in London für Aufsehen sorgen können. Doch sie verzichtet, weil Regularien kurzfristig geändert wurden. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-darum-ist-die-beste-spielerin-beau-greaves-nicht-dabei-a-4d1acb0c-4faf-4d3b-9b5a-ca49607a94eb",
      "image_title": "Darum ist die beste Spielerin der Welt bei der Darts-WM nicht dabei - Shane Healey / Pro Sports Images / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Goalie-Fight in der Deutschen Eishockey Liga »Eine volle Gerade auf die Nase« – Torhüter prügeln sich auf dem Eis",
      "teaser": "Zwischen den Kölner Haien und den Nürnberg Ice Tigers ist es zu einem ungewöhnlichen Duell gekommen: Die beiden Torhüter gingen aufeinander los. Das Publikum tobte. Und sah einen klaren Sieger.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-torhueter-der-koelner-haie-und-nuernberg-ice-tigers-pruegeln-sich-auf-dem-eis-a-6457d0b6-9814-4dce-85a3-e3f352eedb19",
      "image_title": "»Eine volle Gerade auf die Nase« – Torhüter prügeln sich auf dem Eis - Revierfoto / IMAGO"
    },
    {
      "title": "Champions-League-Auslosung Bayern spielt gegen Lazio, Leipzig gegen Real Madrid",
      "teaser": "Im Achtelfinale der Königsklasse hat RB Leipzig ein schweres Los bekommen. Die Bayern spielen gegen Lazio Rom, für Borussia Dortmund geht es gegen Eindhoven.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gegen-lazio-rom-rb-leipzig-tritt-gegen-real-madrid-an-a-cb53a5b0-cd2e-4882-8cf0-3ef0c3aefebb",
      "image_title": "Bayern spielt gegen Lazio, Leipzig gegen Real Madrid - Pierre Albouy / REUTERS"
    },
    {
      "title": "Fußball-Bundestrainer der Männer Nagelsmann entdeckt etwas völlig Neues",
      "teaser": "Bundestrainer Julian Nagelsmann hat seine Pläne fürs EM-Jahr offen ausgesprochen und dabei pragmatisch eigene Überzeugungen geopfert. Das wirkt erfrischend. Es drängt sich aber auch die Frage auf: Wie konsequent ist dieser Trainer? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-entdeckt-etwas-voellig-neues-fuer-sich-pragmatismus-a-71d6739f-a471-4f75-8470-50cee7971438",
      "image_title": "Nagelsmann entdeckt etwas völlig Neues - Federico Gambarini / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Basketball-Legende verletzt Kareem Abdul-Jabbar bricht sich bei Konzert die Hüfte",
      "teaser": "Der frühere Basketballstar Kareem Abdul-Jabbar ist am Samstag bei einem Konzert in Los Angeles gestürzt und musste operiert werden.",
      "url": "https://www.spiegel.de/sport/basketball/kareem-abdul-jabbar-basketball-legende-bricht-sich-bei-konzert-die-huefte-a-dee18c69-b5c5-4edf-8500-f574f713bfac",
      "image_title": "Kareem Abdul-Jabbar bricht sich bei Konzert die Hüfte - RYAN LIM / AFP"
    },
    {
      "title": "Chancenloser VfB gegen den FC Bayern Bruchlandung der Überflieger",
      "teaser": "Das Überraschungsteam der Liga überraschte auch gegen den FC Bayern – denn so unterlegen hatte man Stuttgart in München nicht erwartet. Was das über die Qualität des VfB aussagt. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-chancenlos-beim-fc-bayern-muenchen-wie-gut-ist-das-team-von-sebastian-hoeness-a-0fe25693-30ea-46ef-ac9d-c3844175bd1c",
      "image_title": "Bruchlandung der Überflieger - Ulrich Wagner / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Familienturnier der PGA Bernhard Langer gewinnt mit seinem Sohn gegen die Woods",
      "teaser": "PNC Championship heißt das Golfturnier in Florida, bei dem Eltern-und-Kinder-Teams gegeneinander antreten. Auch diesmal waren die ganz großen Namen des Sports vertreten.",
      "url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-gewinnt-mit-sohn-jason-gegen-tiger-woods-und-sohn-charlie-a-15e8b8cd-7ebc-4f72-95ed-e83539f53739",
      "image_title": "Bernhard Langer gewinnt mit seinem Sohn gegen die Woods - Kevin Kolczynski / AP"
    },
    {
      "title": "Kreuzbandriss am linken Knie Real Madrid übernimmt Tabellenführung – und verliert David Alaba",
      "teaser": "Real Madrid ist nach einem Sieg gegen Villarreal vorerst Erster in der Liga, der ehemalige Bayern-Star David Alaba verletzte sich jedoch schwer. Auch die EM könnte für Österreichs Kapitän in Gefahr sein.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-real-madrid-uebernimmt-tabellenfuehrung-und-verliert-david-alaba-a-62e823ef-4ec9-408e-89e0-1796e13b44da",
      "image_title": "Real Madrid übernimmt Tabellenführung – und verliert David Alaba - Kiko Huesca / EPA"
    },
    {
      "title": "Joggen trotz Knorpelschaden im Knie? »Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
      "teaser": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08",
      "image_title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen« - Solskin / Getty Images"
    },
    {
      "title": "Bayern-Talent Pavlović Kick it like Beckham",
      "teaser": "Mit Standards, die an Englands Flankengott David Beckham erinnern, wurde der 19-jährige Aleksandar Pavlović zur Überraschung beim 3:0 der Bayern gegen Stuttgart. Könnte er die Lösung des Münchner Mittelfeldproblems sein? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-aleksandar-pavlovic-wird-gegen-den-vfb-stuttgart-zur-entdeckung-a-52fa51c9-11d0-40fb-92b0-c6e0c3eeb243",
      "image_title": "Kick it like Beckham - Sven Hoppe / dpa",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Handball-WM Frankreichs Handballerinnen gelingt im Finale Revanche gegen Norwegen",
      "teaser": "Schon vor zwei Jahren trafen Frankreich und Norwegen im WM-Finale der Handballerinnen aufeinander. Damals setzten sich die Skandinavierinnen durch – nun drehten die Französinnen den Spieß um und sind Weltmeister.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-frankreichs-spielerinnen-holen-sich-gegen-norwegen-den-titel-a-fe785122-d0b6-4d0b-b92a-f2aa96837c53",
      "image_title": "Frankreichs Handballerinnen gelingt im Finale Revanche gegen Norwegen - Jonathan Nackstrand / AFP"
    }
  ]
}