{
  "timestamp": "2023-06-08T23:12:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Superstar wechselt in die US-Liga iMessi",
      "teaser": "Lionel Messi geht in die USA und verzichtet auf eine märchenhafte Entlohnung in Saudi-Arabien. Mit Romantik hat dieser Deal natürlich nichts zu tun. An Messi wollen alle verdienen – von David Beckham bis Apple. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wechsel-von-lionel-messi-zu-inter-miami-der-deal-der-den-us-fussball-endlich-gross-machen-soll-a-099439e7-4a6f-437a-89ba-a05da8909bf9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/620b4acb-2fbb-4b13-be60-87a564d6e75e_w948_r2.194_fpx29.99_fpy48.99.jpg",
      "image_title": "iMessi - Julian Finney / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußballquiz Welcher Schalker erzielte das späteste Bundesliga-Tor?",
      "teaser": "Wer traf für den Absteiger Schalke 04 in der zwölften Minute der Nachspielzeit? Und: Wie heißt der Ex-HSV-Profi, der jetzt Nationalspieler der Seychellen ist? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-schalker-erzielte-das-spaeteste-bundesligator-a-477e00a5-e825-44ef-aaf0-24fda1b5f532",
      "image_title": "Welcher Schalker erzielte das späteste Bundesliga-Tor? - Alex Grimm / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Überraschung bei den French Open Ungesetzte Muchová wirft Favoritin Sabalenka raus und steht im Finale",
      "teaser": "Karolina Muchová war in Paris bislang nie über die dritte Runde hinausgekommen. Nun besiegte die Tschechin in einem hochklassigen Halbfinale die Weltranglistenzweite Aryna Sabalenka – und zeigte sich tief bewegt.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-karolina-muchova-wirft-aryna-sabalenka-raus-und-steht-im-finale-a-f4c1719c-c90d-403b-b52b-bd789cb8126e",
      "image_title": "Ungesetzte Muchová wirft Favoritin Sabalenka raus und steht im Finale - Clive Mason / Getty Images"
    },
    {
      "title": "French Open Pütz holt überraschend den Mixed-Titel",
      "teaser": "Kurz vor den French Open fanden Tim Pütz und Miyu Katō für das Mixed zusammen. Die Japanerin erlebte im Doppel eine bittere Disqualifikation und nun den Triumph an der Seite des Deutschen – trotz Verständigungsschwierigkeiten.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-tim-puetz-holt-ueberraschend-den-mixed-titel-a-a46b0307-7d49-4471-b042-91dde7e2729f",
      "image_title": "Pütz holt überraschend den Mixed-Titel - Lewis Storey / Getty Images"
    },
    {
      "title": "French Open Świątek verhindert Finale der Außenseiterinnen",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-siegt-im-halbfinale-gegen-beatriz-haddad-maia-a-dae162a1-da44-45c5-a8f4-cb17abb60aa7"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Ex-Werder-Coach Kohfeldt findet neues Team",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Florian Kohfeldts Abenteuer in Belgien, einem Weltmeister für Jürgen Klopp und einem möglichen Zugang für die Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-liverpool-holt-weltmeister-alexis-mac-allister-von-brighton-a-83ea5ac9-a5b7-48b9-81a2-d444e591c35e",
      "image_title": "Ex-Werder-Coach Kohfeldt findet neues Team - Ronald Wittek / EPA-EFE / REX"
    },
    {
      "title": "Fusion der Profitouren Und plötzlich ist Golf richtig aufregend",
      "teaser": "Es geht um Milliarden und Heucheleien: Die Neustrukturierung der Profitouren hat die Golfwelt in einen Schockzustand versetzt. Es ist ein Erfolg des Geldgebers aus Saudi-Arabien – und ein Vorgeschmack für andere Sportarten. Von Lukas Rilke",
      "url": "https://www.spiegel.de/sport/golf/saudi-arabien-fusion-von-liv-golf-und-pga-tour-und-ploetzlich-ist-golf-richtig-aufregend-a-b0d9cfae-49bb-4b52-90d0-fdb7bbb6f6ba",
      "image_title": "Und plötzlich ist Golf richtig aufregend - Michael Reaves / Getty Images",
      "author": "Lukas Rilke"
    },
    {
      "title": "Interne Lösung bei der Geschäftsführung Lenz und Merkel neue DFL-Doppelspitze",
      "teaser": "Die Deutsche Fußball Liga DFL hat die Nachfolge der Interims-Geschäftsführer Axel Hellmann und Oliver Leki geregelt: Die bislang weitgehend unbekannten Marc Lenz und Steffen Merkel rücken intern auf.",
      "url": "https://www.spiegel.de/sport/fussball/marc-lenz-und-steffen-merkel-neue-dfl-doppelspitze-a-e340961b-ab63-4d45-8fa0-e7772bb550a3",
      "image_title": "Lenz und Merkel neue DFL-Doppelspitze - Julia Reisinger / DFL / dpa"
    },
    {
      "title": "EM-Begeisterung hält an Fußball-Bundesliga der Frauen verdreifacht Zuschauerschnitt",
      "teaser": "Die Bundesligaspielerinnen können sich über immer mehr Fans bei ihren Partien freuen. Gegenüber der Vorsaison stieg die Zahl der Besucher und Besucherinnen deutlich, auch dank des Umzugs in größere Stadien.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-verdreifacht-zuschauerschnitt-a-27b3af75-4788-4849-ab44-579ca3c4af8f",
      "image_title": "Fußball-Bundesliga der Frauen verdreifacht Zuschauerschnitt - Ralf Treese / IMAGO"
    },
    {
      "title": "Erster Europacuptitel seit 1965 West Ham United gewinnt Conference League – Fans benehmen sich daneben",
      "teaser": "Angriffe auf englische Fans, eine Platzwunde nach Becherwurf auf den Kapitän der AC Florenz. Der Last-minute-Sieg von West Ham United im Conference-League-Finale fand unter unschönen Begleitumständen statt.",
      "url": "https://www.spiegel.de/sport/fussball/west-ham-united-gewinnt-conference-league-gegen-ac-florenz-fans-benehmen-sich-daneben-a-5f608305-b646-45a8-aea9-48b3be97d0bb",
      "image_title": "West Ham United gewinnt Conference League – Fans benehmen sich daneben - Alexandra Fechete / IMAGO"
    },
    {
      "title": "Nicht Barça, nicht Saudi-Arabien Messi bestätigt Wechsel zu Inter Miami",
      "teaser": "Es ist offiziell: Fußballstar Lionel Messi setzt seine Karriere in den USA fort. Für vier Spielzeiten soll er 200 Millionen Euro kassieren. Und der Superstar verrät, warum er nicht zurück nach Barcelona geht.",
      "url": "https://www.spiegel.de/sport/lionel-messi-wechsel-zu-inter-miami-bestaetigt-a-0ae7b2fd-dbf1-4b93-a62a-736e62b5695b",
      "image_title": "Messi bestätigt Wechsel zu Inter Miami - Julian Finney / Getty Images"
    },
    {
      "title": "French Open Zverev zieht erneut ins Halbfinale von Paris ein",
      "teaser": "Ein Jahr nach seiner schweren Knöchelverletzung findet Alexander Zverev langsam zurück zu alter Form – und steht wieder im Halbfinale bei den French Open. Nun wird die Aufgabe aber schwerer.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-gewinnt-viertelfinale-der-french-open-gegen-tomas-martin-etcheverry-a-d490b79a-b3b1-4e72-be16-87a68cd25137",
      "image_title": "Zverev zieht erneut ins Halbfinale von Paris ein - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Star von Borussia Dortmund Bellingham steht vor Wechsel zu Real Madrid – für 103 Millionen Euro",
      "teaser": "Seine Profikollegen haben BVB-Mittelfeldspieler Jude Bellingham noch zum besten Spieler der Saison gekürt. Jetzt soll der 19-Jährige nach Spanien wechseln.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-jude-bellingham-steht-vor-wechsel-von-borussia-dortmund-zu-real-madrid-a-79470239-8b49-4d60-aff7-ec6045479cbf",
      "image_title": "Bellingham steht vor Wechsel zu Real Madrid – für 103 Millionen Euro - Christian Charisius / dpa"
    },
    {
      "title": "Neuer Vertrag bei Inter Miami Messi wechselt zu Beckham-Klub in die USA",
      "teaser": "Der argentinische Fußballweltmeister Lionel Messi spielt künftig wohl doch nicht in Saudi-Arabien. Medienberichten zufolge soll er stattdessen einen Vertrag in der nordamerikanischen Fußballliga unterschrieben haben.",
      "url": "https://www.spiegel.de/sport/fussball/von-psg-zu-inter-miami-lionel-messi-wechselt-in-die-usa-zu-beckham-klub-a-70ea07a4-c46a-4fb0-87d1-77b110c16630",
      "image_title": "Messi wechselt zu Beckham-Klub in die USA - Jose Breton / IMAGO/NurPhoto"
    },
    {
      "title": "Historischer Sieg bei den French Open Brasilianerin Haddad Maia überrascht auch Jabeur und steht im Halbfinale von Paris",
      "teaser": "Beatriz Haddad Maia zieht bei den French Open in die Runde der letzten vier ein – als erste Brasilianerin in der Profi-Ära des Tennis. Im Halbfinale könnte die Weltranglistenerste auf sie warten.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-brasilianerin-beatriz-haddad-maia-steht-im-halbfinale-a-2b8cf929-e737-48da-b329-333b2f246928",
      "image_title": "Brasilianerin Haddad Maia überrascht auch Jabeur und steht im Halbfinale von Paris - Clive Mason / Getty Images"
    },
    {
      "title": "Manchester City vs. Inter Mailand Hier sehen Sie das Champions-League-Finale live im TV",
      "teaser": "Pep Guardiola hofft auf seinen ersten internationalen Titel mit Manchester City. Doch wo wird die Partie live übertragen? Und wer kommentiert das Endspiel? Alle Infos finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/dazn-zdf-amazon-prime-hier-sehen-sie-das-champions-league-finale-live-im-tv-a-491aec73-9ab2-4e44-a599-80af4e42e88a",
      "image_title": "Hier sehen Sie das Champions-League-Finale live im TV - Michael Regan / Getty Images"
    },
    {
      "title": "Mit Real Madrid und Barcelona Juventus will über Ausstieg aus Super League sprechen",
      "teaser": "War es das jetzt endgültig? Juventus liebäugelt offenbar mit dem Abschied vom umstrittenen Super-League-Zusammenschluss. Ein Gerichtsurteil zu dem europäischen Fußballprojekt steht kurz bevor.",
      "url": "https://www.spiegel.de/sport/fussball/super-league-juventus-will-mit-real-madrid-und-fc-barcelona-ueber-ausstieg-sprechen-a-ee07af0c-8ed7-48e4-819f-d66413f8d4bd",
      "image_title": "Juventus will über Ausstieg aus Super League sprechen - MARCO BERTORELLO / AFP"
    },
    {
      "title": "French Open Djokovic und Alcaraz setzen sich durch – und treffen sich zum Showdown im Halbfinale",
      "teaser": "Es ist das Generationen-Match, auf das Fans hingefiebert haben: Novak Djokovic und Carlos Alcaraz konnten beide ihre Viertelfinalspiele gewinnen – und treffen nun in der nächsten Runde aufeinander.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-novak-djokovic-und-carlos-alcaraz-setzen-sich-durch-und-treffen-sich-zum-showdown-im-halbfinale-a-fcfb9e0e-5373-461f-9259-e15b0ae275e3",
      "image_title": "Djokovic und Alcaraz setzen sich durch – und treffen sich zum Showdown im Halbfinale - Jean-Francois Badias / dpa"
    },
    {
      "title": "Bundesliga-Relegation Bielefelder Absturz besiegelt – Wehen Wiesbaden steigt auf",
      "teaser": "Nur kurz durfte Bielefeld auf ein Wunder hoffen. Doch nach einem frühen Führungstor verliert die Arminia auch das Relegations-Rückspiel und steigt ab. Der SV Wehen Wiesbaden kehrt zurück in die zweite Liga.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-arminia-bielefeld-steigt-ab-sv-wehen-wiesbaden-in-der-zweiten-liga-a-946975c8-a07d-4ebe-aa62-5e9abc3f6f36",
      "image_title": "Bielefelder Absturz besiegelt – Wehen Wiesbaden steigt auf - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Nach heftigem Rechtsstreit Konkurrierende Golftouren fusionieren überraschend",
      "teaser": "Mit einer eigenen Serie und astronomisch hohen Antrittsgeldern hatte LIV Golf für eine Spaltung des Sports gesorgt. Diese ist nun beendet – der von Saudi-Arabien gepushte Verband verschmilzt mit der PGA Tour und der europäischen Tour.",
      "url": "https://www.spiegel.de/sport/golf/konkurrierende-golftouren-fusionieren-ueberraschend-a-ac8e8ded-f097-4d72-a69d-01deeea5c3a1",
      "image_title": "Konkurrierende Golftouren fusionieren überraschend - Hunter Martin / AP"
    },
    {
      "title": "Belarussin Sabalenka bei den French Open »Ich unterstütze den Krieg nicht, ich unterstütze Lukaschenko nicht«",
      "teaser": "Kritische Fragen zum Ukrainekrieg hatte die Belarussin Aryna Sabalenka bei den French Open bislang abgeblockt. Nach dem Viertelfinalsieg gegen die Ukrainerin Jelina Switolina bezog sie nun erstmals Stellung.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-belarussin-aryna-sabalenka-distanziert-sich-von-ukraine-krieg-a-9fd139c1-fe5a-4c07-ae68-4080eaceefe0",
      "image_title": "»Ich unterstütze den Krieg nicht, ich unterstütze Lukaschenko nicht« - Clive Mason / Getty Images"
    },
    {
      "title": "Umstrittene Aufstiegsspiele Darum muss die Relegation bleiben Ein Kommentar von Peter Ahrens",
      "teaser": "Auch in diesem Jahr wurde wieder die Abschaffung der Bundesliga-Relegation gefordert. Dabei ist sie ein grundehrliches Instrument. Es zeigt allen, wie die Machtverhältnisse im Fußball sind.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-warum-die-relegation-bleiben-muss-kommentar-a-f1da497f-119f-4b70-adb2-7740663bccaf",
      "image_title": "Darum muss die Relegation bleiben - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Seoane wird neuer Trainer in Mönchengladbach",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Karim Benzema, der in die Saudi Pro League wechselt. Und: Gladbach hat einen Nachfolger für Daniel Farke gefunden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-karim-benzema-wechselt-nach-saudi-arabien-a-6403a9cd-6b57-4e44-8254-5a600ed7480c",
      "image_title": "Seoane wird neuer Trainer in Mönchengladbach - Martin Meissner / dpa"
    },
    {
      "title": "Uneinheitliche Diabetes-Regeln Zverev kritisiert French Open: »Lebensgefahr, wenn ich nicht spritze«",
      "teaser": "Seit seiner Kindheit ist der Tennisspieler Alexander Zverev Typ-1-Diabetiker. Insulin spritzt er sich für gewöhnlich bei Seitenwechseln, bei den French Open war es jedoch zu Unklarheiten über das Prozedere gekommen.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alexander-zverev-kritisiert-diabetes-regeln-a-a1a9dc8e-fbb1-423c-8d55-a9e6ea21dfc9",
      "image_title": "Zverev kritisiert French Open: »Lebensgefahr, wenn ich nicht spritze« - Lewis Storey / Getty Images"
    },
    {
      "title": "Erneutes HSV-Scheitern in der Relegation Nur die Liebe zählt",
      "teaser": "Der HSV hat auch im fünften Anlauf die Bundesliga-Rückkehr verpasst. Gefeiert wird das Team trotzdem, Trainer Walter soll weitermachen. Woran wird bei dem Verein eigentlich Erfolg gemessen? Aus dem Volksparkstadion berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/hsv-hamburger-sv-scheitert-in-der-bundesliga-relegation-nur-die-liebe-zaehlt-a-5fd56464-205b-4dd8-bb87-0d7040233239",
      "image_title": "Nur die Liebe zählt - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Interview mit der Deutschen Triathlon Union »Die Sichtbarkeit der Veranstaltung darf nicht auf Kosten der Athleten gehen«",
      "teaser": "Welche Konsequenzen müssen aus dem tödlichen Unfall beim Hamburger Ironman gezogen werden? Der Vizepräsident des Deutschen Triathlonverbands warnt vor vorschnellen Verboten und hat Vorschläge für mehr Sicherheit. Ein Interview von Sven Scharf",
      "url": "https://www.spiegel.de/sport/ironman-in-hamburg-die-sichtbarkeit-der-veranstaltung-darf-nicht-auf-kosten-der-athleten-gehen-a-216bf6a7-bea3-4808-8ac9-cddeb7b6815c",
      "image_title": "»Die Sichtbarkeit der Veranstaltung darf nicht auf Kosten der Athleten gehen« - Alexander Koerner / Getty Images / Ironman"
    },
    {
      "title": "Klassenerhalt des VfB Stuttgart Zu gut zum Scheitern",
      "teaser": "Der VfB Stuttgart ist dem Abstieg von der Schippe gesprungen – auch dank Enzo Millot, der den Klub und seine zwei Gesichter verkörpert wie kaum ein anderer. Der unterlegene HSV wechselte vom Trashtalk zu zärtlichen Tönen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-relegation-vfb-stuttgart-gewinnt-beim-hamburger-sv-und-feiert-klassenerhalt-a-f58c3388-63ef-447b-b6e2-35ba25f26d50",
      "image_title": "Zu gut zum Scheitern - HANNIBAL HANSCHKE / EPA",
      "author": "Cedric Voigt"
    }
  ]
}