{
  "timestamp": "2023-02-19T09:12:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dezimierte Bayern verlieren in Gladbach Platzverweis durch Handauflegen",
      "teaser": "Ein umstrittenes Rot gegen Dayot Upamecano – und dann ganz viel Leerlauf: In Gladbach kamen für den FC Bayern Pech und eine müde Leistung zusammen. Das könnte die Tabellenführung kosten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-muenchen-verliert-nach-roter-karte-bei-borussia-moenchengladbach-a-30aad72c-ae60-442c-aeaa-e6fad40ea903",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ed295e5b-84c7-4594-a2f6-f36ac4ac500a_w872_r1.778_fpx16_fpy39.jpg",
      "image_title": "Platzverweis durch Handauflegen - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "»Mein Gott, mein Gott, ey! Ein weichgespültes Pack!« Nagelsmann entschuldigt sich für Schiedsrichterbeleidigung",
      "teaser": "Frühe Rote Karte, zweite Saisonpleite, Wutausbruch gegenüber Schiedsrichter Welz – bei Bayerntrainer Julian Nagelsmann lagen nach dem 2:3 in Mönchengladbach die Nerven blank.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-entschuldigt-sich-bei-schiedsrichter-tobias-welz-a-2dd931c2-c384-4373-9058-7e0cbee4e227",
      "image_title": "Nagelsmann entschuldigt sich für Schiedsrichterbeleidigung - Federico Gambarini / dpa"
    },
    {
      "title": "Müheloser Eintracht-Sieg Frühes Eigentor – Werder macht es Frankfurt sehr leicht",
      "teaser": "Kräfte gespart, locker Werder Bremen besiegt, den Platz in der Spitzengruppe der Bundesliga gehalten: Für Eintracht Frankfurt hätte es vor dem Champions-League-Highlight gegen Napoli nicht besser laufen können.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-frankfurt-besiegt-bremen-muehelos-und-schont-kraefte-fuer-die-champions-league-a-1292247b-c9b3-4090-924f-3e9227874192",
      "image_title": "Frühes Eigentor – Werder macht es Frankfurt sehr leicht - Arne Dedert / dpa"
    },
    {
      "title": "Hoffenheim-Profi Vogt legt sich mit Teamarzt an Trotz Kopfverletzung – »Er wollte wieder rein«",
      "teaser": "Der Umgang mit Kopfverletzungen im Fußball ist oft leichtfertig – der Hoffenheimer Teamarzt zeigte nun, wie man richtig reagiert: betroffene Spieler auswechseln lassen. Auch wenn er dadurch den Zorn des Spielers zu spüren bekam.",
      "url": "https://www.spiegel.de/sport/fussball-bundesliga-kevin-vogt-erleidet-kopfverletzung-und-legt-sich-mit-teamarzt-an-er-wollte-wieder-rein-a-b71453b6-ab5a-4153-8924-665ea7b710eb",
      "image_title": "Trotz Kopfverletzung – »Er wollte wieder rein« - Adam Pretty / Getty Images"
    },
    {
      "title": "Biathlon in Oberhof Deutschlands Frauen feiern Staffel-Silber bei der Heim-WM",
      "teaser": "Deutsche Erfolgserlebnisse bleiben bei der Biathlon-WM den Frauen überlassen: Das Team um Denise Herrmann-Wick bejubelt mit der Staffel Silber – dabei wäre sogar noch mehr drin gewesen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-deutschland-um-denise-herrmann-wick-gewinnt-staffel-silber-a-0dad2b10-936e-4a58-adce-11a9aa1f3c13",
      "image_title": "Deutschlands Frauen feiern Staffel-Silber bei der Heim-WM - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Biathlon-WM in Oberhof Sturmböen wirbeln Staffel durcheinander – erstmals kein Gold für Johannes Bø",
      "teaser": "Wechselhaftes Wetter beeinflusst beim Biathlon in Oberhof die Männerstaffel. Zum ersten Mal bei der WM verpasst Johannes Bø mit Norwegen die Goldmedaille – Deutschland erlebt am Schießstand ein Debakel.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-erstmals-kein-gold-fuer-johannes-bo-sturmboeen-wirbeln-staffel-durcheinander-a-a7d38613-73ee-4f53-95a0-b841c07d4431",
      "image_title": "Sturmböen wirbeln Staffel durcheinander – erstmals kein Gold für Johannes Bø - Hendrik Schmidt / dpa"
    },
    {
      "title": "Nach russischer Haft US-Basketballerin Brittney Griner wird 2023 wieder spielen",
      "teaser": "Brittney Griner spielt nach ihrer zehnmonatigen Haft in Russland wieder Basketball. Laut Medienberichten einigte sich die 32-Jährige mit ihrem Klub Phoenix Mercury auf einen neuen Vertrag.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-brittney-griner-erhaelt-neuen-vertrag-bei-phoenix-mercury-a-2b102cde-339c-4b1c-bebe-dd54ff941317",
      "image_title": "US-Basketballerin Brittney Griner wird 2023 wieder spielen - Ross D. Franklin / dpa"
    },
    {
      "title": "Boxen Ex-Weltmeister Sturm siegt bei Comeback",
      "teaser": "Der frühere Box-Weltmeister Felix Sturm ist mit 44 Jahren in den Ring zurückgekehrt – mit Erfolg. Gegen Sükrü Altay siegte er nach Punkten und nimmt schon den nächsten Gegner ins Visier.",
      "url": "https://www.spiegel.de/sport/boxen-ex-weltmeister-felix-sturm-siegt-bei-comeback-gegen-suekrue-altay-a-277c8ddc-e3ab-4a5c-8349-f0e685f0b508",
      "image_title": "Ex-Weltmeister Sturm siegt bei Comeback - Marijan Murat / dpa"
    },
    {
      "title": "Premier League Torwart nimmt weit vor dem Strafraum den Ball in die Hand – Liverpool bezwingt Newcastle",
      "teaser": "Unverhofftes Erfolgserlebnis für Jürgen Klopp: Erst kontert sein FC Liverpool das Topteam aus Newcastle aus, dann fliegt Torwart Nick Pope nach kuriosem Blackout vom Platz. Für Newcastle endet eine Serie.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-besiegt-newcastle-united-nach-aussetzer-von-nick-pope-a-5fda2f9c-8aac-460d-966d-ecc8553eaf38",
      "image_title": "Torwart nimmt weit vor dem Strafraum den Ball in die Hand – Liverpool bezwingt Newcastle - OLI SCARFF / AFP"
    },
    {
      "title": "Fußball-Bundesliga Mehr als 80 Minuten in Unterzahl – FC Bayern patzt in Gladbach",
      "teaser": "Ein früher Platzverweis für Dayot Upamecano hat die zweite Niederlage des FC Bayern in dieser Saison eingeleitet. Der SC Freiburg rückt bis auf drei Punkte an die Münchner heran, auch der VfB Stuttgart und RB Leipzig siegen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-verliert-bei-borussia-moenchengladbach-a-a32c70e2-0dd2-44e1-8690-3e131f1bcc33",
      "image_title": "Mehr als 80 Minuten in Unterzahl – FC Bayern patzt in Gladbach - INA FASSBENDER / AFP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Später Erfolg in Magdeburg – FC St. Pauli siegt weiter",
      "teaser": "Auch das vierte Spiel in diesem Jahr hat der FC St. Pauli gewonnen. Fortuna Düsseldorf verliert im Aufstiegsrennen an Boden und Jahn Regensburg verschenkt Punkte im Abstiegskampf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-gewinnt-beim-1-fc-magdeburg-a-72585dfe-ab9e-4b24-b21b-9a1c3ecee458",
      "image_title": "Später Erfolg in Magdeburg – FC St. Pauli siegt weiter - Christian Modla / dpa"
    },
    {
      "title": "Alpine Ski-WM Dürr gewinnt Bronze im Slalom – Shiffrin gibt Gold aus der Hand",
      "teaser": "Slalomspezialistin Lena Dürr hat ihre erste WM-Einzelmedaille gewonnen. Die große Favoritin Mikaela Shiffrin muss sich nach einem wackligen zweiten Lauf mit Silber begnügen – Gold geht überraschend nach Kanada.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-wm-2023-lena-duerr-gewinnt-bronze-im-slalom-mikaela-shiffrin-holt-silber-a-78f83b08-0146-480e-8590-73d6eaa25293",
      "image_title": "Dürr gewinnt Bronze im Slalom – Shiffrin gibt Gold aus der Hand - Michael Kappeler / dpa"
    },
    {
      "title": "»Tamponstreiche wie ein unreifer Schuljunge« Golfstar Tiger Woods rudert nach frauenfeindlichem Scherz zurück",
      "teaser": "Erst lachte er mit seinem Kontrahenten herzlich, dann tat es ihm leid. Golfstar Tiger Woods hatte Justin Thomas auf dem Platz mit einem Tampon aufgezogen, die Aussage dahinter laut Kritikern: »Du spielst wie ein Mädchen.«",
      "url": "https://www.spiegel.de/sport/golf/golf-tiger-woods-rudert-nach-frauenfeindlichem-scherz-zurueck-a-c88de97c-bf1e-40ff-9519-0715d4bfeb9a",
      "image_title": "Golfstar Tiger Woods rudert nach frauenfeindlichem Scherz zurück - CAROLINE BREHMAN / EPA"
    },
    {
      "title": "1. FC Kaiserslautern Lobingers Sohn erhält Trost von Fans und Mitspielern",
      "teaser": "Nach dem Tod des früheren Leichtathleten Tim Lobinger erhält dessen Sohn Lex-Tyger bei seinem Fußballklub Kaiserslautern viel Zuspruch. Gegen Paderborn kam der 23-Jährige nicht zum Einsatz, zeigte sich aber kurz in der Kurve.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-tim-lobingers-sohn-erhaelt-nach-tod-des-vaters-zuspruch-von-fans-und-mitspielern-a-549e8cca-04f2-47ce-9ecb-51b5a8051e30",
      "image_title": "Lobingers Sohn erhält Trost von Fans und Mitspielern - Alexander Neis / Eibner / IMAGO"
    },
    {
      "title": "Erdbeben in der Türkei Vermisster Fußballprofi Christian Atsu ist tot",
      "teaser": "Die schlimmsten Befürchtungen im Fall des vermissten ghanaischen Fußballprofis Christian Atsu haben sich bewahrheitet: Nach dem Erdbeben in der Türkei wurde sein Leichnam nun aus den Trümmern geborgen.",
      "url": "https://www.spiegel.de/sport/fussball/erdbeben-in-der-tuerkei-fussballprofi-christian-atsu-tot-aufgefunden-a-db29f498-fc15-4df6-85a2-9f9733fe1d11",
      "image_title": "Vermisster Fußballprofi Christian Atsu ist tot - Adam Davy / AP"
    },
    {
      "title": "Biathlon-WM in Oberhof Trotz Warnung vor Sturmböen - Staffeln sollen stattfinden",
      "teaser": "Der Wetterdienst erwartet Windböen bis 85 Kilometer pro Stunde, es könnte auf der Strecke im Wald gefährlich werden: Nach intensiver Beratung sollen die Staffeln bei der Biathlon-WM offenbar trotzdem ausgetragen werden.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-staffeln-sollen-trotz-warnung-vor-sturmboeen-stattfinden-a-98b5fa00-7b72-43bb-ae08-79466636ce5c",
      "image_title": "Trotz Warnung vor Sturmböen - Staffeln sollen stattfinden - Christof Stache / AFP"
    },
    {
      "title": "Norwegens Ausnahme-Biathleten Warum Bø sogar noch besser ist als der legendäre Bjørndalen",
      "teaser": "Die Männer-Wettbewerbe der Biathlon-WM sind Festspiele der Athleten aus Norwegen. Und einer überragt sie alle: Johannes Thingnes Bø – jetzt schon mit fünf Goldmedaillen. Was macht ihn so gut? Von Anne Armbrecht und Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-warum-johannes-boe-sogar-noch-besser-ist-als-ole-einar-bjoerndalen-a-ce5276eb-ce62-47da-994f-aad61e703373",
      "image_title": "Warum Bø sogar noch besser ist als der legendäre Bjørndalen - Ronald Wittek / EPA",
      "author": "Anne Armbrecht und Peter Ahrens"
    },
    {
      "title": "Bundesliga Spätes Augsburger Tor verschärft Hoffenheimer Krise",
      "teaser": "Hoffenheim bleibt weiter sieglos unter dem neuen Trainer Pellegrino Matarazzo. Der FC Augsburg kann dank eines Treffers von Fredrik Jensen im eigenen Stadion jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-spaetes-augsburger-tor-verschaerft-hoffenheimer-krise-a-9f6dd650-9b47-4417-a9c5-53b5981ae45d",
      "image_title": "Spätes Augsburger Tor verschärft Hoffenheimer Krise - IMAGO/Bernd Feil/M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Möglicherweise teuerster Deal der Sportgeschichte Katar will Manchester United kaufen",
      "teaser": "Die WM hat sich Katar 200 Milliarden Dollar kosten lassen, nun will Jassim Bin Hamad Al Thani Manchester United kaufen. Auch der große Nachbar Saudi-Arabien hat angeblich Interesse an dem englischen Traditionsverein.",
      "url": "https://www.spiegel.de/sport/katar-will-manchester-united-kaufen-a-11c35892-8ad3-4e60-b100-bc719f4b86a2",
      "image_title": "Katar will Manchester United kaufen - OLI SCARFF / AFP"
    },
    {
      "title": "Europaparlament kritisiert IOC »Eine Peinlichkeit für die internationale Sportwelt«",
      "teaser": "Das IOC will russischen Sportlern den Weg zu den Olympischen Spielen ebnen – trotz des Angriffskriegs gegen die Ukraine. Das EU-Parlament findet das unmöglich und will Druck machen.",
      "url": "https://www.spiegel.de/sport/olympische-spiele-europarlament-kritisiert-ioc-eine-peinlichkeit-fuer-die-internationale-sportwelt-a-cbfd54ca-f301-41de-8ceb-fcd820786f3a",
      "image_title": "»Eine Peinlichkeit für die internationale Sportwelt« - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Deutsche Goldhoffnung Lena Dürr »Dahinwurschteln« war gestern",
      "teaser": "Slalomfahrerin Lena Dürr legte einen Blitzstart in ihrer Karriere hin. Danach versank sie in Selbstzweifeln und verlor ihren Kaderplatz. Nun ist sie mit über 30 besser als je zuvor – und könnte Mikaela Shiffrin schlagen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-wie-aus-lena-duerr-eine-medaillenkandidatin-wurde-a-dc59d236-1546-4b27-8770-58ee2babe549",
      "image_title": "»Dahinwurschteln« war gestern - Leonhard Foeger / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "Biathlon-WM in Oberhof Deutschland nur mit »C-Team«? – »Das ist respektlos«",
      "teaser": "Nach dem Single-Mixed in Oberhof übt Biathlon-Legende Ole Einar Björndalen heftige Kritik an den Deutschen. Bundestrainer Mark Kirchner kontert mit deutlichen Worten – doch der Norweger ist mit seiner Sicht nicht allein.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-mark-kirchner-ueber-ole-einar-bjoerndalen-deutschland-nur-mit-c-team-respektlos-a-29a018f6-3867-4de4-a674-78239daf3536",
      "image_title": "Deutschland nur mit »C-Team«? – »Das ist respektlos« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Ski-WM Abfahrtssieger Odermatt gewinnt auch den Riesenslalom",
      "teaser": "Marco Odermatt ist Doppelweltmeister. Der Abfahrtssieger schob sich im zweiten Durchgang des Riesenslaloms noch auf Rang eins. Kurios: Mit Hubertus von Hohenlohe nahm auch ein 64-Jähriger teil, er hatte 1982 sein WM-Debüt gegeben.",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-abfahrtssieger-marco-odermatt-gewinnt-auch-den-riesenslalom-a-ad27cae1-a7bd-4d7a-8231-c9eb4da87ce3",
      "image_title": "Abfahrtssieger Odermatt gewinnt auch den Riesenslalom - JEAN-CHRISTOPHE BOTT / EPA"
    },
    {
      "title": "Ferrari, Red Bull, Mercedes So sehen die Rennwagen der neuen Formel-1-Saison aus",
      "teaser": "Red Bull vertraut auf die Weltmeisterfarben, der Ferrari ist nicht komplett rot und Mercedes will mit einem schwarzen Design zurück an die Spitze: Die Formel-1-Rennställe haben ihre Autos vorgestellt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ferrari-red-bull-mercedes-so-sehen-die-neuen-rennwagen-aus-a-383f8c3b-f1a1-42f5-9800-ec752991a707",
      "image_title": "So sehen die Rennwagen der neuen Formel-1-Saison aus - Ferrari / REUTERS"
    },
    {
      "title": "Sportgrafik der Woche Olympia-Ausschluss",
      "teaser": "Die Verbannung von Nationen von Olympischen Spielen hat Tradition – aus ganz unterschiedlichen Gründen.",
      "url": "https://www.spiegel.de/sport/olympia-ausschluss-a-310c412d-925c-499f-bf51-7c57f1ab12ef",
      "image_title": "Olympia-Ausschluss - [M] DER SPIEGEL; Clive Brunskill / Getty Images"
    },
    {
      "title": "NBA-Superstar und Wohltäter Warum die Armut LeBron James nicht loslässt",
      "teaser": "LeBron James schaffte den Aufstieg vom armen Jungen zum besten Basketballer seiner Generation. Er hat eine Milliarde Dollar verdient und sich mit Donald Trump angelegt. Was treibt diesen Mann noch an? Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/basketball/nba-star-lebron-james-american-idol-a-377b0783-3e12-4b71-b9e0-5d2609c22215",
      "image_title": "Warum die Armut LeBron James nicht loslässt - Pari Dukovic / Trunk Archive",
      "author": "Matthias Fiedler und Thilo Neumann"
    }
  ]
}