{
  "timestamp": "2023-11-29T02:25:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BVB erreicht Achtelfinale der Champions League Europas wildeste Achterbahn",
      "teaser": "Beide Teams spielten auf Sieg – am Ende jubelte Borussia Dortmund, weil Milans Defensive auseinanderfiel, als Malick Thiaw sich verletzte. Jamie Byno-Gittens überzeugte, Mats Hummels übte nach Topleistung Selbstkritik. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-schlaegt-die-ac-mailand-und-steht-im-achtelfinale-a-96de0b3c-0ec8-41b8-9107-e3a1d0f6c8d4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/747f6e79-320d-4386-9585-99f91c3c9bf9_w872_r1.778_fpx63.99_fpy50.jpg",
      "image_title": "Europas wildeste Achterbahn - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutsche Teams Dortmund stürmt ins Achtelfinale, Leipzig verspielt 2:0-Führung gegen City",
      "teaser": "Borussia Dortmund hat die K.o.-Runde der Champions League erreicht. RB Leipzig spielte eine starke Hälfte gegen den Titelverteidiger – brach dann aber ein.",
      "url": "https://www.spiegel.de/sport/fussball/dortmund-stuermt-ins-achtelfinale-leipzig-verspielt-2-0-fuehrung-gegen-city-a-fa3b83c7-441a-4b2f-ac2e-4443b6feba3c",
      "image_title": "Dortmund stürmt ins Achtelfinale, Leipzig verspielt 2:0-Führung gegen City - Claudia Greco / REUTERS"
    },
    {
      "title": "Mbappé trifft in Nachspielzeit Barcelona nach Aufholjagd unter den letzten 16 – auch Lazio und Atlético weiter",
      "teaser": "Gegen den FC Porto dreht der FC Barcelona das Spiel und zieht ins Achtelfinale ein. Zwischen Atlético Madrid und Lazio Rom steht ein Showdown um den Gruppensieg an. PSG half ein Elfmeter in letzter Minute.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-barcelona-lazio-rom-und-atletico-madrid-erreichen-achtelfinale-a-93df6850-a460-4f4b-97d1-1f52b255eb07",
      "image_title": "Barcelona nach Aufholjagd unter den letzten 16 – auch Lazio und Atlético weiter - Joan Monfort / AP"
    },
    {
      "title": "U17 im WM-Finale Triumph der grätschenden »Monster«",
      "teaser": "Die U17-Fußballnationalmannschaft hat in einem spektakulären Halbfinale gegen Argentinien gewonnen. Den entscheidenden Elfmeter verwandelte der Dortmunder Paris Brunner – der fast nicht mit zur WM gefahren wäre. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/u17-fussball-nationalmannschaft-deutschland-zieht-gegen-argentinien-ins-finale-ein-a-c8f50200-7e2c-4527-a955-cbfd4ebe1e86",
      "image_title": "Triumph der grätschenden »Monster« - Alex Caparros / FIFA / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "U17-Team vor WM-Halbfinale Ein deutsches Team, das sogar verteidigen kann",
      "teaser": "Die U17 des DFB trägt derzeit die Hoffnungen des gebeutelten Verbands. Bei der WM steht die Elf im Halbfinale und hat das auch der Abwehr zu verdanken. Was sagt das über die Zukunft des deutschen Fußballs? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auswahl-bei-u17-wm-im-halbfinale-ein-deutsches-team-das-sogar-verteidigen-kann-a-35fcd885-7bf8-484c-9f70-cd6379cf063c",
      "image_title": "Ein deutsches Team, das sogar verteidigen kann - Bagus Indahono / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Alexandra Popp zum WM-Aus der DFB-Frauen »Wir waren nicht optimal vorbereitet«",
      "teaser": "Erstmals haben Nationalspielerinnen öffentlich Kritik an der WM-Vorbereitung geübt. Alexandra Popp und Co. störten aber nicht nur die späte Nominierung und das WM-Quartier. Auch Motivationshinweise verfehlten ihr Ziel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-alexandra-popp-kritisiert-wm-bedingungen-in-zdf-dokumentation-a-8e38f118-071c-48b2-8dae-08f726474a03",
      "image_title": "»Wir waren nicht optimal vorbereitet« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Formel-1-Saisonabschluss Warum Mercedes ins Risiko gehen muss",
      "teaser": "Frust bei Lewis Hamilton, der Grund für Red Bulls historische Dominanz (neben Max Verstappen), ein Youngster, der beeindruckt – und warum Fahrer und Teams mit Sorge auf 2024 blicken. Fünf Thesen zur Formel-1-Saison. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-finale-warum-mercedes-ins-risiko-gehen-muss-thesen-zum-saisonabschluss-a-60ca459c-d237-4b14-97a1-ab57058bcac5",
      "image_title": "Warum Mercedes ins Risiko gehen muss - Gongora / NurPhoto / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden",
      "teaser": "Laurenz Plattner hat nie American Football gespielt, bevor er nach Wisconsin zieht. Er wird Kicker in seinem Highschool-Team, aber spielt nicht. Dann kommt das Saisonfinale – und es sind noch sechs Sekunden zu spielen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073",
      "image_title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden - USA today / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Trampolinweltmeister Caio Lauxtermann Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "Empfehlung der Regelhüter Revolutionäre Neuerung – Zeitstrafen sollen im Profifußball getestet werden",
      "teaser": "Gelbe Karte, Rote Karte oder eine Zeitstrafe: Fußball-Schiedsrichter könnten eine neue Sanktionsmöglichkeit bekommen. Die obersten Regelhüter haben sich für einen Testlauf bei den Profis ausgesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-regel-ifab-regelhueter-wollen-zeitstrafen-bei-den-profis-testen-a-9b046fcf-a682-4e62-8ebd-ed46faa9016f",
      "image_title": "Revolutionäre Neuerung – Zeitstrafen sollen im Profifußball getestet werden - Jürgen Kessler / dpa"
    },
    {
      "title": "Profi für Jahn Regensburg Fußballspieler Diawusie im Alter von 25 Jahren gestorben",
      "teaser": "Seit Sommer spielte Agyemang Diawusie wieder für seinen Jugendklub Jahn Regensburg in der dritten Fußball-Liga. Nun erschüttert die Nachricht vom Tod des jungen Profis den Verein.",
      "url": "https://www.spiegel.de/sport/fussball/jahn-regensburg-fussballprofi-agyemang-diawusie-ist-tot-a-da17c819-1341-489b-acf9-3115b7cab9d1",
      "image_title": "Fußballspieler Diawusie im Alter von 25 Jahren gestorben - IMAGO / Maximilian Koch"
    },
    {
      "title": "Vertrag verlängert Manuel Neuer bleibt bis 2025 beim FC Bayern München",
      "teaser": "Nach seinem Skiunfall war ungewiss, wie Manuel Neuer ins Tor der Bayern zurückkehren würde. Nun steht fest: Der 37-Jährige bleibt auf Sicht die Nummer eins beim Rekordmeister – und will eine alte Rechnung begleichen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-verlaengert-vertrag-bis-2025-a-bd680fc7-8fc2-49b3-b1f0-360a18ec4cb0",
      "image_title": "Manuel Neuer bleibt bis 2025 beim FC Bayern München - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Vorregatta zum America’s Cup Nase voran in den Ozean",
      "teaser": "Zwischenfall vor der Küste Saudi-Arabiens: Die Alinghi-Rennjacht zeigt nach einem Kurswechsel einen sogenannten Nosedive – das spektakuläre Malheur im Video.",
      "url": "https://www.spiegel.de/sport/americas-cup-vorregatta-spektakulaerer-nosedive-der-alinghi-rennjacht-im-video-a-6d8b1693-cd26-4f35-8a34-d810ec17fe37"
    },
    {
      "title": "Virtuelle Fifa-Präsidentschaftskandidatin »Ich habe keine Informationen zu Bernd Neuendorf«",
      "teaser": "Der umstrittene Gianni Infantino steht unangefochten an der Spitze des Fußball-Weltverbandes Fifa. Hope Sogni möchte das ändern. Sie ist schwarz, weiblich – und eine künstliche Intelligenz. Ein Interview von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fifa-praesidentschaftskandidatin-hope-sogni-die-ki-alternative-zu-gianni-infantino-a-e112ead2-6d4b-4406-9f60-67a98ffbc21f",
      "image_title": "»Ich habe keine Informationen zu Bernd Neuendorf« - twise.ai"
    },
    {
      "title": "Duell in der asiatischen Champions League Ronaldo überzeugt Schiedsrichter, einen Elfmeter für ihn zu überprüfen",
      "teaser": "Der treffsicherste Fußballer der Welt verzichtet freiwillig auf ein Tor? Nachdem der Schiedsrichter auf Strafstoß entschieden hatte, protestierte Cristiano Ronaldo erfolgreich. Er kam damit aber wohl nur dem Videobeweis zuvor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-cristiano-ronaldo-ueberzeugt-schiedsrichter-einen-elfmeter-fuer-ihn-zu-ueberpruefen-a-7a8be8d4-068f-4278-a213-49addcb06e83",
      "image_title": "Ronaldo überzeugt Schiedsrichter, einen Elfmeter für ihn zu überprüfen - AP / dpa"
    },
    {
      "title": "Basketball-Superstar LeBron James verliert so hoch wie noch nie – und stellt trotzdem einen Rekord auf",
      "teaser": "Der US-Basketballer LeBron James hat die nächste Bestmarke aufgestellt: Kein Spieler stand in der Geschichte der NBA mehr Minuten auf dem Feld. Sein Rekord wurde allerdings von einer historischen Niederlage überschattet.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-verliert-so-hoch-wie-noch-nie-und-stellt-trotzdem-einen-rekord-auf-a-8ab2a2bc-b49f-461c-bbac-1cbbb9a062f5",
      "image_title": "LeBron James verliert so hoch wie noch nie – und stellt trotzdem einen Rekord auf - Matt Slocum / AP"
    },
    {
      "title": "»Nicht hinnehmbar« Eintracht Frankfurt verurteilt blutige Krawalle vor Bundesligaspiel",
      "teaser": "Polizei gegen Fans, Fans gegen die Polizei: Die heftigen Ausschreitungen von Frankfurt wirken nach. Die Parteien weisen sich gegenseitig die Schuld zu. Auch gegen Polizisten wird ermittelt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-verurteilt-blutige-krawalle-vor-stuttgart-spiel-a-4fb2e0ad-6a94-4be3-9600-4ad3256e0bae",
      "image_title": "Eintracht Frankfurt verurteilt blutige Krawalle vor Bundesligaspiel - Arne Dedert / dpa"
    },
    {
      "title": "Weltcup in Finnland Minus 19 Grad – Langläufer klagen über Erfrierungen",
      "teaser": "Im finnischen Kuusamo haben einige Teilnehmende des Skilanglauf-Rennens von extremen Beschwerden berichtet. Der Deutsche Lucas Bögl konnte nur noch verschwommen sehen, ein Schwede musste seinen Penis wieder auftauen.",
      "url": "https://www.spiegel.de/sport/wintersport/langlauf-weltcup-in-ruka-bei-minus-19-grad-celsius-froren-augen-und-penis-ein-a-31432db9-799a-4a8c-a27c-88985d4a355e",
      "image_title": "Minus 19 Grad – Langläufer klagen über Erfrierungen - Kimmo Brandt / EPA"
    },
    {
      "title": "Pressestimmen zum Formel-1-Saisonfinale in Abu Dhabi Max Verstappen, »der Allesfresser«",
      "teaser": "Internationale Medien feiern Max Verstappen nach dessen 19. Saisonsieg als rasenden Superlativ. Der Name Max stehe für »Maximal«. Mercedes hingegen bescheinigen sie eine Saison für den »Mülleimer der Geschichte«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-presse-ueber-saisonabschluss-in-abu-dhabi-max-verstappen-der-allesfresser-a-f91e245e-2b5d-4e1f-ae76-cf41f0066377",
      "image_title": "Max Verstappen, »der Allesfresser« - Ali Haider / EPA"
    },
    {
      "title": "Siebter Sieg in Folge Wagner-Brüder führen Orlando zu bester NBA-Serie seit 13 Jahren",
      "teaser": "Für Franz und Moritz Wagner läuft es in der NBA: Sieben Siege in Folge mit Orlando Magic bedeuten die beste Phase aller Teams. Victor Wembanyama kämpft mit seinen Spurs dagegen mit einer ganz anderen Serie.",
      "url": "https://www.spiegel.de/sport/basketball/nba-siebter-sieg-in-folge-franz-und-moritz-wagner-bauen-serie-mit-orlando-magic-aus-a-99cf5d72-2ca3-410f-89df-4e46d4216279",
      "image_title": "Wagner-Brüder führen Orlando zu bester NBA-Serie seit 13 Jahren - John Raoux / dpa"
    },
    {
      "title": "Amazon-Doku über Jan Ullrich Ganz oben, ganz unten",
      "teaser": "Amazon zeichnet das Drama des Jan Ullrich nach, und der Ex-Radprofi sorgt mit dem Dopinggeständnis für die nötige Publicity. Der Film ist eine Reise auf die Gipfel und in die Abgründe des Spitzensports. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/amazon-doku-der-gejagte-ueber-jan-ullrich-ganz-oben-ganz-unten-a-efc5a1ef-d917-4d98-b314-29870af4d039",
      "image_title": "Ganz oben, ganz unten - Reporters / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Unentschieden bei der TSG Hoffenheim Mainz bleibt unter Interimstrainer Jan Siewert unbesiegt",
      "teaser": "Der FSV Mainz 05 ist endgültig in der Saison angekommen. Bei der TSG Hoffenheim war die Mannschaft von Interimstrainer Jan Siewert überlegen, vergab aber einen Strafstoß und hatte viel Pech.",
      "url": "https://www.spiegel.de/sport/fussball/tsg-hoffenheim-und-mainz-05-spielen-unentschieden-a-de6ba886-5c26-4ff5-b546-3c198b9e3bea",
      "image_title": "Mainz bleibt unter Interimstrainer Jan Siewert unbesiegt - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser"
    },
    {
      "title": "Saisonabschluss in der Formel 1 Ich bremse auch für Gegner",
      "teaser": "Mercedes und Ferrari lieferten sich in Abu Dhabi ein Duell um den zweiten Platz in der Teamwertung. Kurios: Charles Leclerc stieg dafür sogar absichtlich auf die Bremse. Für Max Verstappen hieß es: tausendmal geführt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/charles-leclerc-vs-george-russell-in-der-formel-1-ich-bremse-auch-fuer-gegner-a-5f0c924d-ead3-4b36-9226-832589cac0fc",
      "image_title": "Ich bremse auch für Gegner - GIUSEPPE CACACE / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-Bundesliga Zu wenig Risiko – Heidenheim und Bochum teilen sich die Punkte",
      "teaser": "Für beide Teams geht es um den Klassenerhalt – und das war dem Spiel anzumerken. Sowohl Heidenheim als auch Bochum agierten diszipliniert, aber offensiv harmlos. Tim Kleindienst vergab kurz vor Ende die beste Chance.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-und-der-vfl-bochum-spielen-remis-a-6e9d39c3-e5d9-432d-b45f-5b9d6b4a2fff",
      "image_title": "Zu wenig Risiko – Heidenheim und Bochum teilen sich die Punkte - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Weltcup-Auftakt in Östersund Biathlet Rees gewinnt sensationell erstes Einzelrennen – vor einem Teamkollegen",
      "teaser": "Nur ein Schießfehler, eine starke Laufleistung und schnelle Ski: Mit diesem Erfolgsrezept fuhr Roman Rees über die 20 Kilometer zum ersten Weltcupsieg seines Lebens. Hinter ihm landeten Justus Strelow und ein Dominator.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-in-oestersund-roman-rees-gewinnt-sensationell-vor-justus-strelow-a-898b0ab8-3b67-4521-9510-f676f8ea1638",
      "image_title": "Biathlet Rees gewinnt sensationell erstes Einzelrennen – vor einem Teamkollegen - ANDERS WIKLUND / AFP"
    },
    {
      "title": "Formel 1 in Abu Dhabi Verstappen fährt auch im letzten Rennen in seiner eigenen Welt",
      "teaser": "Souveräner geht es nicht: Weltmeister Max Verstappen zeigt zum Saisonabschluss seine Klasse und zieht in der ewigen Siegerliste an Sebastian Vettel vorbei. Niko Hülkenberg wurde nach starkem Qualifying durchgereicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-max-verstappen-gewinnt-letztes-rennen-der-saison-a-b44b4b02-22d2-491b-8ce6-2a90af831ee4",
      "image_title": "Verstappen fährt auch im letzten Rennen in seiner eigenen Welt - JEWEL SAMAD / AFP"
    },
    {
      "title": "Ehemaliger englischer Nationaltrainer Terry Venables ist tot",
      "teaser": "Bei der Heim-EM 1996 war Terry Venables Coach der englischen Nationalmannschaft, zuvor trainierte er unter anderem den FC Barcelona. Jetzt ist er im Alter von 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/terry-venables-ist-tot-ehemaliger-nationaltrainer-in-england-mit-80-jahren-gestorben-a-a147ac0e-183a-45cb-9ed1-70b968a35194",
      "image_title": "Terry Venables ist tot - Andy Hooper / ANL /Shutterstock / IMAGO"
    },
    {
      "title": "Saisonauftakt der Biathletinnen Preuß verpasst den Sieg im Einzelrennen um 0,1 Sekunden",
      "teaser": "Zwei Winter lang lief für Franziska Preuß fast alles schief. Die Biathletin dachte ans Aufhören. Nun feiert die 29-Jährige in Östersund ein fulminantes Comeback, zwei andere deutsche Starterinnen konnten auch jubeln.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-nur-von-lisa-vitozzi-um-0-1-sekunden-geschlagen-a-e1ad5522-2e48-484d-b72a-ec98f133e786",
      "image_title": "Preuß verpasst den Sieg im Einzelrennen um 0,1 Sekunden - Anders Wiklund / EPA"
    },
    {
      "title": "Fußball-Bundesliga Nenad Bjelica ist neuer Trainer bei Union Berlin",
      "teaser": "Bundesligist Union Berlin hat einen Nachfolger für seinen langjährigen Trainer Urs Fischer gefunden. Nenad Bjelica war zuletzt in der Türkei tätig. Als Profi spielte er einst unter anderem für den 1. FC Kaiserslautern.",
      "url": "https://www.spiegel.de/sport/fussball/nenad-bjelica-ist-neuer-trainer-bei-union-berlin-a-01fbf3c8-624c-4eef-b397-90c5a689c72c",
      "image_title": "Nenad Bjelica ist neuer Trainer bei Union Berlin - Jerko Grubisic / IMAGO"
    }
  ]
}