{
  "timestamp": "2023-04-25T18:14:22",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sportjournalismus zu Hubertys Zeiten und heute Wie ein Eisbeutel, der die Aufwallungen herunterkühlt Ein Einwurf von Peter Ahrens",
      "teaser": "Schlechtes Bild, schlechter Ton, wenige Spiele: So waren die Fußballübertragungen in der Ära der nun verstorbenen Reporterlegende Ernst Huberty. Dennoch sehnen sich viele Fans nach genau diesen Zeiten zurück. Verständlich!",
      "url": "https://www.spiegel.de/sport/fussball/ernst-huberty-warum-sich-so-viele-nach-seinem-fernsehjournalismus-zuruecksehnen-a-f641f1ce-88c2-4a72-a455-dd9e2d33ba75",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a9fd9a7-d9c6-4001-8ee8-2767783f2ca0_w872_r1.778_fpx46.42_fpy44.98.jpg",
      "image_title": "Wie ein Eisbeutel, der die Aufwallungen herunterkühlt - imago sportfotodienst / IMAGO / Horstmüller"
    },
    {
      "title": "Nachruf auf Reporterlegende Ernst Huberty Meister der Pausen",
      "teaser": "Er war »Mr Sportschau« und erfand das Tor des Monats: Ernst Huberty war eine Legende unter den Sportkommentatoren. Die Aufgeregtheit, die der Fußball heute hat, war ihm immer fremd. Von Alwin Schröder",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-ernst-huberty-der-meister-der-pausen-a-96af2060-c51b-47da-bba4-b0741978fb9c",
      "image_title": "Meister der Pausen - Olivia Vogt / Rainer Dahmen / IMAGO",
      "author": "Alwin Schröder"
    },
    {
      "title": "Superstar Aaron Rodgers verlässt Green Bay Packers Der »Blockbuster«-Abgang des Querulanten",
      "teaser": "Aaron Rodgers ist einer der besten, aber auch umstrittensten Quarterbacks der NFL. Mit kruden Thesen sorgt er für Aufsehen und legt sich mit Joe Biden an. Nun soll er die New York Jets von der Lachnummer zum Champion machen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/nfl-aaron-rodgers-wechselt-von-den-green-bay-packers-zu-den-new-york-jets-der-blockbuster-deal-des-querulanten-a-b65faa7e-e816-4256-bf5b-871188667c63",
      "image_title": "Der »Blockbuster«-Abgang des Querulanten - Kayla Wolf / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Vom lieben »Brazzo« zum Machtmenschen Welche Schuld trägt Hasan Salihamidžić an der Bayern-Krise?",
      "teaser": "Dem FC Bayern droht eine Saison ohne Titel. Bei der Suche nach den Verantwortlichen für die Misere rückt auch Hasan Salihamidžić in den Fokus. Über die Transferpolitik eines Sportvorstands, der weiß, wie man Machtkämpfe gewinnt. Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-krise-hasan-salihamidzic-und-die-schuldfrage-a-31af7802-74ad-47d4-9d7f-d728e6800b0a",
      "image_title": "Welche Schuld trägt Hasan Salihamidžić an der Bayern-Krise? - LUKAS BARTH / REUTERS",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Auch Meisterschaft in Gefahr Wann die Talfahrt der Bayern wirklich begann",
      "teaser": "Das 1:3 in Mainz kostet den FC Bayern womöglich die Meisterschaft. Doch die Ursache für die Krise liegt nicht im plötzlichen Trainerwechsel. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-der-niederlage-gegen-mainz-05-steht-der-klub-vor-dem-nichts-a-98082073-559e-4837-ba52-b0b6c2ba62fc",
      "image_title": "Wann die Talfahrt der Bayern wirklich begann - Matthias Hangst / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "1:6-Debakel Spieler von Tottenham Hotspur erstatten Fans Geld für Auswärtstickets",
      "teaser": "Gegen Newcastle gingen die Profis von Tottenham Hotspur in der englischen Premier League unter. Als Entschuldigung wollen Kapitän Harry Kane und sein Team die mitgereisten Anhänger nun entschädigen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-spieler-von-tottenham-hotspur-erstatten-fans-geld-fuer-auswaertstickets-a-e6064899-026c-4984-a56f-c25ba34db31b",
      "image_title": "Spieler von Tottenham Hotspur erstatten Fans Geld für Auswärtstickets - SCOTT HEPPELL / REUTERS"
    },
    {
      "title": "Uefa-Fußballbeirat mit Völler, Lahm und Klinsmann Neues Gremium will Anpassung der Handspielregel",
      "teaser": "In Nyon traf sich erstmals der neue Beirat der Uefa, bestehend aus Ex-Profis und Trainern. Es ging unter anderem um die Handspielregel. Prallt der Ball vom Körper des Spielers an die Hand, soll das künftig straffrei sein.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-neues-gremium-mit-voeller-lahm-und-klinsmann-fordert-anpassung-der-handspielregel-a-24228db2-bcc8-47b1-bfb7-28b82c4105a3",
      "image_title": "Neues Gremium will Anpassung der Handspielregel - Ross MacDonald / SNS Group / Getty Images"
    },
    {
      "title": "Iranischer Fußballprofi Karimi »Habe Morddrohungen erhalten«",
      "teaser": "Einst stürmte er für den FC Bayern und Schalke 04 – zuletzt setzte sich der Fußballer Ali Karimi für Irans Protestbewegung ein. Mittlerweile lebt er im Exil. Wirklich sicher fühlt er sich dennoch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/ex-fc-bayern-profi-ali-karimi-aus-iran-habe-morddrohungen-erhalten-a-36327c02-9daa-4008-b6ab-07fcc5c28f24",
      "image_title": "»Habe Morddrohungen erhalten« - Saeed Khan / AFP"
    },
    {
      "title": "Nach Disput mit Trainer Pál Dárdai Hertha-Profi Šunjić bis auf Weiteres suspendiert",
      "teaser": "Im Training geriet Hertha-Trainer Pál Dárdai mit Ivan Šunjić aneinander und verwies ihn des Platzes – jetzt folgte die Suspendierung. Die Personallage der Berliner wird vor dem Spiel gegen Bayern München immer schwieriger.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-ivan-sunjic-nach-disput-mit-trainer-pal-dardai-suspendiert-a-5622f0e5-07f5-463f-93b2-02642cfbe938",
      "image_title": "Hertha-Profi Šunjić bis auf Weiteres suspendiert - IMAGO/Sebastian Räppold/Matthias Koch / IMAGO/Matthias Koch"
    },
    {
      "title": "NBA-Playoffs Drei Matchbälle für Schröders Lakers – Bucks vor dem Aus",
      "teaser": "Dennis Schröder und die Los Angeles Lakers stehen in den Playoffs der NBA kurz vor dem Einzug ins Viertelfinale. Im zweiten Spiel der Nacht sorgte Miami Heat für eine faustdicke Überraschung.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-drei-matchbaelle-fuer-dennis-schroeder-und-die-los-angeles-lakers-bucks-vor-dem-aus-a-a100a718-34b0-47f6-a68a-59631924a0d4",
      "image_title": "Drei Matchbälle für Schröders Lakers – Bucks vor dem Aus - ETIENNE LAURENT / EPA"
    },
    {
      "title": "»Mr Sportschau« Ernst Huberty ist tot",
      "teaser": "Er war der erste Moderator der »Sportschau« und blieb zwei Jahrzehnte lang ihr Gesicht: Nun ist der ARD-Sportjournalist Ernst Huberty im Alter von 96 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/sportschau-kommentator-ernst-huberty-gestorben-a-141c997e-857d-44ef-b604-33c76f413ff4",
      "image_title": "Ernst Huberty ist tot - Horst Ossinger / dpa"
    },
    {
      "title": "Niederlagenserie bei Handball-Bundesligist Flensburg stellt Meistertrainer Machulla frei",
      "teaser": "Innerhalb von nur acht Tagen verspielten Flensburgs Handballer drei Titelchancen. Die Spieler nahmen die Schuld auf sich, dennoch muss Maik Machulla nach der Derby-Pleite in Kiel gehen. Vorerst übernimmt der Co-Trainer.",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesliga-sg-flensburg-handewitt-stellt-trainer-maik-machulla-frei-a-30380e9b-cf6d-45c1-9994-3ca288ce4cf1",
      "image_title": "Flensburg stellt Meistertrainer Machulla frei - Martin Rose / Getty Images"
    },
    {
      "title": "1000. Länderspiel als Symbol des Friedens DFB-Auswahl testet gegen die Ukraine",
      "teaser": "Die deutsche Nationalmannschaft absolviert das nächste Testspiel gegen die Ukraine – der DFB möchte damit ein Zeichen setzen. Auch zwei andere Gegner stehen nun fest.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-dfb-auswahl-testet-gegen-die-ukraine-a-790b1559-9a5d-4545-a999-a8d742d6e807",
      "image_title": "DFB-Auswahl testet gegen die Ukraine - Christian Charisius / dpa"
    },
    {
      "title": "Im Alter von 34 Jahren Jockey Holland stürzt mit Pferd und stirbt",
      "teaser": "Dean Holland bestritt über tausend Rennen und sicherte sich mehr als 32 Millionen US-Dollar Preisgeld. Nun stürzte der Jockey bei einem Rennen in seinem Heimatland Australien – und verstarb.",
      "url": "https://www.spiegel.de/sport/australien-jockey-dean-holland-stirbt-nach-sturz-mit-pferd-a-2ba7e776-1777-45c0-a7b1-80f450f58200",
      "image_title": "Jockey Holland stürzt mit Pferd und stirbt - RACING PHOTOS / AAP / IMAGO"
    },
    {
      "title": "Messis mögliche Rückkehr nach Barcelona Geld oder Liebe?",
      "teaser": "Mit Familie und 15 Koffern am Flughafen in Barcelona: Kommt Lionel Messi wirklich zurück zu seinem Herzensklub? In Paris wird er jedenfalls schon ausgepfiffen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-und-die-geruechte-um-eine-rueckkehr-zum-fc-barcelona-geld-oder-liebe-a-d8f946ba-290c-424d-94ab-4b047be37f64",
      "image_title": "Geld oder Liebe? - STEPHANE MAHE / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Rauchbomben und herausgerissene Sitzschalen Fans und Besitzer stürmen Platz – Fußballklub Olympiakos drohen harte Strafen",
      "teaser": "Das Prestigeduell zwischen Olympiakos Piräus und AEK Athen wurde erneut von Krawallen überschattet. Eine Schlüsselrolle nahm Olympiakos-Besitzer Evangelos Marinakis ein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-griechenland-platzsturm-bei-olympiakos-piraeus-gegen-aek-athen-a-df9334ae-8484-40d2-8f42-d2441da464cf",
      "image_title": "Fans und Besitzer stürmen Platz – Fußballklub Olympiakos drohen harte Strafen - Stelios Stefanou / ANE Edition / IMAGO"
    },
    {
      "title": "FA Cup Manchester-Derby im Finale – United schlägt Brighton im Elfmeterschießen",
      "teaser": "Erst der 13. Schütze vergab: In einem nervenaufreibenden Elfmeterschießen behielt Manchester United die Oberhand gegen Brighton. Im FA-Cup-Endspiel geht es nun gegen den Stadtrivalen City.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-manchester-united-schlaegt-brighton-und-hove-im-elfmeterschiessen-finale-gegen-manchester-city-a-91440930-2e62-4df5-96ee-095ac7ed1078",
      "image_title": "Manchester-Derby im Finale – United schlägt Brighton im Elfmeterschießen - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Fußball-Bundesliga Auch in Gladbach gewonnen – Union bleibt vorn dabei",
      "teaser": "Alles redet von Borussia Dortmund und Bayern München – aber auch Union Berlin ist in Sachen Tabellenspitze noch im Rennen. In Mönchengladbach setzten die Berliner ihre überragende Saison fort.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-gewinnt-bei-borussia-moenchengladbach-a-1baac9f4-dd0e-43de-9639-bded6bf110b3",
      "image_title": "Auch in Gladbach gewonnen – Union bleibt vorn dabei - Christof Koepsel / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen kontert Leipzig aus",
      "teaser": "Drei Tage nach dem Einzug in das Halbfinale der Europa League siegt Bayer Leverkusen auch in der Bundesliga. Das Spiel gegen Leipzig wurde zum Geduldsspiel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-schlaegt-rb-leipzig-2-0-a-7ecd7086-1393-412f-9ccf-3eea56cc5046",
      "image_title": "Leverkusen kontert Leipzig aus - IMAGO/Revierfoto"
    },
    {
      "title": "Frühjahrsklassiker im Radsport Pogačar stürzt und verpasst Ardennen-Triple",
      "teaser": "Tadej Pogačar musste nach einem Sturz Lüttich-Bastogne-Lüttich aufgeben und verpasste eine historische Chance. Remco Evenepoel wiederholte stattdessen seinen Erfolg aus dem Vorjahr.",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-stuerzt-remco-evenepoel-gewinnt-luettich-bastogne-luettich-a-37cd9b32-e85c-46c5-8091-2286a478bd07",
      "image_title": "Pogačar stürzt und verpasst Ardennen-Triple - IMAGO/JASPER JACOBS / IMAGO/Belga"
    },
    {
      "title": "Deutscher Meister im Eishockey Erfolgstrainer Jackson führt München erneut zum Titel",
      "teaser": "2016, 2017, 2018 – und 2023: Der EHC Red Bull München hat zum vierten Mal den Titel in der DEL geholt. Für Trainer Don Jackson ist es bereits die neunte Meisterschaft.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-ehc-red-bull-muenchen-gewinnt-gegen-den-erc-ingolstadt-und-ist-deutscher-meister-a-7994518f-35e4-4d6d-b578-e79a28cbe0cd",
      "image_title": "Erfolgstrainer Jackson führt München erneut zum Titel - Ulrich Gamel; Kolbert-Press / dpa"
    },
    {
      "title": "Women's Champions League Wolfsburg gibt 2:0 gegen Arsenal aus der Hand und bangt um Finaleinzug",
      "teaser": "Die Tür zum Endspiel in Eindhoven stand weit offen, doch der VfL Wolfsburg hielt seine starke Anfangsphase nicht durch. Arsenal-Verteidigerin Rafaelle rehabilitierte sich für einen schweren Patzer.",
      "url": "https://www.spiegel.de/sport/fussball/women-s-champions-league-vfl-wolfsburg-verspielt-2-0-fuehrung-gegen-fc-arsenal-a-c4fa2399-7c5a-498b-bf54-63c3d7a4313d",
      "image_title": "Wolfsburg gibt 2:0 gegen Arsenal aus der Hand und bangt um Finaleinzug - Swen Pförtner / dpa"
    },
    {
      "title": "Bundesliga-Sieg über Schalke Überlegene Freiburger träumen von der Champions League",
      "teaser": "Klare Angelegenheit in Freiburg: Der SC ließ dem FC Schalke in der Bundesliga keine Chance. Damit ist das Team von Christian Streich sogar vorläufig Dritter der Tabelle.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-ueberlegener-sc-freiburg-besiegt-schalke-04-a-1229722a-cae6-418f-9a7f-98ee04f1ad04",
      "image_title": "Überlegene Freiburger träumen von der Champions League - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "3. Liga Fan schüttet Schiedsrichter Bier ins Gesicht und sorgt für Spielabbruch",
      "teaser": "Ein Elfmeter gegen seine Mannschaft brachte einen Zwickau-Fan in der Partie gegen Rot-Weiss Essen derart in Rage, dass er dem Schiedsrichter sein Bier ins Gesicht kippte. Die Folge: Spielabbruch.",
      "url": "https://www.spiegel.de/sport/fussball/3-fussball-bundesliga-spielabbruch-nach-bierwurf-zwischen-fsv-zwickau-und-rot-weiss-essen-a-5125567d-311d-466e-8ce0-99815d4bbed3",
      "image_title": "Fan schüttet Schiedsrichter Bier ins Gesicht und sorgt für Spielabbruch - IMAGO/Markus Endberg"
    },
    {
      "title": "2. Fußball-Bundesliga Heidenheim holt sich Tabellenplatz zwei vom HSV zurück",
      "teaser": "Mit einer souveränen Vorstellung gegen Holstein Kiel springt der 1. FC Heidenheim wieder auf den zweiten Tabellenplatz. Schlusslicht Sandhausen erkämpft sich gegen Paderborn ein Remis.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-holt-sich-tabellenplatz-zwei-vom-hamburger-sv-zurueck-a-1da565f5-b9b4-4fdb-ae82-9dda83790462",
      "image_title": "Heidenheim holt sich Tabellenplatz zwei vom HSV zurück - IMAGO/Eduard Martin / IMAGO/Jan Huebner"
    }
  ]
}