{
  "timestamp": "2023-09-09T13:11:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finale gegen Serbien Gold ist zum Greifen nah – diese deutschen Basketballer könnten Weltmeister werden",
      "teaser": "Noch nie stand ein deutsches Team im Finale einer Basketball-Weltmeisterschaft. Nach sieben Siegen in sieben Spielen ist jetzt der erste Titel möglich. Wer sind die zwölf Spieler und ihr Trainer, die das erreicht haben? Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/finale-der-basketball-wm-zwischen-deutschland-und-serbien-deutschlands-kader-im-ueberblick-a-fc1b6181-fe3b-482c-a769-dfc84f60af38",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f51a8255-d407-47bd-8d44-0de39ad35a2c_w948_r2.194_fpx71_fpy53.jpg",
      "image_title": "Gold ist zum Greifen nah – diese deutschen Basketballer könnten Weltmeister werden - IMAGO/Tilo Wiedensohler / IMAGO/camera4+",
      "author": "Annika Schultz"
    },
    {
      "title": "Reaktionen zum WM-Finaleinzug der deutschen Basketballer »Andi ist der beste Werfer dieses Planeten«",
      "teaser": "Mit ihrem Sensationssieg gegen die USA hat die deutsche Basketball-Nationalmannschaft in der Sportwelt für Aufsehen gesorgt. Vor allem ein Spieler erhielt Lob von allen Seiten.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-reaktionen-zum-finaleinzug-der-deutschen-basketballer-a-67516ff3-c829-45ba-89d8-48e0e9d8e78f",
      "image_title": "»Andi ist der beste Werfer dieses Planeten« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Deutschland im Finale der Basketball-WM Das Spiel ihres Lebens",
      "teaser": "In einem der besten Spiele der WM-Geschichte schlägt Deutschland die USA und zieht erstmals ins Finale ein. Andi Obst zaubert, Daniel Theis wird zum Monster, Dennis Schröder hält sich zurück. Nun wartet ein alter Bekannter. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutschland-schlaegt-die-usa-und-steht-im-finale-das-spiel-ihres-lebens-a-aa447c6b-0f37-44cb-a149-d2d2ade47d60",
      "image_title": "Das Spiel ihres Lebens - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Protokoll des Halbfinales Wie Deutschland gegen die USA den Einzug ins WM-Finale schaffte",
      "teaser": "Deutschland zeigte sich von Beginn an bissig und spielte mit Favorit USA auf Augenhöhe. Letztlich sorgte eine überragende Teamleistung für den Einzug ins Endspiel. Das Halbfinale zum Nachlesen. Mit Henrik Bahlmann und Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-das-halbfinale-deutschland-gegen-die-usa-im-liveticker-a-c76743fb-54d8-44c7-af85-850df90f6601",
      "image_title": "Wie Deutschland gegen die USA den Einzug ins WM-Finale schaffte - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Bundestrainer vor den Länderspielen Flick steht an der Wegscheide",
      "teaser": "Bislang hat es der Bundestrainer nicht geschafft, die Defizite der Nationalmannschaft abzustellen. Jetzt soll mit einer neuen Spielidee alles besser werden. Aber verstehen die Spieler, was Hansi Flick will? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-hansi-flick-vor-laenderspielen-an-der-wegscheide-a-8931a7ea-890a-4ea8-9238-878f4da5b7f4",
      "image_title": "Flick steht an der Wegscheide - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "DFB-Länderspiel gegen Japan Flick macht Gündoğan zum neuen Kapitän der Nationalelf",
      "teaser": "Bei der kriselnden Nationalmannschaft soll sich vieles ändern: Das hat Bundestrainer Hansi Flick vor den kommenden Länderspielen angekündigt. Er fängt mit der Verteilung der Kapitänsbinde an.",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-macht-ilkay-guendogan-zum-neuen-kapitaen-der-nationalmannschaft-a-780d9963-7f9f-4da7-b2a3-2ed4702cfff3",
      "image_title": "Flick macht Gündoğan zum neuen Kapitän der Nationalelf - Maurice van Steen / ANP / IMAGO"
    },
    {
      "title": "Havertz-Kritik vor dem Länderspiel gegen Japan »Wir waren auf uns allein gestellt«",
      "teaser": "Fehlende Unterstützung der Fans, übertriebene Kritik durch die Medien: Kai Havertz hat auf einer DFB-Pressekonferenz seinem Unmut über die schlechte Stimmung im Land Luft gemacht. Ob er so den erhofften Aufbruch erzeugt? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kai-havertz-kritisiert-fehlende-unterstuetzung-der-fans-a-f09401e1-5163-4062-9481-9e568e27e44b",
      "image_title": "»Wir waren auf uns allein gestellt« - Julian Stratenschulte / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bundestrainer Flick und seine Positionsprobleme Wohin mit Joshua Kimmich?",
      "teaser": "Im Zentrum oder als rechter Außenverteidiger? Über die richtige Position von Joshua Kimmich wird wieder heiß diskutiert. Rechts hinten könnte er gleich zwei Probleme von Bundestrainer Flick lösen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/joshua-kimmich-diskussion-um-die-position-des-dfb-spielers-die-k-frage-a-79e075f2-41a0-42b3-a1d6-38ef574c694f",
      "image_title": "Wohin mit Joshua Kimmich? - Marc Niemeyer / kolbert-press / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "US Open Medwedew entthront Alcaraz und steht im Finale gegen Djoković",
      "teaser": "Es kommt nicht zum Duell Djoković gegen Alcaraz im US-Open-Finale. Denn Daniil Medwedew zeigte im packenden Match gegen den Spanier die besseren Nerven. Jetzt tritt er gegen den »Djoker« an.",
      "url": "https://www.spiegel.de/sport/us-open-daniil-medwedew-entthront-carlos-alcaraz-und-steht-im-finale-gegen-djokovic-a-de75bc6c-c9a3-4356-bf38-b6f6c9b73640",
      "image_title": "Medwedew entthront Alcaraz und steht im Finale gegen Djoković - Eduardo Munoz Alvarez / dpa"
    },
    {
      "title": "SPIEGEL-Ranking zum Saisonauftakt Das sind die Favoriten in der NFL",
      "teaser": "Die NFL startet in dieser Nacht in eine neue Spielzeit. Wer die besten Titelchancen hat und welche Teams vielleicht überraschen könnten, lesen Sie hier in der Rangliste aller 32 Teams. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-saisonstart-das-spiegel-ranking-aller-32-teams-a-a30e00a9-8dcd-432c-89f6-a1b9de88048b",
      "image_title": "Das sind die Favoriten in der NFL - David Berding / Getty Images; Sarah Stier / Getty Images; Frank Franklin II / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Homosexualität im Fußball Hitzlsperger sieht sich »immer wieder vor Probleme gestellt«",
      "teaser": "Thomas Hitzlsperger ist einer von wenigen Ex-Profis, die sich öffentlich geoutet haben. Auch heute sieht er noch Probleme im Umgang mit Homosexualität im Fußball. Das liegt auch an der aktuellen Entwicklung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-und-homosexualitaet-thomas-hitzlsperger-sieht-sich-vor-probleme-gestellt-a-42563d50-8200-4a09-9ece-5fdfdaebe6ff",
      "image_title": "Hitzlsperger sieht sich »immer wieder vor Probleme gestellt« - Leonhard Simon / Getty Images"
    },
    {
      "title": "Rugby-WM Frankreich gewinnt Eröffnungsspiel gegen Neuseeland",
      "teaser": "Nie zuvor haben die »All Blacks« bei einer Rugby-Weltmeisterschaft ein Gruppenspiel verloren. Nun hat Frankreich den dreimaligen Weltmeister Neuseeland zum Start des Turniers geschlagen.",
      "url": "https://www.spiegel.de/sport/rugby-wm-frankreich-gewinnt-eroeffnungsspiel-gegen-neuseeland-a-b299504d-aedf-4431-8263-2be7112c85b9",
      "image_title": "Frankreich gewinnt Eröffnungsspiel gegen Neuseeland - Christophe Ena / AP"
    },
    {
      "title": "EM-Qualifikation Spanien überrollt Georgien, Kuntz’ Türkei rettet spätes Unentschieden",
      "teaser": "Die Favoriten sind in der Qualifikation zur Fußball-Europameisterschaft in Deutschland auf Kurs: Spanien schlug Georgien klar, auch Portugal und Kroatien siegten souverän. Die Türkei musste gegen Armenien zittern.",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-spanien-portugal-und-kroatien-siegen-a-cb68fb62-5037-4ebe-b3e8-d8e93444af18",
      "image_title": "Spanien überrollt Georgien, Kuntz’ Türkei rettet spätes Unentschieden - Zurab Tsertsvadze / AP"
    },
    {
      "title": "Königsetappe der Vuelta Vingegaard erklimmt den Tourmalet als Erster – Evenepoel bricht ein",
      "teaser": "Ganz vorn Jonas Vingegaard, dahinter zwei Teamkollegen: Das Team Jumbo-Visma demonstriert bei der Spanien-Rundfahrt seine Macht. Titelverteidiger Remco Evenepoel kann seine Klassement-Ambitionen wohl abhaken.",
      "url": "https://www.spiegel.de/sport/vuelta-vingegaard-erklimmt-den-tourmalet-als-erster-evenepoel-bricht-ein-a-c348533e-9278-4ff3-a05d-86be61bf367a",
      "image_title": "Vingegaard erklimmt den Tourmalet als Erster – Evenepoel bricht ein - ANDER GILLENEA / AFP"
    },
    {
      "title": "Sensation bei der Basketball-WM Deutschland schlägt die USA und steht im Finale",
      "teaser": "Ein Spiel für die Geschichtsbücher: Gegen die NBA-Stars des Teams USA haben die deutschen Basketballer ein wahres Offensivfeuerwerk gezeigt und stehen erstmals im WM-Finale. Am Sonntag geht es gegen Serbien um Gold.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutschland-schlaegt-die-usa-und-steht-sensationell-im-finale-a-a91ebb22-1cb8-45f6-bee2-8747fcb8ad9d",
      "image_title": "Deutschland schlägt die USA und steht im Finale - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Breitseite gegen DFB-Jugendreform Watzke und der Kinderfußball – darum geht's",
      "teaser": "Der DFB bereitet seit Jahren eine Reform des Jugendfußballs vor: Im Mittelpunkt sollen die Interessen der Kinder stehen. Diesen Plan torpediert nun Verbandsvize Hans-Joachim Watzke. Was ist da los? Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/dfb-vize-hans-joachim-watzke-und-der-kinder-fussball-was-will-der-bvb-boss-a-596da2fe-a230-428c-ae89-85df5c1894bc",
      "image_title": "Watzke und der Kinderfußball – darum geht's - Moritz Müller / IMAGO",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Bundestrainerin erkrankt Voss-Tecklenburg verpasst die ersten beiden Spiele seit der WM",
      "teaser": "Bundestrainerin Martina Voss-Tecklenburg muss wegen einer Erkrankung auf die kommenden Länderspiele der deutschen Fußballnationalmannschaft verzichten. Laut DFB verzögert sich dadurch auch die geplante Aufarbeitung der WM.",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-ist-erkrankt-und-muss-fuer-zwei-laenderspiele-absagen-a-311dd66b-30a1-4f19-9dee-af53d5375c6e",
      "image_title": "Voss-Tecklenburg verpasst die ersten beiden Spiele seit der WM - RONALD WITTEK / EPA"
    },
    {
      "title": "Ärger um DFB-Jugendkonzept Fußball sollte Kindern Freude machen Ein Kommentar von Peter Ahrens",
      "teaser": "Strengen sich Kinder beim Fußball zu wenig an? Äußerungen von BVB-Boss Hans-Joachim Watzke lassen sich so verstehen. Sein Vorwurf an den DFB: zu wenig Leistungsdruck. Wie traurig ist das denn, bitte?",
      "url": "https://www.spiegel.de/sport/fussball/dfb-jugendkonzept-die-alten-maenner-und-der-fussball-a-49acaba0-c749-4a87-a7d9-05afc12ba893",
      "image_title": "Fußball sollte Kindern Freude machen - Alistair Berg / Getty Images"
    },
    {
      "title": "Vuelta der Radprofis Chaotisch, spannend, aufregend – so muss eine Rundfahrt sein",
      "teaser": "Die Spanienrundfahrt der Radprofis ist die kleine Schwester von Giro und Tour de France. Dennoch hat sie schon zur Halbzeit genug Spektakel geliefert. Und die harten Brocken kommen noch. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/vuelta-chaotisch-spannend-aufregend-so-muss-eine-rundfahrt-sein-a-43b1a6b8-f551-4340-9bbe-2f0f5dca4c13",
      "image_title": "Chaotisch, spannend, aufregend – so muss eine Rundfahrt sein - Manu Bruque / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Überraschender Auftaktsieg Deutscher NFL-Star St. Brown schafft den ersten Touchdown der Saison",
      "teaser": "Die Kansas City Chiefs sind Favorit auf den Titel in der NFL – im ersten Spiel wurde der Titelverteidiger aber gleich von den Detroit Lions überrumpelt. Dort überragte einmal mehr Amon-Ra St. Brown.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-detroit-lions-vs-kansas-city-chiefs-amon-ra-st-brown-gelingt-der-erste-touchdown-der-saison-a-7255bc40-71bb-4276-8c26-37504c7cd3ae",
      "image_title": "Deutscher NFL-Star St. Brown schafft den ersten Touchdown der Saison - Ed Zurga / dpa"
    },
    {
      "title": "Ex-Radprofi Jan Ullrich »Ich konnte meine eigene Vergangenheit nicht ertragen«",
      "teaser": "Tour-Triumphator, Doping-Sünder, gefallener Star: In München stellt Ex-Radprofi Jan Ullrich eine Dokumentation über sein Leben vor. Er sagt, die Auseinandersetzung mit seiner Vergangenheit habe zu »Panikattacken geführt«.",
      "url": "https://www.spiegel.de/sport/jan-ullrich-ueber-seine-doping-geschichte-ich-konnte-meine-eigene-vergangenheit-nicht-ertragen-a-31918dbe-351d-45f6-853b-9a014755cf42",
      "image_title": "»Ich konnte meine eigene Vergangenheit nicht ertragen« - Christian Kolbert / dpa"
    },
    {
      "title": "Deutschland – USA bei der Basketball-WM Das Duell der Kronprinzen",
      "teaser": "Franz Wagner führte die deutschen Basketballer ins WM-Halbfinale. Dort warten die USA – ohne große Namen. Der Kader strotzt zwar vor Talent, hat aber eine Schwäche. Ist für das DBB-Team das Endspiel möglich? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutschland-trifft-auf-die-usa-das-duell-der-kronprinzen-a-fe59868f-4486-4d5a-99aa-04c14e8c5be0",
      "image_title": "Das Duell der Kronprinzen - Yong Teck Lim / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "US Open Gauff erreicht Finale nach langer Unterbrechung wegen Umweltprotests",
      "teaser": "Coco Gauff steht im Endspiel der US Open und trifft nun auf Aryna Sabalenka. Gauffs Halbfinale gegen Karolina Muchova wurde lange Zeit unterbrochen. Ein Aktivist hatte sich auf der Tribüne festgeklebt.",
      "url": "https://www.spiegel.de/sport/us-open-2023-coco-gauff-erreicht-finale-nach-langer-unterbrechung-wegen-umweltprotests-a-1510d654-30fb-47e7-bede-00e5e3a03d77",
      "image_title": "Gauff erreicht Finale nach langer Unterbrechung wegen Umweltprotests - WILL OLIVER / EPA"
    },
    {
      "title": "Zu geringe Bezahlung Spaniens Fußballerinnen streiken zum Ligaauftakt",
      "teaser": "Erfolg macht es leichter, für eigene Interessen zu kämpfen: In der Nationalmannschaft streiken Spaniens Fußballerinnen wegen ihres Verbandspräsidenten – in der Liga tun sie es nun wegen des Geldes.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-streik-der-fussballerinnen-verhindert-liga-auftakt-a-01cf8aba-790e-4974-bdef-2604a094b99b",
      "image_title": "Spaniens Fußballerinnen streiken zum Ligaauftakt - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Sky-Reporter Florian Plettenberg Wenn @Plettigoal angeln geht",
      "teaser": "Er ist einer der einflussreichsten und umstrittensten Sportreporter Deutschlands. Florian Plettenberg sammelt und teilt Infos über Spielerwechsel. Ist er noch Beobachter oder schon Influencer? Ein Tag im Newsrausch. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/sky-reporter-florian-plettenberg-wenn-plettigoal-angeln-geht-a-09f6e59d-1670-403f-98c0-f683536a2d1c",
      "image_title": "Wenn @Plettigoal angeln geht - Frank Bauer / DER SPIEGEL",
      "author": "Jörn Meyn"
    },
    {
      "title": "Leistungsprinzip gefährdet? DFB-Vize Watzke will geplante Reform im Kinderfußball stoppen",
      "teaser": "Der DFB wollte den Leistungsdruck im Kinderfußball verringern. Der neue Direktor Hannes Wolf befürwortet die Reform, doch DFB-Vizepräsident Hans-Joachim Watzke bezeichnet sie nun als »nicht nachvollziehbar« und »falschen Ansatz«.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-vize-hans-joachim-watzke-kassiert-geplante-reform-im-kinderfussball-a-5cb689c7-6f27-47bb-b1e5-9b5778b5ff2e",
      "image_title": "DFB-Vize Watzke will geplante Reform im Kinderfußball stoppen - Ralph Orlowski/ REUTERS"
    },
    {
      "title": "Fußballquiz Welcher Bayern-Angreifer hatte vor 30 Jahren einen Einstand wie Harry Kane?",
      "teaser": "Drei Treffer in den ersten zwei Partien? Das gab es für einen Bayern-Debütanten zuletzt 1993 – für wen? Und: Wie viele Teams holten sich in der Bundesliga die Meisterschale? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-bayern-angreifer-hatte-vor-30-jahren-einen-einstand-wie-harry-kane-a-d7fd2864-8d8f-4327-8cad-5a23b8dc926e",
      "image_title": "Welcher Bayern-Angreifer hatte vor 30 Jahren einen Einstand wie Harry Kane? - Jurij Kodrun / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Triathlonstar Jan Frodeno vor letztem Rennen »Alle sollen wissen: Ich bin unkaputtbar«",
      "teaser": "Die Ironman-WM in Nizza ist sein letztes Rennen. Jan Frodeno gehört zu den Favoriten – und will den Sieg mit aller Macht. Ein Gespräch über Haferflocken, Gegner als Motivationshilfe und seinen Straßenköter-Instinkt. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/jan-frodeno-vor-seiner-letzten-triathlon-wm-in-nizza-ich-bin-unkaputtbar-a-02ad7e0f-728e-4b65-a28c-5cb3f6d010af",
      "image_title": "»Alle sollen wissen: Ich bin unkaputtbar« - Ingo Kutsche / IMAGO"
    },
    {
      "title": "Viertelfinal-Aus bei US Open Ausgelaugter Zverev verpasst Überraschung gegen Alcaraz",
      "teaser": "Am Ende hat es nicht gereicht: Im Viertelfinale der US Open kassierte der deutsche Tennisstar Alexander Zverev eine deutliche Niederlage. Von seiner Topverfassung war er weit entfernt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-tennis-alexander-zverev-verpasst-ueberraschung-gegen-carlos-alcaraz-a-0ae34142-d9c4-4ac7-9fa8-0e2796f845f5",
      "image_title": "Ausgelaugter Zverev verpasst Überraschung gegen Alcaraz - Danielle Parhizkaran / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "NBA-Star bei Basketball-WM Dončić meckert, fliegt vom Platz – und aus dem Turnier",
      "teaser": "»Das war einfach nicht fair«: Basketball-Superstar Luka Dončić hatte im Viertelfinale Stress mit den Schiedsrichtern. Deutschland darf sich über das Aus für Dončićs Slowenen gegen Kanada besonders freuen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-sloweniens-luka-doncic-meckert-fliegt-vom-platz-und-aus-dem-turnier-a-c56a1429-b066-4f31-bae1-fb84bca3091d",
      "image_title": "Dončić meckert, fliegt vom Platz – und aus dem Turnier - Yong Teck Lim / Getty Images"
    }
  ]
}