{
  "timestamp": "2023-05-24T18:13:56",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittener Deal im Fußball Investoren-Einstieg bei der DFL gescheitert",
      "teaser": "Die Deutsche Fußball Liga wollte über einen Investor frisches Kapital generieren. Doch nach dem Widerstand aus der Fanszene stimmen zahlreiche Vereine dagegen und kippen den Plan.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-versammlung-investoren-einstieg-bei-der-dfl-gescheitert-a-9d0727b0-4096-4a07-aa43-cdbd02d438aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/77232169-6ac7-4002-84ae-243fc33e0a8e_w872_r1.778_fpx51_fpy97.jpg",
      "image_title": "Investoren-Einstieg bei der DFL gescheitert - Andreas Gora / dpa"
    },
    {
      "title": "Streit über Investorendeal der DFL Wie teuer verkauft sich der Fußball?",
      "teaser": "20 Jahre lang einen Teil der Erlöse abgeben – und dafür zwei Milliarden Euro kassieren? Am Mittwoch stimmt die Deutsche Fußball Liga über den umstrittenen Investorendeal ab. Nun erhalten die Skeptiker noch mal Rückenwind. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/investoren-deal-der-dfl-vor-der-abstimmung-wie-teuer-verkauft-sich-der-fussball-a-dc3597f5-361b-4f05-90b8-bfd33f2d2a69",
      "image_title": "Wie teuer verkauft sich der Fußball? - Swen Pförtner / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Streit über Investoren-Deal in der Bundesliga »Wir schütten mit Geld unsere eigentlichen Probleme zu«",
      "teaser": "Mit Milliarden eines Kapitalanlegers will sich die Deutsche Fußball Liga modernisieren. St. Pauli-Präsident und DFL-Funktionär Oke Göttlich sagt, woran für ihn der »Megadeal« krankt. Profitieren nur die Großklubs? Ein Interview von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/st-pauli-praesident-oke-goettlich-ueber-investoren-deal-in-der-dfl-wir-schuetten-mit-geld-unsere-eigentlichen-probleme-zu-a-4cbc4388-ef2d-489b-b756-f233b96a5ded",
      "image_title": "»Wir schütten mit Geld unsere eigentlichen Probleme zu« - Axel Martens / DER SPIEGEL"
    },
    {
      "title": "Warum Sport nicht beim Abnehmen hilft König im Fitnessstudio, aber auf der Waage tut sich nichts",
      "teaser": "Sie strampeln ohne Ende bei McFit auf dem Rad, doch die Hüftpolster bleiben? Eine Diät hat schnelle Erfolge, doch dann kommt der Jojo-Effekt? Hier lesen Sie, woran das liegt – und was das mit den Neandertalern zu tun hat. Von Nina Golombek und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/sport-zum-abnehmen-warum-uebergewichtige-nicht-abnehmen-obwohl-sie-viel-trainieren-a-0b49b68b-02f0-4d21-a30c-187fa6536f24",
      "image_title": "König im Fitnessstudio, aber auf der Waage tut sich nichts - Getty Images / iStockphoto",
      "author": "Nina Golombek und Benjamin Knaack"
    },
    {
      "title": "Geplatzter Investorendeal der DFL Die Zerreißprobe des deutschen Fußballs",
      "teaser": "Das überraschende Scheitern des Investorenprojekts ist eine Ohrfeige für die Spitze der DFL um Hans-Joachim Watzke. Aber es zeigt auch: Der Ligaverband ist tief gespalten. Und im Raum steht eine Drohung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/geplatzter-investorendeal-der-dfl-die-zerreissprobe-des-deutschen-fussballs-a-5e3b96e1-7f10-4281-bde0-ab73be4a7488",
      "image_title": "Die Zerreißprobe des deutschen Fußballs - Arne Dedert / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Arabische Fans begeistert Ronaldo verbeugt sich vor Allah",
      "teaser": "Fußballstar Cristiano Ronaldo hat für sein Team in Saudi-Arabien einen entscheidenden Treffer erzielt. Gefeiert wird der Portugiese aber vor allem für seine anschließende Geste.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-verbeugt-sich-vor-allah-fans-von-al-nassr-begeistert-a-743bcf24-f57c-4528-980e-703286e8817d",
      "image_title": "Ronaldo verbeugt sich vor Allah - Mohammed Saad / Anadolu Agency / Getty Images"
    },
    {
      "title": "Rassistische Ausrufe gegen Vinícius Júnior Spanische Liga verhängt Strafe gegen FC Valencia und annulliert Platzverweis",
      "teaser": "Die Rassismusvorfälle gegen Brasiliens Nationalspieler Vinícius Júnior haben Konsequenzen – der FC Valencia wurde vom spanischen Fußballverband bestraft. In Brasilien gehen die Menschen für ihn auf die Straße.",
      "url": "https://www.spiegel.de/sport/fussball/spanische-liga-verhaengt-strafe-gegen-fc-valencia-und-annulliert-platzverweis-a-2a9f7165-bcbe-4db0-9415-df6e4de1b7d2",
      "image_title": "Spanische Liga verhängt Strafe gegen FC Valencia und annulliert Platzverweis - JOSE JORDAN / AFP"
    },
    {
      "title": "Motorenlieferant Honda kehrt 2026 mit Aston Martin in die Formel 1 zurück",
      "teaser": "Mit dem neuen Motorenreglement ab 2026 steigt Honda wieder offiziell in die Formel 1 ein, diesmal als Partner von Aston Martin. Ein Grund für die Rückkehr: das Streben der Rennserie zu mehr Nachhaltigkeit.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-honda-wird-ab-2026-motorenlieferant-fuer-aston-martin-a-08e59552-234d-43c5-8628-eb412898ed4b",
      "image_title": "Honda kehrt 2026 mit Aston Martin in die Formel 1 zurück - IMAGO/DPPI / IMAGO/PanoramiC"
    },
    {
      "title": "NBA-Playoffs Boston Celtics wahren ihre Mini-Chance aufs Finale",
      "teaser": "Die Boston Celtics haben den letzten Strohhalm in den NBA-Playoffs ergriffen: Der Rekordmeister hat sein erstes Spiel im Duell mit Miami Heat gewonnen. Dennoch stehen die Final-Aussichten weiter schlecht.",
      "url": "https://www.spiegel.de/sport/basketball/boston-celtics-wahren-ihre-mini-chance-aufs-finale-in-den-playoffs-der-nba-a-989d1690-de55-41e2-8536-f84ed05e9386",
      "image_title": "Boston Celtics wahren ihre Mini-Chance aufs Finale - RHONA WISE / EPA"
    },
    {
      "title": "Eishockey-WM 2023 Deutschland erreicht mit viertem Sieg in Folge das Viertelfinale",
      "teaser": "Erst drei Niederlagen, dann vier Siege. Die DEB-Herren von Bundestrainer Harold Kreis haben mit einem souveränen 5:0 gegen Frankreich das Viertelfinale der WM erreicht. Dort wartet ein alter Bekannter.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-deutschland-erreicht-das-viertelfinale-a-50ee01c6-0139-4f20-bd66-5fc36cc1fd2b",
      "image_title": "Deutschland erreicht mit viertem Sieg in Folge das Viertelfinale - Emmi Korhonen / Lehtikuva / IMAGO"
    },
    {
      "title": "Einstieg bei Fußballklub in Ghana Matthäus kauft die Löwen (aus Accra)",
      "teaser": "Lothar Matthäus gehört nun gemeinsam mit Partnern ein Fußballklub der Premier League in Ghana. Beim Accra Lions FC trifft er auf einen alten Bekannten aus der Bundesliga.",
      "url": "https://www.spiegel.de/sport/fussball/lothar-matthaeus-kauft-mit-partnern-fussballklub-accra-lions-fc-in-ghana-a-5dde5533-a242-449f-a3ed-dc411e75337b",
      "image_title": "Matthäus kauft die Löwen (aus Accra) - Frank Hoermann / IMAGO / Sven Simon"
    },
    {
      "title": "Vinícius-Attrappe von Brücke gehängt Spanische Polizei verhaftet vier Tatverdächtige",
      "teaser": "Zuletzt kam es gehäuft zu rassistischen Attacken gegen Real Madrids Angreifer Vinícius Júnior. So auch vor dem Stadtderby gegen Atlético. Die Behörden konnten nun vier Tatverdächtige ermitteln und festnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-gegen-vinicius-junior-spanische-polizei-verhaftet-vier-tatverdaechtige-a-62103f12-d6ad-479b-8b6c-150bf8184489",
      "image_title": "Spanische Polizei verhaftet vier Tatverdächtige - Pablo Morano / REUTERS"
    },
    {
      "title": "LeBron James spricht über Karriereende »Muss über vieles nachdenken«",
      "teaser": "In den NBA-Halbfinals war für LeBron James und seine Los Angeles Lakers Schluss. Anschließend zeigte sich der Superstar tief enttäuscht – und ließ seine Zukunft offen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basketball-superstar-lebron-james-spricht-ueber-karriereende-a-9f0ad013-060a-4554-a8a1-22e71bbc5d8a",
      "image_title": "»Muss über vieles nachdenken« - Ashley Landis / AP"
    },
    {
      "title": "Machtkampf konkurrierender Organisationen Deutscher Boxsportverband suspendiert",
      "teaser": "Der vom Russen Umar Kremlew geleitete Welt-Boxverband Iba hat den Sport ins Chaos und aus dem Olympia-Programm geführt. Deutschland und andere Nationen haben eine Konkurrenzorganisation gegründet. Die Iba wehrt sich.",
      "url": "https://www.spiegel.de/sport/boxen-welt-boxverband-iba-hat-den-deutschen-boxsport-verband-dbv-suspendiert-a-b46de1b9-93f2-4e9c-bcb9-39f685ff7d2c",
      "image_title": "Deutscher Boxsportverband suspendiert - Alexander Zemlianichenko / dpa"
    },
    {
      "title": "NBA-Playoffs Lakers chancenlos raus – Denver erstmals im Finale",
      "teaser": "Superstar Nikola Jokić hat die Denver Nuggets in ihr erstes NBA-Finale geführt. 4:0 gewann sein Team die Halbfinalserie gegen die Los Angeles Lakers. Das konnte auch eine NBA-Bestmarke von LeBron James nicht verhindern.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-sind-raus-denver-nuggets-stehen-erstmals-im-finale-a-a6b22a86-b7bf-4b65-870f-e2c55309418c",
      "image_title": "Lakers chancenlos raus – Denver erstmals im Finale - Ashley Landis / AP"
    },
    {
      "title": "Strafe wegen Finanzvergehen Juventus werden kurz vor Saisonende zehn Punkte abgezogen",
      "teaser": "Jahrelang soll Juventus bei den Finanzen getrickst haben. Nun zieht der italienische Fußballverband dem Rekordmeister in der laufenden Saison doch noch zehn Punkte ab. Die Champions League gerät für Juve in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/juventus-turin-werden-in-serie-a-wegen-finanzvergehen-zehn-punkte-abgezogen-a-4391c479-e7b8-4232-b0e1-e535c7dc689e",
      "image_title": "Juventus werden kurz vor Saisonende zehn Punkte abgezogen - Jonathan Moscrop / dpa"
    },
    {
      "title": "Eishockey-WM 2023 Dänemark verliert – Deutschland hat Viertelfinaleinzug in eigener Hand",
      "teaser": "Mit einem Sieg ist das Weiterkommen sicher: Nach der dänischen Niederlage gegen Schweden hat das DEB-Team am Dienstag alle Trümpfe in der Hand. Sogar eine Niederlage könnte reichen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-daenemark-verliert-deutschland-hat-viertelfinaleinzug-in-eigener-hand-a-e584ab42-382e-48ce-a509-f5680c5a734a",
      "image_title": "Dänemark verliert – Deutschland hat Viertelfinaleinzug in eigener Hand - IMAGO/GEPA pictures/ Daniel Goetzhaber / IMAGO/GEPA pictures"
    },
    {
      "title": "Carmelo Anthony macht Schluss »Es ist an der Zeit, dass ich mich verabschiede«",
      "teaser": "Er zählte zu den zehn besten Scorern der NBA-Geschichte und wurde dreimal Olympiasieger: Carmelo Anthony hat in einem emotionalen Video sein Karriereende verkündet. Legendenstatus erlangte er im Januar 2014.",
      "url": "https://www.spiegel.de/sport/basketball/carmelo-anthony-nba-star-beendet-seine-karriere-mit-38-jahren-a-1bd53f23-b081-4bee-8403-4b9dab0951c0",
      "image_title": "»Es ist an der Zeit, dass ich mich verabschiede« - Ringo H.W. Chiu / AP"
    },
    {
      "title": "Verdacht der Steuerhinterziehung Verfahren zur Sommermärchen-Affäre geht überraschend weiter",
      "teaser": "Warum zahlte der DFB im Vorfeld der WM 2006 6,7 Millionen Euro an die Fifa? Das Verfahren um den nebulösen Geldfluss war schon eingestellt worden – nun geht es doch weiter.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verfahren-um-sommermaerchen-affaere-geht-ueberraschend-weiter-a-c4c4340e-67ec-46de-9101-b3aa66249043",
      "image_title": "Verfahren zur Sommermärchen-Affäre geht überraschend weiter - Kunz / dpa"
    },
    {
      "title": "Rassismus im spanischen Fußball Stars solidarisieren sich nach Anfeindungen mit Vinícius Júnior – der Verband mauert",
      "teaser": "»Du bist nicht allein«, schreibt Kylian Mbappé, »Immer bei dir«, twittert Toni Kroos: Nach einem Rassismusvorfall erhält Real Madrids Stürmer Vinícius Júnior viel Solidarität. Spaniens Verbandschef sieht die Sache anders.",
      "url": "https://www.spiegel.de/sport/fussball/vinicius-junior-stars-solidarisieren-sich-nach-anfeindungen-der-verband-mauert-a-f8657feb-b286-4254-82a2-bd4bec7069da",
      "image_title": "Stars solidarisieren sich nach Anfeindungen mit Vinícius Júnior – der Verband mauert - eu-images / IMAGO"
    },
    {
      "title": "Fünfte Etappe im Ocean Race Wind, Eis, Nebel – was Starsegler Boris Herrmann jetzt erwartet",
      "teaser": "Nach seiner Pause hat Boris Herrmann wieder das Kommando auf der »Sea Explorer« übernommen. Im Ocean Race steht der nächste Abschnitt quer über den Atlantik an – er könnte das Rennen entscheiden. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/ocean-race-was-starsegler-boris-herrmann-in-der-fuenften-etappe-erwartet-a-9dbe334c-44f7-4fdf-8600-f4076bfceca3"
    },
    {
      "title": "Radsportlegende Mark Cavendish beendet seine Karriere",
      "teaser": "Er gewann 34 Etappen bei der Tour de France und wurde 2011 Weltmeister, nun ist bald Schluss: Radsportstar Mark Cavendish hat seinen Rücktritt angekündigt. Vorher hat er aber noch ein großes Ziel vor Augen.",
      "url": "https://www.spiegel.de/sport/radsport-mark-cavendish-beendet-seine-karriere-zum-ende-der-saison-a-f77e69b5-2838-4ffc-940d-5467a56460ec",
      "image_title": "Mark Cavendish beendet seine Karriere - LUCA ZENNARO / EPA"
    },
    {
      "title": "NBA-Playoffs Milwaukee, New York – Boston? Überraschungsteam Miami Heat steht kurz vor Finaleinzug",
      "teaser": "Zehn Jahre nach dem letzten Titelgewinn könnte Miami Heat wieder in die Finals der NBA einziehen. Der Trend spricht für das Team aus Florida, das jetzt 3:0 gegen die Boston Celtics führt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-miami-heat-siegen-gegen-boston-celtics-und-stehen-vor-finaleinzug-a-cb3fd3da-f255-4f60-a3ad-59b29f82a8a4",
      "image_title": "Milwaukee, New York – Boston? Überraschungsteam Miami Heat steht kurz vor Finaleinzug - Wilfredo Lee / AP"
    },
    {
      "title": "Beleidigungen gegen Real-Star Vinícius »Die Meisterschaft gehört heute den Rassisten«",
      "teaser": "Bei der Pleite in Valencia wurde Reals Vinícius Júnior offenbar zum wiederholten Mal rassistisch beleidigt. Das Spiel wurde lange unterbrochen, der Brasilianer erhebt schwere Vorwürfe gegen die Liga.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-vinicius-junior-wird-bei-spiel-beim-fc-valencia-mutmasslich-rassistisch-beleidigt-a-f25a37be-8fb2-4036-a14e-e6c7a080ed90",
      "image_title": "»Die Meisterschaft gehört heute den Rassisten« - IMAGO/Jose Breton / IMAGO/NurPhoto"
    }
  ]
}