{
  "timestamp": "2023-04-22T02:06:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ärger beim FC Bayern Oliver Kahn und der lange Arm des Patriarchen",
      "teaser": "Der FC Bayern steckt nach dem Champions-League-Aus in einer Krise, die den Klub umwälzen könnte. Vorstandschef Kahn ist nun von einem Mann abhängig, von dem sich der Verein längst emanzipieren wollte: Uli Hoeneß. Von Jörn Meyn und Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-krise-oliver-kahn-und-der-lange-arm-des-patriarchen-uli-hoeness-a-35629820-564b-4acc-a6b8-0e76b9a93c93",
      "image_url": "https://cdn.prod.www.spiegel.de/images/723c823e-7d72-44aa-be86-20ea189809dc_w948_r2.194_fpx39_fpy38.jpg",
      "image_title": "Oliver Kahn und der lange Arm des Patriarchen - GONZALO FUENTES / REUTERS",
      "author": "Jörn Meyn und Florian Kinast, München"
    },
    {
      "title": "Bundesliga Abnutzungskampf in Abstiegszone – Augsburg und Stuttgart spielen Remis",
      "teaser": "Viele Fouls, wenig Abschlüsse: Der FC Augsburg und VfB Stuttgart trennen sich nach einem zerfahrenen Spiel unentschieden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-augsburg-spielt-remis-gegen-den-vfb-stuttgart-a-f8aa81d1-8d9c-44dd-bcb0-c4a7467bc931",
      "image_title": "Abnutzungskampf in Abstiegszone – Augsburg und Stuttgart spielen Remis - IMAGO/Eibner-Pressefoto/Roger Buerke / IMAGO/Eibner"
    },
    {
      "title": "2. Fußball-Bundesliga Sieben Tore im Hamburger Stadtderby – Darmstadt auf Aufstiegskurs",
      "teaser": "Der Hamburger SV macht im Stadtduell mit dem FC St. Pauli aus einem 0:1 ein 4:3, Tabellenführer Darmstadt kommt dem Aufstieg immer näher.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-derby-gegen-den-fc-st-pauli-auch-sv-darmstadt-98-siegt-a-351ecac7-79d3-416c-a96d-d813b24aa2f5",
      "image_title": "Sieben Tore im Hamburger Stadtderby – Darmstadt auf Aufstiegskurs - Christian Charisius / dpa"
    },
    {
      "title": "Hamburger Derby Wie der jüngste Trainer im deutschen Profifußball den FC St. Pauli wieder zum Erfolg führte",
      "teaser": "Fabian Hürzeler wurde mit 29 Cheftrainer beim taumelnden FC St. Pauli. Es folgten: zehn Siege in elf Spielen. Hier spricht er über rasante Monate, taktische Kniffe – und sein Desinteresse an Statistiken. Ein Interview von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-trainer-vor-hsv-duell-das-ist-hier-nicht-die-fabian-huerzeler-show-a-8214b3bf-9e53-400f-8169-771f78310971",
      "image_title": "Wie der jüngste Trainer im deutschen Profifußball den FC St. Pauli wieder zum Erfolg führte - Marcus Brandt / dpa"
    },
    {
      "title": "WM in Kasachstan Schach ist Kampfsport",
      "teaser": "Weltmeisterschaften im Schach sind eine Nervenschlacht. Um den Gegner matt zu setzen, braucht es nicht nur Spielverständnis – manchmal helfen auch Psychotricks. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/schach-wm-in-kasachstan-wenn-weltmeisterschaften-zur-nervenschlacht-werden-a-d5d8aa7c-26a6-4446-bdb4-669672551651",
      "image_title": "Schach ist Kampfsport - RADMIR FAHRUTDINOV / EPA",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Titelrennen in der Premier League Arsenal lässt gegen Schlusslicht Southampton erneut Punkte liegen",
      "teaser": "Der FC Arsenal gleicht gegen den FC Southampton in der letzten Minute noch aus, bleibt aber seit drei Spielen ohne Erfolg. Vor dem direkten Duell schrumpft der Vorsprung auf Verfolger Manchester City.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-arsenal-spielt-3-3-gegen-fc-southampton-vorsprung-auf-manchester-city-schrumpft-a-e473d5d7-8be9-4801-8b24-ec8801d6d12d",
      "image_title": "Arsenal lässt gegen Schlusslicht Southampton erneut Punkte liegen - Julian Finney / Getty Images"
    },
    {
      "title": "Korruption bei Olympia Ex-Chef von Sponsor der Sommerspiele in Tokio verurteilt",
      "teaser": "Der frühere Chef eines Kleidungskonzerns ist wegen Schmiergeldzahlungen an ein Komiteemitglied schuldig gesprochen worden. Der Skandal überschattet auch die Bewerbung Sapporos für die Winterspiele 2030.",
      "url": "https://www.spiegel.de/sport/olympia/urteil-in-korruptionsskandal-ex-chef-von-sponsor-der-olympischen-spiele-von-tokio-verurteilt-a-03abd0bb-a336-430c-9a9a-e152453d35c5",
      "image_title": "Ex-Chef von Sponsor der Sommerspiele in Tokio verurteilt - Yoshio Tsunoda / IMAGO / AFLO"
    },
    {
      "title": "Fußballquiz Wer bestritt das einzige Stadtderby im Finale des DFB-Pokals?",
      "teaser": "Stuttgart? Köln? München? Welche Stadt hatte zwei Lokalrivalen im Pokalfinale? Und: Wessen Nationalelfserie stellte Niclas Füllkrug ein? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-bestritt-das-einzige-stadtderby-im-finale-des-dfb-pokals-a-89fe1932-4f95-4daf-a447-dc6b62c5f3c1",
      "image_title": "Wer bestritt das einzige Stadtderby im Finale des DFB-Pokals? - osnapix / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Kontroverse Entscheidung im US-Baseball Pitcher wird zehn Spiele gesperrt, weil sein Handschuh zu klebrig ist",
      "teaser": "In der amerikanischen Major League Baseball muss Starpitcher Max Scherzer von den New York Mets für zehn Spiele aussetzen – er soll eine verbotene Haftsubstanz im Handschuh verwendet haben. Er bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/sport/mlb-baseball-pitcher-max-scherzer-wird-zehn-spiele-gesperrt-weil-sein-handschuh-zu-klebrig-ist-a-e588bf1f-38e2-4ce8-ae99-3db6cabfb479",
      "image_title": "Pitcher wird zehn Spiele gesperrt, weil sein Handschuh zu klebrig ist - Ashley Landis / AP"
    },
    {
      "title": "Europa League Manchester-Profis Maguire und De Gea patzen, Mourinhos Rom dreht in der Verlängerung auf",
      "teaser": "Manchester United hat den Sprung ins Halbfinale der Europa League verpasst – auch wegen der Patzer von Harry Maguire und David de Gea. Juventus erledigte seine Aufgabe mit Glück, Mourinhos AS Rom machte es spannend.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-profis-maguire-und-de-gea-patzen-mourinhos-rom-dreht-in-der-verlaengerung-auf-a-de6de62c-6224-46fe-b63f-7fda2f9bbcbb",
      "image_title": "Manchester-Profis Maguire und De Gea patzen, Mourinhos Rom dreht in der Verlängerung auf - Jose Breton / AP"
    },
    {
      "title": "Letzter deutscher Europapokalvertreter bei den Männern 4:1 – Bayer Leverkusen stürmt ins Halbfinale der Europa League",
      "teaser": "Nicht Bayern, sondern Bayer ist das letzte verbliebene deutsche Männer-Team im internationalen Wettbewerb: Leverkusen hat sich dank einer starken Leistung das Halbfinale der Europa League gesichert.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-stuermt-ins-halbfinale-der-europa-league-a-c3b13740-d25d-4579-826e-86aa138f0e3e",
      "image_title": "4:1 – Bayer Leverkusen stürmt ins Halbfinale der Europa League - Federico Gambarini / dpa"
    },
    {
      "title": "Serie A 15-Punkte-Strafe vorerst aufgehoben, Juventus springt auf Platz drei",
      "teaser": "Italiens Rekordmeister Juventus soll seine Bilanz gefälscht haben und wurde hart bestraft. Doch nun setzt das oberste Sportgericht den 15-Punkte-Abzug aus – kommt die »Alte Dame« doch noch in die Champions League?",
      "url": "https://www.spiegel.de/sport/fussball/juventus-15-punkte-strafe-vorerst-aufgehoben-turin-springt-auf-platz-drei-a-4b771c05-bb1e-4ad7-809d-bdd06df0d8cd",
      "image_title": "15-Punkte-Strafe vorerst aufgehoben, Juventus springt auf Platz drei - MASSIMO PINCA / REUTERS"
    },
    {
      "title": "Gesetzesvorlage im US-Repräsentantenhaus Republikaner stimmen für Transgender-Verbot im Frauensport",
      "teaser": "Trans Sportlerinnen sollen in Schulen und Hochschulen der USA nicht in Mädchen- oder Frauenwettbewerben antreten dürfen: Das von den Republikanern kontrollierte US-Repräsentantenhaus hat für ein entsprechendes Gesetz gestimmt. Joe Biden kündigte sein Veto an.",
      "url": "https://www.spiegel.de/sport/us-repraesentantenhaus-republikaner-stimmen-fuer-transgender-verbot-im-frauensport-a-71c75ade-f9e7-4e38-90b0-62b2794db660",
      "image_title": "Republikaner stimmen für Transgender-Verbot im Frauensport - Mary Schwalm / AP"
    },
    {
      "title": "Angebliche Einigung mit Chelsea Tuchel soll Co-Trainer Barry nun doch bekommen",
      "teaser": "Bayern-Trainer Thomas Tuchel bekommt seinen »absoluten Wunsch« wohl doch erfüllt: Sein ehemaliger Co-Trainer Anthony Barry soll Medienberichten zufolge zu den Münchnern wechseln.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-thomas-tuchel-soll-co-trainer-anthony-barry-nun-doch-bekommen-a-3b20d441-052b-4039-a371-65239494cb96",
      "image_title": "Tuchel soll Co-Trainer Barry nun doch bekommen - Andy Rowland / PRiME Media Images / IMAGO"
    },
    {
      "title": "Dopingprozess vor dem DFB-Bundesgericht Berufungsverfahren im Fall Vušković ruht vorerst",
      "teaser": "Weil parallel ein Verfahren vor dem Internationalen Sportgerichtshof läuft, legt der DFB sein Berufungsverfahren im Fall Mario Vušković vorerst auf Eis. Der HSV-Profi war wegen Dopings für zwei Jahre gesperrt worden.",
      "url": "https://www.spiegel.de/sport/fussball/mario-vuskovic-hsv-berufungsverfahren-beim-dfb-ruht-vorerst-a-73d0c656-af5e-4243-81d8-d3e4f3599a24",
      "image_title": "Berufungsverfahren im Fall Vušković ruht vorerst - Arne Dedert / dpa"
    },
    {
      "title": "»Wenn es kalt ist, ist das nicht gut für mein Spiel« Zverev scheitert in München zum Auftakt – und hadert mit dem Wetter",
      "teaser": "Alexander Zverev ist beim ATP-Turnier in München bereits im Achtelfinale ausgeschieden – gegen den deutlich schlechter platzierten Australier Christopher O’Connell. Beiden setzten die fünf Grad Außentemperatur zu.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-scheitert-in-muenchen-zum-auftakt-und-hadert-mit-der-kaelte-a-e550d41a-59ad-4908-8b99-42204f0ce793",
      "image_title": "Zverev scheitert in München zum Auftakt – und hadert mit dem Wetter - Sven Hoppe / dpa"
    },
    {
      "title": "Regel-Ärger in der Champions League Hände weg vom Fußball! Eine Glosse von Peter Ahrens",
      "teaser": "Die Handelfmeter in der Champions-League-Partie der Bayern gegen Manchester haben viele auf die Palme gebracht. Die Regel verwirrt sogar die Fachleute. Aber lustig anzusehen ist das schon.",
      "url": "https://www.spiegel.de/sport/fussball/nach-regel-aerger-in-der-champions-league-haende-weg-vom-fussball-a-b2f9d23f-e523-43f5-9a06-9ea36c789c45",
      "image_title": "Hände weg vom Fußball! - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Leverkusen-Spiel mit Antonio Mateu Lahoz Um diesen Schiedsrichter machen Spieler besser einen Bogen",
      "teaser": "Bayer Leverkusen trifft heute im Europacup auf einen der umstrittensten Schiedsrichter der Szene: Antonio Mateu Lahoz quasselt die Spieler voll, zeigt Karten im Akkord und ist der Albtraum von Lionel Messi. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-antonio-mateu-lahoz-um-diesen-schiedsrichter-machen-spieler-besser-einen-bogen-a-6aa483e8-317c-4cef-9c8b-5abbe4f27913",
      "image_title": "Um diesen Schiedsrichter machen Spieler besser einen Bogen - Tom Weller / dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Bayern München nach K.o. in der Champions League Wird es jetzt eng für Oliver Kahn?",
      "teaser": "Trainerwechsel ohne Wirkung, die Debatte über den Sturm lauter denn je: Die Vereinsspitze des FC Bayern gerät nach dem erneut frühen Scheitern in der Champions League unter Druck – vor allem Vorstandschef Kahn. Aus München berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-nach-k-o-in-der-champions-league-wird-es-jetzt-eng-fuer-oliver-kahn-a-b06da58e-21d5-4037-ba97-f3ac6ea5a88c",
      "image_title": "Wird es jetzt eng für Oliver Kahn? - Kevin Voigt / Jan Huebner / IMAGO"
    },
    {
      "title": "»Ziemlich einzigartig« Londoner Marathon spricht sich mit Extinction Rebellion ab",
      "teaser": "Die Aktivisten von Extinction Rebellion planen am Wochenende große Klimaproteste in London, der Marathon soll aber nicht gestört werden. Nun wollen die Organisatoren noch eine andere Gruppe überzeugen.",
      "url": "https://www.spiegel.de/sport/londoner-marathon-spricht-sich-mit-extinction-rebellion-ab-a-e96ca2fb-e1ae-4c85-9583-392bd5463be9",
      "image_title": "Londoner Marathon spricht sich mit Extinction Rebellion ab - James Manning / dpa"
    },
    {
      "title": "Nachruf auf Sportreporter Heinz Florian Oertel Stimme der DDR",
      "teaser": "Von Täve Schur bis Katarina Witt: Fast 40 Jahre lang begleitete Heinz Florian Oertel mit seinen Reportagen die DDR und ihren Sport. Für viele im Osten ist er bis zuletzt eine Identifikationsfigur geblieben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/nachruf-auf-sportreporter-heinz-florian-oertel-stimme-der-ddr-a-d494cfae-ff32-4298-8228-fb46f26610bf",
      "image_title": "Stimme der DDR - Kai Bienert / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pressestimmen zum Champions-League-Aus der Bayern »City hat das vulkanische Spiel Tuchels überlebt«",
      "teaser": "Während man in England Manchester City würdigt, das im Viertelfinalrückspiel dem bayerischen »Bataillon der Leidenschaft« standhielt, geht man in der Schweiz mit den Münchnern hart ins Gericht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-scheidet-gegen-manchester-city-aus-pressestimmen-a-42ab8062-f886-4a77-9dc7-908940f5f067",
      "image_title": "»City hat das vulkanische Spiel Tuchels überlebt« - IMAGO/Gladys Chai von der Laage / IMAGO/Chai v.d. Laage"
    },
    {
      "title": "Bayerns Aus in der Champions League Kein Wunder!",
      "teaser": "Die Sensation gegen Manchester City ist ausgeblieben – vom FC Bayern in dieser Form durfte man sich nicht mehr erwarten. Fans verließen das Stadion vorzeitig, Spieler und Verantwortliche reden sich die Leistung schön. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-aus-des-fc-bayern-muenchen-gegen-manchester-city-kein-wunder-a-5a49d726-183a-4458-ad7c-9e4d3759eb46",
      "image_title": "Kein Wunder! - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Uniformen an britischen Schulen Sind Kleidervorschriften schuld daran, dass Mädchen mit Sport aufhören?",
      "teaser": "In Großbritannien steigen Mädchen häufiger aus ihrer Sportart aus als Jungs. Was Schuluniformen und Röcke damit zu tun haben, hat die britische Hockeynationalspielerin Tess Howards untersucht. Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/grossbritannien-kleidung-im-schulsport-kleiner-stoff-mit-grosser-wirkung-a-a007f6bf-de57-41e3-bee0-996f3a961703",
      "image_title": "Sind Kleidervorschriften schuld daran, dass Mädchen mit Sport aufhören? - davidf / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "Bayern-Trainer Tuchel tobt nach Ausscheiden »Note Sechs« für den Schiedsrichter",
      "teaser": "Schon während des Spiels diskutierte Thomas Tuchel immer wieder mit Schiedsrichter Clément Turpin und musste auf die Tribüne. Nach dem Spiel legte er verbal nach. Sein Team kritisierte er dagegen nicht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-trainer-thomas-tuchel-gibt-schiedsrichter-clement-turpin-note-sechs-a-4eed863e-8ed1-405c-9d33-be224dea8e0f",
      "image_title": "»Note Sechs« für den Schiedsrichter - Alexander Hassenstein / Getty Images"
    }
  ]
}