{
  "timestamp": "2023-07-23T18:13:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel 1 in Ungarn Red Bull bricht McLarens Rekord – und Lando Norris Verstappens Trophäe",
      "teaser": "McLarens Höhenflug hält an, doch auf dem Podium passiert Lando Norris ein unfreiwillig komisches Missgeschick. Lewis Hamilton verliert seine Führung gleich am Start und Sergio Pérez hält dem Druck seines Arbeitgebers stand. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-red-bull-bricht-mclarens-rekord-und-lando-norris-max-verstappens-trophaee-a-76395546-a2a4-4c0f-9fca-70cc861402e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a168f4f7-38ef-419f-944a-56c1df0f0f51_w872_r1.778_fpx54_fpy43.jpg",
      "image_title": "Red Bull bricht McLarens Rekord – und Lando Norris Verstappens Trophäe - MARTON MONUS / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Deutschlands WM-Gruppengegner Marokko Des Königs Großprojekt",
      "teaser": "Seit wenigen Jahren fördert Marokkos König massiv den Fußball der Frauen. Beim Afrika–Cup 2022 wurden die Marokkanerinnen Zweite – in Australien und Neuseeland wollen sie an den sensationellen Erfolg der Männer anknüpfen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-die-erfolgsgeschichte-von-deutschlands-gruppengegner-marokko-a-74250da3-8d2e-4b14-b0a9-2531f3ca699b",
      "image_title": "Des Königs Großprojekt - IMAGO/Daniela Porcelli / SPP / IMAGO/Sports Press Photo",
      "author": "Mathis Vogel"
    },
    {
      "title": "DFB-Torhüterin Merle Frohms »Ich muss nicht zu null spielen«",
      "teaser": "Manuel Neuer ist 1,93 Meter groß, Merle Frohms 18 Zentimeter kleiner. Doch das Tor, das sie bewachen, ist gleich groß. Frohms und andere Weltklasse-Keeperinnen gehen deshalb ihren eigenen Weg beim Spiel zwischen den Pfosten. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-merle-frohms-ueber-die-revolution-im-torhueterinnenspiel-a-e1d9842f-6bf5-4e7a-b8ee-69c88b4db58a",
      "image_title": "»Ich muss nicht zu null spielen« - Matt King / FIFA / Getty Images"
    },
    {
      "title": "DFB-Auftaktgegner bei der WM Reporter fragt nach homosexuellen Spielerinnen bei Marokko – Fifa schreitet ein",
      "teaser": "Gleichgeschlechtliche Beziehungen sind in Marokko strafbar. Ein BBC-Journalist sorgte auf der Pressekonferenz des WM-Neulings mit einer Frage zur sexuellen Orientierung für Aufregung – der Moderator ging dazwischen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-reporter-fragt-nach-homosexuellen-spielerinnen-bei-marokko-fifa-schreitet-ein-a-6556337d-4fca-4d81-a2ce-606fbe8207b1",
      "image_title": "Reporter fragt nach homosexuellen Spielerinnen bei Marokko – Fifa schreitet ein - Hannah Mckay"
    },
    {
      "title": "Überraschendes Unentschieden WM-Mitfavorit Frankreich vergibt gegen Jamaika zu viele Chancen",
      "teaser": "Wenige Teams versammeln so viel Weltklasse wie Frankreich, gegen Jamaika hat das aber nichts genützt. Zwar hatte das Team von Hervé Renard viele Möglichkeiten, die Außenseiterinnen kämpften aber leidenschaftlich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-frankreich-spielt-gegen-jamaika-nur-unentschieden-a-f3364e03-0272-40cd-9944-bba98b0388f6",
      "image_title": "WM-Mitfavorit Frankreich vergibt gegen Jamaika zu viele Chancen - Mark Baker / dpa"
    },
    {
      "title": "Fußball-WM 2023 Spielplan, Ergebnisse, Favoritinnen",
      "teaser": "Bei der in Australien und Neuseeland ausgetragenen Fußball-WM peilen die DFB-Frauen ihren dritten Titel an. Doch die Konkurrenz ist groß. Den Spielplan und Ergebnisse finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-spielplan-ergebnisse-tv-termine-favoritinnen-a-4c247a24-de03-408c-8b1e-13ea7a8580d1",
      "image_title": "Spielplan, Ergebnisse, Favoritinnen - Adrian Dennis / AFP"
    },
    {
      "title": "Auftakt der Tour de France Femmes Kopecky siegt als Solistin – Benito gibt nach schwerem Sturz auf",
      "teaser": "Die erste Etappe der Tour de France Femmes ging deutlich an die belgische Meisterin Lotte Kopecky. Eine Sturzverletzung der Spanierin Mireia Benito besorgte das Peloton – doch mit der Diagnose folgte ein Aufatmen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-lotte-kopecky-siegt-zum-auftakt-mireia-benito-stuerzt-schwer-a-0b2db87a-9987-48d3-b42d-e5febba80d3c",
      "image_title": "Kopecky siegt als Solistin – Benito gibt nach schwerem Sturz auf - IMAGO/Arne Mill / IMAGO/frontalvision.com"
    },
    {
      "title": "Tour de France der Frauen Das nächste Superduell am Tourmalet wartet bereits",
      "teaser": "Wie schon bei den Männern deutet auch bei der Tour de France der Frauen alles auf ein enges Duell hin. Annemiek van Vleuten ist favorisiert, hat aber eine starke Rivalin. Der Überblick. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/tour-de-france-der-frauen-das-naechste-superduell-wartet-bereits-a-34bc2088-2675-4341-a14a-bcedf411991f",
      "image_title": "Das nächste Superduell am Tourmalet wartet bereits - Arne Mill / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Leistungsvergleich bei Radprofis »Armstrong und Contador hätten gegen Vingegaard und Pogačar kaum eine Chance«",
      "teaser": "Ein deutscher Abiturient berechnet aus frei zugänglichen Daten die Leistung von Radprofis beim Erklimmen von Bergen. Die diesjährigen Tour-Stars erreichen demnach höhere Wattzahlen als die Topfahrer der Vorjahre. Nur die Epo-Generation soll noch stärker gewesen sein. Ein Interview von Holger Dambeck",
      "url": "https://www.spiegel.de/sport/radsport-leistungsvergleich-armstrong-und-contador-haetten-gegen-vingegaard-und-pogacar-kaum-eine-chance-a-514ae0f6-f445-441f-8de7-2a8f21e1b86e",
      "image_title": "»Armstrong und Contador hätten gegen Vingegaard und Pogačar kaum eine Chance« - Bernard Papon / AP"
    },
    {
      "title": "Olympische Spiele 2024 »Ich will, dass es endlich aufhört«",
      "teaser": "Ein Jahr vor den Olympischen Spielen in Paris schwelt in einem Vorort immer noch der Streit um ein paar Kleingärten, die für ein Schwimmhallenprojekt abgerissen wurden. Woher kommt die Wut der Menschen? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-streit-um-abgerissene-kleingaerten-a-8d0a23e0-54c0-4b6c-bc80-228a15b07859",
      "image_title": "»Ich will, dass es endlich aufhört« - Anne Paq",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Titelverteidigung Jonas Vingegaard gewinnt die Tour de France",
      "teaser": "Das Maillot Jaune geht nach Dänemark – zum zweiten Mal in Folge: Jonas Vingegaard war der überragende Mann der Frankreich-Rundfahrt. Den Tagessieg auf den Champs-Élysées holte sich Jordi Meeus.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-jonas-vingegaard-gewinnt-die-frankreich-rundfahrt-a-6186f4e5-a3fe-4c8a-8634-884e172c2462",
      "image_title": "Jonas Vingegaard gewinnt die Tour de France - ALAIN JOCARD / POOL / EPA"
    },
    {
      "title": "Formel 1 in Ungarn Katastrophenstart von Hamilton – Verstappen feiert mit Red Bull Rekord-Serie",
      "teaser": "Von Platz eins runter vom Podium in wenigen Kurven: Lewis Hamilton hat in Ungarn eine Enttäuschung erlebt. Besser lief es für die Red Bull, die einen einst von Alain Prost und Ayrton Senna aufgestellten Rekord brachen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-max-verstappen-feiert-mit-red-bull-rekord-siegesserie-lewis-hamilton-enttaeuscht-a-3b695bdd-62cf-47f9-83ac-fa48d3df8024",
      "image_title": "Katastrophenstart von Hamilton – Verstappen feiert mit Red Bull Rekord-Serie - Denes Erdos / AP",
      "author": "Platz eins runter vom Podium in wenigen Kurven: Lewis Hamilton hat in Ungarn eine Enttäuschung erlebt. Besser lief es für die Red Bull, die einen einst von Alain Prost und Ayrton Senna aufgestellten Rekord brachen."
    },
    {
      "title": "Schwimm-WM Phelps jubelt im Stehen, während Marchand seinen Weltrekord pulverisiert",
      "teaser": "15 Jahre lang hielt Michael Phelps den Weltrekord über 400 Meter Lagen. Dann machte der Franzose Leon Marchand sich per Fabelzeit zum Weltmeister – TV-Experte Phelps honorierte das mit Standing Ovations.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-lukas-maertens-gewinnt-bronze-ueber-400-meter-freistil-ariarne-titmus-schwimmt-weltrekord-a-7ccaafa7-4193-49be-84d4-944f2f9cf1a2",
      "image_title": "Phelps jubelt im Stehen, während Marchand seinen Weltrekord pulverisiert - Adam Pretty / Getty Images"
    },
    {
      "title": "Türkische Ultranationalisten Ex-Weltmeister Özil trägt offenbar Tattoo der rechtsextremen »Grauen Wölfe«",
      "teaser": "Der deutsche Ex-Nationalspieler Mesut Özil sorgt mit einem Tattoo für Aufsehen: Auf seiner Brust prangt offenbar das Symbol rechtsradikaler türkischer Nationalisten.",
      "url": "https://www.spiegel.de/sport/fussball/rechtsextreme-tuerkische-bewegung-mesut-oezil-traegt-offenbar-tattoo-der-grauen-woelfe-a-88005708-ee09-4c44-80f7-eba0c6c05ac0",
      "image_title": "Ex-Weltmeister Özil trägt offenbar Tattoo der rechtsextremen »Grauen Wölfe« - IMAGO / Royal Antwerp FC / Istanbul Basaksehi /ANP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Mehrere Vereine aus Saudi-Arabien wohl an Draxler interessiert",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit saudischem Interesse an Ex-Weltmeister Julian Draxler, Keeper Bono, der nach Deutschland kommen könnte und einem Abgang für Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-mehrere-vereine-aus-saudi-arabien-wohl-an-julian-draxler-interessiert-a-bdc60bf3-c2f3-4766-b3fa-7730fd0d29b3",
      "image_title": "Mehrere Vereine aus Saudi-Arabien wohl an Draxler interessiert - JEAN-PAUL PELISSIER/ REUTERS"
    },
    {
      "title": "WM-Erfolg gegen Portugal Van der Gragt führt Niederlande zum Sieg – und bejubelt einen Treffer zweimal",
      "teaser": "Nicht geglänzt und kurz gezittert: Die Niederlande besiegten bei der Fußball-WM der Frauen Portugal, nur die Chancenauswertung war mäßig. Den Treffer des Spiels erzielte Stefanie van der Gragt per Kopf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-niederlande-besiegen-portugal-dank-stefanie-van-der-gragt-a-39cc578d-660c-46ec-b593-cb8793979a78",
      "image_title": "Van der Gragt führt Niederlande zum Sieg – und bejubelt einen Treffer zweimal - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "Sieg zum WM-Auftakt Ilestedt köpft Schweden gegen starke Südafrikanerinnen spät zum Sieg",
      "teaser": "Der Weltranglistendritte Schweden hat gegen Südafrika bei der WM der Frauen lange nicht viel gezeigt, aber dennoch gewonnen. Zuvor waren die Afrikameisterinnen sogar in Führung gegangen – dank eines schmerzhaften Treffers.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-schweden-gewinnt-gegen-suedafrika-dank-amanda-ilestedt-a-ee5e38fd-cc1c-4a2a-b91b-3a48b80f9913",
      "image_title": "Ilestedt köpft Schweden gegen starke Südafrikanerinnen spät zum Sieg - Catherine Ivill / Getty Images"
    },
    {
      "title": "»Unerwünschte Person« Polen verweigert russischer Tennisspielerin Swonarewa die Einreise",
      "teaser": "Die russische Tennisspielerin Vera Swonarewa darf nicht nach Polen einreisen und am bevorstehenden WTA-Turnier teilnehmen. Polnische Grenzbeamte stoppten sie am Flughafen in Warschau.",
      "url": "https://www.spiegel.de/sport/tennis/polen-verweigert-russischer-tennisspielerin-swonarewa-die-einreise-unerwuenschte-person-a-2fd00b78-b249-4f5c-bdd4-52391226d4e0",
      "image_title": "Polen verweigert russischer Tennisspielerin Swonarewa die Einreise - IMAGO/Claudio Gärtner / IMAGO/tennisphoto.de"
    },
    {
      "title": "Formel 1 in Budapest Drei Tausendstel Vorsprung – Hamilton schnappt Verstappen die Pole weg",
      "teaser": "Max Verstappen muss sich auf eine Situation einstellen, die er nicht mehr gewohnt ist: Er darf nicht von Position eins aus starten. Beim Qualifying von Ungarn landete der Weltmeister knapp hinter einem glücklichen Lewis Hamilton.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-lewis-hamilton-schnappt-max-verstappen-die-pole-weg-a-2d085722-4a62-4e6d-8b03-23538a9f92f3",
      "image_title": "Drei Tausendstel Vorsprung – Hamilton schnappt Verstappen die Pole weg - IMAGO/Zak Mauger / IMAGO/Motorsport Images"
    },
    {
      "title": "Tour de France Pogačar gewinnt in den Vogesen – Ciccone im Bergtrikot nach Paris",
      "teaser": "Ein letzter Showdown der Superstars: Auf der vorletzten Etappe der Tour de France haben sich Jonas Vingegaard, Tadej Pogačar und Co. ein packendes Finish geliefert. Einer jubelte schon zur Etappenmitte.",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-gewinnt-in-den-vogesen-giulio-ciccone-vor-gewinn-der-bergwertung-a-386be293-be2a-4f90-a419-2bbd43670e9f",
      "image_title": "Pogačar gewinnt in den Vogesen – Ciccone im Bergtrikot nach Paris - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "WM-Auftakt gegen China Vansgaard köpft Däninnen nach Harder-Vorlage zum Last-Minute-Sieg",
      "teaser": "China startete mit viel Esprit, blieb aber zu ungefährlich. Dänemark ging lange verschwenderisch mit den eigenen Chancen um – dann schlug kurz vor Abpfiff die Stunde der eingewechselten Amalie Vangsgaard.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-daenemark-schlaegt-china-zum-wm-auftakt-a-f0918139-6347-4a85-a285-226ae180e0eb",
      "image_title": "Vansgaard köpft Däninnen nach Harder-Vorlage zum Last-Minute-Sieg - LUISA GONZALEZ / REUTERS"
    },
    {
      "title": "WM-Fanfest in Sydney Babybrei, Bier und eine Sensation",
      "teaser": "Weltmeisterschaft, elf Uhr in Australien, es spielten die USA gegen Vietnam: Wie das Turnier vor Ort angenommen wird? Nicht mit einer XXL-Veranstaltung, aber mit guter Laune. Ein Besuch auf dem Fanfest. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-in-australien-babybrei-bier-und-eine-sensation-a-204159b2-07c7-4c67-afe1-31a09e279656",
      "image_title": "Babybrei, Bier und eine Sensation - Jan Göbel"
    },
    {
      "title": "WM-Mitfavorit startet mit Erfolg England schlägt Haiti nach kuriosem Handelfmeter",
      "teaser": "Die Hände zum Himmel: Weil Haitis Batcheba Louis im eigenen Strafraum in Torhütermanier zu Werke ging, konnten Englands Europameisterinnen einen Fehlstart abwenden. Bayern-Profi Georgia Stanway wurde zur Matchwinnerin.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-england-besiegt-haiti-nach-kuriosem-handelfmeter-a-407c688a-0bf9-4538-93e1-f9b4d0ba0487",
      "image_title": "England schlägt Haiti nach kuriosem Handelfmeter - Zac Goodwin / PA Images / IMAGO"
    },
    {
      "title": "Fünf Wochen nach Tod von Profi Mäder 17-jähriger Nachwuchsradfahrer stirbt nach Sturz bei einer Abfahrt",
      "teaser": "Erneut steht die Radsportwelt unter Schock: Fünf Wochen nach dem Tod von Gino Mäder stürzte ein italienischer Nachwuchssportler bei der Oberösterreich-Rundfahrt und erlag seinen Verletzungen. Das Event wurde abgebrochen.",
      "url": "https://www.spiegel.de/sport/oberoesterreich-rundfahrt-17-jaehriger-nachwuchsradfahrer-nach-sturz-gestorben-a-2e786c56-a9d6-488b-aa64-d559e39be016",
      "image_title": "17-jähriger Nachwuchsradfahrer stirbt nach Sturz bei einer Abfahrt - Reinhard Eisenbauer / dpa"
    },
    {
      "title": "Fußball-Transferticker vom Samstag Abgang zeichnet sich ab – Paris reist ohne Mbappé nach Japan",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Kylian Mbappé, der in Paris in Ungnade gefallen zu sein scheint, Bayerns Kampf um Harry Kane und der Verlängerung von Emre Can.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paris-saint-germain-fliegt-ohne-kylian-mbappe-nach-japan-a-25a6099b-1146-43b9-b949-e6ba6737697a",
      "image_title": "Abgang zeichnet sich ab – Paris reist ohne Mbappé nach Japan - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Fußball-WM der Frauen Torjägerin Banda bleibt blass – Japan dominiert Sambia",
      "teaser": "Japan hatte dreimal Pech mit VAR-Entscheidungen – und siegte dennoch ohne große Mühe gegen Sambia. Der WM-Neuling kam nicht in seine gefürchteten Umschaltsituationen und setzte die Asiatinnen nur selten unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-japan-schlaegt-sambia-um-torjaegerin-barbra-banda-a-bc8f74ea-2635-48d6-a767-f32ef2ee334d",
      "image_title": "Torjägerin Banda bleibt blass – Japan dominiert Sambia - Saeed Khan / AFP"
    },
    {
      "title": "Treffer in der Nachspielzeit Traumtor zum Debüt – Messi schießt Miami per Freistoß zum Sieg",
      "teaser": "Fans zahlten Tausende Dollar für ein Ticket, auf der Tribüne saßen Stars wie LeBron James und Kim Kardashian: Alle wollten Lionel Messi bei seinem Auftakt in Miami sehen. Und der Argentinier lieferte ab.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-schiesst-beim-ersten-auftritt-in-der-mls-inter-miami-zum-sieg-a-56bb5174-c848-4c47-a08c-7ef99cd074f8",
      "image_title": "Traumtor zum Debüt – Messi schießt Miami per Freistoß zum Sieg - Sam Navarro / USA TODAY Sports / Reuters"
    },
    {
      "title": "Mittelstrecke Kenianerin Kipyegon läuft dritten Weltrekord – binnen sieben Wochen",
      "teaser": "Bei Faith Kipyegon fallen die Weltrekorde Schlag auf Schlag: Innerhalb von nur sieben Wochen hat die kenianische Läuferin die dritte Bestmarke pulverisiert – diesmal über eine Meile.",
      "url": "https://www.spiegel.de/sport/leichtathletik-faith-kipyegon-laeuft-dritten-weltrekord-binnen-sieben-wochen-a-5f1ee8e4-b665-4f4b-99a6-537bca30dd00",
      "image_title": "Kenianerin Kipyegon läuft dritten Weltrekord – binnen sieben Wochen - Norbert Scanella / PanoramiC / IMAGO"
    },
    {
      "title": "Zukunft des Fußballs der Frauen Umkämpfter Schatz",
      "teaser": "Die deutschen Nationalspielerinnen stehen wie nie zuvor im Fokus. Doch sie müssen weiter um Anerkennung kämpfen. Wohin will der Fußball, wenn alles kommerzieller wird? Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-wm-2023-so-kaempfen-die-nationalspielerinnen-um-ihren-schatz-a-f5f63495-8de7-4f70-b481-7ae3093d3d25",
      "image_title": "Umkämpfter Schatz - Laci Perenyi / picture alliance",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Mission Titelverteidigung USA starten mit klarem Sieg gegen Vietnam in die WM",
      "teaser": "Der Gegner war destruktiv ausgerichtet, aber das hielt die US-Frauen nicht auf. Mit einem klaren 3:0 gegen Turnierneuling Vietnam erledigten sie die erste Pflichtaufgabe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-usa-starten-mit-smith-doppelpack-gegen-vietnam-a-7bf7e6e4-a975-460a-9daf-aa61475be349",
      "image_title": "USA starten mit klarem Sieg gegen Vietnam in die WM - Buda Mendes / Getty Images"
    }
  ]
}