{
  "timestamp": "2023-10-22T17:11:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "3:1 gegen Gladbach Zwei Elfmeter, ein Platzverweis – Köln holt im Rheinderby den ersten Saisonsieg",
      "teaser": "Erst ein Punkt und der letzte Tabellenplatz: Die Lage war düster beim 1. FC Köln. Im rheinischen Derby spielten die Kölner die Gladbacher an die Wand und feierten erstmals drei Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-holt-im-rheinderby-gegen-borussia-moenchengladbach-ersten-saisonsieg-a-02b1f997-b504-48dd-9fab-0db4990386c2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/106241ee-05aa-41bf-8310-5aeda6cf7cd7_w872_r1.778_fpx47_fpy43.jpg",
      "image_title": "Zwei Elfmeter, ein Platzverweis – Köln holt im Rheinderby den ersten Saisonsieg - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Bayerns Sieg in Mainz An der Spitze ist es nicht mehr einsam",
      "teaser": "Der FC Bayern zeigt sich in Mainz eiskalt – aber Leverkusen und Stuttgart bleiben hartnäckig vor den Münchnern. Außerdem: Manuel Neuer fehlt noch immer, bei Bayerns israelischem Profi Daniel Peretz gab es Tränen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-in-der-fussball-bundesliga-an-der-spitze-ist-es-nicht-mehr-einsam-a-ca1e8920-74af-4595-b344-c9a779ad340f",
      "image_title": "An der Spitze ist es nicht mehr einsam - Arne Dedert / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußball-Bundesliga Dominante Bayern verschärfen Mainzer Krise",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-dominanter-fc-bayern-verschaerft-mainzer-krise-a-3d98a74e-7093-435e-afe3-d3748400b576"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen siegt weiter – Stuttgarts Guirassy trifft und verletzt sich",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-und-vfb-stuttgart-siegen-weiter-serhou-guirassy-verletzt-ausgewechselt-a-eb57a264-e608-44d0-ac82-a710fceae443"
    },
    {
      "title": "Julian Brandt beim BVB-Sieg über Bremen Von Woche zu Woche wird er wichtiger Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/julian-brandt-beim-bvb-das-kind-der-bundesliga-spielt-erwachsener-denn-je-a-25e78042-c456-47c8-93b4-fb3d3e68038d"
    },
    {
      "title": "DFB-Hoffnungsträger Nagelsmanns neue Welt",
      "teaser": "Kann der neue Bundestrainer das DFB-Team aus der Krise führen? Wer Julian Nagelsmann aus der Nähe erlebt, merkt: Er weiß genau, was er tut. Von Peter Ahrens und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/dfb-die-neue-welt-des-julian-nagelsmann-a-2294d070-fe68-4c91-a951-2632c9b5d1a0",
      "image_title": "Nagelsmanns neue Welt - Markus Gilliar / GES",
      "author": "Peter Ahrens und Gerhard Pfeil"
    },
    {
      "title": "Zum Tod von Bobby Charlton Goodbye, Sir",
      "teaser": "Er war Weltmeister, Rekordtorschütze, Europapokalsieger und ein Vorbild des Fair Play: Bobby Charlton, Ikone des britischen Fußballs. Noch mehr als alle Erfolge prägte ihn ein Schicksalstag. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/zum-tod-von-englands-fussball-ikone-bobby-charlton-der-sir-nachruf-a-dd95f73f-6ece-4c74-9c3e-1d7536cee5a2",
      "image_title": "Goodbye, Sir - Evening Standard / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Missbrauchsvorwürfe im Frauen-Handball Nichts gehört, nichts gesehen, nichts gewusst",
      "teaser": "Eine Kommission soll vom SPIEGEL aufgedeckte Missbrauchsvorwürfe gegen einen Ex-Coach von Borussia Dortmund untersuchen. Der frühere Abteilungsleiter des Klubs sagt, eine Aufklärung habe nicht stattgefunden. Der BVB sieht das anders. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/missbrauchsvorwuerfe-im-frauen-handball-nichts-gehoert-nichts-gesehen-nichts-gewusst-a-0e44fed9-d363-4a91-819c-ba0a046bf6fd",
      "image_title": "Nichts gehört, nichts gesehen, nichts gewusst - Thomas Bielefeld / IMAGO",
      "author": "Erik Eggers"
    },
    {
      "title": "Trotz Knochenkrebs Pedro träumt von der Formel 1",
      "teaser": "Vor zwei Jahren wachte der heute achtjährige Pedro aus Colorado mit schlimmen Schmerzen im Bein auf. Die Diagnose: eine seltene Art von Knochenkrebs. Doch sein Ziel verliert er nicht aus den Augen. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/formel1/colorado-pedro-traeumt-trotz-knochenkrebs-von-der-formel-1-a-68572fe8-7530-4bb1-b12a-b82d653d0b80",
      "author": "Eckhard Klein"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke verliert auch mit Geraerts, Hertha gibt Führung in Nürnberg aus der Hand",
      "teaser": "Die Schalker Fans haben schon nach dem ersten Spiel unter Trainer Karel Geraerts genug von ihrem Team, das in Karlsruhe unterlag. Hertha BSC verlor beim 1. FC Nürnberg, Kiel hält mit der Spitze Schritt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-verliert-beim-karlsruher-sc-hertha-bsc-unterliegt-1-fc-nuernberg-a-3f30ae66-f4b3-4e1d-ba67-4b6294570f7a",
      "image_title": "Schalke verliert auch mit Geraerts, Hertha gibt Führung in Nürnberg aus der Hand - Uli Deck / dpa"
    },
    {
      "title": "Bundesliga-Toptorschütze Stuttgarts Guirassy fällt wochenlang aus",
      "teaser": "Acht Spiele, 14 Tore: Serhou Guirassy ist mit dem VfB Stuttgart exzellent in die Bundesliga-Saison gestartet. Eine Verletzung setzt Guirassy nun außer Gefecht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-serhou-guirassy-fehlt-dem-vfb-stuttgart-wochenlang-a-784938e5-08e2-4def-a9a8-e510fda62fb2",
      "image_title": "Stuttgarts Guirassy fällt wochenlang aus - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Madrider Auswärtsspiel in Sevilla Erneut rassistische Anfeindungen gegen Real-Profi Vinícius Júnior",
      "teaser": "Real Madrids Offensivstar Vinícius Júnior wird regelmäßig zur Zielscheibe rassistischer Anfeindungen. In Sevilla führte so ein Vorfall zum Stadionverbot für einen Fan – auch ein Kind soll Vinícius beleidigt haben.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-erneut-rassismus-gegen-real-madrids-vinicius-junior-a-94206fcf-84ef-4c2d-ad51-e938e3836914",
      "image_title": "Erneut rassistische Anfeindungen gegen Real-Profi Vinícius Júnior - MARCELO DEL POZO / REUTERS"
    },
    {
      "title": "Formel 1 in den USA Weltmeister Verstappen siegt im Sprint – und geht als Jäger ins Hauptrennen",
      "teaser": "Der Schnellste? Max Verstappen. Auch in Texas hängt der Formel-1-Champion die Konkurrenz von Mercedes und Ferrari ab – zumindest im Sprint. Im Hauptrennen steht dem Niederländer allerdings eine Aufholjagd bevor.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-gewinnt-sprintrennen-in-austin-a-cff2f792-dcb2-41e2-82df-5c1fb52639aa",
      "image_title": "Weltmeister Verstappen siegt im Sprint – und geht als Jäger ins Hauptrennen - JIM WATSON / AFP"
    },
    {
      "title": "Sportler als Zielscheibe Deutsche Tennisspielerin Eva Lys macht Hasskommentare öffentlich",
      "teaser": "Tennisprofi Eva Lys teilte die wüsten Beschimpfungen, denen sie online ausgesetzt ist, auf Instagram. Es folgten Dutzende Nachrichten von Fans, die sich den Hasskommentaren entgegenstellten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-cluj-napoca-eva-lys-nach-hassnachrichten-von-fan-zuspruch-geruehrt-a-86c7b1c1-0cba-42f9-a244-1a7affc76ba1",
      "image_title": "Deutsche Tennisspielerin Eva Lys macht Hasskommentare öffentlich - IMAGO/Anca Tepei"
    },
    {
      "title": "Premiere von Düsseldorfs Gratis-Heimspiel 4:3 nach 0:3 – »Fortuna für alle« wird zum Spektakel",
      "teaser": "Zum ersten Mal spielte Zweitligist Fortuna Düsseldorf vor Fans, die keinen Eintritt zahlen mussten. Zum Projektauftakt kamen 52.000 Zuschauer – und ein Gegner, der schnell 3:0 führte und dann völlig einbrach.",
      "url": "https://www.spiegel.de/sport/fussball/fortuna-duesseldorf-besiegt-1-fc-kaiserslautern-4-3-nach-0-3-fortuna-fuer-alle-wird-zum-spektakel-a-1948d63d-dd4a-4bf6-961e-eb3681b548da",
      "image_title": "4:3 nach 0:3 – »Fortuna für alle« wird zum Spektakel - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Englische Fußballlegende Bobby Charlton ist tot",
      "teaser": "Der Fußballer wurde 1966 mit England Weltmeister, überlebte als Spieler von Manchester United einen Flugzeugabsturz, stieg zur Vereinsikone auf. Jetzt ist Sir Bobby Charlton im Alter von 86 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/bobby-charlton-ist-tot-a-7a184ffb-92be-4d7d-8404-4c67cc26c78c",
      "image_title": "Bobby Charlton ist tot - IMAGO"
    },
    {
      "title": "Hamburger Doppelführung in 2. Fußball-Bundesliga Sieg gegen Fürth – HSV punktgleich mit Spitzenreiter St. Pauli",
      "teaser": "Der Hamburger SV hat nach einem Sieg über Fürth zum Stadtrivalen St. Pauli in der Tabelle aufgeschlossen, die Kiezkicker spielten remis in Paderborn. Im Aufsteigerduell setzte sich Wiesbaden in Osnabrück durch.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-nach-sieg-ueber-greuther-fuerth-punktgleich-mit-fc-st-pauli-a-3448d5b7-dc94-45f5-85c2-f81d358ac66c",
      "image_title": "Sieg gegen Fürth – HSV punktgleich mit Spitzenreiter St. Pauli - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "Schweigeminute allein für Palästina Israelische Fußballprofis boykottieren Spiel in der Türkei",
      "teaser": "Die türkische Süper Lig stellt sich mit Solidar-Aktionen an die Seite Palästinas – lässt die Opfer der Hamas-Terrorattacke aber unerwähnt. Zwei israelische Nationalspieler protestieren per Streik.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkischer-fussball-israelische-profis-boykottieren-einseitige-pro-palaestina-aktion-a-762aaaba-8396-4c87-86c7-7d3af26d5dd1",
      "image_title": "Israelische Fußballprofis boykottieren Spiel in der Türkei - Jack Guez / AFP"
    },
    {
      "title": "Neuseeland im Finale der Rugby-WM »All Blacks« trumpfen auf",
      "teaser": "Im Halbfinale der Rugby-WM ließ Neuseeland den ambitionierten Argentiniern keine Chance. Jetzt greift das Team nach dem vierten Titel – im Finale geht es gegen eine Rugby-Großmacht.",
      "url": "https://www.spiegel.de/sport/rugby-wm-all-blacks-trumpfen-gegen-argentinien-auf-a-d7822a20-a829-4e57-9bff-80e274c3f2f4",
      "image_title": "»All Blacks« trumpfen auf - Christophe Ena / dpa"
    },
    {
      "title": "Alejandro Dario »Papu« Gómez Wegen Dopings – zwei Jahre Sperre für argentinischen Fußballweltmeister",
      "teaser": "Er hatte bei der WM in Katar mit Lionel Messi triumphiert: Alejandro Dario »Papu« Gómez von der AC Monza ist positiv auf das Medikament Terbutalin getestet worden – und wurde nun lange gesperrt.",
      "url": "https://www.spiegel.de/sport/fussball/alejandro-dario-papu-gomez-wegen-dopings-zwei-jahre-sperre-fuer-argentinischen-fussball-weltmeister-a-de80f941-a4f8-4cdc-8210-6753731b1851",
      "image_title": "Wegen Dopings – zwei Jahre Sperre für argentinischen Fußballweltmeister - IMAGO/Antonio Pozo / PRESSIN / IMAGO/Pressinphoto"
    },
    {
      "title": "Fußball-Bundesliga Julian Brandt schießt Dortmund an die Spitze",
      "teaser": "Borussia Dortmund hat sich mit einem Sieg gegen Werder Bremen zumindest vorerst an die Spitze der Bundesliga gesetzt – dank eines Treffers von Julian Brandt. Niclas Füllkrug blieb gegen seine Ex-Kollegen unauffällig.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-vs-borussia-dortmund-julian-brandt-schiesst-bvb-an-die-spitze-a-6184277c-c2ce-4053-941d-b4ed36f58348",
      "image_title": "Julian Brandt schießt Dortmund an die Spitze - INA FASSBENDER / AFP"
    },
    {
      "title": "Weltmeister und Olympiasieger 19 Jahre in der NBA – viermaliger Champion Iguodala hört auf",
      "teaser": "Er spielte fast die Hälfte seines bisherigen Lebens in der NBA: Basketballstar Andre Iguodala beendet nach 1231 Spielen seine Karriere. Er gewann viermal den Ligatitel – und wurde sogar MVP.",
      "url": "https://www.spiegel.de/sport/basketball/andre-iguodala-19-jahre-in-der-nba-viermaliger-champion-beendet-karriere-a-cc3528c6-1475-4125-83d1-31b47597ac10",
      "image_title": "19 Jahre in der NBA – viermaliger Champion Iguodala hört auf - Isaac Hale / AP"
    },
    {
      "title": "190 Tore für Kanada Weltrekordtorschützin Sinclair tritt zum Jahresende aus der Nationalmannschaft zurück",
      "teaser": "327 Einsätze, 190 Tore: Die Bilanz von Kanadas Torjägerin Christine Sinclair ist beeindruckend. Nun hört die 40-Jährige auf – zumindest im Nationalteam.",
      "url": "https://www.spiegel.de/sport/fussball/christine-sinclair-tritt-zum-jahresende-aus-der-nationalmannschaft-zurueck-a-ce833055-1c47-43ed-8a57-2fc5ff05a12d",
      "image_title": "Weltrekordtorschützin Sinclair tritt zum Jahresende aus der Nationalmannschaft zurück - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Women's Champions League Eintracht Frankfurt trifft auf Titelverteidiger FC Barcelona",
      "teaser": "Die Fußballerinnen von Eintracht Frankfurt spielen erstmals in der Champions League. Dort bekommen sie es unter anderem mit dem Titelverteidiger zu tun. Auch die Meisterinnen vom FC Bayern erhalten knifflige Aufgaben.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frauen-treffen-in-gruppenphase-auf-titelverteidiger-barcelona-a-2cc594c0-6735-4af9-b768-96b2f5853293",
      "image_title": "Eintracht Frankfurt trifft auf Titelverteidiger FC Barcelona - IMAGO/Harald Bremes / IMAGO/Jan Huebner"
    },
    {
      "title": "Vorstellung von DFB-Interimsbundestrainer Hrubesch Die 112 des deutschen Fußballs",
      "teaser": "WM-Debakel, Frust bei den Wolfsburger Nationalspielerinnen: Horst Hrubesch übernimmt die deutschen Fußballerinnen in einer schweren Phase. Wie will der 72-Jährige die Olympiaqualifikation dennoch erreichen? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/horst-hrubesch-ueber-dfb-frauen-alle-muessen-bei-null-anfangen-a-c6f17e10-7e7f-4fce-97af-1886657cbc92",
      "image_title": "Die 112 des deutschen Fußballs - Jan Woitas / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Klub verzichtet auf Konsequenzen Mazraoui bleibt nach Pro-Palästina-Posts im Bayern-Kader",
      "teaser": "Der FC Bayern hatte Außenverteidiger Noussair Mazraoui nach dessen Pro-Palästina-Posts zum Rapport bestellt. Das Ergebnis: Er bleibt im Team, fällt aber vorerst verletzt aus. Tuchel vertraut derweil auf die Kraft der Kabine.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-noussair-mazraoui-bleibt-nach-pro-palaestina-posts-im-kader-a-f0f791ba-dd33-4c9d-a1d7-9d6fc52a692a",
      "image_title": "Mazraoui bleibt nach Pro-Palästina-Posts im Bayern-Kader - Leonhard Simon / Getty Images"
    },
    {
      "title": "Nichtraucherschutz in der Bundesliga SC Freiburg will Rauchern im Stadion künftig Gelbe und Rote Karten zeigen",
      "teaser": "Beim SC Freiburg wird Nichtraucherschutz großgeschrieben, das Rauchen auf den Tribünen ist verboten. Jetzt will der Klub einen Schritt weitergehen: Wer trotzdem raucht, sieht die Gelbe oder Gelb-Rote Karte – samt Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-will-rauchern-im-stadion-kuenftig-gelbe-und-rote-karten-zeigen-a-0aa5987a-da53-42df-ae13-edcb003e5855",
      "image_title": "SC Freiburg will Rauchern im Stadion künftig Gelbe und Rote Karten zeigen - ActionPictures / IMAGO"
    },
    {
      "title": "Vorwürfe von Frankreichs Innenminister Benzema dementiert Verbindung zu Muslimbruderschaft und erwägt Verleumdungsklage",
      "teaser": "Fußballstar Karim Benzema stehe aufgrund von »Verbindungen zur Muslimbruderschaft« unter Beobachtung – so sagt es Frankreichs Innenminister Gérald Darmanin. Benzema erwägt nun wegen Verleumdung rechtliche Schritte.",
      "url": "https://www.spiegel.de/sport/fussball/karim-benzema-dementiert-verbindung-zu-muslimbruderschaft-a-7b1883f3-748c-45be-9c98-9e439c9bf3b0",
      "image_title": "Benzema dementiert Verbindung zu Muslimbruderschaft und erwägt Verleumdungsklage - FAYEZ NURELDINE / AFP"
    }
  ]
}