{
  "timestamp": "2023-04-04T07:11:05",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gerüchte um Ex-Bayern-Coach Wagt Nagelsmann das Chelsea-Abenteuer?",
      "teaser": "Britische Medien spekulieren darüber, ob Julian Nagelsmann den FC Chelsea übernimmt. Der Ex-Bayern-Coach übernähme einen Klub im Umbruch, in dem die Eigentümer viel Einfluss nehmen. Aus London berichtet Raphael Honigstein",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-geruechte-um-fc-chelsea-a-7a0f5f17-373b-4ad9-a112-e14e8302bbc0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/542d8563-c0c1-4e4a-b5ce-aa4a9aa09ad6_w872_r1.778_fpx43_fpy37.jpg",
      "image_title": "Wagt Nagelsmann das Chelsea-Abenteuer? - Marius Becker / dpa"
    },
    {
      "title": "Tuchels Sieg im Spitzenspiel gegen den BVB Schon jetzt seine Bayern",
      "teaser": "Er werde zunächst wenig ändern, sagte Thomas Tuchel vor seinem Debüt als Bayern-Trainer – um dann ganz viel zu ändern und den BVB zu zerlegen. Hat sich der Trainerwechsel schon ausgezahlt? Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-beim-fc-bayern-muenchen-schon-jetzt-seine-mannschaft-a-0c016219-f598-4462-bdd0-775e47af6991",
      "image_title": "Schon jetzt seine Bayern - LUKAS BARTH / REUTERS"
    },
    {
      "title": "Gregor Kobels Fehler in München Ein Luftloch, und die Zweifel wachsen",
      "teaser": "Gregor Kobels Paraden waren entscheidend für den Dortmunder Aufschwung. Doch im Spitzenspiel beim FC Bayern patzte der Keeper schwer. Dass der Lapsus den BVB aus dem Konzept brachte, wirft eine größere Frage auf. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/gregor-kobel-gegen-fc-bayern-muenchen-borussia-dortmunds-torwart-und-sein-luftloch-a-56a9ee26-f911-4f91-9d4e-beac2152c133",
      "image_title": "Ein Luftloch, und die Zweifel wachsen - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Kriselnder Formel-1-Rennstall Die Gründe für Ferraris verkorksten Saisonstart",
      "teaser": "Drittes Rennen, schon wieder Frust: Ferrari verabschiedet sich punktlos aus Melbourne, in der WM-Wertung ist man nur noch auf Platz vier – und Spitzenfahrer Charles Leclerc sehr genervt. Die Misere hat viele Gründe. Von Karin Sturm und Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-melbourne-ferrari-steckt-schon-wieder-in-der-krise-der-schlimmste-start-der-saison-a-b6ea5abf-a858-4045-b6df-30b81a0adda6",
      "image_title": "Die Gründe für Ferraris verkorksten Saisonstart - PAUL CROCK / AFP",
      "author": "Karin Sturm und Nina Golombek"
    },
    {
      "title": "Formel 1 in Australien Start, Stopp, Start, Stopp, Start – und zwischendurch Chaos",
      "teaser": "Nur zwölf Autos kamen ins Ziel, dreimal wurde das Rennen unterbrochen. Souverän in der Unordnung von Melbourne blieb: Max Verstappen. Zwei seiner Rivalen erreichten die turbulente Schlussphase gar nicht erst. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-melbourne-mehrere-abbrueche-sorgen-fuer-chaos-die-fahrer-sehen-rot-a-ed0650c7-9951-4965-ace4-78e07942a926",
      "image_title": "Start, Stopp, Start, Stopp, Start – und zwischendurch Chaos - IMAGO/HOCH ZWEI / IMAGO/HochZwei",
      "author": "Nina Golombek"
    },
    {
      "title": "Großer Preis von Australien Zuschauer wird bei Formel-1-Rennen von Trümmerteil verletzt",
      "teaser": "Beim Großen Preis von Australien haben mehrere Unfälle für Chaos auf der Rennstrecke gesorgt. Ein Zuschauer ist dabei von einem Autoteil des dänischen Piloten Kevin Magnussen getroffen worden.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-zuschauer-wird-von-truemmerteil-verletzt-a-f9c46b1c-bd64-4482-b82e-44ac955612f7",
      "image_title": "Zuschauer wird bei Formel-1-Rennen von Trümmerteil verletzt - DPPI / PanoramiC / IMAGO"
    },
    {
      "title": "Als Spitzenkoch in der Formel 1 »Die Piloten essen bis zu sechsmal am Tag«",
      "teaser": "Karlheinz Hauser verpflegt seit vergangenem Jahr den Rennstall McLaren. Hier sagt der Spitzenkoch, warum sein neuer Job so komplex ist und wie die richtige Ernährung für seine Fahrer aussieht. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-karlheinz-hauser-kocht-fuer-mclaren-die-piloten-essen-bis-zu-sechsmal-am-tag-a-d64f9484-f0a0-440e-b5d2-ac13695e82b1",
      "image_title": "»Die Piloten essen bis zu sechsmal am Tag« - Eibner-Pressefoto/Alexander Neis / picture alliance / Eibner-Pressefoto"
    },
    {
      "title": "Tischtennis Saarbrücken gewinnt die Champions League im »Golden Match«",
      "teaser": "4:35 Stunden dauerte das deutsche Finale in der Tischtennis-Königsklasse – und am Ende gewann erstmals Saarbrücken. Gegner Düsseldorf hatte auf Timo Boll verzichten müssen. Dafür gab es eine Premiere.",
      "url": "https://www.spiegel.de/sport/tischtennis-champions-league-1-fc-saarbruecken-gewinnt-gegen-borussia-duesseldorf-a-75e432ff-9733-41bd-9f62-57fe4394b125",
      "image_title": "Saarbrücken gewinnt die Champions League im »Golden Match« - Marius Becker / dpa"
    },
    {
      "title": "Reaktion auf Talfahrt VfB Stuttgart trennt sich von Trainer Labbadia, Hoeneß wird Nachfolger",
      "teaser": "Fußballbundesligist VfB Stuttgart hat auf seine Ergebniskrise reagiert und Bruno Labbadia freigestellt. Nun soll Sebastian Hoeneß den Tabellenletzten vor dem Abstieg retten.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-trennt-sich-von-trainer-bruno-labbadia-sebastian-hoeness-wird-nachfolger-a-071f24ab-799c-4048-862e-b2aa0e9a6bf0",
      "image_title": "VfB Stuttgart trennt sich von Trainer Labbadia, Hoeneß wird Nachfolger - Christoph Schmidt / dpa"
    },
    {
      "title": "Fußball-WM DFB-Präsident gegen baldige Anpassung von Frauen- an Männerprämien",
      "teaser": "Fifa-Präsident Infantino will, dass Frauen bei der Fußball-WM 2027 die gleichen Prämien erhalten wie Männer bei der WM 2026. DFB-Präsident Neuendorf dagegen bremst.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-praesident-bernd-neuendorf-gegen-baldige-anpassung-von-frauen-an-maennerpraemien-a-0e248feb-cd99-4c13-a777-391f9099b37d",
      "image_title": "DFB-Präsident gegen baldige Anpassung von Frauen- an Männerprämien - Stuart Franklin / Getty Images"
    },
    {
      "title": "Boris Herrmann beim Ocean Race Erst die Tortur, dann der Triumph",
      "teaser": "Die Freude beim deutschen Segelstar Boris Herrmann ist riesig: In einem packenden Finale hat die »Sea Explorer« auf der Königsetappe des Ocean Race den Sieg geholt. Dabei begann die Regatta mit Rückschlägen. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boris-herrmann-beim-ocean-race-erst-die-tortur-dann-der-triumph-a-dbcee51c-0fac-4d77-a93e-ad67d52603d8"
    },
    {
      "title": "Praktischer während der Periode Englands Fußballerinnen wechseln Hosenfarbe von Weiß auf Blau",
      "teaser": "Die englischen Spielerinnen hatten bei der Fußball-EM 2022 gebeten, die Farbe ihrer Hose zu ändern, um während der Menstruation sorgenfreier auf den Platz gehen zu können. Dem Wunsch ist der Verband offenbar nachgekommen.",
      "url": "https://www.spiegel.de/sport/fussball/englands-fussball-nationalmannschaft-der-frauen-spielt-zukuenftig-in-dunklen-hosen-a-72e4137d-40f6-4abe-9cab-bd847bdb587f",
      "image_title": "Englands Fußballerinnen wechseln Hosenfarbe von Weiß auf Blau - Naoimi Baker / Getty Images"
    },
    {
      "title": "Bis zur EM 2025 DFB verlängert Vertrag mit Bundestrainerin Voss-Tecklenburg",
      "teaser": "Bundestrainerin Martina Voss-Tecklenburg hat ihren Vertrag beim Deutschen Fußball-Bund bis zur EM 2025 verlängert. Damit schafft der DFB vor der diesjährigen WM Klarheit. Auch Assistentin Britta Carlson bleibt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-bundestrainerin-martina-voss-tecklenburg-verlaengert-bis-zur-em-2025-a-efe9d990-158e-4be2-8da3-ccb13684f7ef",
      "image_title": "DFB verlängert Vertrag mit Bundestrainerin Voss-Tecklenburg - Fabian Strauch / dpa"
    },
    {
      "title": "Premier-League-Klub Chelsea trennt sich von Trainer Potter",
      "teaser": "In der Premier League liegt der Klub nur noch auf Platz elf, nun hat der FC Chelsea reagiert: Trainer Graham Potter muss gehen.",
      "url": "https://www.spiegel.de/sport/fussball/chelsea-trennt-sich-von-trainer-potter-a-53054934-3c60-4192-938e-1185c195a636",
      "image_title": "Chelsea trennt sich von Trainer Potter - Clive Rose / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Pfostenschuss und zurückgenommener Elfmeter – Werder verliert nach turbulenter Nachspielzeit",
      "teaser": "Sie lagen schon mit zwei Toren hinten, doch Werder kämpfte sich gegen Hoffenheim zurück – und hatte sogar die Chance auf den Ausgleich. Doch Maximilian Philipp traf nur Aluminium.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-hoffenheim-werder-verliert-nach-turbulenter-nachspielzeit-a-838c5ba5-2acd-46c6-abb9-c2598fd55928",
      "image_title": "Pfostenschuss und zurückgenommener Elfmeter – Werder verliert nach turbulenter Nachspielzeit - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Radsport »Das war ein großer Fehler« – Massensturz bei der Flandern-Rundfahrt",
      "teaser": "Er kam von der Fahrbahn ab und verursachte danach einen Crash: Radprofi Filip Maciejuk ist bei der Flandern-Rundfahrt disqualifiziert worden. Den Sieg sicherte sich Tadej Pogacar.",
      "url": "https://www.spiegel.de/sport/das-war-ein-grosser-fehler-massensturz-bei-der-flandern-rundfahrt-a-a639dbeb-80df-43e3-aff5-6b145b201e0d",
      "image_title": "»Das war ein großer Fehler« – Massensturz bei der Flandern-Rundfahrt - JAN DE MEULENEIR / AFP"
    },
    {
      "title": "Rheinderby Köln gegen Gladbach Erst viel Rauch, dann wenig Feuer",
      "teaser": "Keine Sicht und dann auch noch keine Tore. Beim Rheinderby zwischen Köln und Mönchengladbach verlängerten beide Teams ihre Sieglosserie. Aufregung gab es um einen ausgebliebenen Elfmeterpfiff.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-vs-borussia-moenchengladbach-erst-keine-sicht-dann-keine-tore-a-fa324179-709f-4f1e-987b-2d30d9271039",
      "image_title": "Erst viel Rauch, dann wenig Feuer - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Ex-Kapitän des VfB Stuttgart »Buffy« Ettmayer ist tot",
      "teaser": "Sein Wiener Schmäh, seine Tricks und eine fußballeruntypische Figur machten Johann »Buffy« Ettmayer in Stuttgart zum Publikumsliebling. Wie sein Ex-Klub mitteilte, ist er im Alter von 76 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/johann-buffy-ettmayer-ist-tot-a-dfe7f2df-6fb9-4b1b-94c8-f29402371954",
      "image_title": "»Buffy« Ettmayer ist tot - imago sportfotodienst"
    },
    {
      "title": "Erster Sieg nach 840 Tagen Anthony Joshua kann noch gewinnen – und hofft auf »Battle of Britain«",
      "teaser": "Im Aufbaukampf ließ Anthony Joshua seinem Gegner Jermaine Franklin keine Chance. Nun hofft der einstige Dominator im Schwergewicht auf das Duell mit WBC-Weltmeister Tyson Fury.",
      "url": "https://www.spiegel.de/sport/boxen-anthony-joshua-besiegt-jermaine-franklin-und-hofft-auf-kampf-gegen-tyson-fury-a-b0ce5ae2-c994-4716-b55b-87723ff547bc",
      "image_title": "Anthony Joshua kann noch gewinnen – und hofft auf »Battle of Britain« - James Chance / Getty Images"
    },
    {
      "title": "»Kein Kontaktversuch der Bayern« Nagelsmann-Management widerspricht Kahn und Salihamidžić",
      "teaser": "Vor dem Spiel gegen Dortmund hatte TV-Experte Lothar Matthäus dem FC Bayern Stillosigkeit im Umgang mit Julian Nagelsmann vorgeworfen. Oliver Kahn verteidigte sich. Nun legten die Berater des freigestellten Trainers nach.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-management-von-julian-nagelsmann-widerspricht-oliver-kahn-und-hasan-salihamidzic-a-a2d086b4-2000-4527-b58f-87f5b651e8a6",
      "image_title": "Nagelsmann-Management widerspricht Kahn und Salihamidžić - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Team Malizia beim Ocean Race Boris Herrmann gewinnt Königsetappe",
      "teaser": "34 Tage, 17 Stunden, 10 Minuten und 28 Sekunden waren sie auf dem Wasser: Boris Herrmann und Crew haben die längste Etappe des Ocean Race gewonnen. Schon bald geht das Rennen weiter – doch Herrmann wird nicht an Bord sein.",
      "url": "https://www.spiegel.de/sport/team-malizia-bei-der-ocean-race-boris-herrmann-gewinnt-koenigsetappe-a-002dc67a-85b2-4c8c-b8d7-2b7155118495",
      "image_title": "Boris Herrmann gewinnt Königsetappe - Antoine Auriol / dpa"
    },
    {
      "title": "Chaos beim Formel-1-Rennen in Australien Verstappen siegt nach mehreren Unterbrechungen",
      "teaser": "Max Verstappen hat sich auch in einem von vielen Ausfällen geprägten Rennen durchgesetzt. Ferrari-Pilot Charles Leclerc flog früh ab, Lewis Hamilton fuhr erstmals in dieser Saison aufs Podium. Nico Hülkenberg holte Punkte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-australien-max-verstappen-gewinnt-chaotisches-rennen-mit-vielen-unterbrechungen-a-0be3c185-4563-477c-824c-fd33b3f637e3",
      "image_title": "Verstappen siegt nach mehreren Unterbrechungen - DARRIAN TRAYNOR / REUTERS"
    },
    {
      "title": "Tuchels Debütsieg gegen den BVB Das Werk des nächsten Meistertrainers?",
      "teaser": "Wie ein mutiger Tabellenführer wollte Borussia Dortmund beim FC Bayern auftreten. Es folgte ein Debakel. Ihr neuer Trainer ist für die Münchner offenbar ein Glücksgriff. So gelang Tuchel sein erster Triumph mit dem Team. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-thomas-tuchel-triumphiert-beim-debuet-als-bayern-trainer-vorentscheidung-in-der-meisterschaft-a-89dfbd64-d325-4dc2-b0ef-b8d039cdb311",
      "image_title": "Das Werk des nächsten Meistertrainers? - KERSTIN JOENSSON / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Borussia Dortmund in der Einzelkritik Terzićs mutige Taktik ging fürchterlich schief",
      "teaser": "Emre Can arbeitet an allen Ecken des Feldes, Torhüter Gregor Kobel begeht den entscheidenden Fehler der Partie. Er ist nicht der einzige BVB-Spieler, der im Topspiel gegen die Bayern seiner Form hinterherlief. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-einzelkritik-terzics-mutige-taktik-ging-fuerchterlich-schief-a-53de1576-12de-4ece-8ebb-c28f2534727f",
      "image_title": "Terzićs mutige Taktik ging fürchterlich schief - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "FC Bayern München in der Einzelkritik Müller dirigiert und trifft",
      "teaser": "Bayern-Angreifer Thomas Müller war einer der besten seines Teams. Serge Gnabry verursachte einen Elfmeter, Leroy Sané wurde (nicht nur) für einen Rückwärtssprint gefeiert. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-einzelkritik-radio-mueller-sendet-und-trifft-a-66c7c084-1184-41f3-8025-0832fe6296b3",
      "image_title": "Müller dirigiert und trifft - IMAGO/Pressefoto Rudel/Robin Rudel / IMAGO/Sportfoto Rudel"
    },
    {
      "title": "Debüt für neuen Trainer Perfekter Start für Tuchel – FC Bayern erobert Tabellenspitze von Dortmund zurück",
      "teaser": "Ein Aussetzer von BVB-Keeper Gregor Kobel ebnete den Weg: Der FC Bayern gewinnt das Spitzenspiel gegen Dortmund und ist wieder Tabellenführer. Ein gelungener Einstand für Neu-Trainer Thomas Tuchel.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-fuehrt-borussia-dortmund-vor-kobel-mit-patzer-und-mueller-doppelpack-a-05ec98f8-e45a-465b-ba31-7a921ea37bbf",
      "image_title": "Perfekter Start für Tuchel – FC Bayern erobert Tabellenspitze von Dortmund zurück - IMAGO/Dennis Ewert/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Kritik an Nagelsmann-Trennung Oliver Kahn streitet sich live im TV mit Lothar Matthäus",
      "teaser": "War die Trennung des FC Bayern von Trainer Julian Nagelsmann stillos? Im TV-Interview sollte sich Oliver Kahn dazu erklären. Im Gespräch mit Lothar Matthäus platzte dem Bayern-Boss der Kragen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-oliver-kahn-streitet-sich-live-im-tv-mit-lothar-matthaeus-a-12305daa-de8e-4717-a31c-64ca6a92e4b9",
      "image_title": "Oliver Kahn streitet sich live im TV mit Lothar Matthäus - Angelika Warmuth / dpa"
    }
  ]
}