{
  "timestamp": "2023-02-11T03:13:41",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Schalke kassiert keine Tore mehr – schießt aber auch keine",
      "teaser": "0:0 gegen Köln, 0:0 gegen Gladbach, jetzt 0:0 gegen Wolfsburg: Schalke 04 ist in der Bundesliga derzeit defensiv stabil, aber offensiv zu harmlos. Damit tritt der Tabellenletzte weiter auf der Stelle.",
      "url": "https://www.spiegel.de/sport/fussball/schalke-kassiert-keine-tore-mehr-schiesst-aber-auch-keine-a-3b1bfc31-9535-4421-a69b-33cfe3dfb259",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f3daf56d-f3f2-499d-812e-64350792d9da_w872_r1.778_fpx49.99_fpy49.99.jpg",
      "image_title": "Schalke kassiert keine Tore mehr – schießt aber auch keine - Lars Baron / Getty Images"
    },
    {
      "title": "Dopingstreit um HSV-Profi Vušković Hamburger Verteidigung",
      "teaser": "Fußballprofi Mario Vušković vom HSV steht unter Dopingverdacht. Vor dem DFB-Sportgericht greifen der Spieler und sein Klub gemeinsam das Verfahren an – und damit das gesamte Kontrollsystem im Fußball. Von Thilo Neumann, Ron Ulrich und Edmund Willison",
      "url": "https://www.spiegel.de/sport/doping-mario-vuskovic-und-der-hamburger-sv-greifen-das-kontrollsystem-an-a-cdb8853e-2eaa-4786-a8c0-6bd38e7bdf2a",
      "image_title": "Hamburger Verteidigung - Valeria Witters / WITTERS",
      "author": "Thilo Neumann, Ron Ulrich und Edmund Willison"
    },
    {
      "title": "Biathlon-WM Herrmann-Wick gewinnt Gold im Sprint",
      "teaser": "Die größte deutsche Medaillenhoffnung hat geliefert – und wie: Zweimal blieb Denise Herrmann-Wick fehlerfrei. Auf der Schlussrunde deklassierte sie die starke Schwedin Hanna Öberg.",
      "url": "https://www.spiegel.de/sport/fussball/biathlon-wm-in-oberhof-denise-herrmann-wick-gewinnt-gold-im-sprint-a-81df86cd-6313-41a2-a118-875bdc8a6947",
      "image_title": "Herrmann-Wick gewinnt Gold im Sprint - IMAGO/MATHIAS BERGELD / IMAGO/Bildbyran"
    },
    {
      "title": "Biathlon-WM 2023 Zeitplan und Ergebnisse",
      "teaser": "Können die DSV-Athleten die norwegische Dominanz brechen? Ab dem 8. Februar findet im deutschen Oberhof die Biathlon-WM statt. Alle wichtigen Infos zur Veranstaltung finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-zeitplan-ergebnisse-favoriten-a-4710cb61-08b0-4fa8-b4d5-4f629e4c268e",
      "image_title": "Zeitplan und Ergebnisse - ANDREA SOLERO / EPA"
    },
    {
      "title": "Historisches Spielmacher-Duell im Finale der NFL »Zwei schwarze Quarterbacks im Super Bowl – davon hätte ich nicht einmal geträumt«",
      "teaser": "Mit Jalen Hurts und Patrick Mahomes stehen erstmals zwei schwarze Quarterbacks im Super Bowl. Warum hat das so lange gedauert, in einem Sport, der von schwarzen Spielern geprägt wird? Über den langen Kampf um Anerkennung. Aus Glendale berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/patrick-mahomes-vs-jalen-hurts-im-super-bowl-historisches-spielmacher-duell-im-finale-a-ef245fa1-5d28-43d3-9c09-fd588a706133",
      "image_title": "»Zwei schwarze Quarterbacks im Super Bowl – davon hätte ich nicht einmal geträumt« - [M] Getty Images"
    },
    {
      "title": "Deutsche Abfahrer in Courchevel Die Suche nach dem Killer",
      "teaser": "Während sich Kira Weidle berechtigte Hoffnungen auf eine Medaille in der Abfahrt macht, befindet sich das Männerteam in der Krise. Zwei Jahre nach doppeltem WM-Silber schlägt der Sportvorstand Alarm. Aus Courchevel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2023-deutsches-speedteam-der-herren-vor-der-abfahrt-in-der-krise-a-ba57c34b-646e-43f7-bb64-481cdee61f9e",
      "image_title": "Die Suche nach dem Killer - Denis Balibouse / REUTERS"
    },
    {
      "title": "Mögliche Verstöße gegen Finanzregeln der Premier League Guardiola wittert Verschwörung gegen Manchester City",
      "teaser": "Die Vorwürfe gegen Manchester City, Finanzvorgaben verletzt zu haben, sind lange bekannt. Trotzdem spricht Trainer Pep Guardiola von einer Vorverurteilung und vermutet eine Kampagne der Konkurrenz.",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-klagt-ueber-vorverurteilung-gegen-manchester-city-a-535bde31-bc85-4b58-b1a4-c5957611da22",
      "image_title": "Guardiola wittert Verschwörung gegen Manchester City - TONY OBRIEN / REUTERS"
    },
    {
      "title": "Fußballquiz Wie viele Bundesligaspiele bestritt Franz Beckenbauer für den HSV?",
      "teaser": "Der »Kaiser« in Hamburg – wie oft war er im HSV-Dress zu sehen? Welcher Bremer war zuletzt treffsicherer als Niclas Füllkrug? Und: Zu welcher Zeile hatte Fredi Bobic einen Musikvideoeinsatz? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball-quiz-wie-viele-bundesligaspiele-bestritt-franz-beckenbauer-fuer-den-hsv-a-ea056784-f331-4c7c-824c-9f21a990770d",
      "image_title": "Wie viele Bundesligaspiele bestritt Franz Beckenbauer für den HSV? - Liedel / Kicker / imago/Kicker/",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nagelsmann über Gespräch mit Neuer »Es ist auch für Manu wichtig, dass das Thema jetzt irgendwann mal beerdigt wird«",
      "teaser": "Die Unruhe wegen des Interviews von Manuel Neuer hat sich beim FC Bayern noch nicht gelegt. Trainer Julian Nagelsmann, einer der vom Nationaltorhüter Attackierten, will das Thema nun abräumen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-ueber-gespraech-mit-manuel-neuer-a-bd020313-1adf-4b92-b4fb-b21305341914",
      "image_title": "»Es ist auch für Manu wichtig, dass das Thema jetzt irgendwann mal beerdigt wird« - Nicolo Campo / IMAGO"
    },
    {
      "title": "Auslosung Champions-League-Viertelfinale FCB-Frauen treffen auf Arsenal, Wolfsburg muss zu PSG",
      "teaser": "Attraktive Lose haben die beiden deutschen Vertreter im Champions-League-Viertelfinale erwischt. Die Wolfsburgerinnen reisen für das Hinspiel zu PSG, der FC Bayern empfängt den FC Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-fc-bayern-muenchen-und-vfl-wolfsburg-in-der-champions-league-mit-attraktiven-gegnern-a-ab4c8663-6b56-4b38-b42e-b48a6b41609f",
      "image_title": "FCB-Frauen treffen auf Arsenal, Wolfsburg muss zu PSG - Ulrich Gamel / dpa"
    },
    {
      "title": "Sportgrafik der Woche Rekordtransfers",
      "teaser": "Können deutsche Vereine noch in der Champions League mithalten, wenn milliardenschwere Investoren den Spielermarkt leer kaufen?",
      "url": "https://www.spiegel.de/sport/rekordtransfers-a-e0b109ec-3d55-4677-afcd-d36dbc3a1359",
      "image_title": "Rekordtransfers - [M] Mike Egerton / PA Images / IMAGO"
    },
    {
      "title": "Durant nach Phoenix, Westbrook zu den Utah Jazz Spektakuläre Wechsel am Deadline Day der NBA",
      "teaser": "In den abschließenden 24 Stunden wurde die Transferphase in der NBA noch einmal wild: So verabschiedeten die Brooklyn Nets nach Kyrie Irving mit Kevin Durant einen weiteren Superstar. Die Suns haben gewaltig aufgerüstet.",
      "url": "https://www.spiegel.de/sport/basketball/deadline-day-der-nba-kevin-durant-und-russell-westbrook-mit-neuen-teams-a-3d14dc8f-42db-4b9f-a57e-229390c3160f",
      "image_title": "Spektakuläre Wechsel am Deadline Day der NBA - John Minchillo / dpa"
    },
    {
      "title": "Tabellenführer in Saudi-Arabien Ronaldo glänzt erstmals bei Al Nassr und erzielt alle Tore beim 4:0-Sieg",
      "teaser": "Sonntag Geburtstag, Donnerstag Viererpack – Cristiano Ronaldo hatte eine hervorragende erste Woche als 38-Jähriger. Nach holprigem Start beim Al Nassr FC lässt er sein Team nun vom ersten Meistertitel seit 2019 träumen.",
      "url": "https://www.spiegel.de/sport/fussball/ronaldo-glaenzt-erstmals-bei-al-nassr-und-erzielt-alle-tore-beim-4-0-sieg-a-547facda-9914-4e5f-80c5-f011694fb681",
      "image_title": "Ronaldo glänzt erstmals bei Al Nassr und erzielt alle Tore beim 4:0-Sieg - IMAGO/aaalfaleh / IMAGO/MB Media Solutions"
    },
    {
      "title": "Klub aus Erdbebengebiet Hatayspor zieht sich aus türkischer Süper Lig zurück",
      "teaser": "Die Heimstätte des türkischen Profifußballvereins Hatayspor liegt in Antakya, im Südosten der Türkei an der Grenze zu Syrien. Nach den verheerenden Zerstörungen in der Region zieht sich der Klub aus der Süper Lig zurück.",
      "url": "https://www.spiegel.de/sport/fussball/erdbeben-hatayspor-zieht-sich-aus-tuerkischer-sueper-lig-zurueck-a-394c1b9b-e31a-42fe-b4e3-b9db5408594b",
      "image_title": "Hatayspor zieht sich aus türkischer Süper Lig zurück - Adam Davy / AP"
    },
    {
      "title": "Lebenslange Sperre Ex-Tennisspieler soll Rekordzahl von 135 Matches manipuliert haben",
      "teaser": "Der ehemalige marokkanische Tennisspieler Younes Rachidi ist lebenslang gesperrt worden, weil er 135 Spiele manipuliert haben soll. Damit bricht er den bisherigen Negativrekord eines chilenischen Tennistrainers.",
      "url": "https://www.spiegel.de/sport/tennis/ehemaliger-tennisspieler-younes-rachidi-lebenslang-gesperrt-weil-er-135-spiele-manipuliert-hat-a-43cdf260-8454-41ca-819a-d5b7fd95ce3e",
      "image_title": "Ex-Tennisspieler soll Rekordzahl von 135 Matches manipuliert haben - IMAGO/Mathias Schulz | Matchfotos.de; Mathias Schulz / IMAGO/tennisphoto.de"
    },
    {
      "title": "Ex-Spieler ziehen vor Gericht NFL soll Ärzte bezahlt haben, um Ansprüche von invaliden Ex-Profis zu umgehen",
      "teaser": "Zehn ehemalige NFL-Spieler haben Klage gegen die Liga eingereicht. Sie soll Anträge von sportinvaliden Ex-Profis abgelehnt haben, um Kosten zu sparen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-soll-aerzte-bezahlt-haben-um-ansprueche-von-invaliden-ex-profis-zu-umgehen-a-b6db9367-6d54-44c3-b8e3-1fa7ffb03d22",
      "image_title": "NFL soll Ärzte bezahlt haben, um Ansprüche von invaliden Ex-Profis zu umgehen - Patrick Smith / Getty Images"
    },
    {
      "title": "Crawfords überraschender WM-Titel im Super-G Mit der Power eines Eishockeyspielers",
      "teaser": "Beim WM-Super-G düpierte James Crawford die Favoriten. Der Kanadier fährt so kompromisslos wie kaum ein anderer – Typ alles oder nichts. Aus Courchevel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2023-james-crawford-rast-zu-gold-mit-der-power-eines-eishockeyspielers-a-92ec91a0-b779-4f7f-a8a3-84fa3ee4d265",
      "image_title": "Mit der Power eines Eishockeyspielers - Tom Pennington / Getty Images"
    },
    {
      "title": "Ski-WM in Courchevel Kanadier Crawford holt Gold im Super-G – mit einer Hundertstelsekunde Vorsprung",
      "teaser": "Der nächste Überraschungssieg bei der Ski-WM: Der Kanadier James Crawford, im Weltcup noch ohne Sieg, sicherte sich Gold im Super-G. Im Ziel lag er knapp vor dem Norweger Aleksander Kilde.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-kanadier-james-crawford-gewinnt-sensationell-mit-einer-hundertstel-vorsprung-a-75153067-a883-4e46-8ee9-e197d0ae4fcb",
      "image_title": "Kanadier Crawford holt Gold im Super-G – mit einer Hundertstelsekunde Vorsprung - Michael Kappeler / dpa"
    },
    {
      "title": "Yago dos Santos Ulmer Basketballer erhält prominente Unterstützung nach Rassismusvorfall",
      "teaser": "Der Ulmer Basketballer Yago dos Santos ist bei einem Europacupspiel in Spanien rassistisch beleidigt worden. Jetzt äußerten sich die nordamerikanische Profiliga NBA und Fußballsuperstar Vinicius Jr. zu dem Fall.",
      "url": "https://www.spiegel.de/sport/basketball/rassismus-vorfall-prominente-solidaritaet-fuer-ulmer-basketballer-yago-dos-santos-a-b780c07e-f6c2-407c-ae90-4be178bbbbdf",
      "image_title": "Ulmer Basketballer erhält prominente Unterstützung nach Rassismusvorfall - Peter Kolb / IMAGO"
    },
    {
      "title": "Entwickler der »Super League« Neuer Anlauf zur europäischen Fußballliga – bis zu 80 Teams",
      "teaser": "Vor zwei Jahren scheiterten die Pläne für eine Fußball-»Super League« am Widerstand von Klubs und Fans. Jetzt unternehmen die Befürworter einen neuen Versuch. Mit zahlreichen Teams und 14 garantierten Spielen pro Klub.",
      "url": "https://www.spiegel.de/sport/fussball/super-league-neue-ideen-fuer-europaeische-fussballliga-bis-zu-80-teams-a-64cffe1c-8424-4d55-b0d0-68e7dd45702b",
      "image_title": "Neuer Anlauf zur europäischen Fußballliga – bis zu 80 Teams - Javier Soriano / AFP"
    },
    {
      "title": "WM-Zweite in der Abfahrt 2005 Ex-Skirennfahrerin Elena Fanchini gestorben",
      "teaser": "Skirennfahrerin Elena Fanchini hat den Kampf gegen den Krebs verloren. Die italienische Abfahrts-Silbermedaillengewinnerin bei der WM 2005 starb im Alter von 37 Jahren.",
      "url": "https://www.spiegel.de/sport/wintersport/elena-fanchini-ex-skirennfahrerin-ist-tot-a-f7d4d5c2-4552-4768-8719-2eae6e028899",
      "image_title": "Ex-Skirennfahrerin Elena Fanchini gestorben - Claudio Villa / Getty Images"
    },
    {
      "title": "Biathlon-WM in Oberhof Lockere Schrauben haben Schweden wohl die Medaille gekostet",
      "teaser": "Bei der Mixed-Staffel zum Beginn der Biathlon-WM lag der Schwede Sebastian Samuelsson auf Medaillenkurs. Doch dann gab es große Probleme am Schießstand. Schuld war allerdings nicht der Athlet, sondern das Material.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-in-oberhof-lockere-schrauben-haben-schweden-wohl-die-medaille-gekostet-a-6e75ab0c-7414-4064-a6be-256ecd9ed68f",
      "image_title": "Lockere Schrauben haben Schweden wohl die Medaille gekostet - Mathias Bergeld / Bildbyran / IMAGO"
    },
    {
      "title": "NBA Kyrie Irving führt die Mavs beim Debüt mit 24 Punkten zum Sieg",
      "teaser": "In seinem ersten Einsatz für die Dallas Mavericks hat Kyrie Irving gleich seine Klasse gezeigt. Auch ohne Luka Dončić gab es einen Sieg bei den Clippers, das Duo Irving-Dončić spielt womöglich am Wochenende erstmals zusammen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-kyrie-irving-fuehrt-die-dallas-mavericks-beim-debuet-mit-24-punkten-zum-sieg-a-c1b0ae9c-4f6f-49a4-a4d2-d79901d87de7",
      "image_title": "Kyrie Irving führt die Mavs beim Debüt mit 24 Punkten zum Sieg - Mark J. Terrill / AP"
    },
    {
      "title": "Sieg gegen Al Ahly SC Real Madrid zieht ins Finale der Klub-WM ein",
      "teaser": "So tritt ein Favorit auf: Champions-League-Sieger Real Madrid ließ dem Al Ahly SC aus Ägypten im Halbfinale der Klub-WM keine Chance und schoss vier Tore. Im Endspiel wartet nun ein überraschender Gegner.",
      "url": "https://www.spiegel.de/sport/fussball/klub-wm-real-madrid-zieht-ins-finale-ein-a-9f574287-152d-4cd4-91b6-0f22c8120406",
      "image_title": "Real Madrid zieht ins Finale der Klub-WM ein - Khaled Desouki / AFP"
    },
    {
      "title": "DFB-Pokal Cans Tor vom Mittelkreis leitet Dortmunder Sieg in Bochum ein",
      "teaser": "Ein kurioser Treffer von Emre Can machte den Auftakt, Kapitän Marco Reus nach dem Ausgleich alles klar: Borussia Dortmunds Siegesserie hält auch im Pokal an. Bochum verkaufte sich teuer, war aber zu ungefährlich.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-gewinnt-beim-vfl-bochum-und-steht-im-viertelfinale-a-edace5ca-8ac4-4c66-80c7-b8447678ee72",
      "image_title": "Cans Tor vom Mittelkreis leitet Dortmunder Sieg in Bochum ein - Uwe Kraft / IMAGO"
    },
    {
      "title": "Sieg gegen Düsseldorf im Elfmeterschießen Nürnberg hält sich als letzter Zweitligist im DFB-Pokal",
      "teaser": "Noch in der Nachspielzeit lag der 1. FC Nürnberg gegen Fortuna Düsseldorf hinten. Doch die Franken kamen spät zurück, überstanden trotz Roter Karte die Verlängerung – und jubelten nach einem dramatischen Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-nuernberg-nach-sieg-gegen-fortuna-duesseldorf-im-viertelfinale-a-402d1f94-a176-4015-9170-1cd99c3ccbbc",
      "image_title": "Nürnberg hält sich als letzter Zweitligist im DFB-Pokal - IMAGO/Sportfoto Zink / Daniel Marr / IMAGO/Zink"
    },
    {
      "title": "Erdbeben in türkisch-syrischer Grenzregion Verwechslung – Fußballprofi Atsu offenbar noch immer vermisst",
      "teaser": "Der ghanaische Verband hatte die Rettung von Christian Atsu schon bestätigt. Nun ist klar: Die Entwarnung kam zu früh, der Fußballprofi konnte nach der Erdbebenkatastrophe noch nicht aus den Trümmern geborgen werden.",
      "url": "https://www.spiegel.de/sport/fussball/erdbeben-in-tuerkei-und-syrien-verwechslung-christian-atsu-noch-immer-vermisst-a-4b4f6bed-bad2-46d3-bfba-1f4b1f08bf77",
      "image_title": "Verwechslung – Fußballprofi Atsu offenbar noch immer vermisst - Paul Greenwood/BPI/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Bassino holt Gold im Super-G Kleiner Stein mit großer Wirkung",
      "teaser": "Ein Missgeschick stoppt die deutsche Hoffnung Kira Weidle bei der Ski-WM. Superstar Mikaela Shiffrin weinte nach ihrer Medaille. Und es siegte eine, die den Wettbewerb gar nicht mag. Alles Wichtige über den Super-G. Aus Méribel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-riesenslalom-spezialistin-marta-bassino-ueberrascht-im-super-g-a-1f23d77d-39b3-4c3d-b450-fe8768ae3162",
      "image_title": "Kleiner Stein mit großer Wirkung - Jean-Christophe Bott / dpa"
    }
  ]
}