{
  "timestamp": "2023-12-09T12:20:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frühere Weltklasse-Tennisspielerin Chris Evert erneut an Krebs erkrankt",
      "teaser": "Die 18-fache Grand-Slam-Siegerin Chris Evert muss sich zum zweiten Mal einer Krebsbehandlung unterziehen. Ihre Reise zu den Australian Open als TV-Expertin könne sie nicht antreten, teilte die 68-Jährige mit.",
      "url": "https://www.spiegel.de/sport/tennis/fruehere-weltklasse-tennisspielerin-chris-evert-erneut-an-krebs-erkrankt-a-c7d5f92e-ee80-4428-91b2-d7244fe8b659",
      "image_url": "https://cdn.prod.www.spiegel.de/images/19a0d4d5-1dde-4832-be04-29cecbab72fc_w872_r1.778_fpx50_fpy47.jpg",
      "image_title": "Chris Evert erneut an Krebs erkrankt - CLODAGH KILCOYNE / REUTERS"
    },
    {
      "title": "Olympia 2024 IOC lässt Russen und Belarussen als neutrale Athleten zu",
      "teaser": "Sportlerinnen und Sportler aus Russland und Belarus werden bei den Sommerspielen 2024 in Paris dabei sein – trotz des Angriffs auf die Ukraine. Die Zahl der Athleten könnte jedoch klein ausfallen.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-ioc-laesst-russen-und-belarussen-als-neutrale-athleten-zu-a-9b273a74-7186-41de-9e77-8b1cd0c1ccc8",
      "image_title": "IOC lässt Russen und Belarussen als neutrale Athleten zu - Michel Euler / AP"
    },
    {
      "title": "Digitalisierung im Fußball Weshalb Ex-Bundestrainer Flick in eine Trainer-App investiert",
      "teaser": "Der ehemalige Nationaltrainer Hansi Flick coacht bald österreichische Fußballtalente – wenn auch nur virtuell. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/hansi-flick-weshalb-der-ex-bundestrainer-in-eine-trainer-app-investiert-a-20991fc4-ea1f-47bd-9cc7-599c01fcd7ce",
      "image_title": "Weshalb Ex-Bundestrainer Flick in eine Trainer-App investiert - Andreas Chudowski / DER SPIEGEL",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt",
      "teaser": "Ivalu Bjerge ist die beste Handballerin Grönlands und hat ihrem Team zur ersten WM-Teilnahme seit mehr als 20 Jahren verholfen. Das ist eine Sensation für eine Mannschaft, in der niemand als Vollprofi arbeitet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397",
      "image_title": "Die Handballerin, die aus der Kälte kommt - Beate Oma Dahle / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Fußball-Bundesliga Hoffenheim beendet Bochumer Serie mit erstem Heimsieg nach Monaten",
      "teaser": "Mit einem relativ mühelosen 3:1 hat Hoffenheim die eigene Schwächephase und einen überraschenden Lauf des VfL Bochum gleichzeitig beendet. TSG-Rekordtorschütze Kramaric hat nun gegen jeden Bundesligisten getroffen.",
      "url": "https://www.spiegel.de/sport/fussball/tsg-hoffenheim-beendet-ungeschlagen-serie-vom-vfl-bochum-mit-3-1-sieg-a-9f474086-09af-497d-8282-8141eeb24917",
      "image_title": "Hoffenheim beendet Bochumer Serie mit erstem Heimsieg nach Monaten - Thomas Voelker / IMAGO / Jan Huebner"
    },
    {
      "title": "Finanzloch beim Verband DFB macht Millionenverlust – bei schwacher Heim-EM droht »ernsthafteres Problem«",
      "teaser": "Die Formschwäche der Nationalmannschaft kostet den DFB Millionen: Nach dem WM-Misserfolg 2022 steht für das Jahr ein hohes Minus zu Buche. Finanzdirektor Stephan Grunwald warnt vor den Folgen eines frühen EM-Aus.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verzeichnet-im-jahr-2022-millionenverlust-ernsthafteres-problem-a-cc69cd4e-9b07-4612-a8cc-589c8cf7aefc",
      "image_title": "DFB macht Millionenverlust – bei schwacher Heim-EM droht »ernsthafteres Problem« - Christian Charisius / dpa"
    },
    {
      "title": "Erster deutscher Erfolg seit 2017 Hase und Wolodin holen historischen Eiskunstlaufsieg",
      "teaser": "Minerva Hase und Nikita Wolodin haben den Saisonabschluss der Eiskunstläufer gewonnen, obwohl sie erst seit einem Jahr zusammen trainieren. Das Duo tritt damit in die Fußstapfen von Aljona Savchenko und Bruno Massot.",
      "url": "https://www.spiegel.de/sport/eiskunstlauf-deutschen-minerva-hase-und-nikita-volodin-siegen-im-finale-des-grand-prix-a-990cc9b8-6f1a-4cad-af08-861435af421d",
      "image_title": "Hase und Wolodin holen historischen Eiskunstlaufsieg - Mark R. Cristino / EPA"
    },
    {
      "title": "Wintersport Warum ist der deutsche Biathlon plötzlich so erfolgreich?",
      "teaser": "Zuletzt liefen viele deutsche Biathletinnen und Biathleten hinterher, jetzt dominieren sie den Weltcup. Sportdirektor Felix Bitterling nennt die Gründe – und sagt, wieso der Verband auf ausländische Trainer setzt. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-sportdirektor-felix-bitterling-erklaert-den-erfolg-des-deutschen-teams-a-645319ff-ff80-4745-8404-55411ba4fcf4",
      "image_title": "Warum ist der deutsche Biathlon plötzlich so erfolgreich? - Petter Arvidson / Bildbyran / IMAGO"
    },
    {
      "title": "Entscheidung mit Folgen Golf-Superstar Jon Rahm wechselt zu saudi-arabischer LIV-Tour",
      "teaser": "Vom Kritiker zum Aushängeschild: Für ein kolportiertes Gehalt in dreistelliger Millionenhöhe schließt sich Weltklassegolfer Jon Rahm Saudi-Arabiens LIV-Serie an. Deren Fusionspläne mit der PGA Tour stocken weiter.",
      "url": "https://www.spiegel.de/sport/golf/golf-jon-rahm-wechselt-zu-saudi-arabischer-liv-tour-a-0fb81ea0-55f0-4e40-a75d-5f61b7a14b5e",
      "image_title": "Golf-Superstar Jon Rahm wechselt zu saudi-arabischer LIV-Tour - Jon Super / dpa"
    },
    {
      "title": "Handball-WM Deutschland dreht Rückstand gegen Rumänien – noch ein Sieg bis zum Viertelfinale",
      "teaser": "Energieleistung mit gutem Ende: Die DHB-Frauen bogen einen Pausenrückstand im Hauptrundenspiel gegen Rumänien um, die WM-Erfolgsserie dauert an. Torhüterin Katharina Filter hielt Deutschland mit starken Paraden im Spiel.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutsche-frauen-besiegen-rumaenien-nach-rueckstand-im-ersten-spiel-der-hauptrunde-a-6d5d0599-3774-4a5a-b2d5-ba47d2ad746d",
      "image_title": "Deutschland dreht Rückstand gegen Rumänien – noch ein Sieg bis zum Viertelfinale - Bo Amstrup / dpa"
    },
    {
      "title": "Formel 1 Weltverband stellt Ermittlungen gegen Toto und Susie Wolff ein",
      "teaser": "Toto Wolff ist Mercedes-Teamchef, Susie Wolff Chefin der Rennserie F1 Academy. Ein Bericht, das Ehepaar gebe einander sensible Interna weiter, hatte eine Untersuchung angestoßen – nachweisen konnte die Fia ihnen nichts.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-weltverband-fia-stellt-ermittlungen-gegen-susie-und-toto-wolff-ein-a-c28546b4-e125-42bd-993d-0d6f55041bde",
      "image_title": "Weltverband stellt Ermittlungen gegen Toto und Susie Wolff ein - Hamad I Mohammed / REUTERS"
    },
    {
      "title": "Ab 2024/2025 DFB führt Supercup der Frauen wieder ein",
      "teaser": "Fußballerinnen in Deutschland kämpfen künftig um drei nationale Titel im Jahr: Meisterinnen und Pokalsiegerinnen spielen fortan einen Supercup-Champion aus. Zuletzt war das 1997 der Fall.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-dfb-fuehrt-supercup-wieder-ein-ab-saison-2024-2025-a-005a5fad-3fa9-4905-a1d6-e1f69ed21889",
      "image_title": "DFB führt Supercup der Frauen wieder ein - Sven Leifer / foto2press / IMAGO"
    },
    {
      "title": "Bayern-Zugang Bryan Zaragoza Einer wie keiner mehr",
      "teaser": "Die Bayern haben den ersten Sommer-Zugang verkündet: Bryan Zaragoza ist der Senkrechtstarter Spaniens, weil er dribbeln kann wie wenige andere Fußballer. Dabei blieb dem 22-Jährigen der Zutritt zum Profigeschäft lange versperrt. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/bryan-zaragoza-wechselt-zum-fc-bayern-muenchen-einer-wie-keiner-mehr-a-7e85e398-2b59-4ca3-beaa-59c447b790b7",
      "image_title": "Einer wie keiner mehr - Fermin Rodriguez / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "111-jährige Vereinsgeschichte Pelé-Klub FC Santos steigt erstmals ab, Fans randalieren",
      "teaser": "Im Dezember 2022 verstarb Klublegende Pelé – zwölf Monate später steigt der FC Santos erstmals in die zweite brasilianische Liga ab. Neymar litt am Fernseher mit, enttäuschte Fans steckten Autos in Brand.",
      "url": "https://www.spiegel.de/sport/fussball/fc-santos-abstieg-in-die-zweite-liga-knapp-ein-jahr-nach-tod-von-pele-a-81ed6296-a988-4d56-b8e1-5e860bceb598",
      "image_title": "Pelé-Klub FC Santos steigt erstmals ab, Fans randalieren - Du Caneppele / Pera Photo Press / IMAGO"
    },
    {
      "title": "Fußball der Frauen Ex-Weltmeisterin Nia Künzer wird DFB-Direktorin",
      "teaser": "Deutschlands Fußballerinnen erlebten ein historisch schwaches WM-Jahr. Als Sportdirektorin soll Nia Künzer die Trendwende mit anstoßen – und auch eine Nachfolge für Interims-Bundestrainer Horst Hrubesch finden.",
      "url": "https://www.spiegel.de/sport/fussball/nia-kuenzer-wird-sportdirektorin-beim-deutschen-fussball-bund-a-11554df5-4e3d-402b-8dba-bb64015773b2",
      "image_title": "Ex-Weltmeisterin Nia Künzer wird DFB-Direktorin - Sebastian Gollnow / dpa"
    },
    {
      "title": "Untersuchung des Motorsport-Weltverbands Worum geht es bei den Vorwürfen gegen Toto und Susie Wolff?",
      "teaser": "Der Weltverband ermittelt gegen Formel-1-Teamchef Toto Wolff und seine Frau Susie, Chefin der neuen Rennserie für Fahrerinnen, wegen eines möglichen Interessenkonflikts. Die anderen Rennställe reagieren in seltener Einigkeit. Von Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-was-ist-dran-an-den-vorwuerfen-gegen-toto-und-susie-wolff-a-ca50f995-d234-438b-8750-f11dd05816e4",
      "image_title": "Worum geht es bei den Vorwürfen gegen Toto und Susie Wolff? - HochZwei / IMAGO",
      "author": "Nina Golombek und Karin Sturm"
    },
    {
      "title": "Fußballquiz Welcher Klub hat das Pokalfinale am häufigsten verloren?",
      "teaser": "Wie heißt der Klub mit den meisten Niederlagen im deutschen Pokalfinale? Und: Wo bestreitet der FC Barcelona derzeit seine Heimspiele? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-welcher-klub-hat-das-pokalfinale-am-haeufigsten-verloren-a-08d04273-a60e-443f-ae9d-a0bdc1bf781f",
      "image_title": "Welcher Klub hat das Pokalfinale am häufigsten verloren? - Liedel / Eissner / Kicker / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Vorwürfe von Englands Verbandspräsidentin Rubiales soll sich auch englischen Spielerinnen gegenüber übergriffig verhalten haben",
      "teaser": "Nach dem Finale der Fußball-WM der Frauen habe Luis Rubiales nicht nur die Spanierin Jenni Hermoso belästigt, sagt die englische Verbandspräsidentin Debbie Hewitt. Spaniens früherer Verbandschef widerspricht vehement.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-werden-uebergriffe-auf-englische-spielerinnen-vorgeworfen-a-0bb88583-565d-47de-a832-6fc97b6df44a",
      "image_title": "Rubiales soll sich auch englischen Spielerinnen gegenüber übergriffig verhalten haben - Alberto Gardin / IMAGO"
    },
    {
      "title": "Zum Tod des Volleyballtrainers Tore Aleksandersen Er machte sie zu Champions, obwohl er selbst sterbenskrank war",
      "teaser": "Bis zuletzt wollte er trainieren. Tore Aleksandersen wusste, dass er unheilbar krank war. Dennoch führte er den MTV Stuttgart noch im Frühjahr zum Titel. Die Spielerinnen sagen: Er hat uns alle besser gemacht. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tore-aleksandersen-ist-tot-er-machte-stuttgart-zum-volleyball-champion-obwohl-er-selbst-sterbenskrank-war-a-0a88a5d1-d3c3-4a99-b8ba-fec942fb5f62",
      "image_title": "Er machte sie zu Champions, obwohl er selbst sterbenskrank war - Tom Weller / dpa"
    },
    {
      "title": "Vier Spiele ohne Sieg Manchester City rutscht in die Krise",
      "teaser": "Das erfolgsverwöhnte Manchester City hat das Spitzenspiel der Premier League gegen Aston Villa verloren, liegt schon sechs Punkte hinter Spitzenreiter Arsenal. Trainer Guardiola räumt Probleme ein.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-in-der-premier-league-nur-noch-vierter-pleite-gegen-aston-villa-a-973a8b5e-79d7-4c24-904d-d7cea4150cab",
      "image_title": "Manchester City rutscht in die Krise - Ryan Browne / Shutterstock / IMAGO"
    },
    {
      "title": "Dortmunds Pokal-Aus gegen den VfB Stuttgart Hinten pfui, vorne pfui",
      "teaser": "Der VfB Stuttgart spielt Borussia Dortmund zum zweiten Mal binnen eines Monats an die Wand. BVB-Kapitän Emre Can zählt seine Mitspieler an – und Bundestrainer Julian Nagelsmann dürfte in der Stürmerfrage nicht schlauer geworden sein. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-aus-im-dfb-pokal-vs-vfb-stuttgart-hinten-pfui-vorne-pfui-a-e2d410da-a8f1-4bfe-ae90-e7ad94e88883",
      "image_title": "Hinten pfui, vorne pfui - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Achtelfinale im DFB-Pokal Stuttgart wirft schwachen BVB aus dem Turnier, HSV scheitert im Elfmeterschießen an Hertha",
      "teaser": "Zweimal kämpfte sich die Hertha gegen den HSV im Zweitligaduell zurück und siegte im Elfmeterschießen. Im Duell der Erstligisten jubelte der VfB gegen Dortmund über Tore von Topstürmer Serhou Guirassy und einem Joker.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfb-stuttgart-wirft-schwaches-borussia-dortmund-aus-dem-turnier-a-7c7b1e10-362b-400e-b185-46305b079ca2",
      "image_title": "Stuttgart wirft schwachen BVB aus dem Turnier, HSV scheitert im Elfmeterschießen an Hertha - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "DFB-Pokal Saarbrücken gelingt nächste Sensation – Wirtz bei Bayer-Sieg verletzt",
      "teaser": "Erst der FC Bayern München, nun Eintracht Frankfurt: Der 1. FC Saarbrücken bleibt der Riesentöter des DFB-Pokals und steht im Viertelfinale. Das gilt auch für Bayer Leverkusen, das allerdings seinen wichtigsten Spieler verlor.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-saarbruecken-schlaegt-eintracht-frankfurt-bayer-leverkusen-besiegt-sc-paderborn-a-cd0ec7c3-3da4-45c4-94d4-2b7d7aa07290",
      "image_title": "Saarbrücken gelingt nächste Sensation – Wirtz bei Bayer-Sieg verletzt - Uwe Anspach / dpa"
    },
    {
      "title": "Beschlüsse des IOC Bach arbeitet am Russland-Comeback",
      "teaser": "IOC-Präsident Thomas Bach hat Sportlerinnen und Sportlern aus Russland die Tür einen weiteren Spalt geöffnet. Er beruft sich dabei auf einen angeblichen Wunsch der Fachverbände. Die Kritik der Öffentlichkeit ignoriert er. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-beschluesse-des-ioc-thomas-bach-arbeitet-am-russland-comeback-a-ce0a9cf9-371a-48df-89a4-651093cf1db3",
      "image_title": "Bach arbeitet am Russland-Comeback - Lauren Gillieron / epa",
      "author": "Jens Weinreich"
    }
  ]
}