{
  "timestamp": "2023-03-02T04:16:40",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftritt im Bundestag Völler sieht im deutschen Fußball »dunkle Wolken« – aber erst nach der EM",
      "teaser": "Im Bundestag sollten sich Rudi Völler und Bernd Neuendorf zur WM in Katar erklären. Es folgten Diskussionen zur »One Love«-Binde – und über die Angst, den Anschluss an die Weltelite zu verlieren. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-rudi-voeller-und-bernd-neuendorf-beziehen-stellung-vor-dem-sportausschuss-a-5e616838-b4a2-4ff8-922f-5633ee69e3d7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6f5423d7-ae31-4ce6-83cc-6779fa52bf24_w488_r1.778_fpx53_fpy47.jpg",
      "image_title": "Völler sieht im deutschen Fußball »dunkle Wolken« – aber erst nach der EM - Britta Pedersen / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zum Tod von Frankreichs Fußballstar Just Fontaine Es war sein Sommer 1958",
      "teaser": "13 Treffer bei einer Weltmeisterschaft: Just Fontaine hat mit einer Teilnahme WM-Rekorde für die Ewigkeit aufgestellt. Die Karriere des Franzosen war kurz, aber seinen Ruhm hat er sein Leben lang bewahren können. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/just-fontaine-und-die-13-tore-bei-der-wm-1958-es-war-sein-sommer-a-0fa5e809-f1a1-42dc-813e-bf5cf09329c2",
      "image_title": "Es war sein Sommer 1958 - Svenskt Pressfoto / TT / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Französische Fußballlegende Just Fontaine ist tot",
      "teaser": "Bei der Fußballweltmeisterschaft 1958 erzielte er 13 Tore. Mehr gelangen keinem Profi vor oder nach ihm. Jetzt ist Just Fontaine im Alter von 89 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/just-fontaine-ist-tot-a-43dbde78-2398-4895-ac23-eef7d4e05eea",
      "image_title": "Just Fontaine ist tot - imago sportfotodienst"
    },
    {
      "title": "Ukrainische Olympiasiegerin und der Krieg »Ich mache mit dem Fechten weiter, weil das meine Front ist«",
      "teaser": "Das Team zerstreut, die Heimat zerstört: Der Krieg hat auch ukrainische Sportler wie Olga Kharlan getroffen. Sie schließen sich der Armee an, trainieren in Trümmern oder im Ausland für Paris 2024. Dort könnten sie ausgerechnet auf Russen treffen. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/sportler-im-ukraine-krieg-ich-mache-mit-dem-fechten-weiter-weil-das-meine-front-ist-a-0d1f4f9b-094c-4672-90fa-8733cdbcd119",
      "image_title": "»Ich mache mit dem Fechten weiter, weil das meine Front ist« - Augusto Bizzi / FIE / Getty Images",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Team-Silber in der Nordischen Kombination Frenzel ist neuer WM-Rekordmedaillengewinner",
      "teaser": "Mit seiner 18. Medaille bei Nordischen Skiweltmeisterschaften hat Kombinierer Eric Frenzel nun eine mehr als Bjørn Dæhlie geholt. Im spannenden Teamwettbewerb gewann der 34-Jährige mit seinen Teamkollegen Silber.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-2023-eric-frenzel-ist-nach-team-silber-neuer-wm-rekordmedaillengewinner-a-66c85a11-5680-47f3-9b5e-811a2051eb38",
      "image_title": "Frenzel ist neuer WM-Rekordmedaillengewinner - Joe Klamar / AFP"
    },
    {
      "title": "Nordische Ski-WM Bronze nach dreimal Gold – Althaus verpasst Rekord nur knapp",
      "teaser": "Dreimal Erste, nun erstmals Dritte: Katharina Althaus’ Medaillensammlung wächst weiter. Von der Großschanze fehlten der Skispringerin nur wenige Meter zur historischen Bestmarke.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-katharina-althaus-gewinnt-bronze-von-der-grossschanze-a-0784d86e-6b54-4f9b-a458-efc0d6d691ee",
      "image_title": "Bronze nach dreimal Gold – Althaus verpasst Rekord nur knapp - Daniel Karmann / dpa"
    },
    {
      "title": "Nach Schiedsrichterfehler Erstligist Cadiz beantragt Aussetzung der spanischen Fußballliga",
      "teaser": "Der Unparteiische übersah vor einem Tor des Gegners eine Abseitsstellung: Deswegen wählt der abstiegsbedrohte FC Cadiz nun eine radikale Maßnahme. Er will die komplette spanische Liga pausieren lassen.",
      "url": "https://www.spiegel.de/sport/fussball/spanische-liga-erstligist-cadiz-beantragt-aussetzung-der-meisterschaft-wegen-schiedsrichterfehler-a-869589c1-7675-4641-b704-341b78cabfad",
      "image_title": "Erstligist Cadiz beantragt Aussetzung der spanischen Fußballliga - IMAGO/Sergio Ruiz / PRESSIN / IMAGO/Pressinphoto"
    },
    {
      "title": "Deutscher Segler auf Extremregatta In sieben Etappen um die Welt – mit einem Vorsegel zu wenig",
      "teaser": "40 Tage auf See, entlang der Eisgrenze und um das gefürchtete Kap Hoorn: Boris Herrmann und Crew kämpfen sich durch die härteste Etappe des Ocean Race. Der Skipper musste nun einen Rückschlag einstecken – es ist nicht der erste. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boris-herrmann-deutscher-skipper-auf-dem-ocean-race-a-eda850af-b736-4517-898a-2b71ed4e5f0e",
      "author": "Eckhard Klein"
    },
    {
      "title": "Abschied von der 50+1-Ausnahme Hopp verzichtet auf Stimmrechtsmehrheit in Hoffenheim",
      "teaser": "Die TSG Hoffenheim gehört zu den Bundesligaklubs, denen eine Ausnahme von der 50+1-Regel erlaubt ist, die eine Übernahme durch fremde Investoren verhindern soll. Das ändert sich jetzt.",
      "url": "https://www.spiegel.de/sport/fussball/dietmar-hopp-verzichtet-auf-stimmrechtsmehrheit-bei-der-tsg-hoffenheim-a-9fcd6ade-d971-4f3a-af71-fb8579815f48",
      "image_title": "Hopp verzichtet auf Stimmrechtsmehrheit in Hoffenheim - Uwe Anspach / dpa"
    },
    {
      "title": "Königsetappe des Ocean Race Herrmann verliert Vorsegel und treibt 20 Seemeilen rückwärts",
      "teaser": "Bei hereinbrechender Dunkelheit geriet die Hightech-Jacht des Seglers und seines Teams in Turbulenzen. Die Crew musste schnell reagieren.",
      "url": "https://www.spiegel.de/sport/ocean-race-boris-herrmann-verliert-auf-koenigsetappe-vorsegel-a-1595194b-382d-474c-be79-ca7b5910774b",
      "image_title": "Herrmann verliert Vorsegel und treibt 20 Seemeilen rückwärts - IMAGO/Andreas Beil"
    },
    {
      "title": "Vorhofflimmern Dortmunder Profi Wolf macht Herz-OP öffentlich",
      "teaser": "Ein Vorhofflimmern hat im vergangenen Oktober bei Marius Wolf eine Operation am Herzen nötig gemacht. Das verriet der Fußballprofi von Borussia Dortmund in einer Talkrunde. Mittlerweile könne er wieder »alles durchziehen«.",
      "url": "https://www.spiegel.de/sport/fussball/marius-wolf-von-borussia-dortmund-macht-herz-op-oeffentlich-a-97be0494-fecf-408f-bd9d-832bb0a7fd0c",
      "image_title": "Dortmunder Profi Wolf macht Herz-OP öffentlich - Matthias Hangst / Getty Images"
    },
    {
      "title": "Sensationelle Niederlage der Roma bei Cremonese Mourinho sieht Rot und wütet gegen den vierten Offiziellen",
      "teaser": "In der italienischen Serie A hat das Schlusslicht Cremonese am 24. Spieltag erstmals gewonnen. Beim Gegner aus Rom sah Trainer José Mourinho die Rote Karte – und beschwerte sich bitterlich.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-jose-mourinho-sieht-rot-as-rom-verliert-sensationell-bei-cremonese-a-41e9b353-fccb-4ce2-a8a8-775de6131728",
      "image_title": "Mourinho sieht Rot und wütet gegen den vierten Offiziellen - IMAGO/Simone Venezia / IMAGO/ZUMA Press"
    },
    {
      "title": "Nach Stofftier-Protest und Regierungskritik Anatolischer Erstligist will Fans von Fenerbahçe aus dem Stadion verbannen",
      "teaser": "Fans des türkischen Erstligisten Fenerbahçe hatten beim jüngsten Heimspiel der Erdbebenopfer gedacht und regierungskritische Parolen gerufen. Der kommende Gegner Kayserispor erteilt den Anhängern nun Stadionverbot.",
      "url": "https://www.spiegel.de/sport/fussball/nach-kritik-an-regierung-erdogans-anatolischer-erstligist-will-fans-von-fenerbahce-nicht-ins-stadion-lassen-a-fe15ca55-711c-4bb5-9a97-38c2786e5769",
      "image_title": "Anatolischer Erstligist will Fans von Fenerbahçe aus dem Stadion verbannen - Uncredited / dpa"
    },
    {
      "title": "Vorwürfe des Mobbings und der sexuellen Belästigung Le Graët tritt als Chef des französischen Fußballverbands zurück",
      "teaser": "Abwertende Aussagen gegenüber Zinédine Zidane, sexuelle Belästigung von Frauen und Mobbing – der französische Fußballboss Noël Le Graët stand schon lange in der Kritik. Jetzt musst er Konsequenzen aus den Vorwürfen ziehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-noel-le-graet-tritt-als-franzoesischer-verbandschef-zurueck-ermittlungen-wegen-sexueller-belaestigung-a-bb62036c-cf35-4ab1-a698-beff70fac339",
      "image_title": "Le Graët tritt als Chef des französischen Fußballverbands zurück - Franck Fife / AFP"
    },
    {
      "title": "Verstorbene HSV-Legende Uwe Seeler mit Aufnahme in internationaler Hall of Fame geehrt",
      "teaser": "Er war Idol beim HSV und Ehrenspielführer der deutschen Nationalmannschaft. Dafür wird Uwe Seeler mit der Aufnahme in die Hall of Fame ausgezeichnet. Vor ihm haben das nur sechs andere Deutsche geschafft.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-uwe-seeler-mit-der-internationalen-hall-of-fame-geehrt-a-baede58b-7866-47a8-bcf3-d223d8bc3df5",
      "image_title": "Uwe Seeler mit Aufnahme in internationaler Hall of Fame geehrt - Horstmüller / IMAGO"
    },
    {
      "title": "Rücktritt der Topnationalspielerin Renard Wenn die Rebellion zum Trend wird",
      "teaser": "Eine autoritäre Trainerin, ein skandalerschütterter Verband und die Folgen einer Eisenstangenattacke: Der Abgang mehrerer französischer Nationalspielerinnen hat viele Gründe. Nun droht eine WM ohne die Besten. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/wendie-renard-marie-antoinette-katoto-und-kadidiatou-diani-die-rebellion-wird-zum-trend-a-22a9a098-3873-4364-a705-9aecbc055f55",
      "image_title": "Wenn die Rebellion zum Trend wird - Federico Pestellini / PanoramiC / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Gala zur Weltfußballerwahl Irans Fußballidol und Protestunterstützer Daei erstmals wieder im Ausland",
      "teaser": "Der ehemalige Fußballer Ali Daei ist in Iran ein Volksheld – und lautstarker Unterstützer der Protestbewegung. Nun zeigte er sich zum ersten Mal seit Monaten auf großer Bühne.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ali-daei-bei-fifa-gala-erste-auslandsreise-seit-protestbeginn-a-05a5170b-5961-442d-9649-7d8d3da85460",
      "image_title": "Irans Fußballidol und Protestunterstützer Daei erstmals wieder im Ausland - Amirhossein Kheirkhah / IMAGO"
    },
    {
      "title": "Fifa-Wahl Lionel Messi zum siebten Mal als Weltfußballer des Jahres ausgezeichnet",
      "teaser": "Die Fifa hat ihre diesjährigen Weltfußballertitel verliehen: Der Argentinier Lionel Messi gewann den Preis zum wiederholten Mal. Bei den Frauen räumte die Spanierin Alexia Putellas zum zweiten Mal in Folge ab.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-weltfussballer-2022-alexia-putellas-und-lionel-messi-ausgezeichnet-a-8da7da53-bd0f-4eb1-bb98-d1a1b2070b95",
      "image_title": "Lionel Messi zum siebten Mal als Weltfußballer des Jahres ausgezeichnet - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Benfica-Trainer Rot nach Flaschenwurf – Eklat um Roger Schmidt",
      "teaser": "Nach einem Wurf von der Tribüne hat sich Benfica-Trainer Roger Schmidt revanchiert und die Flasche zurück Richtung Absender befördert. Dafür gab es Rot. Schon in der Bundesliga hatte er für einen legendären Platzverweis gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/roger-schmidt-droht-sperre-rot-nach-flaschenwurf-a-7563ade7-6ed8-4520-9d43-eb8972897db2",
      "image_title": "Rot nach Flaschenwurf – Eklat um Roger Schmidt - Miguel Pereira / GlobalImagens / IMAGO"
    },
    {
      "title": "Drei WM-Titel im Skispringen Der Goldrausch der Katharina Althaus",
      "teaser": "Bei Olympia in Peking hatte ihre Disqualifikation für Empörung gesorgt, bei der WM ist sie nun das Maß der Dinge: Drei Goldmedaillen holte Skispringerin Katharina Althaus. Dabei hatte sie längst andere Pläne. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/katharina-althaus-drei-goldmedaillen-bei-der-skisprung-wm-a-2052433e-394e-4a67-8432-d0130b44f9f6",
      "image_title": "Der Goldrausch der Katharina Althaus - Eibner / Memmler / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Früherer DFB-Teamchef Klinsmann wird Nationaltrainer in Südkorea",
      "teaser": "Neuer Job für Jürgen Klinsmann: Nach Deutschland und den USA übernimmt der Weltmeister von 1990 zum dritten Mal das Amt eines Nationaltrainers. Hält er in Korea länger durch als in Berlin?",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klinsmann-wird-nationaltrainer-in-suedkorea-a-7a1ca9fd-2767-493c-b715-bfbf8e09afa8",
      "image_title": "Klinsmann wird Nationaltrainer in Südkorea - Ronny Hartmann / AFP"
    },
    {
      "title": "Schwerer Bobunfall in Oberhof Ampel für Touristen stand offenbar auf Rot – Staatssekretär zeigt sich erschüttert",
      "teaser": "Noch immer stellt sich die Frage nach der Ursache des Bobunfalls im Oberhofer Eiskanal. Die Touristen, die auf dem Schlauchring unterwegs waren und erfasst wurden, sollen trotz roter Ampel auf der Bahn gewesen sein.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-unfall-in-oberhof-ampel-fuer-touristen-stand-offenbar-auf-rot-a-5f466744-3926-4926-be00-58d2aab2e4e7",
      "image_title": "Ampel für Touristen stand offenbar auf Rot – Staatssekretär zeigt sich erschüttert - Steffen Ittig / dpa"
    },
    {
      "title": "ARD-Doku »Hungern für Gold« »Ich war erst 15, als ich zum ersten Mal das Essen wieder hervorwürgte«",
      "teaser": "Die ehemaligen Spitzensportlerinnen Kim Bui und Miriam Neureuther haben sich für eine Dokumentation auf Spurensuche in Sachen Essstörungen begeben – und erzählen auch von eigenen Erfahrungen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/esstoerungen-und-magersucht-im-sport-hungern-fuer-gold-ich-war-erst-15-als-ich-zum-ersten-mal-das-essen-wieder-hervorwuergte-a-58571748-a5c4-4b48-bdf2-d1838d35d048",
      "image_title": "»Ich war erst 15, als ich zum ersten Mal das Essen wieder hervorwürgte« - Peter Cziborra/ REUTERS",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Basketball 71 Punkte – Portland-Star wirft sich in die Top Ten der NBA-Geschichte",
      "teaser": "Was für eine Show von Damian Lillard: Der Spielmacher der Portland Trail Blazers gewann das Spiel gegen die Houston Rockets fast im Alleingang. Und warf sich in die Bestenlisten der NBA.",
      "url": "https://www.spiegel.de/sport/basketball/71-punkte-portland-star-damian-lillard-wirft-sich-in-die-top-ten-der-nba-geschichte-a-160d0c19-a81e-40d7-953c-e231ab5bcd74",
      "image_title": "71 Punkte – Portland-Star wirft sich in die Top Ten der NBA-Geschichte - IMAGO/Soobum Im / IMAGO/USA TODAY Network"
    },
    {
      "title": "Bayerns Sieg im Topspiel gegen Union Und plötzlich eine Mannschaft",
      "teaser": "So spielt ein Titelfavorit: Beim 3:0 gegen Union Berlin tritt der FC Bayern als Einheit auf. Klubboss Oliver Kahn warnt allerdings vor zu viel Harmonie und freut sich über die Reibung im Team. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-union-berlin-deutlich-a-7dc29368-32f4-42e8-bea2-48caaa897629",
      "image_title": "Und plötzlich eine Mannschaft - ANNA SZILAGYI / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Tennis-Weltrangliste 378 Wochen Nummer eins – Djoković überflügelt Steffi Graf",
      "teaser": "Bei den Männern ist er längst Rekordhalter, jetzt hat Novak Djoković auch die Gesamtbestmarke an der Spitze der Weltrangliste erreicht – und damit eine deutsche Tennislegende überholt.",
      "url": "https://www.spiegel.de/sport/tennis/378-wochen-nummer-eins-djokovic-ueberfluegelt-steffi-graf-a-ba477a96-132c-443c-b39d-260bc83f1bb6",
      "image_title": "378 Wochen Nummer eins – Djoković überflügelt Steffi Graf - James Ross / EPA"
    }
  ]
}