{
  "timestamp": "2023-10-03T02:19:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Boateng-Rückkehr beim FC Bayern Ein fatales Signal Ein Kommentar von Danial Montazeri, München",
      "teaser": "Jérôme Boateng habe seine Ex-Partnerin geschlagen, davon waren im laufenden Verfahren zwei Gerichte überzeugt. Trotzdem sprechen die Bayern von einer »privaten Geschichte«. So wird Gewalt gegen Frauen bagatellisiert.",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-beim-fc-bayern-muenchen-im-training-ein-fatales-signal-a-db4f647a-e3c7-402e-b055-eae2a6760b17"
    },
    {
      "title": "Ausgesetztes Verfahren wegen Körperverletzung Bayerns Sportdirektor nennt Boateng-Prozess »private Geschichte«",
      "teaser": "Spielt Jérôme Boateng bald wieder für den FC Bayern? Die mögliche Verpflichtung des Ex-Nationalspielers sorgt für Wirbel – auch, weil der sich vor Gericht gegen heftige Vorwürfe wehren muss. Für die Münchner offenbar kein Problem.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-sportdirektor-christoph-freund-zu-verfahren-gegen-jerome-boateng-private-geschichte-a-fd52ab24-ed24-4b00-9e52-785cdea297f9",
      "image_title": "Bayerns Sportdirektor nennt Boateng-Prozess »private Geschichte« - Tom Weller / dpa"
    },
    {
      "title": "Mögliche Boateng-Rückkehr zum FC Bayern Der Verzweiflungsakt",
      "teaser": "Ob Jérôme Boateng dem FC Bayern sportlich weiterhilft, ist fraglich – zudem steht dem Fußballer ein erneuter Prozess wegen Körperverletzung bevor. Dennoch trainiert er in München mit, darf auf einen Vertrag hoffen. Warum? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-und-der-fc-bayern-muenchen-der-verzweiflungsakt-a-c2cfca9a-cae5-4831-8ae8-69ff835dd15f",
      "image_title": "Der Verzweiflungsakt - Mladen Lackovic / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Golfstar Rory McIlroy beim Ryder Cup Rampensau und Philosoph",
      "teaser": "Es war ein weiter Weg, doch Europas langjähriger Golfstar Rory McIlroy ist beim Sieg über die USA endlich zum Leader beim Ryder Cup avanciert. Für die Szene ist er auch politisch eminent wichtig. Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/golfstar-rory-mcilroy-beim-ryder-cuo-rampensau-und-philosoph-a-a963ef69-5c98-4d5e-8951-1f5dfaed4490",
      "image_title": "Rampensau und Philosoph - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "Wichtiger Schritt für US-Projekt Weltverband Fia genehmigt Andretti-Antrag auf Bewerbung für Formel 1",
      "teaser": "Der Automobil-Weltverband Fia möchte die Formel 1 ausweiten. Nach einer Überprüfung stimmte er nun dem Rennstall Andretti Racing zu. Aus der Formel 1 gibt es aber auch ablehnende Reaktionen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-zustimmung-durch-weltverband-andretti-kommt-der-formel-1-naeher-a-69eb6977-7f42-44cf-b9e8-660d5d821dd0",
      "image_title": "Weltverband Fia genehmigt Andretti-Antrag auf Bewerbung für Formel 1 - Paul Sancya / AP"
    },
    {
      "title": "Bewerbungsphase startet So kommen Sie an Tickets für die EM in Deutschland",
      "teaser": "51 Spiele, zehn Stadien: Im kommenden Sommer ist Deutschland Gastgeber der Fußball-Europameisterschaft. Ab Dienstag können sich Fans um Tickets bemühen. Wie das funktioniert, lesen Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-so-bewerben-sie-sich-fuer-tickets-a-1a0944f6-43a2-401b-ad9f-793aabd3dcc9",
      "image_title": "So kommen Sie an Tickets für die EM in Deutschland - Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Reguläres Tor aberkannt »Unfair und verrückt« – Liverpool fordert Konsequenzen nach Fehler beim Videobeweis",
      "teaser": "Luis Díaz brachte den FC Liverpool bei den Spurs in Führung. Doch der Schiedsrichter entschied auf Abseits – und der Videoassistent griff nicht ein. Der Fehler hat personelle Folgen, das reicht dem Klub aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-fordert-konsequenzen-nach-falscher-var-entscheidung-a-9364be22-3bd4-4784-8d9c-3f0b49edc3fe",
      "image_title": "»Unfair und verrückt« – Liverpool fordert Konsequenzen nach Fehler beim Videobeweis - Justin Setterfield / Getty Images"
    },
    {
      "title": "Alpentourismus So helfen Drohnen bei der Bergrettung",
      "teaser": "Tourismus in den Bergen boomt. Mit dem Andrang vor allem unbedarfter Enthusiasten steigt aber auch die Zahl der Notfälle. Um den vielen Einsätzen Herr zu werden, rüsten Bergwachten jetzt technisch auf. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpen-wie-drohnen-bei-der-bergrettung-helfen-a-bae83f07-b3eb-4ca5-a87e-d09d5b2f1373",
      "image_title": "So helfen Drohnen bei der Bergrettung - Bergrettung in Ehrwald",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Trotz Verfahren gegen Fußballer Tuchel verteidigt mögliche Boateng-Rückkehr zum FC Bayern – »Türen stehen auf«",
      "teaser": "Jérôme Boateng steht ein erneuter Prozess wegen Körperverletzung bevor. Trotzdem durfte der Abwehrspieler beim FC Bayern mittrainieren. Thomas Tuchel rechtfertigt die Entscheidung mit der Unschuldsvermutung.",
      "url": "https://www.spiegel.de/sport/jerome-boateng-thomas-tuchel-verteidigt-moegliche-rueckkehr-zum-fc-bayern-tueren-stehen-auf-a-be0eb69b-499e-40b1-9fe4-433a9bca6d37",
      "image_title": "Tuchel verteidigt mögliche Boateng-Rückkehr zum FC Bayern – »Türen stehen auf« - IMAGO / IMAGO/Smith"
    },
    {
      "title": "Möglicher Wechsel zu Bayern Leipzig will Millionen-Ablöse für Eberl",
      "teaser": "Fünf Millionen Euro, dann wäre der Weg zum FC Bayern wohl frei. Berichten zufolge hat sich RB Leipzig mit seinem freigestellten Manager Max Eberl auf diese Ablöse verständigt, sollte er für einen neuen Klub arbeiten wollen.",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-und-fc-bayern-muenchen-rb-leipzig-will-millionen-abloese-fuer-eberl-a-996bdf0a-edee-4050-9706-5527b39042c8",
      "image_title": "Leipzig will Millionen-Ablöse für Eberl - Jan Woitas / dpa"
    },
    {
      "title": "Kuss-Skandal Spanische Weltmeisterinnen belasten Ex-Verbandschef Rubiales vor Gericht",
      "teaser": "Teamkolleginnen von Spaniens Fußball-Nationalspielerin Jennifer Hermoso haben vor Gericht ihre Sicht auf den Kuss durch Ex-Verbandschef Luis Rubiales bestätigt. Sie erklärten, Hermoso sei anschließend unter Druck gesetzt worden.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-fussball-weltmeisterinnen-belasten-ex-verbandschef-luis-rubiales-a-d0eba5a2-06bf-462b-815b-d64cb0373b5e",
      "image_title": "Spanische Weltmeisterinnen belasten Ex-Verbandschef Rubiales vor Gericht - PIERRE-PHILIPPE MARCOU / AFP"
    },
    {
      "title": "US-Football Eigener Coach verhindert Touchdown-Rekord von Superstar McCaffrey",
      "teaser": "Christian McCaffrey von den San Francisco 49ers war nicht zu stoppen und kam gegen Arizona auf vier Touchdowns. Zum Rekord reichte es nicht – wegen des Trainers. In New York sah Taylor Swift einen Sieg von Kansas City.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-christian-mccaffrey-macht-vier-touchdowns-und-verpasst-dennoch-den-rekord-a-bb17f687-c283-4843-8fc4-471a508f35ff",
      "image_title": "Eigener Coach verhindert Touchdown-Rekord von Superstar McCaffrey - Cary Edmondson / USA TODAY Network / IMAGO"
    },
    {
      "title": "Neun Monate nach Herzstillstand Footballprofi Hamlin gibt NFL-Comeback",
      "teaser": "Der lange Weg zurück ist geschafft: Im Januar war das Herz von Buffalo-Bills-Profi Damar Hamlin stehengeblieben. Im Heimspiel gegen die Miami Dolphins feierte der Safety unter dem Jubel der Fans seine Rückkehr.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-damar-hamlin-gibt-comeback-nach-herzstillstand-a-65de711c-332e-4ae7-9273-8245aac098e7",
      "image_title": "Footballprofi Hamlin gibt NFL-Comeback - Adrian Kraus / AP"
    },
    {
      "title": "Auslosung im DFB-Pokal Leichtes Los für die Bayern, vier Bundesliga-Duelle",
      "teaser": "»Das ist der absolute Knaller«: Beim 1. FC Saarbrücken herrscht große Vorfreude vor dem DFB-Pokalspiel gegen den FC Bayern. Shkodran Mustafi zog für seinen Ex-Klub Schalke 04 ein schwieriges Los.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-saarbruecken-trifft-in-der-2-runde-auf-den-fc-bayern-muenchen-a-8fe545fb-70bc-4b7d-b592-0d244ffc3e90",
      "image_title": "Leichtes Los für die Bayern, vier Bundesliga-Duelle - Andreas Schlichter / Getty Images"
    },
    {
      "title": "Turn-WM Superstar Biles begeistert mit neuem Sprung",
      "teaser": "Bei ihrer Rückkehr auf die internationale Turnbühne hat US-Star Simone Biles ihren Ausnahmestatus untermauert. Bei der WM in Antwerpen zeigte sie einen Sprung, der so schwierig ist wie keiner zuvor.",
      "url": "https://www.spiegel.de/sport/turn-wm-simone-biles-kroent-gala-auftritt-mit-neuem-element-am-sprung-a-5701f1d7-5ffa-4ca4-af44-2389a9f318f9",
      "image_title": "Superstar Biles begeistert mit neuem Sprung - Matthias Hangst / Getty Images"
    },
    {
      "title": "Überzeugende Leistung gegen Augsburg Grifo führt Freiburg zum dritten Saisonsieg",
      "teaser": "Die Wege des SC Freiburg und des FC Augsburg trennen sich mal wieder: Nach dem Heimsieg kann die Streich-Elf Richtung Europa blicken, für den FCA droht erneut ein Jahr im Abstiegskampf.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vincenzo-grifo-fuehrt-den-sc-freiburg-gegen-fc-augsburg-zum-dritten-saisonsieg-a-36aef7fd-402c-43b3-8c9a-212a0cd2ea67",
      "image_title": "Grifo führt Freiburg zum dritten Saisonsieg - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Unfall bei Asienspielen Hammer-Fehlwurf bricht Kampfrichter das Bein",
      "teaser": "Schmerzhafter Unfall bei den Asienspielen: Ein Fehlversuch von Hammerwerfer Ali Zankawi erwischte einen Kampfrichter über Umwege am Bein. Zankawi leistete Ersthilfe und besuchte den Verletzten später im Krankenhaus.",
      "url": "https://www.spiegel.de/sport/asienspiele-hammer-trifft-kampfrichter-beinbruch-a-b6670358-7374-44bd-9e7d-327a6a770ace",
      "image_title": "Hammer-Fehlwurf bricht Kampfrichter das Bein - WILLIAM WEST / AFP"
    },
    {
      "title": "Ryder Cup gegen US-Golfer Fleetwood holt den Titel nach Europa",
      "teaser": "Beim Ryder Cup in Rom tilgten die besten Golfer Europas ihre Schmach von vor zwei Jahren. Damals gelang den Amerikanern ein Rekordsieg – diesmal kam zur US-Pleite eine Kontroverse um fehlende Prämien hinzu.",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-team-europa-besiegt-usa-a-7bd9da36-2f60-4e2f-8f85-696ada602e44",
      "image_title": "Fleetwood holt den Titel nach Europa - PAUL ELLIS / AFP"
    },
    {
      "title": "Freistellung in Leipzig Hoeneß dementiert »Vereinbarung« des FC Bayern mit Eberl",
      "teaser": "Am Tag vor dem Spitzenspiel gegen den FC Bayern trennte sich Leipzig von Max Eberl. Der könnte künftig für die Münchner arbeiten. Laut Uli Hoeneß haben die mit den Vorgängen bei RB jedoch nichts zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-uli-hoeness-keine-vereinbarung-mit-max-eberl-a-d3a21232-d96a-4556-bf9b-5d99290f2b6f",
      "image_title": "Hoeneß dementiert »Vereinbarung« des FC Bayern mit Eberl - IMAGO/Mladen Lackovic / IMAGO/Lackovic"
    },
    {
      "title": "Fußball-Bundesliga Darmstadt schießt Werder ab und feiert ersten Saisonsieg",
      "teaser": "0:4 nach 62 Minuten: Der SV Werder Bremen ist bei Darmstadt 98 lange vorgeführt worden, die Aufholjagd startete zu spät. Die Lilien verlassen die Abstiegsränge.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sv-darmstadt-98-schlaegt-werder-bremen-a-3544c1c0-2c5c-4bfd-9562-a74ceb2f906f",
      "image_title": "Darmstadt schießt Werder ab und feiert ersten Saisonsieg - Uwe Anspach / dpa"
    },
    {
      "title": "Spitzenspiel in der Bundesliga der Frauen Wolfsburg dreht mit Traumtoren Partie in Frankfurt",
      "teaser": "Alexandra Popp trifft und bereitet per Hacke vor, Lena Oberdorf legt ihren Frust in einen Sonntagsschuss: Wolfsburg siegt im Topspiel, die Eintracht ist in der Bundesliga noch ohne Punktgewinn.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-frankfurt-fuehrt-zweimal-verliert-gegen-wolfsburg-und-steht-am-tabellenende-a-0ec1cd92-2696-4fe6-a9cb-68e35f74d213",
      "image_title": "Wolfsburg dreht mit Traumtoren Partie in Frankfurt - Christian Kaspar-Bartke / Getty Images for DFB"
    },
    {
      "title": "Europa führt deutlich im Ryder Cup Hitziger Heimvorteil",
      "teaser": "Der Ryder Cup scheint vor dem Finaltag fast entschieden. Für die Amerikaner kommt es knüppeldick: Krankheit, Tränen, Berichte über einen Riss im Team. Gleichzeitig steigen die Spannungen zwischen beiden Mannschaften. Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-rory-mcilroy-flucht-scottie-scheffler-hat-traenen-in-den-augen-a-4a714203-3478-46e2-bd62-8ddd79fa0e36",
      "image_title": "Hitziger Heimvorteil - Octavio Passos / Getty Images"
    },
    {
      "title": "Früherer Fußball-Weltmeister Boateng nimmt am Training des FC Bayern teil",
      "teaser": "Kehrt Jérôme Boateng zum FC Bayern zurück? Am Sonntag trainierte der frühere DFB-Nationalspieler zumindest schon mit der Mannschaft. Beim Klub hält man sich noch bedeckt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jerome-boateng-nimmt-am-training-teil-a-947adee6-c646-40f6-b13a-03f7f9658a09",
      "image_title": "Boateng nimmt am Training des FC Bayern teil - Soeren Stache/ dpa"
    },
    {
      "title": "Ajax Amsterdam Torhüter nach Kollision bewusstlos – Spielabbruch",
      "teaser": "Die Erstligapartie von RKC Waalwijk und Ajax Amsterdam ist von einem schweren Zusammenprall zweier Spieler überschattet worden. Etienne Vaessen blieb nach dem Kopftreffer regungslos liegen.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-torhueter-nach-kollision-bewusstlos-spiel-abgebrochen-a-77dc21a4-0820-4c37-b753-4961ca17497a",
      "image_title": "Torhüter nach Kollision bewusstlos – Spielabbruch - Olaf Kraak / AFP"
    },
    {
      "title": "Eberl-Aus bei RB Leipzig »War nicht zu retten«",
      "teaser": "Nach der Trennung von Sportchef Max Eberl gibt sich RB-Geschäftsführer Oliver Mintzlaff selbstkritisch – und äußert sich auch zu Gerüchten um den Einfluss des FC Bayern.",
      "url": "https://www.spiegel.de/sport/rb-leipzig-oliver-mintzlaff-ueber-max-eberls-aus-war-nicht-zu-retten-a-7fdf5b0a-f27d-45f5-8d13-c96a4c246867",
      "image_title": "»War nicht zu retten« - Hendrik Schmidt / dpa"
    },
    {
      "title": "FC Bayern nach dem Remis in Leipzig Ein neuer Joker und ein wildes Gerücht",
      "teaser": "Bei der Aufholjagd in Leipzig zeigt Raphaël Guerreiro, wie wertvoll er für die Münchner sein wird. Den Abend bestimmt allerdings ein Transfergerücht: Kehrt Jérôme Boateng zu den Bayern zurück? Aus Leipzig berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-remis-in-leipzig-geruechte-um-rueckkehr-von-jerome-boateng-a-3f17fdda-8466-4f23-af65-55462a4d2c1a",
      "image_title": "Ein neuer Joker und ein wildes Gerücht - IMAGO/BEAUTIFUL SPORTS/Jan Kaefer / IMAGO/Beautiful Sports"
    },
    {
      "title": "2. Fußball-Bundesliga Sieg bei Hertha BSC – Eggestein und Hartel schießen St. Pauli an die Spitze",
      "teaser": "Doppelführung für Hamburg: Nach dem Auswärtssieg in Berlin führt der FC St. Pauli die Zweitliga-Tabelle vor dem Lokalrivalen HSV an. Auch die ersten Verfolger kommen aus Norddeutschland.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-nach-sieg-ueber-hertha-bsc-tabellenfuehrer-a-202fc5bf-0313-4e39-a5a3-ba393bd2d101",
      "image_title": "Sieg bei Hertha BSC – Eggestein und Hartel schießen St. Pauli an die Spitze - Andreas Gora / dpa"
    },
    {
      "title": "Liverpool verliert unglücklich bei Tottenham Zwei Platzverweise und ein Eigentor in der Nachspielzeit",
      "teaser": "Nach einer Niederlage von Manchester City hätte der FC Liverpool an die Tabellenspitze springen können. Doch für die Reds hätte es bei den Spurs kaum bitterer laufen können. Kai Havertz trifft erstmals für Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-manchester-city-verlieren-kai-havertz-trifft-fuer-den-fc-arsenal-a-9f71c8a6-ad4b-45c8-9ca0-a7349a7d73f2",
      "image_title": "Zwei Platzverweise und ein Eigentor in der Nachspielzeit - HENRY NICHOLLS / AFP"
    }
  ]
}