{
  "timestamp": "2023-04-16T05:10:49",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Remis gegen Hoffenheim »Geschockt von unserer eigenen Performance«",
      "teaser": "Statt sich Zuversicht für das Rückspiel gegen Manchester City zu holen, stürzt ein bedenklich schlechtes Ligaspiel den FC Bayern in monumentale Selbstzweifel. Die Probleme sind vielfältig – und nicht kurzfristig zu beheben. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-geschockt-nach-remis-gegen-die-tsg-hoffenheim-a-6b4de607-4dee-4470-8f2a-f18bba728ee0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e4bf85ee-2227-42a6-8970-32a6988380eb_w872_r1.778_fpx50_fpy40.jpg",
      "image_title": "»Geschockt von unserer eigenen Performance« - Adam Pretty / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Fußball-Bundesliga BVB kassiert späten Ausgleich in Stuttgart – auch die Bayern patzen",
      "teaser": "Der FC Bayern enttäuschte gegen Hoffenheim und spielte nur remis. Borussia Dortmund konnte diesen Patzer nicht nutzen. Einem stark kämpfenden VfB Stuttgart gelang gegen den BVB der Ausgleichstreffer in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-gegen-tsg-hoffenheim-nur-remis-borussia-dortmund-patzt-spaet-a-b4a1c047-6f4e-4495-96a6-45928c6e58bc",
      "image_title": "BVB kassiert späten Ausgleich in Stuttgart – auch die Bayern patzen - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "Fußball-Bundesliga Kolo Muani rettet Frankfurt Punkt gegen Gladbach",
      "teaser": "Gladbach ging früh in Führung – und tat dann nichts mehr fürs Spiel. Zunächst vereitelte Keeper Jonas Omlin mehrfach den Ausgleich, dann schlug Randal Kolo Muani zu. Die Eintracht wartet dennoch seit sieben Spielen auf einen Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-randal-kolo-muani-retten-frankfurt-punkt-gegen-gladbach-a-49bf1d27-4508-44b6-ad7d-66ebce99ce42",
      "image_title": "Kolo Muani rettet Frankfurt Punkt gegen Gladbach - IMAGO/Thomas Voelker / IMAGO/Jan Huebner"
    },
    {
      "title": "Kellerduell in der Bundesliga Big Points im Abstiegskampf – Schalke fertigt die Hertha ab",
      "teaser": "Die Hertha verteidigte nachlässig, während Schalke ungewohnt effizient war. Die Königsblauen erzielten zwei frühe Treffer, legten dann nach und verlassen durch den Sieg den letzten Tabellenplatz. Auf dem stehen nun die Berliner.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-schalke-04-schlaegt-hertha-bsc-deutlich-a-6d5122d5-ecda-4518-968c-004c97eea62a",
      "image_title": "Big Points im Abstiegskampf – Schalke fertigt die Hertha ab - IMAGO/Revierfoto"
    },
    {
      "title": "Transfersperre beschädigt Fußball-Bundesligist Kölle Alarm",
      "teaser": "Mutmaßliche Anstiftung zum Vertragsbruch, geplatzter Einigungsversuch, drakonische Fifa-Strafe: Der 1. FC Köln sieht sich nach einer umstrittenen Verpflichtung in seiner Existenz bedroht. Wie konnte es so weit kommen? Von Michael Fröhlingsdorf, Jan Göbel und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-wie-kam-es-zur-transfersperre-a-6b92dd2e-1505-4c37-9e64-42b5e1fae4e4",
      "image_title": "Kölle Alarm - Stefan Brauer / DeFodi Images / Getty Images",
      "author": "Michael Fröhlingsdorf, Jan Göbel und Jonas Kraus"
    },
    {
      "title": "Manipulationsskandal im Snooker Gentlemen, wir haben ein Problem",
      "teaser": "Die Snooker-Szene wird von einem Betrugsskandal erschüttert. Elf Spieler sind momentan gesperrt. Worum geht es? Von Annika Schultz",
      "url": "https://www.spiegel.de/sport/snooker-steht-vor-dem-groessten-manipulationsskandal-der-geschichte-a-af657be5-cb7c-4bd2-b384-ea0e04ea0944",
      "image_title": "Gentlemen, wir haben ein Problem - Tai Chengzhe / Visual China Group / Getty Images",
      "author": "Annika Schultz"
    },
    {
      "title": "SPIEGEL-Ranking zum Start der Playoffs Wer setzt sich die NBA-Krone auf?",
      "teaser": "Nun geht die NBA-Saison richtig los: Die Playoffs starten, das Meisterrennen ist komplett offen. Wie stark ist LeBron James noch? Wer soll den »Greek Freak« stoppen? Und was machen die Warriors? Die 16 Teams im Überblick. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-das-spiegel-ranking-zum-start-der-play-offs-wer-setzt-sich-die-krone-auf-a-cd461f66-9c88-4bbf-98d1-43153b3e79fa",
      "image_title": "Wer setzt sich die NBA-Krone auf? - [M] Michelle Farsi / Getty Images; Tim Nwachukwu / Getty Images; Rick Scuteri / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "»Ligaschädigendes Verhalten« Zu viele Spieler geschont – Dallas Mavericks müssen 750.000 Dollar Strafe zahlen",
      "teaser": "Im vorletzten Saisonspiel verzichteten die Dallas Mavericks auf viele Stammspieler und nahmen eine Pleite in Kauf. Sie verpassten die Playoffs und wurden nun hart sanktioniert. Die Niederlage könnte sich dennoch gelohnt haben.",
      "url": "https://www.spiegel.de/sport/basketball/nba-liga-wirft-den-dallas-mavericks-ligaschaedliches-verhalten-vor-750-000-dollar-strafe-a-6179cb67-5b27-48cb-99ed-869508e805ab",
      "image_title": "Zu viele Spieler geschont – Dallas Mavericks müssen 750.000 Dollar Strafe zahlen - Tony Gutierrez / AP"
    },
    {
      "title": "Wie Pickleball zum neuen Trendsport geworden ist Das große Klackern",
      "teaser": "Taktisch, aber einfach, für Jung und Alt: Pickleball boomt in den USA, sogar Stars wie Heidi Klum investieren in den Sport. Nun schwappt der Trend nach Deutschland über. Was steckt hinter dem Hype? Von Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/pickleball-das-grosse-klackern-warum-begeistert-diese-sportart-so-viele-menschen-a-34caa548-550a-4dfe-8ac4-1efc2933ba52",
      "image_title": "Das große Klackern - Matt York / AP",
      "author": "Jakob Schönhagen"
    },
    {
      "title": "Windsurfen »Man muss den Crash kommen sehen«",
      "teaser": "Es war der Funsport überhaupt, heute sind Windsurfer in die Jahre gekommen. Wenige Aktive halten die Szene noch zusammen, einer davon ist der YouTuber Ben Proffitt. Was er immer noch an seinem Sport liebt. Von Jan Puhl",
      "url": "https://www.spiegel.de/sport/windsurfen-der-blogger-ben-proffitt-haucht-dem-sport-neues-leben-ein-a-8b8d2603-42ee-4a78-b695-03a772630ffb",
      "image_title": "»Man muss den Crash kommen sehen« - Privat",
      "author": "Jan Puhl"
    },
    {
      "title": "2. Fußball-Bundesliga HSV verliert in Kaiserslautern und macht die Tür auf für den FC St. Pauli",
      "teaser": "Vorne fiel dem Hamburger SV nicht viel ein, hinten gab es böse Patzer. Durch die Pleite in Kaiserslautern verpasst der HSV den Sprung auf Platz zwei. Stadtrivale St. Pauli könnte vor dem Derby auf drei Punkte heranrücken.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verliert-beim-fc-kaisterslautern-a-ec2fb6c5-8693-4166-b692-8ecd527f0914",
      "image_title": "HSV verliert in Kaiserslautern und macht die Tür auf für den FC St. Pauli - IMAGO/Frey-Pressebild/Deines / IMAGO/Thomas Frey"
    },
    {
      "title": "Traditionsreiches Pferderennen Nach dem Tod von zwei Pferden – Festnahmen und Proteste bei Grand National",
      "teaser": "Das Grand National steht seit Jahrzehnten in der Kritik, weil immer wieder Jockeys mit ihren Pferden stürzen und Tiere zu Tode kommen. In diesem Jahr starben zwei Pferde, es gab Proteste und 118 Festnahmen.",
      "url": "https://www.spiegel.de/sport/nach-dem-tod-von-zwei-pferden-festnahmen-und-proteste-bei-grand-national-a-741ceb27-18bb-44fd-a154-c829817dd7fb",
      "image_title": "Nach dem Tod von zwei Pferden – Festnahmen und Proteste bei Grand National - Peter Byrne / dpa"
    },
    {
      "title": "Premier League Haaland mit Doppelpack vor Spiel in München – Chelsea verliert schon wieder",
      "teaser": "Erling Haaland trifft für Manchester City weiter nach Belieben und stellte gegen Leicester den nächsten Rekord ein. Der FC Chelsea stolpert dagegen weiter durch die Liga und verlor gegen Brighton das dritte Spiel unter Frank Lampard.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-gewinnt-dank-erling-haaland-fc-chelsea-weiter-in-der-krise-a-bd015d6e-67eb-42e8-973c-fb94d16cf971",
      "image_title": "Haaland mit Doppelpack vor Spiel in München – Chelsea verliert schon wieder - Michael Regan / Getty Images"
    },
    {
      "title": "Billie Jean King Cup Niemeier siegt im Spitzenspiel – deutsche Tennisdamen in der Endrunde",
      "teaser": "Nach drei Siegen durch Jule Niemeier, Tatjana Maria und Anna-Lena Friedsam steht die Auswahl des Deutschen Tennisbundes in der Endrunde des Billie Jean King Cups. Die zuletzt glücklose Niemeier fand dabei zu ihrer Stärke zurück.",
      "url": "https://www.spiegel.de/sport/fussball/billie-jean-king-cup-deutsche-tennisdamen-ziehen-nach-jule-niemeiers-sieg-in-endrunde-ein-a-76b1d283-9cdb-4880-8cea-0d3148dd9a3a",
      "image_title": "Niemeier siegt im Spitzenspiel – deutsche Tennisdamen in der Endrunde - ANGELIKA WARMUTH / REUTERS"
    },
    {
      "title": "Kampf um das Pokalfinale 0:5 – FC Bayern geht gegen Wolfsburgs Fußballerinnen unter",
      "teaser": "Im Bundesliga-Topspiel hatte der VfL zuletzt gegen den FC Bayern das Nachsehen, im Pokalhalbfinale folgte die klare Antwort: Wolfsburg ist mit einer Machtdemonstration in München ins Finale eingezogen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-wolfsburgs-fussballerinnen-nehmen-fc-bayern-auseinander-und-erreichen-finale-a-b46b0531-fbb6-423c-9a01-c652f0beb295",
      "image_title": "0:5 – FC Bayern geht gegen Wolfsburgs Fußballerinnen unter - IMAGO/Sven Beyrich/SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Zweite Fußball-Bundesliga Kiel gewinnt nach kuriosem Eigentor – Sandhausen beendet Sieglos-Serie",
      "teaser": "Das vielleicht kurioseste Tor der Saison leitete den Heimsieg von Kiel gegen Nürnberg ein. Ein dezimiertes Hansa Rostock verlor gegen Paderborn, und Sandhausen bleibt trotz erstem Sieg seit neun Spielen Tabellenletzter.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-holstein-kiel-gewinnt-nach-kuriosem-eigentor-sandhausen-mit-erstem-sieg-seit-zehn-spielen-a-557abf72-0c6a-49e3-84c7-e796bef01f03",
      "image_title": "Kiel gewinnt nach kuriosem Eigentor – Sandhausen beendet Sieglos-Serie - IMAGO/Susanne Hübner; Susanne Huebner / IMAGO/Susanne Hübner"
    },
    {
      "title": "Tennisspieler Medwedew reagiert auf Zverev-Attacke »Sascha lebt in seiner eigenen Welt und gibt seltsame Dinge von sich«",
      "teaser": "Alexander »Sascha« Zverev nannte ihn den »unfairsten Spieler der Welt«, nun kontert Daniil Medwedew die Attacke des deutschen Tennisprofis. Dabei zieht er auch einen Vergleich zu den Fußballern Sané und Mané.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-medwedew-reagiert-auf-zverev-attacke-sascha-lebt-in-seiner-eigenen-welt-a-6135cf2f-8840-49bd-8c83-da23a5197d5c",
      "image_title": "»Sascha lebt in seiner eigenen Welt und gibt seltsame Dinge von sich« - IMAGO/Cal Sport Media / IMAGO/Sipa USA"
    },
    {
      "title": "Eishockeytorwart Reich »Ich war noch nicht bereit zu spielen. Der Kopf war woanders«",
      "teaser": "Kevin Reich galt als Riesen-Eishockeytalent, war aber überfordert und saß meist auf der Bank. Dass er im Finale um die deutsche Meisterschaft nun doch eine Hauptrolle spielen könnte, hat auch mit einem tragischen Unfall seines Bruders zu tun. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/eishockey-torwart-kevin-reich-vor-del-finale-der-kopf-war-woanders-a-37c3f7b8-0d4c-440b-834e-efa642ca3419",
      "image_title": "»Ich war noch nicht bereit zu spielen. Der Kopf war woanders« - Stefan Bösl / IMAGO",
      "author": "Günter Klein"
    },
    {
      "title": "Geleakte Mail PSG-Coach Galtier weist Rassismusvorwürfe zurück",
      "teaser": "In seiner Zeit beim OGC Nizza soll sich Christophe Galtier rassistisch geäußert haben. Darauf weist eine interne Mail hin. Nun ermittelt die Justiz – der Trainer von Paris Saint-Germain spricht von »Verleumdung«.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-trainer-christophe-galtier-weist-rassismus-vorwuerfe-zurueck-a-442c3b13-bd2b-471f-b940-59d06d4926c6",
      "image_title": "PSG-Coach Galtier weist Rassismusvorwürfe zurück - Federico Pestellini / PanoramiC / IMAGO"
    },
    {
      "title": "Auseinandersetzung mit Leroy Sané Tuchel stellt sich vor Mané – »bin sein erster Verteidiger«",
      "teaser": "Mit Thomas Tuchel hat sich erstmals ein Offizieller des FC Bayern München zur Prügelaffäre um Sadio Mané geäußert. »Das war too much«, sagte der Trainer – für ihn sei der Streit nun aber abgehakt.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-thomas-tuchel-verteidigt-sadio-mane-nach-auseinandersetzung-mit-leroy-sane-a-419823f5-a416-445d-8ce9-a23b88a68de1",
      "image_title": "Tuchel stellt sich vor Mané – »bin sein erster Verteidiger« - Shaun Botterill / Getty Images"
    },
    {
      "title": "Vorfall in der Premier League Nach Ellbogenstoß von Linienrichter – Verband verhängt keine Strafe",
      "teaser": "Beim Spiel zwischen Arsenal und Liverpool traf Schiedsrichterassistent Constantine Hatzidakis einen Spieler mit dem Ellbogen im Gesicht. Ein Versehen, sagt Hatzidakis – und wird nicht weiter dafür bestraft.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fa-verhaengt-keine-strafe-fuer-ellbogenstoss-von-linienrichter-constantine-hatzidakis-a-b3006ad6-cf8c-4f6b-b36d-7468fbd9d0a0",
      "image_title": "Nach Ellbogenstoß von Linienrichter – Verband verhängt keine Strafe - Nick Potts / PA Images / IMAGO"
    },
    {
      "title": "Frostiger Handshake nach dem Match Zverev nennt Medwedew einen »der unfairsten Spieler der Welt«",
      "teaser": "Nach der dramatischen Niederlage beim ATP-Turnier in Monte Carlo findet Alexander Zverev deutliche Worte über seinen russischen Gegner Daniil Medwedew. Der beste deutsche Tennisprofi hatte zuvor zwei Matchbälle vergeben.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-nennt-daniil-medwedew-einen-der-unfairsten-spieler-der-welt-a-6ac836da-22b2-48b8-aa11-622b622dd15e",
      "image_title": "Zverev nennt Medwedew einen »der unfairsten Spieler der Welt« - Clive Brunskill / Getty Images"
    },
    {
      "title": "Ranking des »Time«-Magazins Skirennfahrerin Shiffrin zählt zu den hundert einflussreichsten Persönlichkeiten",
      "teaser": "Sie stellt Rekord nach Rekord ein und hat mit ihrer Technik den Skisport revolutioniert: Mikaela Shiffrin ist unter den hundert einflussreichsten Menschen des »Time«-Magazins. Auch Fußballweltmeister Lionel Messi ist auf der Liste.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-zaehlt-time-magazin-zu-den-100-einflussreichsten-persoenlichkeiten-a-54c1c16d-bedd-453e-8df7-30cb61e3ee4a",
      "image_title": "Skirennfahrerin Shiffrin zählt zu den hundert einflussreichsten Persönlichkeiten - Alessandro Trovati / AP"
    },
    {
      "title": "Europa-League-Viertelfinale Wirtz rettet Leverkusen kurz vor Schluss das Remis",
      "teaser": "Gegen den belgischen Vertreter aus Brüssel lief Leverkusen lange einem Rückstand hinterher, bis Florian Wirtz die Ausgangsposition für das Rückspiel des Europa-League-Viertelfinals deutlich verbesserte.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-remis-gegen-union-saint-gilloise-a-aa3ab71b-8b87-4c28-8393-c99ee43c73e5",
      "image_title": "Wirtz rettet Leverkusen kurz vor Schluss das Remis - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Trotz des ungeklärten Falls Peng Shuai WTA kehrt nach China zurück",
      "teaser": "Aus Protest gegen den Umgang mit der Tennisspielerin Peng Shuai hatte die WTA keine Turniere mehr in China ausgetragen. Nun hebt die Organisation den Bann auf – obwohl sich nichts verbessert hat.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-wta-tour-kehrt-trotz-ungeklaerten-falles-peng-shuai-nach-china-zurueck-a-3754bba0-09e4-4b27-a9db-334fe3276728",
      "image_title": "WTA kehrt nach China zurück - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Al-Nassr FC Ronaldo-Klub trennt sich von Trainer Garcia",
      "teaser": "Trainer Rudi Garcia muss beim saudi-arabischen Spitzenklub Al-Nassr gehen. Zum Verhängnis wurde dem Coach ein Remis am vergangenen Wochenende – und das Verhältnis zu Superstar Cristiano Ronaldo.",
      "url": "https://www.spiegel.de/sport/fussball/al-nassr-fc-klub-von-cristiano-ronaldo-trennt-sich-von-trainer-rudi-garcia-a-9a2ce3a0-c269-4d92-a75a-831fd1f0e41b",
      "image_title": "Ronaldo-Klub trennt sich von Trainer Garcia - IMAGO / IMAGO/MB Media Solutions"
    },
    {
      "title": "Ärger beim Rekordmeister Die Probleme des FC Bayern – mehr als nur ein Schlag ins Gesicht",
      "teaser": "Der Kabinen-Eklat beim FC Bayern zeigt, wie angespannt die Nerven beim Rekordmeister sind. Immer wieder dringen Interna an die Öffentlichkeit, der Mannschaft fehlt es an Struktur. Was kann Trainer Tuchel jetzt noch tun? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-die-probleme-des-fc-bayern-mehr-als-nur-ein-schlag-ins-gesicht-a-6b853568-80d0-4955-8729-db9f6f80d4e9",
      "image_title": "Die Probleme des FC Bayern – mehr als nur ein Schlag ins Gesicht - IMAGO/Sebastian Frej",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Motorsport Hyundai-Pilot Craig Breen stirbt bei Testfahrt",
      "teaser": "Rallyefahrer Craig Breen ist tot. Der 33-Jährige starb bei einer Testfahrt in Kroatien. Der Ire hatte unter anderem die Akropolis-Rallye gewonnen, in Monte Carlo war er auf dem Podium gelandet.",
      "url": "https://www.spiegel.de/sport/motorsport-hyundai-pilot-craig-breen-stirbt-bei-testfahrt-a-6e44f436-8115-416e-9f8c-ee96bcd477f3",
      "image_title": "Hyundai-Pilot Craig Breen stirbt bei Testfahrt - Philip Fitzpatrick / Sportsfile via Getty Images"
    },
    {
      "title": "Mutmaßliches Gerangel mit Leroy Sané FC Bayern suspendiert Sadio Mané",
      "teaser": "Bayern-Spieler Sadio Mané soll seinen Mitspieler Leroy Sané erst beschimpft und dann ins Gesicht geschlagen haben. Nun steht er für das Bundesligaspiel gegen Hoffenheim nicht im Kader.",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-von-fc-bayern-muenchen-nach-schlag-gegen-leroy-sane-suspendiert-a-68aab5b2-56b9-4248-9397-05928f273fa5",
      "image_title": "FC Bayern suspendiert Sadio Mané - PHIL NOBLE / REUTERS"
    }
  ]
}