{
  "timestamp": "2023-05-22T12:22:04",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BVB und Stürmer Haller kurz vor der Meisterschaft »Das größte Wunder«",
      "teaser": "Borussia Dortmund träumt vom ersten Meistertitel seit elf Jahren. Trainer Terzić dankt für diese Chance seinem Stürmer Sébastien Haller: Der könnte nach einer Hodenkrebserkrankung nun sein sensationelles Comeback krönen. Aus Augsburg berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-hofft-auf-die-meisterschaft-sebastian-haller-ist-das-groesste-wunder-a-2b4080ca-f1c7-4ff4-b70d-3fd0b0c29a67",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b44a5f07-bd92-495a-a0f7-c78f9e9cd094_w872_r1.778_fpx52.64_fpy46.98.jpg",
      "image_title": "»Das größte Wunder« - IMAGO/Michaela Merk"
    },
    {
      "title": "Der taumelnde Riese FC Bayern Vor den Trümmern einer Saison",
      "teaser": "Als würden sie um die Vizemeisterschaft betteln, fällt der FC Bayern beim 1:3 gegen Leipzig einmal mehr komplett auseinander. Die Verantwortlichen geben sich konsterniert. Alles muss jetzt hinterfragt werden – auch der Vorstand. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-verliert-gegen-rb-leipzig-vor-den-truemmern-einer-saison-a-76362b9f-ddeb-431d-acf6-317fb4209d45",
      "image_title": "Vor den Trümmern einer Saison - IMAGO / IMAGO/ActionPictures"
    },
    {
      "title": "NBA-Playoffs Milwaukee, New York – Boston? Überraschungsteam Miami Heat steht kurz vor Finaleinzug",
      "teaser": "Zehn Jahre nach dem letzten Titelgewinn könnte Miami Heat wieder in die Finals der NBA einziehen. Der Trend spricht für das Team aus Florida, das jetzt 3:0 gegen die Boston Celtics führt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-miami-heat-siegen-gegen-boston-celtics-und-stehen-vor-finaleinzug-a-cb3fd3da-f255-4f60-a3ad-59b29f82a8a4",
      "image_title": "Milwaukee, New York – Boston? Überraschungsteam Miami Heat steht kurz vor Finaleinzug - Wilfredo Lee / AP"
    },
    {
      "title": "Beleidigungen gegen Real-Star Vinícius »Die Meisterschaft gehört heute den Rassisten«",
      "teaser": "Bei der Pleite in Valencia wurde Reals Vinícius Júnior offenbar zum wiederholten Mal rassistisch beleidigt. Das Spiel wurde lange unterbrochen, der Brasilianer erhebt schwere Vorwürfe gegen die Liga.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-vinicius-junior-wird-bei-spiel-beim-fc-valencia-mutmasslich-rassistisch-beleidigt-a-f25a37be-8fb2-4036-a14e-e6c7a080ed90",
      "image_title": "»Die Meisterschaft gehört heute den Rassisten« - IMAGO/Jose Breton / IMAGO/NurPhoto"
    },
    {
      "title": "Dortmunds Sieg in Augsburg Sechsmal schlafen bis zur Meisterschaft",
      "teaser": "Der BVB hielt dem Druck stand, besiegte Augsburg und nutzte so den Patzer der Bayern. Nun ist die Meisterschaft ganz nah, die Euphorie grenzenlos – nur Sportchef Sebastian Kehl bremst noch. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmunds-sieg-im-schluesselspiel-gegen-augsburg-sechsmal-schlafen-bis-zur-meisterschaft-a-f2d75543-a544-4647-b3d3-ee733be945e0",
      "image_title": "Sechsmal schlafen bis zur Meisterschaft - IMAGO / IMAGO/ActionPictures",
      "author": "Jonas Kraus"
    },
    {
      "title": "2:2 nach 2:0-Führung gegen Mönchengladbach Amiris kurioser Aussetzer lässt Leverkusen verzagen",
      "teaser": "Er spielte den Ball zum Gegner, der direkt vor dem eigenen Tor lauerte: Mit diesem Fehlpass sorgte Nadiem Amiri dafür, dass Bayer gegen Gladbach patzte. Und das war nicht der einzige ungewöhnliche Abwehrfehler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-spielt-2-2-gegen-borussia-moenchengladbach-a-1f697c0e-9ab0-45c0-9526-4f6d4199601a",
      "image_title": "Amiris kurioser Aussetzer lässt Leverkusen verzagen - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Sieg über Chelsea in der Premier League Hier feiert Man City seinen ersten (von drei?) Titeln der Saison",
      "teaser": "Den Titel holten die City-Spieler bereits am Samstag auf dem Sofa, gegen den FC Chelsea folgte nun die Party. Allzu heftig dürfte die aber nicht ausfallen. Der Klub hat noch Großes vor.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-feiert-seinen-ersten-von-drei-titeln-der-saison-a-f7281904-0bd7-4640-bfc2-1fa12efff8f0",
      "image_title": "Hier feiert Man City seinen ersten (von drei?) Titeln der Saison - Michael Regan / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Haller stößt Tor zur ersten BVB-Meisterschaft seit 2012 auf",
      "teaser": "Borussia Dortmund hat von Bayern Münchens Patzer profitiert und mit einem Sieg über den FC Augsburg die Tabellenführung übernommen. Der BVB hat damit die Chance auf den ersten Meistertitel seit 2012 in der eigenen Hand.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-siegt-gegen-den-fc-augsburg-dank-sebastien-haller-a-b30e1e02-2f5f-4401-b671-5fd46e1fffdf",
      "image_title": "Haller stößt Tor zur ersten BVB-Meisterschaft seit 2012 auf - LEONHARD SIMON / REUTERS"
    },
    {
      "title": "Deutschland bei der Eishockey-WM Erst Prügelei, dann Tor – NHL-Star Seider trifft bei wichtigem Kantersieg",
      "teaser": "Nach drei knappen Pleiten und zwei Zittersiegen machten es die deutschen Eishockeyspieler gegen Ungarn diesmal souverän. Nun ist das Viertelfinale greifbar. Auch ein Sorgenkind zeigte eine starke Leistung.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-weltmeisterschaft-2023-deutschland-besiegt-ungarn-auch-dank-moritz-seider-a-562f9981-f097-4391-abb3-ab867fe346a7",
      "image_title": "Erst Prügelei, dann Tor – NHL-Star Seider trifft bei wichtigem Kantersieg - Pavel Golovkin / AP"
    },
    {
      "title": "Fußball-Bundesliga 4:1 – Stuttgart schlägt Mainz und ist dem Klassenerhalt ganz nah",
      "teaser": "Erst Rückstand, dann erfolgreiche Aufholjagd: Durch den Erfolg bei Mainz 05 hat Stuttgart die Abstiegsränge verlassen. Mainz verpasst Europa, und auch dem FC Schalke kann das Resultat nicht gefallen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-schlaegt-mainz-05-und-ist-dem-klassenerhalt-ganz-nah-a-0c96930b-d1fe-4aa2-b779-03104ebf6562",
      "image_title": "4:1 – Stuttgart schlägt Mainz und ist dem Klassenerhalt ganz nah - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Schiedsrichterstreit in der Bundesliga »Das war völlig drüber« – Aytekin entschuldigt sich für Gräfe-Beleidigung",
      "teaser": "Deniz Aytekin schimpfte nach dem Spiel zwischen Bayern München und RB Leipzig über den TV-Experten Manuel Gräfe und bereut später die Wortwahl. Gräfe unterstellt seinem Ex-Kollegen ein Ablenkungsmanöver.",
      "url": "https://www.spiegel.de/sport/fussball/schiedsrichter-streit-deniz-aytekin-schimpft-ueber-manuel-graefe-der-spricht-von-kalkuel-a-8a3f892a-b7e7-421b-8aa4-4aa0f430f09f",
      "image_title": "»Das war völlig drüber« – Aytekin entschuldigt sich für Gräfe-Beleidigung - Thomas Frey / Frey-Pressebild / IMAGO"
    },
    {
      "title": "Dritte Niederlage gegen Denver Schröders LA Lakers stehen vor dem Aus in den Playoffs",
      "teaser": "Die Los Angeles Lakers verlieren auch das dritte Spiel gegen die Denver Nuggets im Halbfinale der NBA-Playoffs. Für den Finaleinzug brauchen die Lakers jetzt vier Siege in Serie – das ist zuvor noch keinem Team gelungen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeders-la-lakers-stehen-vor-dem-playoff-aus-a-6a36c3a4-b9dd-4881-ab70-2dfc1adfdacc",
      "image_title": "Schröders LA Lakers stehen vor dem Aus in den Playoffs - Ashley Landis / AP"
    },
    {
      "title": "Tragödie in El Salvador Mindestens zwölf Tote bei Massenpanik in Fußballstadion",
      "teaser": "Bei einer Erstligapartie in El Salvador kam es zu einer Massenpanik. Mindestens zwölf Menschen sollen gestorben sein, viele weitere wurden in Krankenhäuser gebracht. Zeitungen schrieben von einer »menschlichen Lawine«.",
      "url": "https://www.spiegel.de/sport/fussball/el-salvador-mindestens-zwoelf-tote-bei-massenpanik-in-fussballstadion-a-3286b843-e3c6-40bc-ba51-15a8809e3059",
      "image_title": "Mindestens zwölf Tote bei Massenpanik in Fußballstadion - MILTON FLORES / AFP"
    },
    {
      "title": "Stimmen zur Bayern-Niederlage gegen Leipzig »Vielleicht brauchen wir mal eine Saison ohne Titel«",
      "teaser": "Nach dem Patzer gegen RB Leipzig herrscht Ratlosigkeit beim FC Bayern. Sportvorstand Hasan Salihamidžić hofft bereits auf die reinigenden Kräfte einer Saison ohne Schale. Thomas Müller richtet eine Kampfansage an den BVB.",
      "url": "https://www.spiegel.de/sport/fussball/hasan-salihamidzic-nach-bayern-niederlage-vielleicht-brauchen-wir-mal-eine-saison-ohne-titel-a-49ab4596-86cc-4498-92ed-0ece4e753bb6",
      "image_title": "»Vielleicht brauchen wir mal eine Saison ohne Titel« - Tom Weller / dpa"
    },
    {
      "title": "Herthas Gang in die zweite Liga Der Abstieg begann schon vor Jahren",
      "teaser": "Nach jahrelanger Misswirtschaft verliert Hertha BSC den Kampf um den Klassenerhalt auf brutalst mögliche Weise. Trainer Pál Dárdai ließ danach seine Zukunft offen, zeigte sich aber kämpferisch. Sorgen machen die Finanzen. Aus dem Olympiastadion berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-steigt-aus-der-bundesliga-ab-a-2ae0097e-4803-417d-aec2-1531d32ed21b",
      "image_title": "Der Abstieg begann schon vor Jahren - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Zumindest die Relegation hat der HSV sicher",
      "teaser": "Heidenheim hat vorgelegt, nun zieht Hamburg nach: Gegen Fürth hat der HSV das Saison-Mindestziel erreicht – und darf weiter auf den direkten Aufstieg hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-schlaegt-greuther-fuerth-relegation-sicher-a-d0912b42-9f79-4194-a3b4-85d66bb42fdf",
      "image_title": "Zumindest die Relegation hat der HSV sicher - IMAGO/Cathrin MÅ¸ller /M.i.S. / IMAGO/MIS"
    },
    {
      "title": "1:3 gegen Leipzig im Meisterkampf Ein Schock, ein Tor, die Bayern",
      "teaser": "Zehn Jahre in Folge wurde der FC Bayern Meister. Diesmal könnte sich das wirklich (!) ändern. Gegen Leipzig brachen die Münchner nach Führung ein, jetzt bleibt ihnen bloß das Hoffen auf die Schwäche des BVB. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-unterliegt-rb-leipzig-ein-schock-ein-tor-die-bayern-a-cacc6d49-977f-4dfe-85c5-ecae9042fb66",
      "image_title": "Ein Schock, ein Tor, die Bayern - IMAGO/Dennis Ewert/RHR-FOTO / IMAGO/RHR-Foto",
      "author": "Danial Montazeri"
    },
    {
      "title": "Premier League Weil Arsenal patzt – Manchester City wird Meister auf der Couch",
      "teaser": "Einen Tag früher als erwartet kann Manchester City die erfolgreiche Titelverteidigung in der Premier League feiern. Der FC Liverpool von Jürgen Klopp dürfte derweil die Champions League verpassen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-patzt-und-macht-manchester-city-zum-meister-a-fa531895-14c6-4b4c-b747-edf60c088c0b",
      "image_title": "Weil Arsenal patzt – Manchester City wird Meister auf der Couch - Clive Mason / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern verliert gegen Leipzig – und macht Dortmund zum Titelfavoriten",
      "teaser": "Serge Gnabrys 14. Saisontreffer reicht dem FC Bayern nicht: Gegen RB Leipzig verspielt Thomas Tuchels Team eine eigene Führung – und muss nun auf einen Patzer des BVB am Sonntag hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-patzt-im-meisterschafts-endspurt-1-3-gegen-rb-leipzig-a-79fb03a1-5759-4f04-899b-bc3a06ff00da",
      "image_title": "FC Bayern verliert gegen Leipzig – und macht Dortmund zum Titelfavoriten - Adam Pretty / Getty Images"
    },
    {
      "title": "Giro d’Italia Radprofi Denz holt zweiten Etappensieg",
      "teaser": "Rennradfahrer Nico Denz sorgt beim Giro d’Italia für Furore. Nur zwei Tage nach seinem Erfolg in Rivoli holt der 29-Jährige den nächsten Etappensieg. Der Franzose Armirail übernimmt das Rosa Trikot.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-deutscher-radprofi-nico-denz-holt-zweiten-etappensieg-a-78840d0f-1285-4fa1-aa9b-5b7efd8ae4f1",
      "image_title": "Radprofi Denz holt zweiten Etappensieg - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Gegentor in Minute 90.+4 – Hertha BSC steigt ab",
      "teaser": "Die Hoffnung auf den Klassenerhalt war nah, Hertha BSC führte gegen Bochum bis in die Nachspielzeit. Dann traf der VfL – und besiegelte so Berlins Abstieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-unterliegt-vfl-bochum-und-steigt-ab-a-0c4d894d-8b39-4263-87df-e695cbe1bbac",
      "image_title": "Gegentor in Minute 90.+4 – Hertha BSC steigt ab - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "2. Fußball-Bundesliga Heidenheim stößt Tor zur Bundesliga weit auf – Sandhausen steht als Absteiger fest",
      "teaser": "Der 1. FC Heidenheim steht nach einem knappen Sieg gegen Sandhausen kurz vor dem direkten Aufstieg. Bielefeld ist kaum noch von Relegationsplatz 16 zu verdrängen. Und Sandhausen muss in die 3. Liga.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-heidenheim-stoesst-tor-zur-bundesliga-weit-auf-a-9c3ddbc2-144e-484b-88b3-3c05d7b0519c",
      "image_title": "Heidenheim stößt Tor zur Bundesliga weit auf – Sandhausen steht als Absteiger fest - Sascha Walther / Eibner-Pressefoto / IMAGO"
    }
  ]
}