{
  "timestamp": "2023-09-28T23:11:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gewaltvorwürfe gegen Handballtrainer Fuhr »Wo bleibt seine Menschlichkeit?«",
      "teaser": "Jahrelang litten Topspielerinnen unter den Methoden von Handballtrainer André Fuhr – bis sie sich gegen ihn wehrten. Nun äußerte er sich erstmals öffentlich zu den Vorwürfen. Doch was er sagt, empört die Betroffenen. Von Erik Eggers, Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/handball/handball-gewaltvorwuerfe-gegen-andre-fuhr-wo-bleibt-seine-menschlichkeit-a-362156ae-c103-4184-a0cb-b1eede57e623",
      "image_url": "https://cdn.prod.www.spiegel.de/images/acb5e8d4-293e-4804-89c4-5480cc6e5471_w960_r2.194_fpx48_fpy36.jpg",
      "image_title": "»Wo bleibt seine Menschlichkeit?« - Firo / ullstein bild",
      "author": "Erik Eggers, Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Ryder Cup Die Golf-Götter sind unvollständig",
      "teaser": "Der Ryder Cup ist eines der größten Sportevents der Welt. Doch die 44. Auflage in Rom wird vom Ärger um die saudische LIV-Tour überlagert. Superstars fehlen. Kann das Duell USA gegen Europa trotzdem seine Magie entfalten? Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-2023-die-golf-goetter-sind-unvollstaendig-a-db7b88d5-3950-4ce1-b033-cec1c3a3d5d6",
      "image_title": "Die Golf-Götter sind unvollständig - Richard Heathcote / Getty Images"
    },
    {
      "title": "Neues Nachwuchskonzept Wie der DFB den Kulturkampf im Kinderfußball gewinnen will",
      "teaser": "Deutschland fehlen die Toptalente. Der Deutsche Fußball-Bund hat deshalb eine Reform für Kinder und Jugendliche beschlossen. Aber die Kritik daran ist groß. Was steckt dahinter? Aus Frankfurt berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wie-hannes-wolf-den-kulturkampf-im-kinderfussball-gewinnen-will-a-01174a58-4003-496e-83a1-1975adcb8bac",
      "image_title": "Wie der DFB den Kulturkampf im Kinderfußball gewinnen will - Wolfgang Zink / IMAGO"
    },
    {
      "title": "Prüfung der 50+1-Regel War das Kartellamt befangen?",
      "teaser": "Die 50+1-Regel, die den Einfluss von Investoren im Profifußball begrenzt, beschränkt wohl den Wettbewerb. Dennoch verzichtete das Kartellamt darauf, dagegen vorzugehen. Nun gibt es Vorwürfe gegen einen Wettbewerbshüter. Von Michael Fröhlingsdorf und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/pruefung-der-50-1-regel-war-das-kartellamt-befangen-a-c951ddb7-6423-40a9-a44f-a7195bf3165a",
      "image_title": "War das Kartellamt befangen? - Thomas Starke/ Bongarts/Getty Images",
      "author": "Michael Fröhlingsdorf und Gerhard Pfeil"
    },
    {
      "title": "Flaschenanreicher von Marathon-Superstar Eliud Kipchoge »Jede erfolgreiche Übergabe ist eine Explosion der Freude«",
      "teaser": "Beim Marathon zählt jede Sekunde. Deshalb ist der Job von Claus-Henning Schulke wichtig: Der 57-Jährige reicht Eliud Kipchoge beim Rennen die Getränke. Hier erzählt er, wie der Superstar mit ihm die perfekte Technik übt. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/berlin-marathon-bottle-claus-reicht-eliud-kipchoge-das-wasser-a-1deb828d-60a8-4c3b-85b1-c32ab328cf5f",
      "image_title": "»Jede erfolgreiche Übergabe ist eine Explosion der Freude« - Petko Beier / SCC Events"
    },
    {
      "title": "Vor außerordentlichem Bundestag Teurer DFB-Campus – Verband rechnet mit Defizit in Höhe von 15 Millionen Euro",
      "teaser": "Den DFB plagen wieder mal Geldsorgen, was auch am neuen Prestigeprojekt des Verbandes liegt. Helfen soll ein neuer Vertrag mit der Deutschen Fußball Liga. Gespart werden muss dennoch – womöglich auch bei den Arbeitsplätzen.",
      "url": "https://www.spiegel.de/sport/fussball/deutscher-fussball-bund-verband-rechnet-wegen-campus-mit-hohem-defizit-a-3419e1ce-f071-40f5-a629-f9d731983100",
      "image_title": "Teurer DFB-Campus – Verband rechnet mit Defizit in Höhe von 15 Millionen Euro - Arne Dedert / dpa"
    },
    {
      "title": "Verdacht der Bestechung Ermittlungen gegen Barcelona – Durchsuchungen bei spanischem Fußballverband",
      "teaser": "Der Schiedsrichterskandal um den FC Barcelona spitzt sich zu. Die spanische Polizei nimmt die Schiedsrichterzentrale unter die Lupe, gegen den Klub wird formell wegen möglicher »aktiver Bestechung« ermittelt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-unter-korruptionsverdacht0-polizei-durchsucht-spanischen-fussballverband-a-a3e04a34-cd46-4e0e-a100-bdd5995aa880",
      "image_title": "Ermittlungen gegen Barcelona – Durchsuchungen bei spanischem Fußballverband - Dax / dpa"
    },
    {
      "title": "Prozess in Österreich Hertha-Keeper muss wegen Schlägerei 40.000 Euro Geldstrafe zahlen",
      "teaser": "Marius Gersbeck hat am Rande des Sommertrainingslagers einen Mann krankenhausreif geschlagen, kommt vor Gericht aber glimpflich davon. Das Opfer bat er um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-keeper-wegen-schwerer-koerperverletzung-verurteilt-a-7d926999-ce13-4581-8650-bf72af53d4f5",
      "image_title": "Hertha-Keeper muss wegen Schlägerei 40.000 Euro Geldstrafe zahlen - Barbara Gindl / APA / picture alliance / dpa"
    },
    {
      "title": "Wechsel vor Saisonbeginn NBA-Superstar Lillard geht nach Milwaukee – und macht das Team zum Topfavoriten",
      "teaser": "Damian Lillard wollte eigentlich nach Miami – nun werden die Milwaukee Bucks sein neues Team. Dort trifft der Spielmacher auf Giannis Antetokounmpo. In den Wechsel sind insgesamt wohl acht Spieler involviert.",
      "url": "https://www.spiegel.de/sport/basketball/nba-superstar-damian-lillard-wechselt-zu-den-milwaukee-bucks-a-ed233bee-1394-436a-9064-1c7b3650bf4b",
      "image_title": "NBA-Superstar Lillard geht nach Milwaukee – und macht das Team zum Topfavoriten - Craig Mitchelldyer / AP"
    },
    {
      "title": "Überraschende Pleite Ex-Dortmunder Isak schießt Manchester City aus dem Ligapokal",
      "teaser": "Champions-League-Sieger Manchester City schonte gegen Newcastle United einige Stars – und verpasste prompt das Achtelfinale des Ligapokals. Besser machten es der FC Liverpool und der FC Arsenal mit Kai Havertz.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-ligapokal-manchester-city-scheitert-an-newcastle-united-a-53e5acb7-2b7e-4276-ae69-6887303481a9",
      "image_title": "Ex-Dortmunder Isak schießt Manchester City aus dem Ligapokal - Mark Cosgrove / News Images / IMAGO"
    },
    {
      "title": "3:2 gegen Zweitligist Wiesbaden RB Leipzig müht sich in die zweite Pokalrunde",
      "teaser": "Mit den Bayern im Hinterkopf hat sich RB Leipzig in die nächste Runde des DFB-Pokals gezittert. Beim knappen 3:2 gegen Wehen Wiesbaden zeigte RB ungewohnte Schwächen. »Kann mal passieren«, sagt Keeper Peter Gulacsi.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-gegen-wehen-wiesbaden-rb-erreicht-nur-knapp-die-zweite-runde-des-dfb-pokals-a-f7838fca-23c9-4e39-b601-35b6c2634492",
      "image_title": "RB Leipzig müht sich in die zweite Pokalrunde - CHRISTOPHER NEUNDORF / EPA"
    },
    {
      "title": "Klub nach Reis-Rauswurf Warum Schalke einfach nicht zur Ruhe kommt",
      "teaser": "Schalke wollte sofort zurück in die Bundesliga, steckt nun aber im Zweitliga-Abstiegskampf und mal wieder im Chaos. Der einstige Trainer-Heilsbringer Thomas Reis muss gehen – wegen Dissonanzen mit Teilen des Teams. Aus Gelsenkirchen berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-beurlaubt-trainer-thomas-reis-warum-der-klub-nicht-zur-ruhe-kommt-a-487156a9-c118-466e-b342-b8a1b923b0d5",
      "image_title": "Warum Schalke einfach nicht zur Ruhe kommt - IMAGO/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Kuss-Skandal im spanischen Fußball Justiz ermittelt nun auch gegen Ex-Trainer Vilda",
      "teaser": "Dem Ex-Coach von Spaniens Fußball-Weltmeisterinnen droht Ärger: Jorge Vilda soll im Skandal um Ex-Verbandschef Luis Rubiales offenbar versucht haben, Jennifer Hermoso ihre Version der Ereignisse auszureden.",
      "url": "https://www.spiegel.de/sport/fussball/fall-rubiales-justiz-ermittelt-gegen-spaniens-weltmeister-trainer-jorge-vilda-a-7722a6c9-7a50-4fb0-9c4a-3c69731734f0",
      "image_title": "Justiz ermittelt nun auch gegen Ex-Trainer Vilda - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Zum Start der Basketball-Bundesliga Was bleibt von der WM-Party?",
      "teaser": "Die Basketball-Bundesliga will vom überraschenden WM-Titel der deutschen Auswahl profitieren. Aber zum Saisonstart gibt es noch viele Fragezeichen. Immerhin: Ein neuer Superstar ist schon da. Von Jonas Kraus und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-favoriten-stars-und-tv-uebertragungen-im-ueberblick-a-67cd8279-b963-4804-90b2-3cc90aa7c181",
      "image_title": "Was bleibt von der WM-Party? - IMAGO/Marc Schueler / IMAGO/Schüler",
      "author": "Jonas Kraus und Annika Schultz"
    },
    {
      "title": "Wegen Russen Ukrainischer Verband droht mit Boykott von Uefa-Wettbewerben",
      "teaser": "Seit dem Angriff auf die Ukraine sind russische Teams von europäischen Fußball-Wettbewerben ausgeschlossen. Nun lockerte die Uefa diese Regeln – der ukrainische Verband kündigte Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-fussball-verband-droht-mit-boykott-von-uefa-wettbewerben-a-8f1c5fc9-421a-407a-99d6-e229a586130e",
      "image_title": "Ukrainischer Verband droht mit Boykott von Uefa-Wettbewerben - Henry Browne / Getty Images"
    },
    {
      "title": "Kurioser Fehlschuss des Galatasaray-Torjägers Icardi setzt Elfmeter neben das leere Tor",
      "teaser": "Diese Szene wird Stürmerstar Mauro Icardi lange nachhängen: Der Angreifer von Galatasaray musste nach einem Elfmetertrick nur noch einschieben – und verfehlte das leere Tor. Das machte er aber später wieder gut.",
      "url": "https://www.spiegel.de/sport/fussball/istanbul-derby-mauro-icardi-setzt-elfmeter-neben-das-leere-tor-a-b942100c-fe21-4f7d-9b76-5307ddf96481",
      "image_title": "Icardi setzt Elfmeter neben das leere Tor - Seskimphoto / Seskim Photo TR / IMAGO"
    },
    {
      "title": "Pokalsieg in Münster Der Bayern-Kader dünnt jetzt schon aus",
      "teaser": "Gegen Preußen Münster siegten die Bayern auch ohne Innenverteidigung – aber für das Topspiel gegen RB Leipzig reicht das nicht. Gerade in der Defensive hat der Klub schon früh in der Saison Personalprobleme. Aus Münster berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-pokalsieg-bei-preussen-muenster-der-kader-duennt-jetzt-schon-aus-a-1abd0f37-8d65-4d26-8f08-24739dd3e8af",
      "image_title": "Der Bayern-Kader dünnt jetzt schon aus - IMAGO/osnapix / Hirnschal / IMAGO/osnapix"
    },
    {
      "title": "Zweite Fußball-Bundesliga Schalke trennt sich von Trainer Reis",
      "teaser": "Schalke 04 zieht Konsequenzen aus der sportlichen Misere und stellt Trainer Thomas Reis frei. Der Bundesliga-Absteiger liegt nach sieben Spieltagen nur auf Rang 16. Co-Trainer Matthias Kreutzer übernimmt – vorerst.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-trennt-sich-von-trainer-thomas-reis-a-dd224520-e976-4fcc-8fd4-b37f6466c5b6",
      "image_title": "Schalke trennt sich von Trainer Reis - David Inderlied / dpa"
    },
    {
      "title": "American Football Kaepernick soll Bewerbung an New York Jets geschickt haben",
      "teaser": "Colin Kaepernick ist vom Sportler zur Symbolfigur des Widerstands gegen Rassismus in den USA geworden. Doch der Quarterback will vor allem eins: wieder spielen – und hat die New York Jets offenbar um einen Job gebeten.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-colin-kaepernick-soll-bewerbung-an-new-york-jets-geschickt-haben-a-24359ea5-d0b3-4975-8bdb-a3e782c79b6e",
      "image_title": "Kaepernick soll Bewerbung an New York Jets geschickt haben - Marcio Jose Sanchez / dpa"
    },
    {
      "title": "Erster Sieg der Fußballerinnen nach WM-Blamage Einmal den ganzen Frust von der Seele brüllen",
      "teaser": "Gegen Island hat die DFB-Auswahl einen stimmungsvollen Sieg gefeiert. Doch nach dem Spiel ist es wie vorher – niemand weiß, wie es weitergeht. Eine Spielerin sagt zur Ungewissheit um die Bundestrainerin: »Das belastet uns.« Aus Bochum berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-sieg-gegen-island-einmal-den-ganzen-frust-von-der-seele-bruellen-a-a62bc139-a3aa-4377-8164-65407685bae8",
      "image_title": "Einmal den ganzen Frust von der Seele brüllen - IMAGO/Mirko Kappes / IMAGO/foto2press"
    },
    {
      "title": "Fußballnationalspieler Unterarmbruch – Gnabry fällt wochenlang aus",
      "teaser": "Der FC Bayern München hat seinen Pflichtsieg im Pokal bei Preußen Münster teuer bezahlt: Eine Unterarmfraktur setzt Serge Gnabry länger außer Gefecht. Der Angreifer wird auch dem Nationalteam zunächst fehlen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-serge-gnabry-faellt-nach-unterarmbruch-lange-aus-a-5fd82c24-9a2c-4e49-b80e-ddfdec8da4a3",
      "image_title": "Unterarmbruch – Gnabry fällt wochenlang aus - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "4:0-Pokalsieg in Münster Bayern gewinnt auch mit Aushilfsverteidigern",
      "teaser": "Beim Pokalspiel gegen Preußen Münster stand Thomas Tuchel kein echter Innenverteidiger zur Verfügung. Kein Problem – das Spiel fand ohnehin fast ausschließlich in der gegnerischen Hälfte statt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-gewinnt-bei-preussen-muenster-auch-mit-aushilfsverteidigern-a-3f3b0eb2-4657-4bb6-ae19-3a21fe461fa6",
      "image_title": "Bayern gewinnt auch mit Aushilfsverteidigern - IMAGO/nordphoto GmbH / Christian Schulze / IMAGO/Nordphoto"
    },
    {
      "title": "DFB-Sieg gegen Island in der Nations League Der freie Fall ist gestoppt",
      "teaser": "Verkorkste WM, erkrankte Bundestrainerin, eine Kapitänin mit Rücktrittsgedanken: Deutschlands Fußballerinnen brauchten dringend ein Erfolgserlebnis. Der klare Sieg gegen Island ist genau das. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-siegt-gegen-island-und-beendet-negativlauf-a-fe517702-00eb-47b2-add9-5bfc94820bbe",
      "image_title": "Der freie Fall ist gestoppt - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Zweiter Turniersieg 2023 Zverev gewinnt in Chengdu – und hofft auf Turin",
      "teaser": "Alexander Zverev bleibt im Formhoch: Nach seinem Heimatturnier in Hamburg triumphiert Deutschlands bester Tennisspieler auch im chinesischen Chengdu. Die Chancen auf eine Teilnahme an den ATP Finals steigen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-gewinnt-turnier-in-chengdu-a-1c62c21b-24c2-4121-8d8c-f7727fec9790",
      "image_title": "Zverev gewinnt in Chengdu – und hofft auf Turin - Frank Franklin II / dpa"
    },
    {
      "title": "Arbeit in Nachwuchsleistungszentren St. Pauli sagt Beratern im Jugendfußball den Kampf an",
      "teaser": "Agenturen, Berater, Trainer versprechen Nachwuchsfußballern gegen Geld bessere Chancen – Garantien auf Erfolg gibt es keine. Der FC St. Pauli will dagegen vorgehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-st-pauli-verhandelt-im-nachwuchs-nicht-mehr-mit-beratern-und-agenturen-a-b441547b-1d42-4465-8490-f7505ba6cd1c",
      "image_title": "St. Pauli sagt Beratern im Jugendfußball den Kampf an - Axel Heimken / dpa"
    }
  ]
}