{
  "timestamp": "2023-08-15T05:10:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kane-Präsentation in München »Just Servus«",
      "teaser": "Bei der offiziellen Vorstellung eines optimistischen Harry Kane wird klar: Die Bayern haben den Stürmer nicht nur wegen seiner fußballerischen Fertigkeiten geholt – sie brauchen ihn auch als Führungsfigur in der Kabine. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-beim-fc-bayern-muenchen-offiziell-vorgestellt-just-servus-a-3cde71dd-fabc-478a-a8e2-7408051a6742",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2710aada-49b3-4c9e-bdb5-e38a1e93efc9_w872_r1.778_fpx46_fpy24.jpg",
      "image_title": "»Just Servus« - Matthias Schrader / AP",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Bayern-Pleite im Supercup Erst Kane-Hype, jetzt Kater",
      "teaser": "Alles war vorbereitet für die Premiere des Superstars, und dann das: 0:3 im Supercup gegen Leipzig. Thomas Tuchel klang hinterher beinahe wie der Trainer einer Mannschaft, die im Abstiegskampf steckt. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/supercup-auf-den-hype-um-harry-kane-folgt-ernuechterung-beim-fc-bayern-muenchen-a-d183df0a-4163-42cc-8dee-eceb1d98a7e4",
      "image_title": "Erst Kane-Hype, jetzt Kater - Ronald Wittek / EPA",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Paris Saint-Germain und Al-Hilal einigen sich offenbar auf Wechsel von Neymar",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem weiteren Superstar für Saudi-Arabien, einem möglichen Rekordtransfer für Chelsea und Unions Interesse an einer italienischen Abwehrlegende.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-rekordtransfer-von-moises-caicedo-zum-fc-chelsea-offenbar-perfekt-a-8fcf25d4-4c04-4154-842d-2f1301f9892f",
      "image_title": "Paris Saint-Germain und Al-Hilal einigen sich offenbar auf Wechsel von Neymar - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Dirk Nowitzki in Hall of Fame aufgenommen »Das bedeutet mir alles«",
      "teaser": "Deutschlands Basketballikone Dirk Nowitzki ist als erster Deutscher in die Hall of Fame aufgenommen worden. Emotional wurde es, als er seinen Eltern im Publikum dankte – und dafür kurz die Sprache wechselte.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-in-hall-of-fame-aufgenommen-das-bedeutet-mir-alles-a-ec21b0ab-274e-4e77-9b27-898e6ae3b502",
      "image_title": "»Das bedeutet mir alles« - CJ Gunther / EPA"
    },
    {
      "title": "Aufnahme in die Hall of Fame Wie aus »Nowinski« »Dirkules« wurde",
      "teaser": "Legende Dirk Nowitzki wird als erster Deutscher in die Ruhmeshalle der größten Spieler des Basketballs aufgenommen. Zu erwarten war das lange nicht. Eine Würdigung anhand fünf großer Momente. Von Mathis Vogel und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-in-der-hall-of-fame-der-nba-von-nowinski-zu-dirkules-a-15b83224-feb0-4831-98f9-6421a5531630",
      "image_title": "Wie aus »Nowinski« »Dirkules« wurde - TOM PENNINGTON/ AFP",
      "author": "Mathis Vogel und Annika Schultz"
    },
    {
      "title": "Fußballer Neymar vor Wechsel nach Saudi-Arabien So viel Talent, so fulminant verschleudert",
      "teaser": "Neymar galt als Kronprinz von Ronaldo und Messi, Paris Saint-Germain machte ihn zum teuersten Transfer der Welt. Nun soll der Brasilianer an Al-Hilal abgegeben werden – nach einer Karriere mit mehr Eskapaden als Glanzlichtern. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/neymar-vor-wechsel-nach-saudi-arabien-so-viel-talent-so-fulminant-verschleudert-a-7740e1af-0321-41cc-992b-4890736d58f8",
      "image_title": "So viel Talent, so fulminant verschleudert - IMAGO/PENTA PRESS / IMAGO/Penta Press",
      "author": "Florian Haupt"
    },
    {
      "title": "Leichtathletik Klosterhalfen sagt WM-Start ab",
      "teaser": "Im Vorjahr lief Konstanze Klosterhalfen über 5000 Meter zu EM-Gold. Bei der WM in Budapest wird sie die Medaillen wegen Fußbeschwerden nicht angreifen können. Klosterhalfen ist nicht der erste prominente Ausfall.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-budapest-konstanze-klosterhalfen-sagt-start-ab-a-d100b394-f573-4a9c-a550-b91df8c81a08",
      "image_title": "Klosterhalfen sagt WM-Start ab - Nikola Krstic / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Aufarbeitung DDR-Geschichte Er weigerte sich, seine Sportlerinnen zu dopen",
      "teaser": "Dem Regime hat sich Henner Misersky widersetzt und wurde später zur wichtigen Stimme im Kampf für die Aufarbeitung des Doping- und Stasi-belasteten DDR-Spitzensports. Nun ist er im Alter von 82 Jahren gestorben. Ein Nachruf von Thomas Purschke",
      "url": "https://www.spiegel.de/sport/henner-misersky-nachruf-er-weigerte-sich-seine-sportlerinnen-zu-dopen-a-7acd195c-d6e5-4e16-9db2-95e987d1a457",
      "image_title": "Er weigerte sich, seine Sportlerinnen zu dopen - ari / IMAGO"
    },
    {
      "title": "Premier League Liverpool und Chelsea stolpern mit Remis in die Saison",
      "teaser": "Der FC Liverpool und der FC Chelsea wollen nach einem Krisenjahr in die Champions League zurück. Das direkte Duell zum Auftakt fand jedoch keinen Sieger – auch aufgrund einer umstrittenen Schiedsrichterentscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-fc-chelsea-stolpern-mit-remis-in-die-saison-a-3b4606f8-b9d7-49b1-847b-e2c81c6b6476",
      "image_title": "Liverpool und Chelsea stolpern mit Remis in die Saison - TONY OBRIEN / REUTERS"
    },
    {
      "title": "Klub stellt sich hinter angefeindeten Tel »Wer solche widerlich rassistischen Dinge schreibt, ist kein Fan des FC Bayern«",
      "teaser": "Im Supercup startete der 18 Jahre alte Mathys Tel für den FC Bayern München. Nach der Niederlage gegen Leipzig wurde der Franzose im Netz mit Beleidigungen überzogen – sein Klub verurteilte diese nun aufs Schärfste.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nimmt-mathys-tel-nach-rassistischen-kommentaren-in-schutz-a-bc7d0af7-3c4e-4c19-b4c7-1e84c99b850b",
      "image_title": "»Wer solche widerlich rassistischen Dinge schreibt, ist kein Fan des FC Bayern« - RONALD WITTEK / EPA"
    },
    {
      "title": "Rad–WM Kopecky düpiert Tour-Siegerin Vollering – Lippert enttäuscht",
      "teaser": "Bei der Tour de France Femmes war Lotte Kopecky noch die Edelhelferin für Demi Vollering – beim WM-Straßenrennen ließ die Belgierin ihre niederländische Kollegin hinter sich. Liane Lippert verpasste eine Medaille klar.",
      "url": "https://www.spiegel.de/sport/rad-wm-lotte-kopecky-gewinnt-strassenrennen-liane-lippert-19-a-3c2f4355-c41c-459a-abaa-c59ba42109d6",
      "image_title": "Kopecky düpiert Tour-Siegerin Vollering – Lippert enttäuscht - Will Matthews / dpa"
    },
    {
      "title": "DFB-Pokal Drittligist Unterhaching blamiert Augsburg, Frankfurt und Lok Leipzig entgehen Spielabbruch",
      "teaser": "Nach Werder Bremen und dem VfL Bochum scheitert auch der FC Augsburg, die SpVgg Unterhaching jubelt dagegen. In Leipzig wurde das Spiel für mehr als zehn Minuten unterbrochen, weil Böller und Pyrotechnik auf das Feld flogen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-augsburg-verliert-gegen-die-spvgg-unterhaching-eintracht-frankfurt-und-lok-leipzig-vor-abbruch-a-8b737723-0301-4196-85e2-625038eb3741",
      "image_title": "Drittligist Unterhaching blamiert Augsburg, Frankfurt und Lok Leipzig entgehen Spielabbruch - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Show-Wettkampf in Wiesbaden Biathlon-Generation um Herrmann-Wick und Röiseland tritt ab",
      "teaser": "»Ein ganz gigantisches Erlebnis«: Weltmeisterin und Olympiasiegerin Denise Herrmann-Wick kehrt dem Biathlonsport endgültig den Rücken. Bei einem Showrennen verabschiedeten sich auch weitere Stars von den Fans.",
      "url": "https://www.spiegel.de/sport/fussball/biathlon-generation-um-denise-herrmann-wick-und-marte-olsbu-roeiseland-tritt-ab-a-68ebcb0f-f626-4cd5-9720-039f752c6561",
      "image_title": "Biathlon-Generation um Herrmann-Wick und Röiseland tritt ab - Martin Schutt / dpa"
    },
    {
      "title": "1. Runde des DFB-Pokals Entscheidung in der 117. Minute – HSV siegt nach Verlängerung bei Drittligist Essen",
      "teaser": "Dreimal lag der Hamburger SV gegen Rot-Weiss Essen in Führung, dreimal kam Essen zurück. Als alles nach Elfmeterschießen aussah, rettete László Bénes den Zweitligisten. Auch der 1. FC Heidenheim ist eine Runde weiter.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-hamburger-sv-siegt-nach-verlaengerung-gegen-rot-weiss-essen-a-9d080695-cd5c-448d-b092-1ae5de302e3f",
      "image_title": "Entscheidung in der 117. Minute – HSV siegt nach Verlängerung bei Drittligist Essen - Federico Gambarini / dpa"
    },
    {
      "title": "Fußball-Europameister Roberto Mancini tritt unerwartet als italienischer Nationalcoach zurück",
      "teaser": "Roberto Mancini hat überraschend sein Amt als Trainer der italienischen Nationalmannschaft niedergelegt. Der Verband muss sich auf der Nachfolgersuche beeilen – schon im September steht die EM-Qualifikation an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-roberto-mancini-tritt-als-italienischer-nationalcoach-zurueck-a-21b75d23-d25a-4aa4-b1f0-e662bf3e590c",
      "image_title": "Roberto Mancini tritt unerwartet als italienischer Nationalcoach zurück - Claudio Villa / Getty Images"
    },
    {
      "title": "Financial Fairplay im Fußball Spanische Liga beschwert sich bei EU-Kommission über Paris Saint-Germain",
      "teaser": "Paris Saint-Germain verzerre den Markt, sagt der spanische Ligaverband – und zeigt den Klub deswegen bei der EU-Kommission an. Es ist nicht das erste Mal, dass La Liga gegen PSG vorgeht.",
      "url": "https://www.spiegel.de/sport/fussball/financial-fairplay-spanische-liga-zeigt-paris-saint-germain-bei-eu-kommission-an-a-c1297d71-2bb2-4ad5-892b-f94441419a0b",
      "image_title": "Spanische Liga beschwert sich bei EU-Kommission über Paris Saint-Germain - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Fußball-Transferticker Neymar bekommt Angebot von Al-Hilal – die PSG-Mbappé-Posse geht weiter",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem nächsten möglichen Mega-Deal Saudi-Arabiens, Kylian Mbappés Rückkehr ins Training und Torwartsorgen des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-neymar-bekommt-angebot-von-al-hilal-aus-saudi-arabien-a-cedaea7c-a626-4cea-8121-ec66fab14d5f",
      "image_title": "Neymar bekommt Angebot von Al-Hilal – die PSG-Mbappé-Posse geht weiter - Anthony Wallace / AFP"
    },
    {
      "title": "Rassismus-Eklat im Pokal Fürths Green berichtet von Anfeindungen in Halle – DFB ermittelt",
      "teaser": "Greuther Fürths Einzug in die zweite DFB-Pokalrunde wird von einem Eklat überschattet. Julian Green und sein Trainer schildern nach dem Spiel rassistische Beleidigungen – und machen eine Ansage Richtung Fans.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rassismus-eklat-julian-green-von-greuther-fuerth-in-halle-offenbar-rassistisch-beleidigt-a-45769496-1603-4928-ba41-c38b131aa6a8",
      "image_title": "Fürths Green berichtet von Anfeindungen in Halle – DFB ermittelt - Sven Sonntag / Picture Point LE / IMAGO"
    },
    {
      "title": "Supercup Dreimal Olmo – Leipzig zerlegt die Bayern bei Kane-Debüt",
      "teaser": "Das war überraschend deutlich: Angeführt vom überragenden Dani Olmo hat RB Leipzig dem FC Bayern den ersten Titel der Saison weggeschnappt. Harry Kane wurde bei seiner Einwechslung bejubelt – blieb dann aber blass.",
      "url": "https://www.spiegel.de/sport/fussball/supercup-dani-olmo-erzielt-drei-tore-rb-leipzig-schlaegt-fc-bayern-bei-debuet-von-harry-kane-a-e7f97ace-7c26-455b-b994-5f7559b9bcf9",
      "image_title": "Dreimal Olmo – Leipzig zerlegt die Bayern bei Kane-Debüt - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "DFB-Pokal Werder Bremen scheitert an Viktoria Köln, Bochum an Bielefeld",
      "teaser": "Unterzahl nach elf Minuten, zwei Führungen hergeschenkt: Werder Bremen hat einen Fehlstart hingelegt und ist raus aus dem DFB-Pokal. Bochum unterlag Bielefeld im Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-sv-werder-bremen-scheitert-an-viktoria-koeln-a-46f4fcc4-b4fa-402c-8e84-da5809428f81",
      "image_title": "Werder Bremen scheitert an Viktoria Köln, Bochum an Bielefeld - Christof Koepsel / Getty Images"
    },
    {
      "title": "Dramatischer Halbfinal-Einzug der WM-Gastgeberinnen Der australische Traum",
      "teaser": "Der Halbfinaleinzug der »Matildas« im Elfmeterschießen bringt die WM-Begeisterung endgültig nach Australien. Der Trainer richtet bereits eine Ansprache an die Nation. Jetzt wartet ein Gegner, der leiden kann wie kein anderer. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-australien-feiert-den-einzug-ins-halbfinale-der-australische-traum-a-f6499a06-a00f-4b66-b13e-c63fae79aa68",
      "image_title": "Der australische Traum - Tertius Pickard / AP"
    },
    {
      "title": "Rekordtransfer von Harry Kane nach München Gut für die Bundesliga? Gut für die Bayern! Ein Kommentar von Danial Montazeri",
      "teaser": "Englands Superstar stürmt jetzt in der Bundesliga. Das ist ein Prestigeerfolg für den FC Bayern. Für den deutschen Fußball bedeutet es aber bloß: noch mehr Langeweile.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-transfer-gut-fuer-die-bundesliga-gut-fuer-die-bayern-a-3569d64c-0cba-4c9c-889b-776f68b356d2",
      "image_title": "Gut für die Bundesliga? Gut für die Bayern! - Matthias Balk / dpa"
    },
    {
      "title": "Viertelfinale der Fußball-WM England dreht das Spiel gegen Kolumbien und fordert nun die Gastgeber heraus",
      "teaser": "Englands Fußballerinnen stehen im Halbfinale der WM: Der Europameister setzte sich nach Rückstand gegen Kolumbien durch. Jetzt kommt es zum mit Spannung erwarteten Duell mit den Australierinnen.",
      "url": "https://www.spiegel.de/sport/fussball/viertelfinale-der-fussball-wm-england-gewinnt-gegen-kolumbien-und-fordert-nur-die-gastgeber-a-98be29e4-2aeb-4986-b29a-aab0849f815c",
      "image_title": "England dreht das Spiel gegen Kolumbien und fordert nun die Gastgeber heraus - Mark Baker / AP"
    },
    {
      "title": "Fußball-Transferticker Nächste Eskalationsstufe – Mbappé nicht für Ligaauftakt von PSG nominiert",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Paris Saint-Germain, das einen Neuzugang meldet, aber weiter mit Kylian Mbappé streitet, und einem Nationalspieler, der in der Bundesliga debütieren könnte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kylian-mbappe-von-paris-saint-german-nicht-fuer-auftakt-in-der-ligue-1-nominiert-a-e156473a-e081-4813-bace-cbe4631e7e1b",
      "image_title": "Nächste Eskalationsstufe – Mbappé nicht für Ligaauftakt von PSG nominiert - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Sieg gegen Frankreich Vine verwandelt den 20. Elfmeter – Gastgeber Australien im WM-Halbfinale",
      "teaser": "Australien hatte über 120 Minuten die besseren Chancen gegen Frankreich, traf aber auch mit Superstar Sam Kerr nicht zur Führung. In einem spektakulären Elfmeterschießen behielten die Gastgeberinnen dann die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-australien-siegt-nach-elfmeterschiessen-im-viertelfinale-gegen-frankreich-a-d56741fb-ddd5-492a-962c-79cae7309dcb",
      "image_title": "Vine verwandelt den 20. Elfmeter – Gastgeber Australien im WM-Halbfinale - Justin Setterfield / Getty Images"
    }
  ]
}