{
  "timestamp": "2023-12-27T19:09:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Darts-WM Schindler verspielt 2:0-Führung, auch Clemens verpasst Achtelfinale",
      "teaser": "Schwarzer Tag für die deutschen Darts-Hoffnungen in London: Martin Schindler unterlag einem Außenseiter, Gabriel Clemens ging gegen Dave Chisnall unter. Auf die verbliebenen Deutschen warten schwere Aufgaben.",
      "url": "https://www.spiegel.de/sport/darts-wm-gabriel-clemens-und-martin-schindler-verpassen-achtelfinale-a-fefdbf7a-fbcd-4c68-898e-1a849c1a1756",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d4b61ad2-714a-4707-84b3-f1949a5df7af_w872_r1.778_fpx51_fpy45.jpg",
      "image_title": "Schindler verspielt 2:0-Führung, auch Clemens verpasst Achtelfinale - Steven Paston / dpa"
    },
    {
      "title": "Darts-WM 2024 So stehen die Chancen von Clemens, Schindler, Pietreczko und Hempel Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-martin-schindler-ricardo-pietreczko-florian-hempel-wie-stehen-ihre-chancen-a-7bc64458-5a84-496f-8b4b-9807824f5529"
    },
    {
      "title": "Kulturgeschichte des Torjubels Zeig mir, wie du jubelst, und ich sage dir, wer du bist",
      "teaser": "Früher gab man sich nach einem Treffer nur die Hände. Doch irgendwann tanzte Roger Milla, und Jürgen Klinsmann tauchte. In den Feiergesten der Kicker spiegeln sich bis heute soziale, kulturelle und politische Prozesse. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/kulturgeschichte-des-torjubels-zeig-mir-wie-du-jubelst-und-ich-sage-dir-wer-du-bist-a-13933b88-f1d6-419b-946b-35c35e15e927",
      "image_title": "Zeig mir, wie du jubelst, und ich sage dir, wer du bist - Mark Leech / Offside / Getty Images; Robert Beck / Sports Illustrated / Getty Images; Fred Joch / IMAGO; Lars Baron / Getty Images; Ross Kinnaird / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Sport und Kunst Ali in Acryl",
      "teaser": "Ingo Wegerich ist Wirtschaftsanwalt und sammelt in seiner Freizeit Box-Kunst. Über einen, der in zwei Welten zu Hause ist – und dessen Geschichte etwas über die Kraft des Sports erzählt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ingo-wegerich-sammelt-gemaelde-aus-dem-boxsport-ali-in-acryl-a-1e00470b-5425-4bf7-8165-c283922b262f",
      "image_title": "Ali in Acryl - Peter Rigaud / DER SPIEGEL",
      "author": "Peter Ahrens"
    },
    {
      "title": "Emotionen im Basketball Wird die NBA den Fans zu weich?",
      "teaser": "Der Basketball lebt von Provokationen, hitzigen Duellen. Doch mittlerweile wird es in der NBA schon geahndet, wenn man den Gegner zu lange anschaut. Diese Strenge empört viele Zuschauer. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-wird-die-beste-basketball-liga-der-welt-den-fans-zu-weich-a-19c3238b-17ac-4830-821e-d2b5ecd1bef4",
      "image_title": "Wird die NBA den Fans zu weich? - Morry Gash / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Negativrekord in der NBA Die Pistons verlieren das 27. Spiel in Folge",
      "teaser": "Zu Beginn der NBA-Saison gewannen die Detroit Pistons zwei Spiele. Seitdem hagelt es Pleiten, 27 Niederlagen am Stück sind ein neuer Rekord. Die eigenen Fans reagieren mit Häme.",
      "url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-verlieren-gegen-brooklyn-nets-das-27-spiel-in-folge-a-23288b85-8b45-472b-b558-4eb484a7e9f1",
      "image_title": "Die Pistons verlieren das 27. Spiel in Folge - Duane Burleson / AP"
    },
    {
      "title": "Weihnachtsspiele NBA-Star Luka Dončić überragt mit 50 Punkten",
      "teaser": "In der NBA wird auch an Weihnachten gespielt, Luka Dončić gelang dabei etwas Besonderes: Der Slowene führte seine Dallas Mavericks nicht nur zum Sieg bei den Phoenix Suns, sondern knackte auch die 10.000-Punkte-Marke.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-von-den-dallas-mavericks-erzielt-50-punkten-und-knackt-10-000-punkte-marke-a-49f1ff07-96a9-456e-9c45-7f981cb06c52",
      "image_title": "NBA-Star Luka Dončić überragt mit 50 Punkten - Rick Scuteri / AP"
    },
    {
      "title": "NBA-Überblick Wagner-Brüder stoppen Niederlagenserie, bei den Pistons hört sie nicht auf",
      "teaser": "Vier Niederlagen in Folge, jetzt haben die Basketballer Franz und Moritz Wagner mit den Orlando Magic wieder gewonnen. Die Detroit Pistons dagegen verloren zum 26. Mal nacheinander – und stellten einen Negativrekord ein.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wagner-brueder-stoppen-niederlagenserie-in-der-nba-bei-den-detroit-pistons-hoert-sie-nicht-auf-a-1471df1d-55f0-46e6-865d-70fd765259cd",
      "image_title": "Wagner-Brüder stoppen Niederlagenserie, bei den Pistons hört sie nicht auf - Darron Cummings / AP"
    },
    {
      "title": "Gericht setzte Präsident ab Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen",
      "teaser": "Ein brasilianisches Gericht hatte Verbandspräsident Ednaldo Rodrigues abgesetzt – und damit gegen Fifa-Statuten verstoßen. Nun droht dem Fußball-Rekordweltmeister gar der Ausschluss von internationalen Wettbewerben.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-droht-brasilianischem-fussballverband-mit-drastischen-sanktionen-a-cc7c9eb5-125e-4a7a-adff-41f1800bb662",
      "image_title": "Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen - Mauro Pimentel / AFP"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Nach Sieg gegen Deutschen Schindler »Zwei Weltkriege und eine WM« – Brite Williams irritiert bei Darts-WM",
      "teaser": "»Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«: Der Brite Scott Williams hat nach seinem Erfolg über den Deutschen Martin Schindler einen Weltkriegsvergleich gemacht. Nicht alle fanden das witzig.",
      "url": "https://www.spiegel.de/sport/zwei-weltkriege-und-eine-wm-brite-scott-williams-irritiert-bei-darts-wm-a-9aca4b16-7525-4c65-a71b-9e35caf7471d",
      "image_title": "»Zwei Weltkriege und eine WM« – Brite Williams irritiert bei Darts-WM - Warren Little / Getty Images"
    },
    {
      "title": "NBA genehmigt Milliardendeal Adelson-Familie vor Kauf der Dallas Mavericks",
      "teaser": "Bei Mark Cubans Dallas Mavericks wurde Dirk Nowitzki einst zum NBA-Superstar. Nach fast 24 Jahren verkauft Cuban nun offenbar seine Franchise-Anteile – an einen Glücksspiel-Clan mit Sympathien für Donald Trump.",
      "url": "https://www.spiegel.de/sport/basketball/nba-adelson-familie-vor-kauf-der-dallas-mavericks-a-c2a33cc6-e9ac-4f0e-8c9a-c7f529dc9b6e",
      "image_title": "Adelson-Familie vor Kauf der Dallas Mavericks - LM Otero / AP"
    },
    {
      "title": "Weihnachtspartien der Premier League Jürgen Klopp führt FC Liverpool an die Tabellenspitze",
      "teaser": "Boxing Day ist traditionell ein wichtiges Datum im englischen Fußball. Für Jürgen Klopp und den FC Liverpool gab es am zweiten Weihnachtstag reichlich Grund zum Feiern.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-fuehrt-fc-liverpool-an-die-tabellenspitze-a-614912b5-7994-4f55-9f01-ae0fe27243d5",
      "image_title": "Jürgen Klopp führt FC Liverpool an die Tabellenspitze - Paul Currie / Shutterstock / IMAGO"
    },
    {
      "title": "Ex-Nationaltorwart Leno gerät mit Balljungen aneinander und entschuldigt sich",
      "teaser": "Der FC Fulham hat in Bournemouth ein frustrierendes Auswärtsspiel erlebt, bei Torwart Bernd Leno entlud sich der Frust kurz in Richtung eines Balljungen. Die Versöhnung folgte aber schnell.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-bernd-leno-geraet-mit-balljungen-aneinander-und-entschuldigt-sich-niederlage-fuer-fulham-a-8cb1518c-5255-49eb-a1de-582af44c63df",
      "image_title": "Leno gerät mit Balljungen aneinander und entschuldigt sich - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "Chinesisches Schach Champion verliert Titel – Verdacht auf Betrug mit Analkugeln",
      "teaser": "Das strategische Brettspiel Xiangqi gilt als Chinas Pendant zum Schach, Turniersiege sind hart umkämpft. Nun hat ein Spieler seinen Titel verloren – und sieht sich kuriosen Betrugsvorwürfen ausgesetzt.",
      "url": "https://www.spiegel.de/sport/china-xiangqi-champion-verliert-titel-verdacht-auf-betrug-mit-analkugeln-a-028d3bb0-4810-48b2-b203-b88e74ef1d26",
      "image_title": "Champion verliert Titel – Verdacht auf Betrug mit Analkugeln - IMAGO/Han Chuanhao / IMAGO/Xinhua"
    },
    {
      "title": "Premier League Dreierpack Wood – Newcastle verliert Champions League aus den Augen",
      "teaser": "Alle Jahre wieder gibt es am Boxing Day nichts zu holen: Newcastle United baute gegen Nottingham Forest eine historische Negativstatistik aus. Nottingham-Stürmer Chris Wood blüht nach einem Trainerwechsel auf.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-newcastle-united-unterliegt-am-boxing-day-nottingham-forest-a-2310ea47-4789-4748-9d8c-d1b9dc5911e3",
      "image_title": "Dreierpack Wood – Newcastle verliert Champions League aus den Augen - Ian MacNicol / Getty Images"
    },
    {
      "title": "Premier-League-Überraschung Aston Villa Die Werkstatt ist zurück auf der Landkarte",
      "teaser": "Birmingham ist die zweitgrößte Stadt im Vereinigten Königreich, Aston Villa ein Verein mit großer Tradition. In den vergangenen Jahrzehnten stürzten beide ab. Jetzt sind sie wieder auf dem Weg nach oben. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ueberraschung-aston-villa-die-werkstatt-ist-zurueck-auf-der-landkarte-a-7e630c59-e769-4ec5-b29d-1b0afa3932c2",
      "image_title": "Die Werkstatt ist zurück auf der Landkarte - David Davies / IMAGO / PA Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "American Football Deutsch-amerikanischer NFL-Star St. Brown zum ersten Mal in den Playoffs",
      "teaser": "Noch vor zwei Jahren waren die Detroit Lions eines der schlechtesten Teams der Liga, nun erreichen sie zum ersten Mal seit 2016 wieder die Playoffs. Auch dank Amon-Ra St. Brown. Und: Miami gewann mit Ablauf der Spielzeit.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-und-seine-detroit-lions-erreichen-die-playoffs-a-e1a7283b-bad3-46a8-ba1d-decc7b9bbc0e",
      "image_title": "Deutsch-amerikanischer NFL-Star St. Brown zum ersten Mal in den Playoffs - Matt Krohn / IMAGO / USA TODAY Network"
    },
    {
      "title": "Premier League Ineos-Chef Ratcliffe steigt bei Manchester United ein",
      "teaser": "Der kriselnde Premier-League-Rekordmeister Manchester United bekommt einen neuen Investor. Milliardär Jim Ratcliffe übernimmt bis zu 25 Prozent des Vereins und soll dafür sorgen, dass es sportlich wieder aufwärts geht.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ineos-chef-jim-ratcliffe-steigt-bei-manchester-united-ein-a-92cc7fe3-21c9-4b1b-a284-9765269a3016",
      "image_title": "Ineos-Chef Ratcliffe steigt bei Manchester United ein - Phil Noble / REUTERS"
    },
    {
      "title": "Englischer Topklub in der Krise Chelsea verteilt in Wolverhampton Geschenke",
      "teaser": "Im ersten Premier-League-Spiel an Heiligabend seit 28 Jahren verlor der FC Chelsea bereits sein achtes Saisonspiel. Auch Ex-Leipziger Christopher Nkunku konnte die Pleite nicht verhindern. Der Abstand nach vorn ist riesig.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-den-wolverhampton-wanderers-a-27683681-1ed2-43d3-8354-c6a2c9452318",
      "image_title": "Chelsea verteilt in Wolverhampton Geschenke - Jacob King / IMAGO / PA Images"
    },
    {
      "title": "Premier-League-Spiel gegen Arsenal Liverpools Tsimikas bricht sich bei Zusammenstoß mit Klopp Schlüsselbein",
      "teaser": "»Ich würde ihm am liebsten mein Schlüsselbein geben«: Jürgen Klopp ist beim Topspiel gegen Arsenal auf seinen Spieler Kostas Tsimikas gefallen. Der Trainer kam nicht zu Schaden, schmerzhaft ist die Situation für ihn trotzdem.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-liverpool-spieler-kostas-tsimikas-bricht-sich-bei-zusammenstoss-mit-juergen-klopp-das-schluesselbein-a-76e75033-df83-44e4-83f1-b12b09358628",
      "image_title": "Liverpools Tsimikas bricht sich bei Zusammenstoß mit Klopp Schlüsselbein - Paul Ellis / AFP"
    },
    {
      "title": "Norbert Haug über Schumachers Unfall »Michael war alles andere als ein Risiko-Skifahrer«",
      "teaser": "Formel-1-Legende Michael Schumacher verunglückte im Dezember 2013 bei einem Skiunfall in den französischen Alpen. Nun äußerte sich der ehemalige Motorsportchef von Mercedes dazu.",
      "url": "https://www.spiegel.de/sport/formel1/ex-mercedes-motorsportchef-norbert-haug-ueber-michael-schumacher-alles-andere-als-ein-risiko-skifahrer-a-269614fe-68d2-4394-9873-a636bdb962f7",
      "image_title": "»Michael war alles andere als ein Risiko-Skifahrer« - Christoph Schmidt / dpa"
    },
    {
      "title": "Liverpool vs. Arsenal Traumpass, Klopp-Crash, Lattenpech",
      "teaser": "Trent Alexander-Arnold war die prägende Figur beim Remis im Topspiel der Premier League. Erst stellte er mit einem sagenhaften Assist einen Rekord ein, dann versagte er im Konter. Jürgen Klopp wurde abgeräumt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-topspiel-liverpool-und-arsenal-trennen-sich-remis-a-ac33e996-e201-40d2-8ba5-b35f1ca09dc9",
      "image_title": "Traumpass, Klopp-Crash, Lattenpech - Darren Staples / IMAGO / Sportimage",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Darts-WM Pietreczko weiter – vier Deutsche in Runde drei",
      "teaser": "Das starke Abschneiden der Deutschen bei der Darts-WM geht weiter. Erstmals sind vier Profis in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf Ricardo Pietreczko wartet nun das Match seines Lebens.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-pietreczko-weiter-vier-deutsche-in-runde-drei-a-56d5f591-f5d6-4918-970d-a143904ea7a0",
      "image_title": "Pietreczko weiter – vier Deutsche in Runde drei - John Walton / AP"
    },
    {
      "title": "Hobby Horsing Der erstaunliche Boom des Steckenpferdreitens",
      "teaser": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde. Aus Bochum berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b",
      "image_title": "Der erstaunliche Boom des Steckenpferdreitens - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Basketball Embiid ist auch von Schröder nicht zu stoppen – und schreibt NBA-Geschichte",
      "teaser": "Joel Embiid punktet und rebounded so verlässlich stark wie kein NBA-Spieler mehr seit einem halben Jahrhundert. Auch seinem Team gelingt Historisches. Dennis Schröder hingegen stürzt mit Toronto immer tiefer in der Tabelle ab.",
      "url": "https://www.spiegel.de/sport/basketball/nba-joel-embiid-ist-auch-von-dennis-schroeder-nicht-zu-stoppen-und-schreibt-geschichte-a-53dc5cd2-9d07-4d85-972a-d0b6135184f7",
      "image_title": "Embiid ist auch von Schröder nicht zu stoppen – und schreibt NBA-Geschichte - Matt Slocum / AP"
    },
    {
      "title": "Sieg gegen Fluminense Manchester City gewinnt erstmals Klub-WM",
      "teaser": "Fünfter Titel in diesem Jahr: Manchester City hat die Siegesserie europäischer Teams bei der Klub-WM fortgesetzt. Trainer Pep Guardiola stellte einen neuen Rekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-sichert-sich-klub-wm-sieg-gegen-fluminense-a-bd21d10f-24fe-4f4e-934d-bb0e91110d1d",
      "image_title": "Manchester City gewinnt erstmals Klub-WM - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Turnier in London Erstmals drei Deutsche in der dritten Runde der Darts-WM",
      "teaser": "0:2 lag Florian Hempel bereits zurück – dann drehte der Darts-Profi auf. Mit seinem Sieg gegen Vorjahres-Halbfinalist Dimitri van den Bergh hat sich der Kölner auch seine Tour-Karte gesichert.",
      "url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-nach-starker-aufholjagd-gegen-dimitri-van-den-bergh-in-runde-drei-a-ebc68278-074c-40eb-b53e-395694e94843",
      "image_title": "Erstmals drei Deutsche in der dritten Runde der Darts-WM - Zac Goodwin / dpa"
    },
    {
      "title": "Wechsel zu Inter Miami Suárez und Messi sind wieder vereint",
      "teaser": "Gemeinsam mit Lionel Messi hat Luis Suárez in den Zehnerjahren Titel um Titel geholt. Jetzt treffen sich die beiden Oldies in Miami wieder. Dort schart Messi immer mehr Ex-Kollegen vom FC Barcelona um sich.",
      "url": "https://www.spiegel.de/sport/fussball/wechsel-zu-inter-miami-luis-suarez-und-lionel-messi-sind-wieder-vereint-a-94434da6-706d-42cf-be31-81e54ca0d0da",
      "image_title": "Suárez und Messi sind wieder vereint - Silvio Avila / AFP"
    },
    {
      "title": "SPIEGEL-Ranking Das sind die besten Weihnachtspullis der Fußball-Bundesliga",
      "teaser": "Der Fußball ist in der Pause. Höchste Zeit für die deutsche Weihnachtspulli-Meisterschaft. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-sind-die-besten-weihnachtspullis-der-klubs-a-ea20accc-299d-4334-81c3-5b0586f6cdae",
      "image_title": "Das sind die besten Weihnachtspullis der Fußball-Bundesliga - VfL Bochum; Borussia Dortmund; RB Leipzig; Eintracht Frankfurt",
      "author": "Henrik Bahlmann"
    }
  ]
}