{
  "timestamp": "2023-02-24T12:25:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Union Berlin im Europa-League-Achtelfinale Das pure Glück",
      "teaser": "Union hat seiner bisher überragenden Saison ein weiteres Highlight hinzugefügt: Jetzt steht der Klub im Achtelfinale des Europacups, in der Liga wartet nun Tabellenführer FC Bayern. Wie weit kann das noch gehen? Aus Berlin-Köpenick berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-besiegt-ajax-amsterdam-in-der-europa-league-das-pure-glueck-a-edcf887a-97a0-41c8-b111-96a6f517f0e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0e35afe8-eee1-4cc0-a47f-507a8f3d5199_w872_r1.778_fpx58_fpy3.jpg",
      "image_title": "Das pure Glück - Filip Singer / EPA"
    },
    {
      "title": "Europa-League-Achtelfinale Freiburg freut sich auf Juventus, Union spielt gegen Union",
      "teaser": "Attraktives Los für den SC Freiburg: Das Team von Christian Streich bekommt es in der Europa League mit einem echten Topteam zu tun. Bayer Leverkusen und Union Berlin erhielten machbare Gegner.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-der-europa-league-sc-freiburg-erwartet-juventus-union-berlin-spielt-gegen-union-saint-gilloise-a-1119ea0d-03ca-4c11-87fe-15aad378c29f",
      "image_title": "Freiburg freut sich auf Juventus, Union spielt gegen Union - Tom Weller / dpa"
    },
    {
      "title": "Eklat in der Europa League Zuschauer stürmt Platz und schlägt Sevilla-Torwart Dmitrović ins Gesicht",
      "teaser": "Eindhoven stand vor dem Aus in der Europa League, als ein Fan auf den Platz stürmte – und Sevillas Torhüter Marko Dmitrović angriff. Noch bevor die Sicherheitskräfte eingreifen konnten, stoppte der Keeper den Angreifer selbst.",
      "url": "https://www.spiegel.de/sport/fussball/psv-eindhoven-vs-fc-sevilla-zuschauer-schlaegt-sevilla-torwart-dmitrovic-ins-gesicht-a-dc59772c-7a0f-4705-aae1-ce472296b941",
      "image_title": "Zuschauer stürmt Platz und schlägt Sevilla-Torwart Dmitrović ins Gesicht - IMAGO/ PSV Eindhoven v Sevilla FC / IMAGO/ANP"
    },
    {
      "title": "Europa-League-Drama in Monaco Überragender Wirtz, perfekt im Elfmeterschießen – Leverkusen erreicht das Achtelfinale",
      "teaser": "Florian Wirtz zeigte spektakuläre 90 Minuten, im Elfmeterschießen trafen alle fünf Bayer-Schützen: Leverkusen hat die Hinspiel-Pleite gegen Monaco aufgeholt und sich für die nächste Runde der Europa League qualifiziert.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-siegt-im-elfmeterschiessen-gegen-monaco-und-erreicht-achtelfinale-a-e33871b0-2490-49cb-b149-0646f4dfec5a",
      "image_title": "Überragender Wirtz, perfekt im Elfmeterschießen – Leverkusen erreicht das Achtelfinale - Sebastien Nogier / EPA"
    },
    {
      "title": "Aus in der Europa League gegen Manchester United Lewandowskis Europapokal-Saison mit dem FC Barcelona ist vorbei",
      "teaser": "Die Gruppenphase der Champions League hatte der FC Barcelona als Dritter nicht überstanden, nun ist auch in der Europa League Schluss: Gegen United reichte auch eine Führung dank eines Lewandowski-Treffers nicht.",
      "url": "https://www.spiegel.de/sport/fussball/aus-in-der-europa-league-lewandowskis-europapokal-saison-mit-dem-fc-barcelona-ist-vorbei-a-613f570e-f0f9-4c16-8df3-eb09775a561b",
      "image_title": "Lewandowskis Europapokal-Saison mit dem FC Barcelona ist vorbei - Catherine Ivill / Getty Images"
    },
    {
      "title": "Verleihung des Erich-Loest-Preises Ines Geipel und der schwierige Umgang mit der Wahrheit",
      "teaser": "Die Berliner Publizistin Ines Geipel soll am Freitag mit einer weiteren Ehrung ausgezeichnet werden. Aber es gibt Kritiker, die der Anti-Doping-Aktivistin Übertreibungen und Lügen vorwerfen. Hat sie den Preis verdient? Von Udo Ludwig, Thilo Neumann und Thomas Purschke",
      "url": "https://www.spiegel.de/sport/ddr-dopingsystem-ines-geipel-und-der-schwierige-umgang-mit-der-wahrheit-a-7e209638-b5ce-4ad7-b35f-9d096b33e04b",
      "image_title": "Ines Geipel und der schwierige Umgang mit der Wahrheit - Gregor Fischer / picture alliance/dpa",
      "author": "Udo Ludwig, Thilo Neumann und Thomas Purschke"
    },
    {
      "title": "Das IOC, Russland und die Spiele 2024 »Das ist olympischer Pragmatismus, man kann auch Skrupellosigkeit dazu sagen«",
      "teaser": "Das IOC möchte Russland zu Olympia 2024 zulassen. Das ist wenig überraschend, denn die Frage von Krieg und Frieden wurde nie sauber getrennt. Warum es diesmal anders sein müsste, erklärt der Historiker Hans Joachim Teichler. Ein Interview von Andreas Meyhoff und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/olympia/olympia-hans-joachim-teichler-ueber-das-ioc-russland-und-die-teilnahme-an-den-spielen-2024-a-2ee4c212-65cc-45c1-924e-2a3d7c9e1e38",
      "image_title": "»Das ist olympischer Pragmatismus, man kann auch Skrupellosigkeit dazu sagen« - Pool / Getty Images"
    },
    {
      "title": "Fußballquiz Wer trifft in der Bundesliga auswärts am häufigsten?",
      "teaser": "Niclas Füllkrug führt die Torschützenliste der Bundesliga an, doch die meisten Treffer erzielt er zu Hause. Wer trifft in der Fremde am häufigsten? Und: Wofür gab es in Frankreich einen Extrapunkt? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball-quiz-wer-trifft-in-der-bundesliga-auswaerts-am-haeufigsten-a-61c211a5-9da4-4400-a45f-989c0e0d3ba3",
      "image_title": "Wer trifft in der Bundesliga auswärts am häufigsten? - Carmen Jaspersen / dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Schwerer Unfall in Oberhof Thüringischer Staatssekretär saß im Unglücks-Bob",
      "teaser": "Mit Entsetzen hat Thüringens Ministerpräsident Bodo Ramelow auf den schweren Unfall im Eiskanal von Oberhof reagiert. In dem Bob, der in eine Touristengruppe gefahren war, saß auch ein Mitglied der Landesregierung.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-unfall-im-eiskanal-von-oberhof-staatssekretaer-sass-mit-im-ungluecks-bob-a-27f73a71-a81f-4a9d-9603-13f426277243",
      "image_title": "Thüringischer Staatssekretär saß im Unglücks-Bob - Steffen Ittig / dpa"
    },
    {
      "title": "Rennstrecke in Oberhof Ein Toter und mehrere Verletzte bei Unfall auf Bobbahn",
      "teaser": "Bei einer Fahrt auf der Bob-Rennstrecke von Oberhof ist es zu einem schweren Unfall gekommen: Ein Viererbob kollidierte mit Gästen, die in Schlauchringen auf der Eisbahn unterwegs waren.",
      "url": "https://www.spiegel.de/sport/wintersport/ein-toter-und-mehrere-verletzte-bei-unfall-auf-bobbahn-a-80619ebe-60fa-40b1-90bc-a2208930ba5e",
      "image_title": "Ein Toter und mehrere Verletzte bei Unfall auf Bobbahn - Steffen Ittig / dpa"
    },
    {
      "title": "Einzug ins Achtelfinale der Europa League Union Berlin schaltet Ajax aus und mischt auch Europa auf",
      "teaser": "In der Europa League nun sogar unter den besten 16 Klubs: Union Berlin hat das nächste Kapitel seiner Traumsaison geschrieben – und damit neues Selbstvertrauen für das Bundesliga-Topspiel beim FC Bayern gesammelt.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-schaltet-ajax-aus-und-erreicht-das-achtelfinale-a-6d057ab1-cf35-423a-bbd2-51ce98e0e923",
      "image_title": "Union Berlin schaltet Ajax aus und mischt auch Europa auf - IMAGO/Matthias Koch"
    },
    {
      "title": "Skispringen bei der WM in Planica Althaus fliegt zur Goldmedaille und krönt ihre Karriere",
      "teaser": "Silber im Einzelspringen bei Olympia 2018 und 2022, WM-Zweite 2019: Gewinnt Skispringerin Katharina Althaus endlich eine Goldmedaille bei einem Großereignis? In Slowenien behielt sie im zweiten Durchgang die Nerven.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-bei-der-wm-in-planica-katharina-althaus-gewinnt-goldmedaille-a-90d0b46f-eeea-4901-899b-b812febeee22",
      "image_title": "Althaus fliegt zur Goldmedaille und krönt ihre Karriere - JURE MAKOVEC / AFP"
    },
    {
      "title": "Zoff im Tischtennis Team von Ovtcharov zieht sich aus der Bundesliga zurück",
      "teaser": "2022 stellte der TTC Neu-Ulm um Dimitrij Ovtcharov ein spektakuläres Tischtennis-Team zusammen. Ein Jahr später eskaliert ein Streit zwischen dem Klub und der Bundesliga – es geht um eine Sperre mit Folgen.",
      "url": "https://www.spiegel.de/sport/tischtennis-team-von-dimitrij-ovtcharov-zieht-sich-aus-der-bundesliga-zurueck-a-1978f970-15b3-4af7-8480-c515e544d830",
      "image_title": "Team von Ovtcharov zieht sich aus der Bundesliga zurück - IMAGO/Revierfoto"
    },
    {
      "title": "Beschwerde zu spät eingereicht Supendierung russischer Fußballvereine ist rechtskräftig",
      "teaser": "Russische Fußballvereine wollten gegen ihre internationale Suspendierung vorgehen, hielten sich aber nicht an nötige Fristen. Eine Rückkehr in die Wettbewerbe der Uefa und der Fifa ist damit nicht mehr möglich.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-und-uefa-russische-vereine-bleiben-gesperrt-frist-verpasst-a-1f555eda-cd16-46b5-bb81-a00fd578e8be",
      "image_title": "Supendierung russischer Fußballvereine ist rechtskräftig - Steven Paston / dpa"
    },
    {
      "title": "Von der Premier League bis zur fünften Liga Behörde soll englischen Fußball kontrollieren",
      "teaser": "Die Pläne zur Reform des englischen Fußballs werden konkreter: Mithilfe einer Aufsichtsbehörde sollen die Finanzen der Klubs überwacht werden. Auch Fans sollen mehr mitreden dürfen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-england-will-behoerde-zur-ueberwachung-der-finanzen-a-c1826145-befe-4ce4-ad5d-7053539f2648",
      "image_title": "Behörde soll englischen Fußball kontrollieren - David Cliff / Anadolu Agency / Getty Images"
    },
    {
      "title": "Beim Turnier in Doha Zverev verliert Drei-Stunden-Match gegen Murray",
      "teaser": "Fünf Niederlagen in acht Spielen seit Jahresbeginn: Alexander Zverev findet nach seiner langen Verletzungspause noch nicht zum Tennis früherer Tage zurück. Mit Andy Murray lieferte er sich immerhin ein umkämpftes Duell.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-verliert-gegen-andy-murray-nach-mehr-als-drei-stunden-kampf-a-c7f5ff96-31cf-4f6b-949e-be420fd9ad98",
      "image_title": "Zverev verliert Drei-Stunden-Match gegen Murray - Paul Zimmer / IMAGO"
    },
    {
      "title": "Leipzigs Remis gegen Manchester City Stagnation auf hohem Niveau",
      "teaser": "RB Leipzig hat nach dem 1:1 gegen Manchester City immer noch Chancen aufs Weiterkommen in der Champions League. Aber das Spiel hat vor allem gezeigt, was dieser Mannschaft noch fehlt. Aus Leipzig berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-gegen-manchester-city-stagnation-auf-hohem-niveau-a-6fe1b9c5-88b4-47e6-9e4c-8e82308d31ba",
      "image_title": "Stagnation auf hohem Niveau - Filip Singer / EPA"
    },
    {
      "title": "Achtelfinalhinspiel in der Champions League Joker Lukaku rettet Inter den Sieg gegen Porto",
      "teaser": "Inter Mailand hatte mehr vom Spiel, die besseren Chancen erarbeitete sich aber der FC Porto. Doch immer wieder rettete Inter-Keeper André Onana stark. Und dann schlug spät Romelu Lukaku zu.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-besiegt-den-fc-porto-dank-romelu-lukaku-a-0331c439-271e-4bde-9da4-caeeea0e93ed",
      "image_title": "Joker Lukaku rettet Inter den Sieg gegen Porto - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Remis in der Champions League Leipzig kommt 45 Minuten lang kaum an den Ball – und dreht dann gegen City auf",
      "teaser": "Manchester City war ohne Spielmacher Kevin De Bruyne angereist, deklassierte RB Leipzig aber trotzdem das halbe Spiel über. Dann wechselte Marco Rose – und die Leipziger kamen eindrucksvoll zurück.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-mit-remis-gegen-manchester-city-a-5a4e7b5e-7c2b-4c99-9c69-43b5c56d5f0e",
      "image_title": "Leipzig kommt 45 Minuten lang kaum an den Ball – und dreht dann gegen City auf - Lars Baron / Getty Images"
    },
    {
      "title": "Titelkämpfe in Planica Was Sie zur Nordischen Ski-WM wissen sollten",
      "teaser": "Es ist das letzte große Saisonhighlight im Schnee: Zehn Tage lang ermitteln die Athletinnen und Athleten im Nordischen Skisport ihre Weltmeister. Die deutschen Medaillenaussichten sind nicht so schlecht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/was-sie-zur-nordischen-ski-wm-in-planica-wissen-sollten-a-42851a7e-3909-47ad-9af7-55a60eed66a3",
      "image_title": "Was Sie zur Nordischen Ski-WM wissen sollten - Petter Arvidson / Bildbyran / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "FC Bayern München »Will der mich verarschen?!« – Nagelsmann muss 50.000 Euro Strafe zahlen",
      "teaser": "»Weichgespültes Pack«: Bayern-Trainer Julian Nagelsmann hatte sich nach der Niederlage gegen Gladbach aufgeregt. Sein Ziel: die Schiedsrichter. Nun wurde er mit einer Geldstrafe belegt, aber nicht gesperrt.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-fc-bayern-will-der-mich-verarschen-muenchen-trainer-muss-wegen-unsportlichen-verhaltens-50-000-euro-strafe-zahlen-a-bc5a8d21-68d2-4991-b5a8-ee1802d8652f",
      "image_title": "»Will der mich verarschen?!« – Nagelsmann muss 50.000 Euro Strafe zahlen - Federico Gambarini / dpa"
    },
    {
      "title": "Frankfurts Niederlage in der Champions League »Und irgendwann ist der Tank leer«",
      "teaser": "Das 0:2 von Eintracht Frankfurt gegen Neapel fühlte sich deutlicher an, als das Ergebnis es vermuten lässt. Dem Selbstbewusstsein des Gegners war kaum beizukommen. Was ist im Rückspiel noch möglich? Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-und-irgendwann-ist-der-tank-leer-a-d7549547-be0c-468c-8ea4-e1b239fa6419",
      "image_title": "»Und irgendwann ist der Tank leer« - Arne Dedert / dpa",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "Snowboarderin Hofmeister kritisiert Bedingungen in Georgien »Die Piste war nicht WM-würdig«",
      "teaser": "Ramona Hofmeister verlässt die Snowboard-WM ohne Medaille. Vor dem Teamwettbewerb sprach sie über ihre verpatzten Rennen – und kritisierte die Veranstalter wegen der Pistenbedingungen. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/wintersport/snowboard-wm-ramona-hofmeister-nennt-piste-nicht-wm-wuerdig-a-8525cc03-4703-4109-b72b-cacaa7f84366",
      "image_title": "»Die Piste war nicht WM-würdig« - Matic Klansek / GEPA pictures / IMAGO"
    },
    {
      "title": "NHL Deutscher Eishockeystar Draisaitl knackt die 700-Scorerpunkte-Marke",
      "teaser": "Leon Draisaitl ist in der nordamerikanischen Eishockeyliga NHL kaum zu stoppen. Nun hat er bereits 700 Scorerpunkte gesammelt. Nur sein Teamkollege ist ihm diese Saison voraus.",
      "url": "https://www.spiegel.de/sport/eishockey/leon-draisaitl-in-der-nhl-deutscher-eishockey-star-knackt-die-700-scorerpunkte-marke-a-db9866a1-8069-49e0-8fe0-bf45942f7706",
      "image_title": "Deutscher Eishockeystar Draisaitl knackt die 700-Scorerpunkte-Marke - Isaiah J. Downing / USA TODAY Network / IMAGO"
    },
    {
      "title": "Liverpools 2:5 gegen Real Madrid Alarmstufe Rot",
      "teaser": "2:5 vor eigener Kulisse: Der FC Liverpool erlebte gegen Real Madrid im Achtelfinalhinspiel der Champions League ein Debakel. Klopps Markenzeichen funktioniert nicht mehr. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-geht-gegen-real-madrid-unter-alarmstufe-rot-a-cd80353c-a71c-4a62-8dd7-76643a415ce0",
      "image_title": "Alarmstufe Rot - IMAGO/Peter Byrne / IMAGO/PA Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Frankfurt unterliegt Neapel in der Champions League Der eine Fehltritt zu viel",
      "teaser": "Die beste Mannschaft Italiens hat der Eintracht in Frankfurt ihre Grenzen aufgezeigt: Napolis einzige Schwäche scheinen die Elfmeter zu sein. Für Ärger sorgte ein Platzverweis gegen Randal Kolo Muani. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-nach-0-2-gegen-ssc-neapel-vor-dem-aus-a-25edf4a1-bf89-4115-ad5b-132078cf833c",
      "image_title": "Der eine Fehltritt zu viel - Michael Probst / AP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Achtelfinalhinspiel in der Champions League Liverpool führt nach 14 Minuten 2:0 – und geht dann gegen Real unter",
      "teaser": "Die Neuauflage des Champions-League-Finales von 2022 bot Unterhaltung auf hohem Niveau. Liverpool legte einen Blitzstart hin, dann drehte Vinícius Júnior auf und die Engländer fielen auseinander. Beide Keeper patzten schwer.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-geht-trotz-frueher-fuehrung-gegen-real-madrid-unter-a-2fc6848c-f027-44cc-9d44-7c6cd919415e",
      "image_title": "Liverpool führt nach 14 Minuten 2:0 – und geht dann gegen Real unter - IMAGO/Ian Stephen / IMAGO/Pro Sports Images"
    },
    {
      "title": "Achtelfinal-Hinspiel der Champions League Osimhen leitet Napolis Sieg gegen zehn Frankfurter ein",
      "teaser": "Die SSC Neapel mit ihrem Torjäger Victor Osimhen hat Frankfurt keine Chance gelassen, trotz mehrerer Rettungstaten von Torhüter Kevin Trapp. Die Eintracht muss im Rückspiel auch noch auf Randal Kolo Muani verzichten.",
      "url": "https://www.spiegel.de/sport/fussball/achtelfinal-hinspiel-der-champions-league-eintracht-frankfurt-unterliegt-ssc-neapel-in-unterzahl-a-4aca0baa-5f57-45ff-baa6-cf7f40429e5c",
      "image_title": "Osimhen leitet Napolis Sieg gegen zehn Frankfurter ein - Ronald Wittek / EPA"
    }
  ]
}