{
  "timestamp": "2023-10-15T22:10:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster DFB-Auftritt unter Nagelsmann Wird jetzt wieder alles gut?",
      "teaser": "Der 3:1-Erfolg gegen die USA beschert Julian Nagelsmann einen Einstand als Bundestrainer nach Wunsch. Aber jetzt schon von einer Trendwende zu sprechen, wäre gewagt. Zu tief sitzen im Team manche Defizite. Aus Hartford berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auftritt-unter-julian-nagelsmann-wird-jetzt-wieder-alles-gut-a-ac03c08b-b8ce-47e3-b011-91d1563adf4a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2631094c-83cd-4033-b607-c2309734f048_w960_r2.194_fpx48_fpy43.jpg",
      "image_title": "Wird jetzt wieder alles gut? - Mingo Nesmith / Icon Sportswire / IMAGO"
    },
    {
      "title": "Nagelsmanns Debüt als Bundestrainer Reborn in the USA",
      "teaser": "Best practice, so gut es eben geht: Julian Nagelsmann wollte bei seinem Debüt als Bundestrainer die Trends der Bundesliga auf den Platz bringen. Das erinnerte in Phasen an Bayer Leverkusen – nur nicht im Rückwärtsgang. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-debuet-als-bundestrainer-reborn-in-the-usa-a-15798c80-3fd6-4a0f-affd-0f667494256f",
      "image_title": "Reborn in the USA - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Premieren-Outfit des Bundestrainers Nagelsmann im Holzfällerhemd – Müller hat »ähnliches Modell im Schrank«",
      "teaser": "Julian Nagelsmann hat mit seiner Klamottenauswahl schon häufiger für Gesprächsstoff gesorgt. Zum Debüt als Bundestrainer kam er im offenen Holzfällerhemd. Sein amerikanischer Kollege kann Fragen danach nicht verstehen.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-traegt-als-bundestrainer-holzfaeller-hemd-thomas-mueller-findet-s-gut-a-58b774c2-34ee-4c19-9120-3b1946746029",
      "image_title": "Nagelsmann im Holzfällerhemd – Müller hat »ähnliches Modell im Schrank« - Marc Schüler / IMAGO"
    },
    {
      "title": "Medizinzelt statt Party Triathletin Philipp kollabiert nach drittem Platz beim Ironman",
      "teaser": "Laura Philipp hat nach ihrem dritten Platz bei der Ironman-Weltmeisterschaft auf Hawaii einen Zusammenbruch erlitten. Sie habe »alles da draußen gelassen«. Die Siegesfeier will sie bald nachholen.",
      "url": "https://www.spiegel.de/sport/ironman-triathletin-laura-philipp-kollabiert-nach-drittem-platz-a-3192c350-f41a-42c3-be2e-a1246539de54",
      "image_title": "Triathletin Philipp kollabiert nach drittem Platz beim Ironman - Nagel / Beautiful Sports / IMAGO"
    },
    {
      "title": "WM auf Hawaii Historisches deutsches Doppelpodest beim Ironman",
      "teaser": "Der Sieg geht nach Großbritannien, Platz zwei und drei aber nach Deutschland. Bei der Ironman-WM auf Hawaii holen Anne Haug und Laura Philipp Silber und Bronze.",
      "url": "https://www.spiegel.de/sport/ironman-auf-hawaii-anne-haug-und-laura-philipp-historisches-deutsches-doppelpodest-a-bf039b82-8369-4231-bedd-a328a68e58eb",
      "image_title": "Historisches deutsches Doppelpodest beim Ironman - Christian Petersen / dpa"
    },
    {
      "title": "Cricket-WM Afghanistan gelingt Sensationssieg über Titelverteidiger England",
      "teaser": "In Indien war England angetreten, um zum zweiten Mal Cricket-Weltmeister zu werden. Nach einer Blamage gegen Afghanistan droht nun das frühe Turnieraus. Es war erst der zweite Sieg in der afghanischen WM-Geschichte.",
      "url": "https://www.spiegel.de/sport/cricket-wm-afghanistan-schlaegt-sensationell-titelverteidiger-england-a-06dfee56-5d53-484e-9bd5-647ba5440710",
      "image_title": "Afghanistan gelingt Sensationssieg über Titelverteidiger England - ANUSHREE FADNAVIS / REUTERS"
    },
    {
      "title": "Fußball-Bundesligist Däne Thorup wird neuer Trainer des FC Augsburg",
      "teaser": "Auf Tabellenplatz 15 trennte sich der FC Augsburg von Trainer Enrico Maaßen. Nun steht dessen Nachfolger fest: Jess Thorup, zuletzt Coach beim FC Kopenhagen, übernimmt.",
      "url": "https://www.spiegel.de/sport/fussball/jess-thorup-wird-trainer-des-fc-augsburg-a-c8070768-defc-4a17-b0fd-3b1f590a921f",
      "image_title": "Däne Thorup wird neuer Trainer des FC Augsburg - Marco Steinbrenner / dpa"
    },
    {
      "title": "Angeschlagener Fußball-Zweitligist Hertha BSC trotz 99,1 Millionen Verlust optimistisch",
      "teaser": "»Wir sind auf dem Weg von der Intensiv- auf die Normalstation«: Trotz Verlusten in beinahe dreistelliger Millionenhöhe sieht sich Hertha BSC finanziell wieder auf Kurs. Grund ist ein deutlicher Rückgang der Ausgaben.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-99-1-millionen-euro-verlust-aber-besserung-ist-in-sicht-a-9927b2c4-1b30-46d2-a008-c4accc35fd5f",
      "image_title": "Hertha BSC trotz 99,1 Millionen Verlust optimistisch - Monika Skolimowska / dpa"
    },
    {
      "title": "Terrorangriff der Hamas Bayern-Profi Mazraoui teilt antiisraelischen Beitrag",
      "teaser": "Nach dem Überfall der Hamas stellte sich der FC Bayern München klar auf die Seite Israels. Abwehrspieler Noussair Mazraoui teilte nun auf Instagram einen Post, der Palästina »den Sieg« wünscht. Der Verein schweigt zunächst.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nouassir-mazraoui-teilt-antiisraelischen-beitrag-a-9c2cbbd3-64fc-40d3-8716-9d86c5133fcc",
      "image_title": "Bayern-Profi Mazraoui teilt antiisraelischen Beitrag - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Englischer Fußballklub Katar steigt offenbar aus Bieterwettbewerb um Manchester United aus",
      "teaser": "Im Rennen um die Übernahme des englischen Fußballklubs Manchester United ist das Konsortium aus Katar offenbar ausgestiegen. Das berichten der TV-Sender BBC und die Nachrichtenagentur AP.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-katar-steigt-offenbar-aus-bieterwettbewerb-aus-a-35fa85c1-257d-4bc9-b131-ee5012476a9f",
      "image_title": "Katar steigt offenbar aus Bieterwettbewerb um Manchester United aus - Phil Noble / REUTERS"
    },
    {
      "title": "Kritik an Präsident Bernstein Hertha-Boss Brüggemann tritt zurück",
      "teaser": "Der Aufsichtsratschef von Fußball-Zweitligist Hertha BSC, Klaus Brüggemann, hat seinen sofortigen Rücktritt erklären lassen. Er kam damit einem Abwahlantrag zuvor. Danach schoss er gegen Präsident Kay Bernstein.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-aufsichtsratschef-klaus-brueggemann-tritt-zurueck-a-ac25d82d-d5f9-4eea-8e42-80af8910d006",
      "image_title": "Hertha-Boss Brüggemann tritt zurück - Andreas Gora / dpa"
    },
    {
      "title": "Regeländerung wäre nötig Mehrere IOC-Mitglieder bitten Präsident Bach seine Amtszeit zu verlängern",
      "teaser": "Die Charta des Internationalen Olympischen Komitees sieht für den Präsidenten eine Amtszeit von maximal 12 Jahren vor. Für Thomas Bach wäre 2025 Schluss. Einige IOC-Mitglieder überschütten ihn mit »Liebe« und fordern Stabilität.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-mehrere-mitglieder-bitten-thomas-bach-seine-amtszeit-ueber-2025-hinaus-zu-verlaengern-a-a2779134-d04b-4ac5-b26e-15498a4630e9",
      "image_title": "Mehrere IOC-Mitglieder bitten Präsident Bach seine Amtszeit zu verlängern - Niharika Kulkarni / REUTERS"
    },
    {
      "title": "Sieg zum Nagelsmann-Start Erst ein US-Traumtor, dann dreht Deutschland die Partie",
      "teaser": "Beim Debüt des neuen Bundestrainers Julian Nagelsmann hat die DFB-Auswahl die USA besiegt. Zunächst hatte Christian Pulisic allerdings einen sehenswerten Treffer erzielt. Nach der Pause drehten die Deutschen auf.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-laenderspiel-und-debuet-von-julian-nagelsmann-erst-ein-us-traumtor-dann-dreht-deutschland-die-partie-a-42b54ce3-39ff-4fa1-b151-bb6ef8366bea",
      "image_title": "Erst ein US-Traumtor, dann dreht Deutschland die Partie - IMAGO/Matthias Koch"
    },
    {
      "title": "+++ DFB-Minutenprotokoll +++ So lief das Debüt von Julian Nagelsmann",
      "teaser": "Es war das erste Spiel von Julian Nagelsmann als Bundestrainer: Warum der neue DFB-Coach trotz eines Rückstands jubeln konnte. Die Höhepunkte der Partie zum Nachlesen. Mit Marco Fuchs und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma9608442/usa_deutschland/liveticker/",
      "image_title": "So lief das Debüt von Julian Nagelsmann - IMAGO/Stephen Nadler/M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Solidarität mit Israel Deutschland und USA verabreden Schweigeminute vor DFB-Testspiel",
      "teaser": "Die USA und Deutschland zählen international zu den engsten Verbündeten Israels: Nach dem Terrorangriff der Hamas wollen die Fußball-Nationalteams der beiden Länder eine Geste des Mitgefühls zeigen.",
      "url": "https://www.spiegel.de/sport/nach-hamas-angriff-auf-israel-schweigeminute-vor-dfb-testspiel-in-den-usa-a-756a2194-d562-4776-af60-8577c17ba087",
      "image_title": "Deutschland und USA verabreden Schweigeminute vor DFB-Testspiel - Carmen Jaspersen / dpa"
    },
    {
      "title": "Kampf um junges Publikum IOC-Chef Bach möchte Olympische Spiele für E-Sport ausrichten",
      "teaser": "Goldmedaillen für Gamer? IOC-Präsident will diese Idee in die Tat umsetzen und lässt eine Kommission Olympische Spiele für E-Sport prüfen – allerdings wohl nicht für die in der Branche etablierten Spiele.",
      "url": "https://www.spiegel.de/sport/olympia/thomas-bach-laesst-olympische-spiele-fuer-e-sport-pruefen-a-5a01a114-3b44-4e08-b019-1b0a3a1b1220",
      "image_title": "IOC-Chef Bach möchte Olympische Spiele für E-Sport ausrichten - ROSLAN RAHMAN / AFP"
    },
    {
      "title": "Sommerspiele auf dem Subkontinent Indien kündigt Bewerbung für Olympia 2036 an",
      "teaser": "Indiens Premierminister Narendra Modi will die Olympischen Sommerspiele 2036 in sein Land holen. Ob die Bevölkerung das auch will, ist noch unklar. Man werde dafür »jeden Stein umdrehen«.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2036-indien-kuendigt-bewerbung-fuer-sommerspiele-an-a-cb36c32b-6910-4db5-90c6-1b2774ec651f",
      "image_title": "Indien kündigt Bewerbung für Olympia 2036 an - WILL OLIVER / EPA"
    },
    {
      "title": "Cricket-WM Indien besiegt Pakistan bei Heim-WM – vor 120.000 Zuschauern",
      "teaser": "Die Cricket-WM in Indien verfolgen weltweit Hunderte Millionen Fans. Beim 192:191-Sieg des Gastgebers gegen Pakistan saßen allein 120.000 im Stadion. Dafür quartierten sie sich sogar in Krankenhäusern ein.",
      "url": "https://www.spiegel.de/sport/cricket-wm-2023-indien-besiegt-pakistan-bei-heim-wm-vor-120-000-zuschauern-a-a72f2b3c-5204-40b0-8329-0de9488da3e9",
      "image_title": "Indien besiegt Pakistan bei Heim-WM – vor 120.000 Zuschauern - SAM PANTHAKY / AFP"
    },
    {
      "title": "Nagelsmann vor DFB-Premiere Der nächste Neuanfang",
      "teaser": "Julian Nagelsmann hatte jetzt fünf Tage Zeit, die DFB-Elf auf sich und den Testspielgegner USA einzustellen. In der Öffentlichkeit trägt die Charmeoffensive des Neuen schon Erfolg – aber was ist auf dem Platz? Aus Hartford und Foxborough berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-vor-erstem-spiel-als-bundestrainer-der-naechste-neuanfang-a-593240b9-657e-4247-a00e-29e6ddb2e052",
      "image_title": "Der nächste Neuanfang - Federico Gambarini / dpa"
    },
    {
      "title": "Spiel gegen die USA Nagelsmanns Premiere ohne Kimmich",
      "teaser": "Bei seinem ersten Spiel als Bundestrainer muss Julian Nagelsmann auf einen Stammspieler verzichten: Der erkältete Joshua Kimmich fällt – »Stand jetzt« – aus. Der Mittelfeldspieler fehlte bereits beim Abschlusstraining.",
      "url": "https://www.spiegel.de/sport/deutschland-gegen-usa-julian-nagelsmanns-premiere-ohne-joshua-kimmich-a-1fcddc4e-6d28-4c5a-a93f-abd6c8fcd71a",
      "image_title": "Nagelsmanns Premiere ohne Kimmich - Federico Gambarini / dpa"
    },
    {
      "title": "Top-Trio triumphiert Portugal, Frankreich und Belgien für EM in Deutschland qualifiziert",
      "teaser": "Nach Gastgeber Deutschland sichern sich die ersten drei Topnationen ihr Ticket für die Europameisterschaft. Portugal siegt dank Ronaldo, Frankreich dank Mbappé. Auch Belgien ist dabei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-portugal-frankreich-und-belgien-qualifiziert-a-3e4e1e85-8cb5-4030-9105-abdff814368f",
      "image_title": "Portugal, Frankreich und Belgien für EM in Deutschland qualifiziert - Peter Dejong / AP"
    },
    {
      "title": "Nationalmannschaft unter Nagelsmann Den Gegner überrennen, nicht ersticken",
      "teaser": "Der neue Bundestrainer steht für Offensivfußball. Probleme hat die DFB-Elf aber vor allem in der Abwehr. Entweder Julian Nagelsmann ändert seine Herangehensweise – oder den Fans stehen unterhaltsame Monate bevor. Von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-vor-dem-dfb-debuet-kann-er-deutschlands-abwehrschwaeche-beheben-a-0d98910a-fcdb-4990-8ff5-1becb52b0d9d",
      "image_title": "Den Gegner überrennen, nicht ersticken - Marc Schueler / IMAGO",
      "author": "Martin Rafelt"
    },
    {
      "title": "Jennifer Hermoso nach der Kuss-Affäre »Ich glaube nicht, dass ich das alles verdient habe«",
      "teaser": "Ein ungewollter Kuss hat ihr Leben verändert: Nach dem übergriffigen Verhalten von Fußballboss Rubiales wurde Weltmeisterin Hermoso zur feministischen Ikone – bewundert und angefeindet gleichermaßen. Wie geht sie damit um? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/jennifer-hermoso-nach-luis-rubiales-skandal-ich-glaube-nicht-dass-ich-das-alles-verdient-habe-a-7a88bb29-af8a-44ee-b1da-a4f8f04298c5",
      "image_title": "»Ich glaube nicht, dass ich das alles verdient habe« - Maddie Meyer / FIFA / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "Microdosing im Sport »Das Zeug hat mir das Leben gerettet«",
      "teaser": "Tausende Schläge gegen den Kopf machten den früheren Kampfsportler Ian McCall depressiv und lebensmüde. Rettung fand er in halluzinogenen Drogen. Aber was können Psychedelika wirklich bewirken? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/microdosing-im-sport-psychedelika-haben-mir-das-leben-gerettet-a-9a73af55-7515-4fc5-9fb1-afa029800338",
      "image_title": "»Das Zeug hat mir das Leben gerettet« - Peter Lueders / DER SPIEGEL",
      "author": "Matthias Fiedler"
    },
    {
      "title": "IOC-Tagung in Mumbai Cricket und Lacrosse werden wieder olympisch – Zukunft des Boxens weiter unklar",
      "teaser": "Gleich fünf Sportarten werden bei den Olympischen Sommerspielen 2028 neu im Programm sein, darunter Flag Football, Baseball und Squash. Das Boxen steht auf der Kippe, beim modernen Fünfkampf gibt es eine Neuerung.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2028-cricket-lacrosse-flag-football-baseball-und-squash-dabei-a-aaf23f69-e1b4-4489-8152-1f0ce10eea71",
      "image_title": "Cricket und Lacrosse werden wieder olympisch – Zukunft des Boxens weiter unklar - MONEY SHARMA / AFP"
    }
  ]
}