{
  "timestamp": "2023-11-15T06:15:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorbereitung auf die EM 2024 Wie Niclas Füllkrug zur prägenden Figur der DFB-Elf wird",
      "teaser": "Die deutsche Nationalmannschaft trainiert zu den Klängen von den Red Hot Chili Peppers und Kontra K. Unter Julian Nagelsmann soll es verrückter und ungezwungener zugehen – dafür steht vor allem Stürmer Niclas Füllkrug. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-wie-niclas-fuellkrug-beim-dfb-zur-praegenden-figur-wird-a-cd149935-d14c-445f-8874-6a7ba6822773",
      "image_url": "https://cdn.prod.www.spiegel.de/images/988438cd-9f37-48fd-bb53-4adbbd22fbad_w872_r1.778_fpx53_fpy27.jpg",
      "image_title": "Wie Niclas Füllkrug zur prägenden Figur der DFB-Elf wird - Jürgen Kessler / IMAGO"
    },
    {
      "title": "Alpinismus-Streit Wo ist auf einem Berg ganz oben?",
      "teaser": "Hunderte vermeintliche Achttausender-Besteiger haben den Gipfel gar nicht erreicht. Nun tobt eine Debatte über die Wahrhaftigkeit der Leistungen – mit Folgen für Alpin-Idol Reinhold Messner. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigen-wo-ist-auf-einem-berg-ganz-oben-a-c90f3d5a-2f02-40c5-84c1-8ba242519b16",
      "image_title": "Wo ist auf einem Berg ganz oben? - Jackson Groves",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Like a Hurricane",
      "teaser": "Bei den US Open im August erlebte Laura Siegemund einen der bittersten Momente ihrer Karriere. Nun gewann sie in Cancún die WTA Finals im Doppel – und trotzte dabei Wind, Wetter und einer besonderen Kontrahentin. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58",
      "image_title": "Like a Hurricane - Susan Mullane / USA TODAY Network / ddp",
      "author": "Thilo Neumann"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "Box-Pionierin Amanda Serrano »Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "Nach Entführung Liverpool-Profi Díaz und Vater feiern emotionales Wiedersehen",
      "teaser": "Zwei Wochen bangte Luis Díaz: Nun traf der Fußballprofi seinen Vater nach dessen Entführung in Kolumbien erstmals wieder. Für die Familie war es ein bewegender Moment.",
      "url": "https://www.spiegel.de/sport/fussball/kolumbien-fc-liverpool-profi-luis-diaz-und-vater-feiern-emotionales-wiedersehen-a-e9459f08-faad-4eba-96d9-33863e6c93a6",
      "image_title": "Liverpool-Profi Díaz und Vater feiern emotionales Wiedersehen - HANDOUT / AFP"
    },
    {
      "title": "Champions League Eintracht-Frauen gewinnen 2:1 beim FC Rosengard",
      "teaser": "Zum Auftakt in die Gruppenphase der Königsklasse hat Eintracht Frankfurt in Schweden lange um den Sieg zittern müssen. Torhüterin Stina Johannes und die Latte verhinderten Schlimmeres.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frauen-gewinnen-2-1-beim-fc-rosengard-a-740e4d86-8b49-48d1-94ea-4ed314b1f213",
      "image_title": "Eintracht-Frauen gewinnen 2:1 beim FC Rosengard - Johan Nilsson / dpa"
    },
    {
      "title": "Fall Adam Johnson Tödlicher Unfall von Eishockeyspieler – Polizei ermittelt wegen Verdachts auf Totschlag",
      "teaser": "In Zusammenhang mit dem Tod des Eishockeyprofis Adam Johnson während eines Spiels in England hat es eine Festnahme gegeben. Zur Identität der Person machte die Polizei zunächst keine Angaben.",
      "url": "https://www.spiegel.de/sport/eishockey/adam-johnson-toedlicher-eishockey-unfall-festnahme-wegen-verdacht-auf-totschlag-a-81b0dc48-7d56-49ba-97d1-0bc12f56eed9",
      "image_title": "Tödlicher Unfall von Eishockeyspieler – Polizei ermittelt wegen Verdachts auf Totschlag - Paul Vernon / AP"
    },
    {
      "title": "Französischer Fußballpokal Fünftligist reist 16.000 Kilometer zu Auswärtsspiel",
      "teaser": "Weil in der Coupe de France auch die Übersee-Departements teilnehmen, kommt es immer mal wieder zu kuriosen Auswärtsfahrten: Diesmal musste US Thionville nach Neukaledonien. Für den Fünftligisten bedeutet das 25 Flugstunden.",
      "url": "https://www.spiegel.de/sport/fussball/franzoesischer-fussballpokal-us-thionville-reist-16-000-kilometer-zu-auswaertsspiel-a-dc932531-6bac-4963-8505-0a20742838aa",
      "image_title": "Fünftligist reist 16.000 Kilometer zu Auswärtsspiel - De Agostini / Getty Images"
    },
    {
      "title": "Antiisraelischer Social-Media-Post El Ghazi reicht offenbar Klage gegen Bundesligist Mainz 05 ein",
      "teaser": "Nach antiisraelischen Beiträgen in den sozialen Medien hatte sich der FSV Mainz 05 von seinem Profi Anwar El Ghazi getrennt. Der will die fristlose Kündigung offenbar nicht so einfach hinnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-anwar-el-ghazi-reicht-offenbar-klage-gegen-fsv-mainz-05-ein-a-9136e55c-c073-461e-b68d-239eee78e033",
      "image_title": "El Ghazi reicht offenbar Klage gegen Bundesligist Mainz 05 ein - Revierfoto / dpa"
    },
    {
      "title": "1,2 Millionen Tickets für die EM 2024 verkauft Keine Mail von der Uefa? So kommt man noch an Eintrittskarten",
      "teaser": "Es sind noch knapp sieben Monate bis zur Fußball-EM 2024 in Deutschland. Die ersten 1,2 Millionen Tickets sind nun vergeben – bei rund 20 Millionen Bewerbungen. Im Dezember gibt es die nächste Chance.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-so-kommt-man-noch-an-ein-ticket-a-6c81c1e5-7dc4-4861-93b7-57b97e370345",
      "image_title": "Keine Mail von der Uefa? So kommt man noch an Eintrittskarten - Aleksandr Gusev / dpa"
    },
    {
      "title": "Nestory Irankunda FC Bayern verpflichtet 17-jähriges Talent aus Australien",
      "teaser": "Der erste Transfer des FC Bayern für die neue Saison steht fest. Nestory Irankunda kommt im Sommer vom australischen Klub Adelaide United. Der Teenager wurde bereits in die A-Nationalelf berufen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-verpflichtet-17-jaehriges-talent-nestory-irankunda-aus-australien-a-7dbddd73-5e51-491d-814c-d70bd2495b1c",
      "image_title": "FC Bayern verpflichtet 17-jähriges Talent aus Australien - Matt Turner / AAP / IMAGO"
    },
    {
      "title": "Lahmgelegte US-Stadt Formel-1-Chaos in Las Vegas – Veranstalter entschuldigen sich bei Anwohnern",
      "teaser": "Zeitdruck, Streikdrohung, Nachbarschaftsärger – das Formel-1-Rennen auf dem Stadtkurs von Las Vegas stellt die Veranstalter vor besondere Herausforderungen. Kurz vor dem Rennen wenden sie sich an die genervten Anwohner.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-las-vegas-veranstalter-entschuldigen-sich-bei-anwohnern-a-e1904213-0ef7-49f5-a429-6c5e88561cb3",
      "image_title": "Formel-1-Chaos in Las Vegas – Veranstalter entschuldigen sich bei Anwohnern - John Locher / dpa"
    },
    {
      "title": "Deutscher NHL-Star Ein Tor, drei Vorlagen – Draisaitl führt Edmonton Oilers aus der Krise",
      "teaser": "Zehn Niederlagen in 14 Spielen hatten zu einem Trainerwechsel bei den Edmonton Oilers geführt. Beim Debüt des neuen Cheftrainers Kris Knoblauch gelang nun ein 4:1-Sieg dank einer Glanzleistung des deutschen Eishockeystars Leon Draisaitl.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-ein-tor-drei-vorlagen-leon-draisaitl-fuehrt-edmonton-oilers-aus-der-krise-a-d897d587-fe0c-441a-8212-9f262fd0d44c",
      "image_title": "Ein Tor, drei Vorlagen – Draisaitl führt Edmonton Oilers aus der Krise - Perry Nelson / USA TODAY / IMAGO"
    },
    {
      "title": "Olympiasieger und Weltmeister Ex-Eishockeyspieler Čechmánek tot aufgefunden",
      "teaser": "Über 200 Spiele in der NHL, Titel in der Nationalmannschaft und ein Gastauftritt in Deutschland: Um die Jahrtausendwende feierte Roman Čechmánek große Erfolge im Eishockey. Nun ist er im Alter von 52 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-tschechischer-olympiasieger-und-weltmeister-roman-cechmanek-tot-aufgefunden-a-b6e99234-2eb4-49cd-bf5e-fbc1e80baa41",
      "image_title": "Ex-Eishockeyspieler Čechmánek tot aufgefunden"
    },
    {
      "title": "Auftakt bei den ATP Finals Zverev gewinnt überraschend gegen die Nummer zwei der Welt",
      "teaser": "Alexander Zverev ist nach einer mühsamen Saison nur als Außenseiter zum Turnier der besten acht Tennisspieler gefahren. Nun hat er gegen den Spanier Carlos Alcaraz gesiegt – und stößt damit die Tür zum Halbfinale auf.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-tennisprofi-alexander-zverev-besiegt-ueberraschend-carlos-alcaraz-a-ba15a542-f599-4e8b-a92a-f0fc5fa4f3da",
      "image_title": "Zverev gewinnt überraschend gegen die Nummer zwei der Welt - Guglielmo Mangiapande / REUTERS"
    },
    {
      "title": "Absage von Nmecha Hoffenheimer Prömel für die Nationalmannschaft nachnominiert",
      "teaser": "Bundestrainer Julian Nagelsmann beruft in seiner kurzen Amtszeit bereits den sechsten Neuling. Mittelfeldspieler Grischa Prömel von der TSG Hoffenheim rückt für den Dortmunder Felix Nmecha nach.",
      "url": "https://www.spiegel.de/sport/fussball/felix-nmecha-raus-grischa-proemel-vom-tsg-hoffenheim-fuer-nationalmannschaft-nachnominiert-a-4061d522-bf5f-491e-84d3-4032f1e5979a",
      "image_title": "Hoffenheimer Prömel für die Nationalmannschaft nachnominiert - Andreas Gora / dpa"
    },
    {
      "title": "Jahreshauptversammlung des FC Bayern München Harmonie bei Freibier",
      "teaser": "Viel Konsens, kaum Konflikt: Anders als in den turbulenten Vorjahren verlief die Mitgliederversammlung 2023 beim FC Bayern friedlich. Nur am Ende ging es noch um den umstrittenen neuen Sponsor – und um Safaritourismus in Ruanda. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-begeht-jahreshauptversammlung-harmonie-beim-freibier-a-9c2aad91-cbd3-4404-8cb7-8316b3d6313b",
      "image_title": "Harmonie bei Freibier - Angelika Warmuth / dpa",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Erstes Länderspiel nach Terrorattacke Israel verliert gegen Kosovo und wird bei der Hymne ausgepfiffen",
      "teaser": "Wegen des Kriegs in Nahost konnten Israels EM-Qualifikationsspiele im Oktober nicht stattfinden. Jetzt trat die Mannschaft unter hohen Sicherheitsvorkehrungen in Pristina an.",
      "url": "https://www.spiegel.de/sport/fussball/buhrufe-bei-der-hymne-israel-verliert-erstes-laenderspiel-nach-terrorangriff-der-hamas-gegen-kosovo-a-ef3813ab-4500-461d-a840-b56cfce83e21",
      "image_title": "Israel verliert gegen Kosovo und wird bei der Hymne ausgepfiffen - Laura Hasani / REUTERS"
    },
    {
      "title": "Raphael Dwamena Ghanaischer Ex-Nationalspieler stirbt nach Kollaps auf dem Spielfeld",
      "teaser": "Der ghanaische Fußballprofi Raphael Dwamena ist bei einem Spiel seines albanischen Vereins KF Egnatia gestorben. Seine Herzprobleme waren bekannt, einen bereits implantierten Defibrillator ließ er sich aber wieder entfernen.",
      "url": "https://www.spiegel.de/sport/fussball/raphael-dwamena-ex-nationalspieler-aus-ghana-stirbt-nach-kollaps-auf-dem-spielfeld-a-95a1d99e-4e73-43c7-8308-d153b9fe0eb2",
      "image_title": "Ghanaischer Ex-Nationalspieler stirbt nach Kollaps auf dem Spielfeld - Kent Rasmussen / Gonzales Photo / IMAGO"
    },
    {
      "title": "Zum bereits achten Mal Djokovic beendet das Tennisjahr auf Platz eins",
      "teaser": "Novak Djokovic ist mit einem hart erkämpften Auftaktsieg in die ATP-Finals in Turin gestartet. Der Erfolg gegen Becker-Schützling Holger Rune sichert ihm zum achten Mal Platz eins der Weltrangliste zum Saisonabschluss.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-beendet-zum-achten-mal-ein-tennisjahr-auf-platz-eins-a-8b114e21-314b-4a17-a1d2-38c32ebdc21d",
      "image_title": "Djokovic beendet das Tennisjahr auf Platz eins - Alessandro di Marco / EPA"
    },
    {
      "title": "Handball Dritter Titel in Serie – SC Magdeburg ist schon wieder Klub-Weltmeister",
      "teaser": "Es war ein Endspiel zweier Bundesligisten – und es ging bis in die Verlängerung: SC Magdeburg und Füchse Berlin lieferten sich ein packendes Duell um den Titel Klub-Weltmeister. Am Ende hatten beide Teams Grund zur Freude.",
      "url": "https://www.spiegel.de/sport/fussball/handball-klub-wm-sc-magdeburg-besiegt-fuechse-berlin-im-endspiel-dritter-titel-in-serie-a-da2d5642-cbbe-438c-8c80-d3add0cdc820",
      "image_title": "Dritter Titel in Serie – SC Magdeburg ist schon wieder Klub-Weltmeister - Super Globe Media Team / dpa"
    },
    {
      "title": "Fußball-Bundesliga Leipzig besiegt Freiburg und verdrängt Dortmund von Platz vier",
      "teaser": "Im ersten Durchgang war Freiburg lange deutlich unterlegen, ein Traumtor brachte den Sport-Club aber wieder ins Spiel. Durch einen Doppelschlag in der Schlussphase sicherte sich RB trotzdem den Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-gewinnt-3-1-gegen-den-sc-freiburg-und-verdraengt-dortmund-von-platz-vier-a-9c601742-7ae2-409b-9f7c-85e4109bbaa3",
      "image_title": "Leipzig besiegt Freiburg und verdrängt Dortmund von Platz vier - RONNY HARTMANN / AFP"
    },
    {
      "title": "Premier League 4:4-Spektakel zwischen Chelsea und Manchester City",
      "teaser": "Zum ersten Mal seit 63 Jahren trafen bei einem Duell zwischen Chelsea und Manchester City beide Teams mindestens dreimal. Den Schlusspunkt setzte Ex-City-Profi Cole Palmer mit einem verwandelten Strafstoß in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-und-manchester-city-trennen-sich-4-4-a-e2008074-6bd8-413a-91e3-35e4ad5f6448",
      "image_title": "4:4-Spektakel zwischen Chelsea und Manchester City - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga 2:2 nach 0:2 – Eintracht Frankfurt kommt in Bremen stark zurück",
      "teaser": "Tore von Marvin Ducksch und Leihgabe Rafael Borré schienen Werder zum Heimsieg zu führen, doch Eintracht Frankfurt schaffte ein beeindruckendes Comeback. Zum Schluss hatten beide Teams Chancen auf den Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-remis-zwischen-werder-bremen-und-eintracht-frankfurt-a-256a5a6f-1dc3-4431-97e7-3e5aa7103d78",
      "image_title": "2:2 nach 0:2 – Eintracht Frankfurt kommt in Bremen stark zurück - -- / dpa"
    }
  ]
}