{
  "timestamp": "2023-08-26T14:09:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kuss-Affäre Fifa suspendiert Spaniens Fußballchef Rubiales vorübergehend",
      "teaser": "Bei der Siegerehrung küsste Luis Rubiales die Spanierin Jenni Hermoso ohne deren Zustimmung auf den Mund. Die Fifa leitete Ermittlungen ein und hat Rubiales nun für 90 Tage gesperrt.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-skandal-fifa-suspendiert-spaniens-fussballchef-luis-rubiales-vorlaeufig-a-9ba6ff7c-da44-4bbd-94b1-c50e5d30a176",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f671d92b-caa2-4d05-945d-f5dc90f0a094_w872_r1.778_fpx44_fpy76.jpg",
      "image_title": "Fifa suspendiert Spaniens Fußballchef Rubiales vorübergehend - Susana Vera / REUTERS"
    },
    {
      "title": "Kuss-Skandal nach WM-Titel Der Raub an Jennifer Hermoso",
      "teaser": "Es war der Moment ihres größten Triumphs – dann zwang ihr Verbandschef Rubiales einen Kuss auf. Seit der WM herrscht für Spaniens Nationalspielerin Jennifer Hermoso Ausnahmezustand. Wer ist die Frau, die es mit den Machos aufnimmt? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/spanien-luis-rubiales-und-der-kuss-skandal-der-raub-an-jennifer-hermoso-a-1dafea2b-bf5c-4d33-aa71-08b80788e015",
      "image_title": "Der Raub an Jennifer Hermoso - IMAGO/Kim Price / IMAGO/ZUMA Wire",
      "author": "Jan Göbel"
    },
    {
      "title": "Kuss von Präsident Rubiales Spanischer Fußballverband droht Jennifer Hermoso mit Klage",
      "teaser": "Luis Rubiales hält sich für das Opfer – und lässt seine Getreuen gegen jene Spielerin vorgehen, der er einen Kuss aufgedrängt hat. Der Verband hat nun Fotos veröffentlicht. Sie sollen Jennifer Hermoso Lügen strafen.",
      "url": "https://www.spiegel.de/sport/fussball/jennifer-hermoso-spanischer-fussballverband-droht-spielerin-mit-klage-a-fdb23cb6-b578-41d9-a704-5cc9b53bcf63",
      "image_title": "Spanischer Fußballverband droht Jennifer Hermoso mit Klage - Isabel Infantes / dpa"
    },
    {
      "title": "Hermoso über Kuss-Eklat »Impulsiver, sexistischer, unangebrachter Akt der Aggression«",
      "teaser": "Nach dem Kuss-Eklat bei der WM-Siegerehrung erhebt die betroffene Spielerin Jennifer Hermoso gegen Verbandsboss Rubiales schwere Vorwürfe: Der Vorfall sei nur der Tropfen, der das Fass zum Überlaufen gebracht habe. Von Anne Armbrecht und Steffen Lüdke",
      "url": "https://www.spiegel.de/sport/fussball/kuss-eklat-bei-wm-jennifer-hermoso-erhebt-gegen-luis-rubiales-schwere-vorwuerfe-a-1184f915-3f12-491e-95da-2766d6e8229a",
      "image_title": "»Impulsiver, sexistischer, unangebrachter Akt der Aggression« - John Cowpland / AP",
      "author": "Anne Armbrecht und Steffen Lüdke"
    },
    {
      "title": "Bis zur Absetzung von Verbandsboss Rubiales Spaniens Weltmeisterinnen treten in den Streik",
      "teaser": "Spaniens Fußballchef Luis Rubiales will nach dem Eklat um seinen übergriffigen Kuss beim WM-Finale im Amt bleiben. Die Spielerinnen wollen deswegen nun streiken – bis der Verbandsboss abtritt.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-eklat-um-luis-rubiales-spaniens-weltmeisterinnen-um-jennifer-hermoso-treten-in-den-streik-a-5e2a46c4-714e-44c0-8b07-7c85397d416a",
      "image_title": "Spaniens Weltmeisterinnen treten in den Streik - DAN HIMBRECHTS / EPA"
    },
    {
      "title": "Weltmeister über 100 und 200 Meter Wie Noah Lyles die Leichtathletik retten will",
      "teaser": "Mit seinem Erfolg über 200 Meter krönt sich Noah Lyles zum Star dieser WM. In der Stunde des Triumphs denkt der Amerikaner, der vor Jahren eine Depression öffentlich gemacht hatte, aber bereits an Größeres. Aus Budapest berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-doppelweltmeister-noah-lyles-in-budapest-die-kunst-des-scheiterns-a-31ae9049-57b2-48b7-8975-9205b713ef84",
      "image_title": "Wie Noah Lyles die Leichtathletik retten will - ROBERT GHEMENT / EPA"
    },
    {
      "title": "Leichtathletik-WM Melat Kejeta wird beim Hitzemarathon Elfte – etwa ein Jahr nach Geburt ihrer Tochter",
      "teaser": "»Die Hitze war zu viel«: Melat Kejeta verpasst beim WM-Marathon in Budapest nur knapp die Top Ten – allein der Start war für die junge Mutter aus Kassel aber schon ein Erfolg.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-melat-kejeta-wird-beim-hitze-marathon-in-budapest-elfte-a-b67ce7fa-eb48-4dd2-8d04-d681aca7c3b2",
      "image_title": "Melat Kejeta wird beim Hitzemarathon Elfte – etwa ein Jahr nach Geburt ihrer Tochter - Flatemersch / Beautiful Sports / IMAGO"
    },
    {
      "title": "Leichtathletik-WM Zehnkämpfer Neugebauer führt zur Halbzeit, Kaul gibt verletzt auf",
      "teaser": "Der deutsche Rekordmann Leo Neugebauer nimmt Kurs auf Zehnkampf-Gold. Niklas Kaul muss einen schmerzhaften Wettkampf vorzeitig beenden. Die Staffel um Gina Lückenkemper schafft es erst nach Protest ins Finale.",
      "url": "https://www.spiegel.de/sport/zehnkampf-bei-leichtathletik-wm-leo-neugebauer-fuehrt-zur-halbzeit-niklas-kaul-gibt-auf-a-53daaf9c-4552-417e-a329-7e8a4be42ce8",
      "image_title": "Zehnkämpfer Neugebauer führt zur Halbzeit, Kaul gibt verletzt auf - Shaun Botterill / Getty Images"
    },
    {
      "title": "Leichtathletik-WM Doppel-Gold für Lyles – Jackson sprintet knapp an Weltrekord vorbei",
      "teaser": "Titelverteidiger Noah Lyles hat nach seinem WM-Triumph über 100 Meter erneut gewonnen. Shericka Jackson verpasste nur um sieben Hundertstelsekunden den 200-Meter-Weltrekord.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-sprint-doppel-fuer-noah-lyles-shericka-jackson-knapp-an-weltrekord-vorbei-a-d209ac5a-5d10-4e3b-8116-4d67e176000c",
      "image_title": "Doppel-Gold für Lyles – Jackson sprintet knapp an Weltrekord vorbei - Matthias Schrader / AP"
    },
    {
      "title": "Spanienrundfahrt der Radprofis Showdown der Superstars",
      "teaser": "Primož Roglič, Jonas Vingegaard und Remco Evenepoel: Bei der Vuelta treffen drei der vier derzeit weltbesten Rundfahrer aufeinander. Welche Strecken warten auf sie? Wer ist Favorit? Und was machen die Deutschen? Die Hintergründe. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/vuelta-dreikampf-zwischen-primoz-roglic-jonas-vingegaard-und-remco-evenepoel-showdown-der-superstars-a-d7d45ae1-a67f-43a9-81b0-04dc40ff3908",
      "image_title": "Showdown der Superstars - Manuel Bruque / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Zweite Fußball-Bundesliga Fürth schenkt Hertha die ersten Saisontore, die Berliner siegen deutlich",
      "teaser": "Hertha BSC hat sich gegen die SpVgg Greuther Fürth den Frust von der Seele geschossen, Fürths Trainer Alexander Zorniger sah Gelb-Rot. Hansa Rostock setzte sich an die Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-feiert-ersten-saisonsieg-gegen-greuther-fuerth-a-5b2d445c-e279-45d9-acce-f7d186a6aef6",
      "image_title": "Fürth schenkt Hertha die ersten Saisontore, die Berliner siegen deutlich - Sebastian Gollnow / dpa"
    },
    {
      "title": "Sieg im kleinen EM-Finale für deutsche Hockey-Frauen Aus Wut wird Bronze",
      "teaser": "Der EM-Titel vor heimischer Kulisse war das große Ziel, die Enttäuschung nach der Niederlage im Halbfinale groß. Doch die deutschen Hockey-Frauen zeigten sich im heutigen Spiel gut erholt und feierten einen versöhnlichen Abschluss.",
      "url": "https://www.spiegel.de/sport/hockey-em-deutschland-gewinnt-bronze-gegen-england-a-61221486-c556-4555-80b7-6463506cd954",
      "image_title": "Aus Wut wird Bronze - Thomas Haesler / Eibner / IMAGO"
    },
    {
      "title": "5:1 gegen Stuttgart RB Leipzig dreht das Spiel – und feiert einen Kantersieg",
      "teaser": "Lange war es zäh gegen den VfB Stuttgart: RB Leipzig zeigte seine Klasse erst in der zweiten Halbzeit – dann aber richtig. Gleich viermal meldete sich der Videobeweis.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-dreht-spiel-und-feiert-kantersieg-gegen-vfb-stuttgart-a-2f38ef28-8dbb-4a1d-b11e-790113075ffc",
      "image_title": "RB Leipzig dreht das Spiel – und feiert einen Kantersieg - RONNY HARTMANN / AFP"
    },
    {
      "title": "Dritte Pleite im vierten Spiel Schalke legt schlechtesten Zweitligastart der Vereinsgeschichte hin",
      "teaser": "Schalke läuft den eigenen Ansprüchen in der 2. Bundesliga gleich zu Beginn der Saison weit hinterher. Gegen Kiel war das Team vorne harmlos und hinten zu langsam. Nun gerät auch Trainer Reis unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-legt-schlechtesten-zweitliga-saisonstart-hin-a-a4d0cef4-9f94-4704-b227-4607a91830a1",
      "image_title": "Schalke legt schlechtesten Zweitligastart der Vereinsgeschichte hin - Stuart Franklin / Getty Images"
    },
    {
      "title": "Neuer Torwart für den Rekordmeister FC Bayern holt Daniel Peretz von Maccabi Tel Aviv",
      "teaser": "Lange hatten die Münchner im Tor einen Ersatz für den noch nicht wieder einsatzfähigen Manuel Neuer gesucht. Mit Daniel Peretz von Maccabi Tel Aviv hat man nun ein junges Talent für die Zukunft verpflichtet.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-torhueter-daniel-peretz-kommt-von-maccabi-tel-aviv-a-83d29f43-0a51-458f-81a5-3287dd181320",
      "image_title": "FC Bayern holt Daniel Peretz von Maccabi Tel Aviv - Peter Dejong / dpa"
    },
    {
      "title": "Rubiales-Auftritt nach Kuss-Affäre Spaniens #MeToo-Moment",
      "teaser": "Fußballverbandschef Luis Rubiales stellt sich in einer obskuren Rede als Opfer einer Intrige dar. Und sucht die Konfrontation mit Weltmeisterin Jennifer Hermoso sowie der Regierung. Jetzt antworten die Spielerinnen. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-verweigert-ruecktritt-nach-kuss-affaere-spaniens-metoo-moment-a-af98ab2f-e7cc-4bd9-988a-197034138872",
      "image_title": "Spaniens #MeToo-Moment - Juan Medina / REUTERS"
    },
    {
      "title": "Basketball-WM Deutschem Team gelingt souveräner Auftaktsieg",
      "teaser": "Mit großen Erwartungen geht die deutsche Mannschaft in die Basketball-WM in Asien. Der Start ist schon einmal gelungen: Gastgeber Japan wurde klar bezwungen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutsches-team-startet-mit-sieg-ueber-japan-a-d310ff4e-c3ad-41d6-aec4-441ea3a74b73",
      "image_title": "Deutschem Team gelingt souveräner Auftaktsieg - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Um Schiedsrichter-Freund zu schützen Englischer Videoschiedsrichter gibt zu, Fehler absichtlich nicht korrigiert zu haben",
      "teaser": "Mike Dean sollte als VAR der Premier League bei strittigen Entscheidungen einschreiten. Jetzt gab er zu, das mindestens einmal absichtlich nicht getan zu haben. In einem Podcast sprach er von Überforderung und »Angst«.",
      "url": "https://www.spiegel.de/sport/fussball/var-in-der-premier-league-mike-dean-gibt-zu-fehler-absichtlich-nicht-korrigiert-zu-haben-a-aec11a7d-2d23-4a78-aa1d-0f2ff4caf06d",
      "image_title": "Englischer Videoschiedsrichter gibt zu, Fehler absichtlich nicht korrigiert zu haben - Simon Stacpoole / Offside / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Tuchel bestätigt Pavards Wechselwunsch – Klopp lässt Salah nicht gehen",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Benjamin Pavards Abschiedsgedanken, Jürgen Klopps Problemen beim FC Liverpool und Marc-André ter Stegen in Barcelona.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-juergen-klopp-erteilt-mohammed-salah-wechselverbot-a-1a67651a-5086-4cf2-8baa-1d72e98aa94f",
      "image_title": "Tuchel bestätigt Pavards Wechselwunsch – Klopp lässt Salah nicht gehen - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Kollision mit Auto Radsport-Toptalent De Decker stirbt nach Trainingsunfall",
      "teaser": "Der Radsport hat eines seiner großen Talente verloren: Der junge Belgier Tijl De Decker ist seinen schweren Verletzungen nach einem Trainingsunfall erlegen. Der 22-Jährige war mit einem Auto kollidiert.",
      "url": "https://www.spiegel.de/sport/radsport-toptalent-tijl-de-decker-stirbt-nach-trainingsunfall-a-d23ab6d7-b07c-44ba-a658-5ac169755502",
      "image_title": "Radsport-Toptalent De Decker stirbt nach Trainingsunfall - Laurent Sanson / PanoramiC / IMAGO"
    },
    {
      "title": "Leichtathletik-WM Neugebauer erwischt glänzenden Start in den Zehnkampf",
      "teaser": "Persönliche Bestleistung im Weitsprung, ein starker Sprint: Für Leo Neugebauer läuft es beim WM-Zehnkampf in Budapest bisher bestens. Niklas Kaul kann noch nicht zufrieden sein.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-leo-neugebauer-erwischt-glaenzenden-start-in-den-zehnkampf-a-8a06ca73-b954-4b12-8acc-5e27447d1f6f",
      "image_title": "Neugebauer erwischt glänzenden Start in den Zehnkampf - Sven Hoppe / dpa"
    },
    {
      "title": "Luis Rubiales Kuss-Skandal bei Fußball-WM – Spaniens Verbandspräsident lehnt Rücktritt ab",
      "teaser": "Luis Rubiales sorgte mit einem erzwungenen Kuss für Weltmeisterin Jenni Hermoso für Empörung – an seinem Posten will er aber festhalten.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-spaniens-verbandsboss-luis-rubiales-will-trotz-heftiger-kritik-im-amt-bleiben-a-88281244-b49b-4ef8-86e2-08e923f1178a",
      "image_title": "Kuss-Skandal bei Fußball-WM – Spaniens Verbandspräsident lehnt Rücktritt ab - Noe Llamas / Sports Press Photo / IMAGO"
    },
    {
      "title": "Turnstar Darja Varfolomeev Vier WM-Titel – 16-jährige Deutsche räumt in der Rhythmischen Sportgymnastik alles ab",
      "teaser": "Das gab es noch nie für den deutschen Verband: Bei der WM der Rhythmischen Sportgymnastik hat Darja Varfolomeev bisher alle möglichen Titel gewonnen. Die Schülerin kann sogar noch eins draufsetzen.",
      "url": "https://www.spiegel.de/sport/olympia/vier-wm-titel-in-der-rhythmischen-sportgymnastik-darja-varfolomeev-raeumt-alles-ab-a-5172e84e-1a42-4c6b-a962-b2c3761eafee",
      "image_title": "Vier WM-Titel – 16-jährige Deutsche räumt in der Rhythmischen Sportgymnastik alles ab - Ana Escobar / EPA"
    },
    {
      "title": "Unfall bei Leichtathletik-WM Sprinter-Shuttles fahren ineinander – 200-Meter-Halbfinale verschoben",
      "teaser": "Schreckmoment bei der Leichtathletik-WM: Vor dem Männer-Halbfinale über 200 Meter kam es auf dem Weg zum Stadion zur Kollision von zwei Fahrzeugen. Auch Sprintweltmeister Noah Lyles saß darin.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-unfall-vor-200-meter-halbfinale-auch-noah-lyles-betroffen-a-c913489a-da96-4682-af74-410ff296497f",
      "image_title": "Sprinter-Shuttles fahren ineinander – 200-Meter-Halbfinale verschoben - Attila Kisbenedek / AFP"
    },
    {
      "title": "Kuss-Eklat bei Fußball-WM Spanischer Verbandsboss Rubiales soll Rücktritt angekündigt haben",
      "teaser": "Wegen eines übergriffigen Kusses bei der Siegerehrung der Frauen-WM geriet Spaniens Fußballchef Luis Rubiales massiv in die Kritik. Nun ist der Druck offenbar zu groß geworden.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-spanischer-verbandsboss-nach-kuss-eklat-bei-fussball-wm-offenbar-vor-ruecktritt-a-48700db4-728a-4962-a91b-7f716bd14da2",
      "image_title": "Spanischer Verbandsboss Rubiales soll Rücktritt angekündigt haben - Noe Llamas / SPP / IMAGO"
    },
    {
      "title": "Die große SPIEGEL-Rangliste Das sind die besten Basketballteams der WM",
      "teaser": "Die USA haben eine Mannschaft voller Hochtalentierter, Sloweniens Superstar Luka Dončić ist auf sich allein gestellt. Und wie weit kommen Dennis Schröder und die Deutschen bei der Basketball-WM? Unser Ranking. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-2023-die-grosse-spiegel-rangliste-wer-wird-weltmeister-a-5d337553-0f3f-4007-a737-39691a4ab7fc",
      "image_title": "Das sind die besten Basketballteams der WM - [M] Maja Hitij / Getty Images; Marius Becker / dpa; Joaquin Corchero / ZUMA Wire / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fußball-Transferticker Neuer Torwart für den FC Bayern – Maccabi stimmt Peretz-Transfer zu",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Nachrichten aus Tel Aviv für den FC Bayern, Aymeric Laportes Abschied – und kuriosen Vorgängen auf Malta.",
      "url": "https://www.spiegel.de/sport/fussball/aymeric-laporte-wechselt-von-manchester-city-zu-cristiano-ronaldos-klub-al-nassr-a-cdc2d2e0-8216-4185-8ce6-bc28c4702c76",
      "image_title": "Neuer Torwart für den FC Bayern – Maccabi stimmt Peretz-Transfer zu - Revierfoto / IMAGO"
    },
    {
      "title": "Disziplinarverfahren Fifa ermittelt wegen Kuss-Skandal gegen spanischen Verbandspräsidenten Rubiales",
      "teaser": "Mit einem erzwungenen Kuss für Weltmeisterin Jenni Hermoso sorgte Luis Rubiales für einen Eklat. Der Druck auf den spanischen Verbandspräsidenten wird größer: Jetzt ermittelt auch die Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-skandal-fifa-ermittelt-gegen-spanischen-verbandspraesidenten-luis-rubiales-a-29f51b33-bec9-4fb9-afd9-c58345b99890",
      "image_title": "Fifa ermittelt wegen Kuss-Skandal gegen spanischen Verbandspräsidenten Rubiales - David Gray / AFP"
    },
    {
      "title": "Schluss nach US Open Tennis-Rekordmann Isner kündigt Karriereende an",
      "teaser": "John Isner spielte das längste Match der Tennisgeschichte und schlug mehr Asse als jeder andere Profi. Am Montag beginnt mit den US Open sein Heimturnier – es wird sein letztes sein.",
      "url": "https://www.spiegel.de/sport/tennis/schluss-nach-us-open-tennis-rekordmann-john-isner-kuendigt-karriereende-an-a-24069f9e-5083-4a41-963d-5ee4da744c8c",
      "image_title": "Tennis-Rekordmann Isner kündigt Karriereende an - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "Ex-Bayern-Profi Äußerung Vidals über Enke sorgt für Empörung",
      "teaser": "In einem Livestream hat sich der frühere Bayern-Spieler Arturo Vidal missverständlich über Krankheit und Tod von Robert Enke geäußert. Dafür erntet der Chilene heftige Kritik. Er selbst weist diese zurück.",
      "url": "https://www.spiegel.de/sport/fussball/aeusserung-von-arturo-vidal-ueber-robert-enke-sorgt-fuer-empoerung-a-7ecf9db6-1ca9-427f-997d-196ea5393b2d",
      "image_title": "Äußerung Vidals über Enke sorgt für Empörung - WOLFGANG RATTAY/ REUTERS"
    }
  ]
}