{
  "timestamp": "2023-11-09T04:13:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Union stoppt Negativlauf in Neapel Berliner Luftholen",
      "teaser": "Krisenklub Union Berlin konnte in Neapel das Champions-League-Aus nicht abwenden, ein Schritt zu Trendwende aber ist gemacht. Leonardo Bonucci wurde verspottet, David Fofana gefeiert. Nun wartet Bayer Leverkusen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-punktet-gegen-ssc-neapel-scheidet-aber-aus-a-3602bf52-57d2-4a9b-8ea4-99168a5255da",
      "image_url": "https://cdn.prod.www.spiegel.de/images/843aa72d-867a-41c1-b2da-6976cedbe0e6_w960_r2.194_fpx30_fpy44.99.jpg",
      "image_title": "Berliner Luftholen - ALBERTO PIZZOLI / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Sieg gegen Galatasaray Kane schießt die Bayern ins Achtelfinale",
      "teaser": "Der FC Bayern zeigte gegen Galatasaray einen nüchternen Auftritt mit wenigen Torchancen. In der Schlussphase konnten sich die Münchner aber auf ihren Topstürmer verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-harry-kane-schiesst-bayern-muenchen-ins-achtelfinale-a-a5a9c09d-e0ce-45c4-833a-6a0588ef1833",
      "image_title": "Kane schießt die Bayern ins Achtelfinale - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Überblick United verliert in Kopenhagen – 17-Jähriger entscheidet Sieben-Tore-Spektakel",
      "teaser": "Eine Rote Karte, zwei Elfmeter und sieben Tore: Die Partie zwischen dem FC Kopenhagen und Manchester United übertraf alle Erwartungen. Arsenal und Real Madrid gewannen souverän.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-united-verliert-beim-fc-kopenhagen-17-jaehriger-roony-bardghji-entscheidet-sieben-tore-spektakel-a-c356579c-d45f-48c4-93df-825127eab895",
      "image_title": "United verliert in Kopenhagen – 17-Jähriger entscheidet Sieben-Tore-Spektakel - Liselotte Sabroe / EPA"
    },
    {
      "title": "Münchens Starangreifer Wie Leroy Sané beim FC Bayern unersetzlich wurde",
      "teaser": "Er spielt so viel, dribbelt und trifft wie nie zuvor in seiner Karriere: Nationalspieler Leroy Sané ist in der Form seines Lebens. Aber ist das Hoch diesmal von Dauer? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/leroy-sane-beim-fc-bayern-muenchen-wie-der-nationalspieler-unersetzlich-wurde-a-46625ec5-bafa-4cf6-a11e-669b800aa649",
      "image_title": "Wie Leroy Sané beim FC Bayern unersetzlich wurde - Memmler / Eibner / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Austritt aus der Nationalmannschaft 2018 Özils Vater hofft auf Versöhnung mit dem DFB",
      "teaser": "Falsch beraten? Der Bruch zwischen seinem Sohn und dem DFB schmerzt Mesut Özils Vater Mustafa noch fünf Jahre später. Einst managte er seinen Sohn selbst, jetzt rät er ihm, sich einen Nationalspieler zum Vorbild zu nehmen.",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-vater-von-weltmeister-hofft-noch-auf-versoehnung-seines-sohnes-mit-dem-dfb-a-d2fbaf53-93bf-4f99-834d-48c740b4364c",
      "image_title": "Özils Vater hofft auf Versöhnung mit dem DFB - TF-Images / DeFodi / Getty Images"
    },
    {
      "title": "Lange verletzter Keeper Manuel Neuer verzichtet auf Länderspiele – und macht Kampfansage",
      "teaser": "Beim FC Bayern steht Manuel Neuer wieder auf dem Rasen, in die Nationalelf kehrt er aber noch nicht zurück. Den Platz im DFB-Tor will sich der 37-Jährige dennoch zurückholen.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-nationalmannschaft-manuel-neuer-verzichtet-auf-laenderspiele-und-macht-kampfansage-a-dc6e34d9-9488-484f-8f4c-529f705326af",
      "image_title": "Manuel Neuer verzichtet auf Länderspiele – und macht Kampfansage - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte",
      "teaser": "Eine Frau im Formel-1-Rennwagen? Im Jahr 2023 immer noch eine Sensation. Die Britin Jessica Hawkins, die den Aston Martin von Sebastian Vettel testete, will das ändern. Sie sagt: »Wir können gegen die Jungs fahren.« Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb",
      "image_title": "Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte - Andrew Ferraro",
      "author": "Nina Golombek"
    },
    {
      "title": "Box-Pionierin Amanda Serrano »Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Die eiserne Laura Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/laura-philipp-nach-dem-ironman-auf-hawaii-erst-triumph-dann-kollaps-a-4bea0517-cda5-45c5-9626-33e8be414fc4"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "Vorfall in der Champions League Benfica-Fans werfen Fackeln auf Real-Sociedad-Anhänger",
      "teaser": "Eklat in der Champions League: Beim Spiel von Real Sociedad gegen Benfica ist Feuerwerk aus dem Gästeblock auf Fans des Heimteams geflogen. San Sebastiáns Präsident will die Verantwortlichen zur Rechenschaft ziehen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-benfica-lissabon-fans-werfen-fackeln-auf-real-sociedad-anhaenger-a-240afa1e-64be-467a-930e-8333edb23ce7",
      "image_title": "Benfica-Fans werfen Fackeln auf Real-Sociedad-Anhänger - Juan Herrero / EPA"
    },
    {
      "title": "Nach zwölf Niederlagen in Folge Union Berlin erkämpft einen Punkt in Neapel",
      "teaser": "Union Berlin ist in der Champions League ein erster Schritt aus der Krise gelungen. Dabei war das Team von Trainer Urs Fischer bei der SSC Neapel zunächst beinahe chancenlos.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-erkaempft-einen-punkt-bei-der-ssc-neapel-a-d54e2aeb-9cf5-4551-85a9-d14aff238b71",
      "image_title": "Union Berlin erkämpft einen Punkt in Neapel - Gregorio Borgia / AP"
    },
    {
      "title": "Rechtsextremismus Fußballverband Sachsen-Anhalt schließt Amateurklub aus",
      "teaser": "Bislang spielte die DSG Eintracht Gladau in der Kreisoberliga Jerichower Land, rechtsextreme Umtriebe führten nun zum Ausschluss des Klubs. 2015 hatte es bereits einen ähnlichen Fall gegeben – nur 40 Kilometer entfernt.",
      "url": "https://www.spiegel.de/sport/fussball/rechtsextremismus-fussballverband-sachsen-anhalt-schliesst-dsg-eintracht-gladau-aus-a-eeec7a24-3aad-40c2-bc22-a40f5f290d5a",
      "image_title": "Fußballverband Sachsen-Anhalt schließt Amateurklub aus - Christian Schroedter / IMAGO"
    },
    {
      "title": "Randale rund um Champions-League-Partie Mehrere Deutsche vor Union-Spiel in Neapel festgenommen",
      "teaser": "Rauchbomben, verwüstete Geschäfte: In Neapel ist es vor dem Champions-League-Spiel von Union Berlin zu Ausschreitungen gekommen. Die Polizei macht deutsche Fußballfans dafür verantwortlich.",
      "url": "https://www.spiegel.de/sport/fussball/randale-in-der-champions-league-mehrere-deutsche-vor-union-spiel-in-neapel-festgenommen-a-11dff238-5674-4511-b4a0-39bedddd4be1",
      "image_title": "Mehrere Deutsche vor Union-Spiel in Neapel festgenommen - Adam Davy / dpa"
    },
    {
      "title": "Champions League Milan sorgt mit Sieg über Paris für Spannung in der BVB-Gruppe",
      "teaser": "Die AC Mailand hat gegen PSG nicht nur das erste Tor in der Königsklasse gefeiert, sondern auch gleich drei Punkte. Dadurch wird es eng in der Tabelle. Atlético Madrid zauberte beim 6:0 gegen Celtic.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ac-mailand-besiegt-paris-saint-germain-atletico-madrid-feiert-kantersieg-a-85115ec3-be9c-4a19-ae97-1b11b8ba95c1",
      "image_title": "Milan sorgt mit Sieg über Paris für Spannung in der BVB-Gruppe - Marco Luzzani / Getty Images"
    },
    {
      "title": "Sieg in Belgrad, Schützenhilfe von City RB Leipzig vorzeitig im Achtelfinale der Champions League",
      "teaser": "Nach nur vier von sechs Gruppenspielen feiert RB Leipzig das Weiterkommen in der Champions League. In Belgrad sah ein Betreuer von Roter Stern Rot, ein spätes Eigentor hielt das Spiel spannend.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-nach-sieg-bei-roter-stern-belgrad-im-achtelfinale-a-cac3eebf-c4b6-42fd-890c-30f2579ec230",
      "image_title": "RB Leipzig vorzeitig im Achtelfinale der Champions League - Pedja Milosavlevic / AFP"
    },
    {
      "title": "2:0-Sieg in der Champions League Fülle und der Killer",
      "teaser": "Dank Niclas Füllkrug und Julian Brandt gewann Borussia Dortmund erneut gegen Newcastle United. Die Engländer wehrten sich mit allen Mitteln – und die Fans sendeten eine Botschaft. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-champions-league-niclas-fuellkrug-und-der-killer-a-58455c1d-7abb-4fae-bee7-5dc230043ca8",
      "image_title": "Fülle und der Killer - Uwe Kraft / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Sport im Ukrainekrieg Ständiger Luftalarm - Fußballspiel dauert fast fünf Stunden",
      "teaser": "Ein Spiel dauert 90 Minuten – im Krieg können daraus 280 werden. Das erlebten nun die beiden ukrainischen Teams Dnipro-1 und Oleksandria. Ihr Match stellte einen unfreiwilligen Rekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-fussballspiel-in-dnipro-dauert-wegen-luftalarm-fast-fuenf-stunden-a-8bb6e3c8-d8f5-42ff-ad7a-062940f31394",
      "image_title": "Ständiger Luftalarm - Fußballspiel dauert fast fünf Stunden - Alina Smutko / REUTERS"
    },
    {
      "title": "Champions League in Hamburg Schachtar Donezk gelingt Überraschungssieg gegen FC Barcelona",
      "teaser": "Der FC Barcelona kam in Erwartung eines Pflichtsiegs über Schachtar Donezk nach Hamburg – blieb dann aber gegen die ukrainischen Exilanten ohne echte Chance. In Gruppe H ist der Kampf ums Weiterkommen nun völlig offen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-schachtar-donezk-schlaegt-den-fc-barcelona-in-hamburg-a-5106796a-9877-4a35-b8ff-0363c44f63af",
      "image_title": "Schachtar Donezk gelingt Überraschungssieg gegen FC Barcelona - Stuart Franklin / Getty Images"
    },
    {
      "title": "Heimsieg gegen Newcastle Dortmund bringt sich in der Champions League auf Achtelfinalkurs",
      "teaser": "Gegen Newcastle United war der BVB von Anpfiff bis Abpfiff die überlegene Mannschaft. Niclas Füllkrug feierte seine Torpremiere in der Champions League, wo Dortmund jetzt gute Chancen aufs Weiterkommen hat.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-nach-sieg-gegen-newcastle-united-auf-achtelfinalkurs-a-495d70b6-9806-4c55-9d21-fc116cc7c02b",
      "image_title": "Dortmund bringt sich in der Champions League auf Achtelfinalkurs - Martin Meissner / AP"
    },
    {
      "title": "Vor Champions-League-Spiel Fan von Paris Saint-Germain in Mailand niedergestochen",
      "teaser": "Bei einem Aufeinandertreffen von PSG-Fans und Anhängern der AC Mailand wurde ein Franzose schwer verletzt, sein Zustand soll aber stabil sein. Erst vor Kurzem gab es einen ähnlichen Vorfall.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fan-von-paris-saint-germain-in-mailand-niedergestochen-a-d346c826-6a34-48d2-abc9-0adcdd335202",
      "image_title": "Fan von Paris Saint-Germain in Mailand niedergestochen - Paolo Salmoirago / EPA"
    },
    {
      "title": "Nach tödlichem Unfall DEL-Spieler müssen künftig Halsschutz tragen",
      "teaser": "Der Unfalltod von Eishockeyprofi Adam Johnson hat die Sportwelt erschüttert. Nun zieht die Deutsche Eishockey Liga Konsequenzen. Die Pflicht zum Tragen eines Halsschutzes greift ab dem kommenden Jahr.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-del-spieler-muessen-kuenftig-halsschutz-tragen-a-a5e89955-4363-4398-ab5d-cd14e854a7cb",
      "image_title": "DEL-Spieler müssen künftig Halsschutz tragen - Ulrich Gamel / kolbert-press / IMAGO"
    },
    {
      "title": "Stuttgarter Sportgespräch Thomas Bach dämpft deutsche Olympiaambitionen",
      "teaser": "IOC-Präsident Thomas Bach erhöht den Druck auf Deutschland. Solange es Einreisebeschränkungen gegen russische und belarussische Athleten gebe, könne das Land keine Spiele austragen.",
      "url": "https://www.spiegel.de/sport/olympia/wegen-einreisebeschraenkungen-thomas-bach-daempft-deutsche-olympia-ambitionen-a-e7ae11f2-ad13-4763-9c06-6290eb30c95c",
      "image_title": "Thomas Bach dämpft deutsche Olympiaambitionen - Tom Weller / DPA"
    },
    {
      "title": "Fast drei Monate nach Kusseklat Jenni Hermoso berichtet von Morddrohungen gegen sich",
      "teaser": "Nach ihrer Wahl zu »Spaniens Frau des Jahres« meldet sich Jenni Hermoso ausführlich zu Wort. Sie berichtet über heftige Reaktionen nach der Kussattacke von Luis Rubiales – und gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/sport/jennifer-hermoso-bestaetigt-morddrohungen-gegen-sich-nach-kuss-skandal-a-93692192-4634-491d-b3ad-8977c0e79ea1",
      "image_title": "Jenni Hermoso berichtet von Morddrohungen gegen sich - Jonathan Moscrop / Sportimage / IMAGO"
    },
    {
      "title": "Revanche in der NBA Dieses Mal lässt Superstar Dončić den Wagner-Brüdern keine Chance",
      "teaser": "Auf ihrem Weg zum WM-Titel besiegte Deutschland mit Franz und Mo Wagner noch Slowenien um Luka Dončić. Nun schlug der NBA-Star der Dallas Mavericks zurück. Und: James Hardens Debüt bei den Clippers misslang.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-und-seine-dallas-mavericks-besiegen-die-orlando-magic-mit-franz-und-mo-wagner-a-3e3a2800-2fe0-4220-abb0-8ac91be9b4d2",
      "image_title": "Dieses Mal lässt Superstar Dončić den Wagner-Brüdern keine Chance - Mike Ehrmann / Getty Images"
    },
    {
      "title": "Saisonfinale im Tennis Siegemund holt ersten deutschen Doppel-Titel bei WTA Finals",
      "teaser": "Historischer Erfolg: Tennisprofi Laura Siegemund ist die erste deutsche Doppel-Siegerin in der 50-jährigen Geschichte der WTA Finals. In der Einzelkonkurrenz triumphierte die Polin Iga Świątek.",
      "url": "https://www.spiegel.de/sport/tennis/wta-finals-laura-siegemund-holt-ersten-deutschen-doppel-titel-a-25737de1-ec52-43a7-ae10-f3d8261669dd",
      "image_title": "Siegemund holt ersten deutschen Doppel-Titel bei WTA Finals - Matthew Stockman / Getty Images"
    },
    {
      "title": "Testosteronregel in der Leichtathletik Fall Semenya geht vor höchste Kammer des Menschenrechts-Gerichtshofs",
      "teaser": "Im langjährigen Rechtsstreit über eine Testosteronregel hatte Olympiasiegerin Caster Semenya einen juristischen Sieg gefeiert. Nun soll der Fall auf Antrag der Schweizer Regierung endgültig verhandelt werden.",
      "url": "https://www.spiegel.de/sport/caster-semenya-fall-geht-vor-hoechste-kammer-des-europaeischen-gerichtshofs-fuer-menschenrechte-a-20836fcf-409a-449e-9bee-0df5dc113324",
      "image_title": "Fall Semenya geht vor höchste Kammer des Menschenrechts-Gerichtshofs - Saeed Khan / AFP"
    },
    {
      "title": "Familiäre Gründe Bundesligist Darmstadt vorerst ohne Trainer Lieberknecht",
      "teaser": "Der SV Darmstadt bereitet sich ohne Torsten Lieberknecht auf den nächsten Spieltag vor. Dessen Frau habe einen Schlaganfall erlitten, teilte der Klub mit. Ob der Coach gegen Mainz auf der Bank sitzen wird, ist offen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sv-darmstadt-98-vorerst-ohne-trainer-torsten-lieberknecht-familiaere-gruende-a-443d4b92-c759-4ae5-97d4-d3914d76c883",
      "image_title": "Bundesligist Darmstadt vorerst ohne Trainer Lieberknecht - Tom Weller / dpa"
    },
    {
      "title": "Spanischer Fußball Airline streicht Passagieren den Flug, um Profis des FC Sevilla zu befördern",
      "teaser": "Weil ein für den FC Sevilla gedachter Flieger technische Probleme hatte, mussten die eigentlichen Fluggäste warten. Die gestrandeten Passagiere zeigen sich fassungslos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-airline-fliegt-fc-sevilla-und-streicht-flug-fuer-passagiere-a-90422d5c-6ff1-46ac-93c2-232505d22d5d",
      "image_title": "Airline streicht Passagieren den Flug, um Profis des FC Sevilla zu befördern - Kevin Hackert / IMAGO"
    },
    {
      "title": "Formel-1-Team Mercedes beim Großen Preis von São Paulo »Das schlimmste Wochenende seit 13 Jahren«",
      "teaser": "Mercedes-Teamchef Toto Wolff findet in São Paulo vernichtende Worte für den eigenen Formel-1-Rennwagen. Und Starpilot Lewis Hamilton ist froh, wenn er das Auto bald los ist. Ob es danach besser wird?",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-toto-wolff-hadert-mit-mercedes-leistung-schlimmstes-wochenende-seit-13-jahren-a-f14e8ac3-7436-486a-82a5-fbc8c96dc8a4",
      "image_title": "»Das schlimmste Wochenende seit 13 Jahren« - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    }
  ]
}