{
  "timestamp": "2023-01-05T02:38:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drittes Springen der Vierschanzentournee Grand Slam verloren, Tournee gewonnen",
      "teaser": "Der Wind macht in Innsbruck wieder mal, was er will. Halvor Egner Granerud hat erst Pech, dann hilft ihm das Wetter – auch wenn er den dritten Sieg in Folge verpasst. Wie es dem deutschen Team geht? »Beschissen.« Aus Innsbruck berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2022-23-halvor-egner-granerud-vor-gesamtsieg-a-9b1f8e0a-dcbe-490f-95c0-b127d5c69af3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/52750668-358a-4190-b578-d9acf586bdef_w872_r1.778_fpx51_fpy27.jpg",
      "image_title": "Grand Slam verloren, Tournee gewonnen - Grzegorz Momot / EPA"
    },
    {
      "title": "Vierschanzentournee in Innsbruck Kubacki gewinnt am Bergisel – Granerud verteidigt Gesamtführung",
      "teaser": "Die Windlotterie am Bergisel hat Halvor Egner Granerud die Chance auf den Tournee-Grand-Slam gekostet. Dawid Kubacki sicherte sich den Tagessieg, obwohl er im zweiten Durchgang 11,5 Meter kürzer als sein Rivale sprang.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-dawid-kubacki-gewinnt-in-innsbruck-halvor-egner-granerud-verteidigt-gesamtfuehrung-a-5f0c8485-55bc-40d5-ab78-4d29b4a4d534",
      "image_title": "Kubacki gewinnt am Bergisel – Granerud verteidigt Gesamtführung - LISI NIESNER / REUTERS"
    },
    {
      "title": "Darts-Weltmeister Michael Smith »Wenn du nicht aufgibst, wirst du irgendwann gewinnen«",
      "teaser": "Lange hatte Michael Smith ausgerechnet in großen Endspielen seine Nerven nicht im Griff, doch nun ist er die neue Nummer eins der Welt. Dass der »Bully Boy« überhaupt Darts spielt, liegt an einem Fahrradunfall. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-michael-smith-besiegt-michael-van-gerwen-im-finale-a-8792dd89-3975-4123-910d-10201c7010c1",
      "image_title": "»Wenn du nicht aufgibst, wirst du irgendwann gewinnen« - ANDY RAIN / EPA",
      "author": "Sven Scharf"
    },
    {
      "title": "Smith wirft Neun-Darter Britischer TV-Experte schreit sich heiser und muss ausgewechselt werden",
      "teaser": "Im WM-Finale zwischen Michael Smith und Michael van Gerwen hat sich das »beste Leg« der bisherigen Darts-Historie ereignet. Kommentator und Ex-Profi Wayne Mardle verlor anschließend sogar kurzzeitig seine Stimme.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-michael-smith-neundarter-im-finale-wayne-mardle-schreit-sich-heiser-a-f6f07d8a-9eac-4788-9944-7b5b517e8f23",
      "image_title": "Britischer TV-Experte schreit sich heiser und muss ausgewechselt werden - Shane Healey / IMAGO / Pro Sports Images"
    },
    {
      "title": "Hype um Gabriel Clemens Deutschland = Dartsland?",
      "teaser": "Gabriel Clemens hat sich als erster Deutscher in ein Halbfinale der Darts-WM gespielt – und verloren. Etabliert sich der »German Giant« nun in der Weltspitze? Und was bedeutet sein Erfolg für Darts in Deutschland? Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-wird-deutschland-durch-gabriel-clemens-zum-dartsland-a-48c73b76-1700-4c6f-9429-08eea37a7652",
      "image_title": "Deutschland = Dartsland? - Nigel Keene / Pro Sports Images / IMAGO",
      "author": "Sven Scharf"
    },
    {
      "title": "Überraschungsteam in der Premier League Wie Saudi-Arabien Newcastles rasanten Aufstieg möglich machte",
      "teaser": "Vor etwas mehr als einem Jahr übernahm Saudi-Arabien Newcastle United – nun steht der Klub auf Platz drei der englischen Premier League. Es gibt sogar Gerüchte um eine Verpflichtung von Cristiano Ronaldo. Von Raphael Honigstein",
      "url": "https://www.spiegel.de/sport/fussball/newcastle-united-wie-es-der-klub-mit-hilfe-aus-saudi-arabien-so-schnell-nach-oben-schaffte-a-a8479304-8970-489d-8e2d-01d51768ff5b",
      "image_title": "Wie Saudi-Arabien Newcastles rasanten Aufstieg möglich machte - Stu Forster / Getty Images",
      "author": "Raphael Honigstein"
    },
    {
      "title": "Premier League Arsenal verzweifelt an Newcastle – und ärgert sich über den Schiedsrichter",
      "teaser": "Arsenal verpasst den achten Sieg im achten Heimspiel, Newcastle setzt eine Serie fort: Das Titelrennen in der Premier League bleibt eng. Für Frust bei den Gunners sorgte eine späte Schiedsrichterentscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-newcastle-united-trotzt-dem-fc-arsenal-ein-0-0-ab-a-fd863988-829d-4987-9c29-63613b1e5f3a",
      "image_title": "Arsenal verzweifelt an Newcastle – und ärgert sich über den Schiedsrichter - Julian Finney / Getty Images"
    },
    {
      "title": "Bayern suchen Neuer-Ersatz im Tor Sechs Monate Sommer",
      "teaser": "Beim FC Bayern dreht sich derzeit alles um eine Frage: Wer soll für den lange verletzten Nationalkeeper Manuel Neuer einspringen? Helfen könnte wohl ein Gladbacher – zumindest vorübergehend. Von Peter Ahrens und Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-yann-sommer-wird-als-ersatz-fuer-manuel-neuer-gehandelt-a-cbd0ab29-a3a0-4f98-856e-b76497b39db9",
      "image_title": "Sechs Monate Sommer - Matteo Ciambelli / DeFodi Images / Getty Images",
      "author": "Peter Ahrens und Florian Kinast, München"
    },
    {
      "title": "Zusammenbruch auf dem Spielfeld NFL-Profi Hamlin nach Herzstillstand offenbar mit »Anzeichen der Besserung«",
      "teaser": "Er war auf dem Spielfeld bewusstlos zusammengebrochen, Sanitäter retteten Amarican-Football-Profi Damar Hamlin das Leben. Sein Zustand ist kritisch, doch es gibt wohl auch positive Nachrichten.",
      "url": "https://www.spiegel.de/sport/american-football/damar-hamlin-zustand-des-nfl-profis-nach-herzstillstand-auf-dem-feld-leicht-verbessert-a-e8f6e7fa-8a91-467f-9664-0b65ce129cf1",
      "image_title": "NFL-Profi Hamlin nach Herzstillstand offenbar mit »Anzeichen der Besserung« - IMAGO/Randy Litzinger/Icon Sportswire / IMAGO/Icon Sportswire"
    },
    {
      "title": "»Eine Ehrengarde für unseren Weltmeister« Paris Saint-Germain empfängt Messi mit viel Applaus",
      "teaser": "Nach Argentiniens Triumph im WM-Finale gab es für Lionel Messi Sonderurlaub. Von seinem Klub Paris Saint-Germain wurde er nun herzlich begrüßt. Im nächsten Spiel trifft die Mannschaft auf einen Drittligisten.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-mit-spalier-und-applaus-bei-paris-saint-germain-empfangen-a-b429767a-5586-45de-a937-528c6437dbda",
      "image_title": "Paris Saint-Germain empfängt Messi mit viel Applaus - Aurelien Meunier / PSG / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Lerch übernimmt Hoffenheims Frauenteam – aber erst nach der U19-Saison",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit Stephan Lerch, dessen Rückkehr in den Frauenfußball vom Spielplan der Hoffenheim-Junioren verzögert wird. Und: Nigel de Jong hat einen neuen Job.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-sc-freiburg-winkt-rekordabloese-fuer-kevin-schade-a-2c267deb-c2a7-4e29-a34c-74f16ec2148c",
      "image_title": "Lerch übernimmt Hoffenheims Frauenteam – aber erst nach der U19-Saison - Swen Pförtner / dpa"
    },
    {
      "title": "»Aber es muss passen« Klopp spricht über mögliche Zukunft als Bundestrainer",
      "teaser": "Die DFB-Elf steckt nach dem frühen WM-Aus in Katar in der Krise, viele Fans wünschen sich Jürgen Klopp als Trainer. Der will vorerst in Liverpool weitermachen – hat aber nichts dagegen, als DFB-Coach gehandelt zu werden.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-ueber-moegliche-zukunft-als-fussball-bundestrainer-aber-es-muss-passen-a-7b0e35bd-1aa2-460c-9cbe-517b10557e3d",
      "image_title": "Klopp spricht über mögliche Zukunft als Bundestrainer - IMAGO/David Rawcliffe / IMAGO/Propaganda Photo"
    },
    {
      "title": "Darts-WM in London »Bully Boy« Smith krönt sich im dritten Anlauf zum Weltmeister",
      "teaser": "2019 und 2022 hatte Michael Smith den WM-Titel jeweils knapp verpasst. Nun gelang dem Engländer nicht nur die Revanche im Finale gegen Michael van Gerwen, sondern einmal sogar das perfekte Spiel.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-bully-boy-michael-smith-besiegt-michael-van-gerwen-und-ist-weltmeister-a-fd093e2d-5178-41fc-892f-8abb9fc663df",
      "image_title": "»Bully Boy« Smith krönt sich im dritten Anlauf zum Weltmeister - Zac Goodwin / dpa"
    },
    {
      "title": "Beisetzung in Santos Brasilien erweist Pelé die letzte Ehre",
      "teaser": "Aus dem Stadion des FC Santos ins größte Friedhofsgebäude der Welt: Der Leichnam von Fußballlegende Pelé hat seine letzte Ruhestätte gefunden. Etliche Fans nahmen Abschied, auch Präsident Lula würdigte den Superstar.",
      "url": "https://www.spiegel.de/sport/fussball/pele-beisetzung-in-santos-brasilien-erweist-ihm-die-letzte-ehre-a-bd3b1230-108e-4029-b8dc-909cefafe43b",
      "image_title": "Brasilien erweist Pelé die letzte Ehre - AMANDA PEROBELLI / REUTERS"
    },
    {
      "title": "Cristiano Ronaldo über Cristiano Ronaldo »In Europa ist meine Arbeit getan«",
      "teaser": "Der ehemalige Weltfußballer Cristiano Ronaldo hat beim saudi-arabischen Verein Al Nassr unterschrieben. Am Dienstag stellte der Klub seinen neuen Superstar vor. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/sport/cristiano-ronaldo-wechselt-nach-saudi-arabien-der-neuanfang-bei-al-nassr-a-bd01860d-b39a-4c78-b8e1-ba87710d5ac3",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Mitgefühl für NFL-Profi Hamlins Spendenseite sammelt nach Herzstillstand Millionen ein",
      "teaser": "Vor Beginn seiner NFL-Karriere hat Damar Hamlin Geld gesammelt, um Kinder mit Spielzeug zu versorgen. Nach seinem Herzstillstand im Spiel gegen die Cincinnati Bengals ist die Spendensumme nun in die Höhe geschossen.",
      "url": "https://www.spiegel.de/sport/fussball/nfl-damar-hamlins-spendenseite-sammelt-nach-herzstillstand-millionen-ein-a-c1433a11-3079-4ed8-b047-f394df6380b6",
      "image_title": "Hamlins Spendenseite sammelt nach Herzstillstand Millionen ein - JP Waldron / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ronaldo in Saudi-Arabien vorgestellt »Ich bin so stolz, diese große Entscheidung getroffen zu haben«",
      "teaser": "Angekündigt wurde er als der »größte Fußballer der Welt«: Superstar Cristiano Ronaldo ist beim Al Nassr FC empfangen worden. Von der Kritik an seinem Wechsel nach Saudi-Arabien zeigte der Stürmer sich unbeeindruckt.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-offiziell-bei-al-nasr-in-saudi-arabien-vorgestellt-a-f6afd702-02a4-4b03-9b5c-4d732987a870",
      "image_title": "»Ich bin so stolz, diese große Entscheidung getroffen zu haben« - AHMED YOSRI / REUTERS"
    },
    {
      "title": "Vierschanzentournee Geiger verpasst das Springen von Innsbruck",
      "teaser": "Dawid Kubacki hat die Qualifikation zum dritten Springen der Vierschanzentournee gewonnen. Deutschlands Hoffnung Karl Geiger patzte schwer.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2022-23-karl-geiger-patzt-in-der-qualifikation-und-verpasst-springen-in-innsbruck-a-1dfb444b-05bc-4e53-8f64-0839f741491e",
      "image_title": "Geiger verpasst das Springen von Innsbruck - Daniel Karmann / dpa"
    },
    {
      "title": "Bundesligist im Trainingslager Hertha BSC fliegt ohne Kapitän nach Florida – wegen dessen Impfstatus",
      "teaser": "Coronaimpfungen waren im Profifußball zuletzt eher seltener Thema gewesen. Hertha BSC muss allerdings genau aus diesem Grund auf seinen Führungsspieler verzichten: Marvin Plattenhardt darf nicht in die USA einreisen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-fliegt-ohne-marvin-plattenhardt-nach-florida-wegen-dessen-impfstatus-a-d59347f8-6197-4f42-bbbb-f73674665033",
      "image_title": "Hertha BSC fliegt ohne Kapitän nach Florida – wegen dessen Impfstatus - Tom Weller / dpa"
    },
    {
      "title": "Vom Tennispublikum gefeiert Erster Sieg für Djoković bei Australien-Comeback",
      "teaser": "Tennisstar Novak Djoković spielt wieder in Down Under – ein Jahr, nachdem er wegen seines fehlenden Impfnachweises ausgewiesen wurde. In Adelaide bereitet er sich auf die Australian Open vor – und fühlt sich willkommen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-mit-einzelsieg-bei-australien-comeback-a-c30f60b3-18de-4a8f-b4c8-9b39367d370e",
      "image_title": "Erster Sieg für Djoković bei Australien-Comeback - Brenton Edwards / AFP"
    },
    {
      "title": "BVB-Profi Haller nach Krebsdiagnose wieder im Training »Hallo Leute, ich bin endlich zurück«",
      "teaser": "Sébastien Haller ist nach seiner zweiten Krebs-OP in den Mannschaftskreis bei Borussia Dortmund zurückgekehrt. Der Angreifer soll auch mit ins Trainingslager reisen. In einem Video wandte er sich an die Fans.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-sebastien-haller-nach-krebs-ops-wieder-im-training-a-46675b42-b3b1-42e3-ab30-4adc3c6221ae",
      "image_title": "»Hallo Leute, ich bin endlich zurück« - Alexandre Simoes / Borussia Dortmund via Getty Images"
    },
    {
      "title": "Totenwache im Fußballstadion »Pelé ist kein Brasilianer, er kam vom Saturn«",
      "teaser": "Feuerwerk, Tränen und eine lange Warteschlange: Der Leichnam von Pelé war für 24 Stunden in seinem Heimatstadion aufgebahrt. Tausende Fans nahmen Abschied. Heute wird die Fußballlegende beerdigt.",
      "url": "https://www.spiegel.de/sport/fussball/pele-brasilianischer-fussballstar-in-seinem-heimatstadion-aufgebahrt-a-cfa51aa3-4bbf-448a-88e3-bb6c0df5da20"
    },
    {
      "title": "Australian Open Becker kehrt als Experte zu Eurosport zurück",
      "teaser": "Boris Becker wird einen Monat nach dem vorzeitigen Ende seiner Haft wieder als TV-Experte für den Sender Eurosport arbeiten und Spiele der Australian Open analysieren. Nach Melbourne reisen wird er offenbar nicht.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-boris-becker-kommentiert-australian-open-wieder-fuer-tv-sender-eurosport-a-3eb320b5-7418-418d-b665-80877f907d99",
      "image_title": "Becker kehrt als Experte zu Eurosport zurück - Kirsty O'connor / dpa"
    },
    {
      "title": "Herzstillstand beim American Football Buffalo-Bills-Verteidiger bricht auf Feld zusammen und muss wiederbelebt werden",
      "teaser": "Ein reguläres Tackle im American Football: Verteidiger Damar Hamlin von den Buffalo Bills rammt seinen Gegner. Und kippt nach der Aktion bewusstlos um. Sanitäter retten ihm das Leben.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-buffalo-bills-verteidiger-damar-hamlin-muss-reanimiert-werden-a-733d5af1-9bdf-4731-8be1-4d6c72c71c7e",
      "image_title": "Buffalo-Bills-Verteidiger bricht auf Feld zusammen und muss wiederbelebt werden - Joshua A. Bickel / dpa"
    },
    {
      "title": "Topfavorit aus den Niederlanden Michael van Gerwen erreicht Finale der Darts-WM",
      "teaser": "Im letzten Match der Darts-Weltmeisterschaft treffen der Engländer Michael Smith und der Niederländer Michael van Gerwen aufeinander. Der Sieger wird sich auch an die Spitze der Weltrangliste setzen.",
      "url": "https://www.spiegel.de/sport/darts-wm-michael-van-gerwen-erreicht-finale-und-trifft-dort-auf-michael-smith-a-d2187cdd-8f73-4e46-85f9-7dcd36cdc762",
      "image_title": "Michael van Gerwen erreicht Finale der Darts-WM - Zac Goodwin / dpa"
    },
    {
      "title": "Rückschlag für Klopps Team FC Liverpool verliert 1:3 gegen FC Brentford",
      "teaser": "In der Premier League hat der FC Liverpool eine Niederlage einstecken müssen. Damit steht die Mannschaft von Jürgen Klopp in der Tabelle weiterhin hinter den internationalen Plätzen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-verliert-1-3-gegen-fc-brentford-rueckschlag-fuer-juergen-klopp-a-b2c47323-a14b-43e2-a09e-abdd421923db",
      "image_title": "FC Liverpool verliert 1:3 gegen FC Brentford - Clive Rose / Getty Images"
    },
    {
      "title": "In London Dartsspieler Clemens verpasst WM-Finale",
      "teaser": "Der »German Giant« ist raus: Gabriel Clemens hat bei der Darts-WM in London den sensationellen Einzug ins Finale verpasst. Vizeweltmeister Michael Smith war ein zu starker Gegner.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-gabriel-clemens-verpasst-wm-finale-a-9de4b540-5141-45a5-8d9a-ac5b2ebe67ea",
      "image_title": "Dartsspieler Clemens verpasst WM-Finale - Luke Walker / Getty Images"
    },
    {
      "title": "Tennisikone spricht über Diagnose Martina Navratilova an Brust- und Kehlkopfkrebs erkrankt",
      "teaser": "Martina Navratilova hat zwei Krebsdiagnosen öffentlich gemacht. Die 66-jährige Tennislegende hatte bereits einmal Brustkrebs überstanden und gibt sich zuversichtlich.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-martina-navratilova-an-brust-und-kehlkopfkrebs-erkrankt-a-28243a0b-3784-4ae7-be4c-19824a7a0073",
      "image_title": "Martina Navratilova an Brust- und Kehlkopfkrebs erkrankt - HANNAH MCKAY / REUTERS"
    }
  ]
}