{
  "timestamp": "2023-07-24T18:16:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Gala zum WM-Auftakt »Wir drehen jetzt nicht durch«",
      "teaser": "Ein deutlicher Sieg, Alexandra Popp in Topform und viel Teamgeist: Der DFB-Auswahl gelingt ein Raketenstart in die WM. Aber die tatsächliche Stärke der völlig neu zusammengestellten Abwehr ist weiter unbekannt. Aus Melbourne berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschlands-auftaktsieg-wir-drehen-jetzt-nicht-durch-a-d2e166d4-3572-4cb6-9e9c-a4462005a3e2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c582459-3205-47bd-86c8-a76e7e73df61_w948_r2.194_fpx56.12_fpy44.94.jpg",
      "image_title": "»Wir drehen jetzt nicht durch« - Hannah Mckay / REUTERS"
    },
    {
      "title": "Deutscher WM-Sieg gegen Marokko Flanke egal, Popp Kopf, Tor",
      "teaser": "Deutschland startet mit sechs Treffern in die WM. Eingeleitet wurde der klare Erfolg mal wieder von Alexandra Popp, die wie einst Horst Hrubesch im Kopfball nicht zu verteidigen ist. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschland-besiegt-marokko-weil-alexandra-popp-mal-wieder-zuschlaegt-a-f2f098c4-9e0f-4f0a-802f-b590c7b28628",
      "image_title": "Flanke egal, Popp Kopf, Tor - ASANKA BRENDON RATNAYAKE / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "DFB-Spielerinnen in der Einzelkritik Hendrich gibt den Startschuss zum Höhenflug",
      "teaser": "Bereit zum Abflug: Die deutschen Spielerinnen hatten gegen Marokko nicht nur die Lufthoheit, sondern schraubten auch das Ergebnis in schwindelnde Höhe. Das lag an der starken Offensive – und an Abwehrchefin Kathrin Hendrich. Aus Melbourne berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball-wm-2023-der-frauen-deutschland-in-der-einzelkritik-startschuss-zum-hoehenflug-a-f84f0364-41c8-4e7f-820c-40f973cfa358",
      "image_title": "Hendrich gibt den Startschuss zum Höhenflug - Hannah Mckay / REUTERS"
    },
    {
      "title": "Deutscher WM-Auftaktsieg Häkel-Koala wird zum Internethit",
      "teaser": "Beim Auftaktsieg des DFB-Teams bei der WM in Australien und Neuseeland sorgte ein Bankdrücker für großes Aufsehen: ein Koala-Stofftier namens Waru. Flügelstürmerin Klara Bühl hatte ihn als Glücksbringer gehäkelt.",
      "url": "https://www.spiegel.de/sport/fussball/wm-der-frauen-2023-klara-buehls-haekel-koala-wird-zum-internethit-a-c6018767-22fb-4640-a745-6e0712812673",
      "image_title": "Häkel-Koala wird zum Internethit - Alex Grimm / FIFA / Getty Images"
    },
    {
      "title": "Fußball-WM 2023 Spielplan, Ergebnisse, Favoritinnen",
      "teaser": "Bei der in Australien und Neuseeland ausgetragenen Fußball-WM peilen die DFB-Frauen ihren dritten Titel an. Doch die Konkurrenz ist groß. Den Spielplan und Ergebnisse finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-spielplan-ergebnisse-tv-termine-favoritinnen-a-4c247a24-de03-408c-8b1e-13ea7a8580d1",
      "image_title": "Spielplan, Ergebnisse, Favoritinnen - Adrian Dennis / AFP"
    },
    {
      "title": "Fußball-WM 2023 Doppelpass, Hacke, Tor – Brasilianerinnen feiern Auftaktsieg",
      "teaser": "Das Duell zwischen Brasilien und Panama war schon zur Halbzeit entschieden. Dann wurden die Brasilianerinnen spielfreudiger – und erzielten ein Traumtor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-brasilien-schlaegt-panama-4-0-a-f0c02a1a-f221-4f62-94d9-cbcc1b22e77d",
      "image_title": "Doppelpass, Hacke, Tor – Brasilianerinnen feiern Auftaktsieg - Sarah Reed / Getty Images"
    },
    {
      "title": "WM-Doppeltorschützin Popp widmet »E.T.«-Jubel ihrem verstorbenen Vater",
      "teaser": "Beim WM-Auftakt des deutschen Teams war Alexandra Popp mit zwei Toren die überragende Spielerin. Nach der Partie verriet Popp, an wen sie bei ihrer Jubelgeste dachte – und sorgte damit für einen ergreifenden Moment.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-alexandra-popp-widmet-e-t-jubel-ihrem-verstorbenen-vater-a-452176af-e14a-4ee2-b328-03fc1bb01fc3",
      "image_title": "Popp widmet »E.T.«-Jubel ihrem verstorbenen Vater - IMAGO/Zhang Chen / IMAGO/Xinhua"
    },
    {
      "title": "Tour-de-France-Gewinner Vingegaard Der Sieger, der alles hat, nur kein Charisma",
      "teaser": "Jonas Vingegaard hat die Tour de France gewonnen, ohne eine echte Schwäche zu zeigen. Der Däne hatte das beste Team um sich und für alle Situationen einen Plan. Dafür wird er bewundert, aber nicht geliebt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-gewinnt-tour-de-france-der-sieger-der-alles-hat-nur-kein-charisma-a-15718c66-9e39-493f-b364-12a8761407d5",
      "image_title": "Der Sieger, der alles hat, nur kein Charisma - CHRISTOPHE PETIT TESSON / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Pressestimmen zum Finale der Tour de France »Der Einbruch von Pogačar ließ den Slowenen menschlicher erscheinen«",
      "teaser": "Die internationale Presse geht mit dem Charisma von Tour-Sieger Jonas Vingegaard hart ins Gericht. Herausforderer Tadej Pogačar bescheinigt sie dagegen, mit seiner Niederlage »zurück auf die Erde« gekommen zu sein.",
      "url": "https://www.spiegel.de/sport/tour-de-france-der-einbruch-von-pogacar-liess-den-slowenen-menschlicher-erscheinen-pressestimmen-a-1068375f-4986-4a00-8783-16a2bc6f7d1e",
      "image_title": "»Der Einbruch von Pogačar ließ den Slowenen menschlicher erscheinen« - Daniel Cole / AP"
    },
    {
      "title": "Tennis-Olympiasieger Zverev weist Vorwurf der Körperverletzung zurück",
      "teaser": "Die Berliner Staatsanwaltschaft hat den Erlass eines Strafbefehls gegen Alexander Zverev beantragt, der Vorwurf häuslicher Gewalt steht im Raum. Nun bezog der Tennisstar zu den Anschuldigungen Stellung.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-weist-vorwurf-der-koerperverletzung-zurueck-a-139ce525-1739-4682-ba71-5e6e613aed21",
      "image_title": "Zverev weist Vorwurf der Körperverletzung zurück - Frank Molter / dpa"
    },
    {
      "title": "Tour de France Femmes Lippert trotzt dem Unwetter und feiert Etappensieg",
      "teaser": "Dauerregen, peitschende Winde, Stürze: Ein Vergnügen war die zweite Etappe der Tour de France Femmes nicht – für die deutsche Meisterin Liane Lippert aber trotzdem ein Festtag. Im Klassement ist sie nun Zweite.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-lippert-feiert-etappensieg-a-6543768c-3b5a-4308-9666-e8030329fa04",
      "image_title": "Lippert trotzt dem Unwetter und feiert Etappensieg - JEFF PACHOUD / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Saudi-arabischer Klub plant Mbappé-Coup für 300 Millionen Euro",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem möglicherweise teuersten Deal der Fußball-Geschichte, Abgängen, die sich in Frankfurt anbahnen, und Marcel Sabitzer auf dem Weg nach Dortmund.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-al-hilal-will-kylian-mbappe-fuer-angeblich-300-millionen-euro-a-09ce4323-5096-40ed-8864-d6a5303d2315",
      "image_title": "Saudi-arabischer Klub plant Mbappé-Coup für 300 Millionen Euro - FRANCK FIFE / AFP"
    },
    {
      "title": "Bundestrainer Flick wehrt sich gegen Kritik »Eine große Dreistigkeit, auch eine Unverschämtheit«",
      "teaser": "Nominiert Hansi Flick nach dem Leistungsprinzip? Nach überraschenden Personalentscheidungen und schlechten Testspielen war Kritik am Bundestrainer laut geworden. Diese wies Flick nun von sich – und teilte gegen die Kritiker aus.",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-wehrt-sich-gegen-kritik-eine-grosse-dreistigkeit-auch-eine-unverschaemtheit-a-afdf7250-a7ab-4285-a2bf-31dfad20c2cc",
      "image_title": "»Eine große Dreistigkeit, auch eine Unverschämtheit« - Carmen Jaspersen / dpa"
    },
    {
      "title": "DFB-Team schlägt Marokko zum Auftakt 6:0 Popp spielt, Popp trifft",
      "teaser": "Stürmerin Alexandra Popp hat seit 2019 in jedem Einsatz bei Welt- und Europameisterschaften getroffen – so auch beim WM-Auftakt des deutschen Teams gegen Marokko. Der Erfolg Deutschlands war nie gefährdet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-deutschland-schlaegt-marokko-6-0-a-b430f9c5-b73f-4692-a8bb-fe74af5a4c7b",
      "image_title": "Popp spielt, Popp trifft - Robert Cianflone / Getty Images"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Ungarn »Sehr kurz durfte der Rest träumen«",
      "teaser": "Früher habe er mit Mick Schumacher gespielt, jetzt jage er die Rekorde von Michael Schumacher: Die internationale Presse gräbt mangels neuer Superlative schon in Max Verstappens Kindheit.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-sehr-kurz-durfte-der-rest-traeumen-pressestimmen-a-7a907a89-8caf-4753-82dc-7353dda7df6d",
      "image_title": "»Sehr kurz durfte der Rest träumen« - IMAGO/Jure Makovec / IMAGO/ZUMA Wire"
    },
    {
      "title": "Deutscher WM-Auftakt im Minutenprotokoll So gelang der deutsche Auftaktsieg gegen Marokko",
      "teaser": "Hinten stand die Abwehr sicher, vorne spielte sich der Angriff um Alex Popp in einen kleinen Rausch. Beim ersten Spiel der WM gegen Marokko zeigte sich das DFB-Team in Topform. Lesen Sie die Höhepunkte der Partie nach. Mit Marco Fuchs und Henrik Bahlmann",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm-frauen/ma9524876/deutschland_marokko/liveticker/",
      "image_title": "So gelang der deutsche Auftaktsieg gegen Marokko - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Erfolg gegen Argentinien Die älteste Spielerin des Teams rettet Italien spät den Auftaktsieg",
      "teaser": "Viele Zweikämpfe, zunächst nur Abseitstore: Lange sah es im Duell zwischen Italien und Argentinien nach einem torlosen Unentschieden aus. Dann wurde die 33-jährige Cristiana Girelli eingewechselt – und traf per Kopf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-italien-besiegt-argentinien-1-0-a-0bdab326-f91a-48dd-8651-67310f93e14d",
      "image_title": "Die älteste Spielerin des Teams rettet Italien spät den Auftaktsieg - Phil Walter / Getty Images"
    },
    {
      "title": "Titelverteidigung Jonas Vingegaard gewinnt die Tour de France",
      "teaser": "Das Maillot Jaune geht nach Dänemark – zum zweiten Mal in Folge: Jonas Vingegaard war der überragende Mann der Frankreich-Rundfahrt. Den Tagessieg auf den Champs-Élysées holte sich Jordi Meeus.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-jonas-vingegaard-gewinnt-die-frankreich-rundfahrt-a-6186f4e5-a3fe-4c8a-8634-884e172c2462",
      "image_title": "Jonas Vingegaard gewinnt die Tour de France - ALAIN JOCARD / POOL / EPA"
    },
    {
      "title": "Deutschlands WM-Gruppengegner Marokko Des Königs Großprojekt",
      "teaser": "Seit wenigen Jahren fördert Marokkos König massiv den Fußball der Frauen. Beim Afrika–Cup 2022 wurden die Marokkanerinnen Zweite – in Australien und Neuseeland wollen sie an den sensationellen Erfolg der Männer anknüpfen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-die-erfolgsgeschichte-von-deutschlands-gruppengegner-marokko-a-74250da3-8d2e-4b14-b0a9-2531f3ca699b",
      "image_title": "Des Königs Großprojekt - IMAGO/Daniela Porcelli / SPP / IMAGO/Sports Press Photo",
      "author": "Mathis Vogel"
    },
    {
      "title": "Formel 1 in Ungarn Red Bull bricht McLarens Rekord – und Lando Norris Verstappens Trophäe",
      "teaser": "McLarens Höhenflug hält an, doch auf dem Podium passiert Lando Norris ein unfreiwillig komisches Missgeschick. Lewis Hamilton verliert seine Führung gleich am Start und Sergio Pérez hält dem Druck seines Arbeitgebers stand. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-red-bull-bricht-mclarens-rekord-und-lando-norris-max-verstappens-trophaee-a-76395546-a2a4-4c0f-9fca-70cc861402e4",
      "image_title": "Red Bull bricht McLarens Rekord – und Lando Norris Verstappens Trophäe - MARTON MONUS / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Auftakt der Tour de France Femmes Kopecky siegt als Solistin – Benito gibt nach schwerem Sturz auf",
      "teaser": "Die erste Etappe der Tour de France Femmes ging deutlich an die belgische Meisterin Lotte Kopecky. Eine Sturzverletzung der Spanierin Mireia Benito besorgte das Peloton – doch mit der Diagnose folgte ein Aufatmen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-lotte-kopecky-siegt-zum-auftakt-mireia-benito-stuerzt-schwer-a-0b2db87a-9987-48d3-b42d-e5febba80d3c",
      "image_title": "Kopecky siegt als Solistin – Benito gibt nach schwerem Sturz auf - IMAGO/Arne Mill / IMAGO/frontalvision.com"
    },
    {
      "title": "Formel 1 in Ungarn Katastrophenstart von Hamilton – Verstappen feiert mit Red Bull Rekord-Serie",
      "teaser": "Von Platz eins runter vom Podium in wenigen Kurven: Lewis Hamilton hat in Ungarn eine Enttäuschung erlebt. Besser lief es für die Red Bull, die einen einst von Alain Prost und Ayrton Senna aufgestellten Rekord brachen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-ungarn-max-verstappen-feiert-mit-red-bull-rekord-siegesserie-lewis-hamilton-enttaeuscht-a-3b695bdd-62cf-47f9-83ac-fa48d3df8024",
      "image_title": "Katastrophenstart von Hamilton – Verstappen feiert mit Red Bull Rekord-Serie - Denes Erdos / AP",
      "author": "Platz eins runter vom Podium in wenigen Kurven: Lewis Hamilton hat in Ungarn eine Enttäuschung erlebt. Besser lief es für die Red Bull, die einen einst von Alain Prost und Ayrton Senna aufgestellten Rekord brachen."
    },
    {
      "title": "DFB-Torhüterin Merle Frohms »Ich muss nicht zu null spielen«",
      "teaser": "Manuel Neuer ist 1,93 Meter groß, Merle Frohms 18 Zentimeter kleiner. Doch das Tor, das sie bewachen, ist gleich groß. Frohms und andere Weltklasse-Keeperinnen gehen deshalb ihren eigenen Weg beim Spiel zwischen den Pfosten. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-merle-frohms-ueber-die-revolution-im-torhueterinnenspiel-a-e1d9842f-6bf5-4e7a-b8ee-69c88b4db58a",
      "image_title": "»Ich muss nicht zu null spielen« - Matt King / FIFA / Getty Images"
    },
    {
      "title": "Schwimm-WM Phelps jubelt im Stehen, während Marchand seinen Weltrekord pulverisiert",
      "teaser": "15 Jahre lang hielt Michael Phelps den Weltrekord über 400 Meter Lagen. Dann machte der Franzose Leon Marchand sich per Fabelzeit zum Weltmeister – TV-Experte Phelps honorierte das mit Standing Ovations.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-lukas-maertens-gewinnt-bronze-ueber-400-meter-freistil-ariarne-titmus-schwimmt-weltrekord-a-7ccaafa7-4193-49be-84d4-944f2f9cf1a2",
      "image_title": "Phelps jubelt im Stehen, während Marchand seinen Weltrekord pulverisiert - Adam Pretty / Getty Images"
    },
    {
      "title": "Türkische Ultranationalisten Ex-Weltmeister Özil trägt offenbar Tattoo der rechtsextremen »Grauen Wölfe«",
      "teaser": "Der deutsche Ex-Nationalspieler Mesut Özil sorgt mit einem Tattoo für Aufsehen: Auf seiner Brust prangt offenbar das Symbol rechtsradikaler türkischer Nationalisten.",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-traegt-offenbar-tattoo-der-rechtsextremen-grauen-woelfe-a-88005708-ee09-4c44-80f7-eba0c6c05ac0",
      "image_title": "Ex-Weltmeister Özil trägt offenbar Tattoo der rechtsextremen »Grauen Wölfe« - Gerrit van Keulen IV / Royal Antwerp FC / Istanbul Basaksehi /ANP / IMAGO"
    },
    {
      "title": "Überraschendes Unentschieden WM-Mitfavorit Frankreich vergibt gegen Jamaika zu viele Chancen",
      "teaser": "Wenige Teams versammeln so viel Weltklasse wie Frankreich, gegen Jamaika hat das aber nichts genützt. Zwar hatte das Team von Hervé Renard viele Möglichkeiten, die Außenseiterinnen kämpften aber leidenschaftlich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-frankreich-spielt-gegen-jamaika-nur-unentschieden-a-f3364e03-0272-40cd-9944-bba98b0388f6",
      "image_title": "WM-Mitfavorit Frankreich vergibt gegen Jamaika zu viele Chancen - Mark Baker / dpa"
    },
    {
      "title": "DFB-Auftaktgegner bei der WM Reporter fragt nach homosexuellen Spielerinnen bei Marokko – Fifa schreitet ein",
      "teaser": "Gleichgeschlechtliche Beziehungen sind in Marokko strafbar. Ein BBC-Journalist sorgte auf der Pressekonferenz des WM-Neulings mit einer Frage zur sexuellen Orientierung für Aufregung – der Moderator ging dazwischen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-bbc-reporter-fragt-nach-homosexuellen-spielerinnen-bei-marokko-fifa-schreitet-ein-a-6556337d-4fca-4d81-a2ce-606fbe8207b1",
      "image_title": "Reporter fragt nach homosexuellen Spielerinnen bei Marokko – Fifa schreitet ein - Hannah Mckay"
    },
    {
      "title": "+++ Fußball-Transferticker +++ »Liebe den Verein« – Goretzka sieht Zukunft in München",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Leon Goretzka, der bei Bayern bleiben will, Marcel Sabitzer, der sich mit Dortmund einig sein soll, und saudi-arabischem Interesse an Julian Draxler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-mehrere-vereine-aus-saudi-arabien-wohl-an-julian-draxler-interessiert-a-bdc60bf3-c2f3-4766-b3fa-7730fd0d29b3",
      "image_title": "»Liebe den Verein« – Goretzka sieht Zukunft in München - Leonhard Simon / Getty Images"
    },
    {
      "title": "WM-Erfolg gegen Portugal Van der Gragt führt Niederlande zum Sieg – und bejubelt einen Treffer zweimal",
      "teaser": "Nicht geglänzt und kurz gezittert: Die Niederlande besiegten bei der Fußball-WM der Frauen Portugal, nur die Chancenauswertung war mäßig. Den Treffer des Spiels erzielte Stefanie van der Gragt per Kopf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-niederlande-besiegen-portugal-dank-stefanie-van-der-gragt-a-39cc578d-660c-46ec-b593-cb8793979a78",
      "image_title": "Van der Gragt führt Niederlande zum Sieg – und bejubelt einen Treffer zweimal - MOLLY DARLINGTON / REUTERS"
    }
  ]
}