{
  "timestamp": "2023-04-29T18:13:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Werder-Profi Schmidt über seine Depressionen »Es ist cool, wenn du vor deinen Freunden heulst«",
      "teaser": "Fußball war sein Leben, doch dann verlor Werder-Profi Niklas Schmidt die Freude am Spiel. Hier spricht er über Suizidgedanken, Umarmungen in der Kabine und die Gefahren von Social Media. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/niklas-schmidt-werder-bremen-ueber-depression-es-ist-cool-wenn-du-vor-deinen-freunden-heulst-a-cfdaf6f5-5782-41bc-b0fa-b9516702b642",
      "image_url": "https://cdn.prod.www.spiegel.de/images/275b3ad3-219a-4a51-b4c4-5d413d9eeb0f_w948_r2.194_fpx52_fpy40.jpg",
      "image_title": "»Es ist cool, wenn du vor deinen Freunden heulst« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Fußball-Bundesliga Leipzig und Freiburg rücken an Union heran, Stuttgart klettert aus der Abstiegszone",
      "teaser": "Christopher Nkunku für Leipzig, ein Standard für Freiburg: Den Verfolgerteams in der Bundesliga-Spitzengruppe verhalfen alte Stärken zum Sieg. Der VfB Stuttgart ging siegreich aus einer Schlussphase mit zwei Elfmetern hervor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-siegt-gegen-hoffenheim-vfb-stuttgart-schlaegt-borussia-moenchengladbach-a-431e0bf1-3261-422c-b93b-16315cbda42b",
      "image_title": "Leipzig und Freiburg rücken an Union heran, Stuttgart klettert aus der Abstiegszone - Stuart Franklin / Getty Images"
    },
    {
      "title": "Dortmunds Punktverluste im Titelkampf Elfmeter ist, wenn der Schiedsrichter an den Monitor geht (aber er geht nicht)",
      "teaser": "Beim BVB stand der Schuldige für das Remis beim VfL Bochum fest: Schiedsrichter Sascha Stegemann. Die Dortmunder hätten einen Strafstoß bekommen müssen – ihre eigene Auswärtsschwäche mindert das jedoch nicht. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-aergert-sich-nach-remis-beim-vfl-bochum-ueber-schiedsrichter-sascha-stegemann-a-9a7bd4d3-b4b4-4a29-a775-263410a95343",
      "image_title": "Elfmeter ist, wenn der Schiedsrichter an den Monitor geht (aber er geht nicht) - IMAGO/Maik Hölter/TEAM2sportphoto / IMAGO/Team 2",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Dortmunder Schiri-Schelte Stegemann und der DFB geben Fehler im Spiel des BVB zu",
      "teaser": "Borussia Dortmund wird sich bestätigt sehen, hat aber nichts davon: Nach dem 1:1 beim VfL Bochum haben sowohl Schiedsrichter Sascha Stegemann als auch der DFB ein Fehlurteil bei der Elfmeterentscheidung eingeräumt.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-dfb-gibt-fehler-von-schiedsrichter-sascha-stegemann-zu-a-c194add7-df7d-408d-834e-87094a6735b1",
      "image_title": "Stegemann und der DFB geben Fehler im Spiel des BVB zu - Federico Gambarini / dpa"
    },
    {
      "title": "Bundesliga-Titelrennen Darum kann Borussia Dortmund Meister werden",
      "teaser": "FC Bayern, FC Bayern, FC Bayern, FC Bayern... Zehn Jahre in Folge hat der Rekordmeister den Titel geholt. Jetzt rechnet sich Dortmund Chancen aus – fünf Gründe, die für die Borussen sprechen. Von Marcus Krämer und Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-warum-borussia-dortmund-wirklich-meister-werden-kann-a-6ccd9a03-9aae-4ae0-9d89-fe97e5b105ad",
      "image_title": "Darum kann Borussia Dortmund Meister werden - Alexandre Simoes / Borussia Dortmund / Getty Images",
      "author": "Marcus Krämer und Marcus Bark, Dortmund"
    },
    {
      "title": "Formel 1 in Baku Pérez gewinnt ersten Sprint der Saison, Tsunodas Reifen kullert über die Strecke",
      "teaser": "Red-Bull-Pilot Sergio Pérez hat Charles Leclerc im Ferrari den Sieg im Sprintrennen weggeschnappt. Für kuriose Bilder in Asebaidschan sorgte Yuki Tsunoda, der zeitweise auf drei Reifen fuhr.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-sergio-perez-gewinnt-ersten-sprint-der-saison-vor-charles-leclerc-a-9748fc3e-31c9-4306-b931-126630091624",
      "image_title": "Pérez gewinnt ersten Sprint der Saison, Tsunodas Reifen kullert über die Strecke - GIUSEPPE CACACE / AFP"
    },
    {
      "title": "Neue Serie für Rennfahrerinnen Warum in der F1 Academy keine Formel-1-Pilotin gefunden wird",
      "teaser": "Die F1 Academy startet eine Rennserie für Motorsportlerinnen – unter dem Dach der Formel 1. Mit dabei ist eine deutsche Fahrerin, die jahrelang nicht im Formelsport aktiv war. Das sagt viel über die Ambitionen des Projekts. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/f1-academy-die-formel-1-foerdert-rennfahrerinnen-wie-carrie-schreiner-alles-wichtige-zum-start-a-f09dafff-ff7d-4e01-ad74-6c5544f845aa",
      "image_title": "Warum in der F1 Academy keine Formel-1-Pilotin gefunden wird - Eric Alonso / Formula 1 / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Tragödie an der Haute Route in den Alpen Reden ist Silber, Schweigen ist Tod",
      "teaser": "Zehn Skibergsteiger geraten in einen Sturm, nur drei überleben. Der tödliche Bergunfall sorgte vor fünf Jahren für Aufsehen, nun beleuchtet eine sehenswerte Dokumentation die Hintergründe. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/sport/wintersport/todesfalle-haute-route-reden-ist-silber-schweigen-ist-tod-a-14f845fa-35d2-47dc-986b-4299e012c23d",
      "image_title": "Reden ist Silber, Schweigen ist Tod - SRF/SRG/Servus TV/Arte",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Niederlage in Magdeburg Der HSV taumelt Richtung Relegation",
      "teaser": "Der Derbysieg gegen St. Pauli hatte das Potenzial für einen Befreiungsschlag. Doch auswärts zeigt der Hamburger SV ein anderes Gesicht, nach der Pleite in Magdeburg wächst der Rückstand auf Heidenheim auf vier Zähler an.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-verliert-beim-1-fc-magdeburg-st-pauli-gewinnt-nach-derby-frust-a-d997fdd9-3998-41de-bf3f-6b00c2a5f3b7",
      "image_title": "Der HSV taumelt Richtung Relegation - IMAGO/Cathrin MÅ¸ller /M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Leclerc gewinnt das erste Sprint-Shootout Die Ferrari-Mechaniker müssen unter Zeitdruck reparieren",
      "teaser": "Die Formel 1 will unterhaltsamer werden. Deshalb gibt es sechs Sprintrennen und wie jetzt in Baku auch ein zweites Qualifying. Charles Leclerc hat die erste Auflage gewonnen – am Ende zerstörte er seinen Frontflügel.",
      "url": "https://www.spiegel.de/sport/formel1/sprint-shootout-in-baku-charles-leclerc-wieder-schneller-als-max-verstappen-a-ec018965-0ce3-4d29-91c1-4b5058569c56",
      "image_title": "Die Ferrari-Mechaniker müssen unter Zeitdruck reparieren - GIUSEPPE CACACE / AFP"
    },
    {
      "title": "40 Punkte Vorsprung Lakers schmeißen Memphis aus den NBA-Playoffs",
      "teaser": "Bei den Los Angeles Lakers lief in dieser Saison lange wenig zusammen. In den Playoffs drehen LeBron James und Anthony Davis auf – zum Leidwesen der favorisierten Grizzlies.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-gewinnen-mit-40-punkten-gegen-die-memphis-grizzlies-a-3bacc472-38dd-4c10-aaf1-3135d421b157",
      "image_title": "Lakers schmeißen Memphis aus den NBA-Playoffs - Brandon Dill / AP"
    },
    {
      "title": "Rennstall Trek-Segafredo Radfahrprofi wird nach tödlichem Schuss auf Katze aus Mannschaft geworfen",
      "teaser": "Er zielte auf eine Katze und drückte ab: Zunächst bekam Radsporttalent Antonio Tiberi eine Geldstrafe. Jetzt beendete sein Team Trek-Segafredo die Zusammenarbeit.",
      "url": "https://www.spiegel.de/sport/radfahrprofi-wird-nach-toedlichem-schuss-auf-katze-aus-mannschaft-geworfen-a-4ec103d4-2775-4e41-8f76-72314d97fae9",
      "image_title": "Radfahrprofi wird nach tödlichem Schuss auf Katze aus Mannschaft geworfen - Sirotti Stefano / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Dortmund verpasst Sieg in Bochum und hadert mit dem Schiedsrichter",
      "teaser": "Gibt eine Fehlentscheidung den Ausschlag im Titelrennen? Borussia Dortmund lässt Punkte in Bochum liegen – und ärgert sich über Schiedsrichter Sascha Stegemann, der wohl ein Foulspiel im Strafraum übersah.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-beim-vfl-bochum-a-b7d37b05-966f-407a-bd2e-ffce8e6c4afb",
      "image_title": "Dortmund verpasst Sieg in Bochum und hadert mit dem Schiedsrichter - Martin Meissner / AP"
    },
    {
      "title": "Zweite Bundesliga Heidenheim festigt Platz zwei im Aufstiegsrennen, Paderborn trifft fünffach",
      "teaser": "Ein kleiner Klub von der Ostalb hält Kurs auf die Bundesliga: Der Sieg in Fürth lässt Heidenheim vom Aufstieg träumen, schon wieder traf Tim Kleindienst. Der SC Paderborn wahrte seine Außenseiterchance per Torfestival.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-heidenheim-gewinnt-bei-greuther-fuerth-a-4dccb1f0-797b-427e-bdab-38b9d4791697",
      "image_title": "Heidenheim festigt Platz zwei im Aufstiegsrennen, Paderborn trifft fünffach - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "ARD-Doku über FCK-Meisterschaft Die Teufel im Himmel",
      "teaser": "Aufsteiger Kaiserslautern als Meister: Vor einem Vierteljahrhundert erlebte die Bundesliga eine der größten Sensationen ihrer Geschichte. Eine TV-Dokumentation fühlt dem Wunder vom Betzenberg noch einmal nach. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-vor-25-jahren-deutscher-meister-die-teufel-im-himmel-a-33ab007a-96a7-492d-b5bd-91da89de83b5",
      "image_title": "Die Teufel im Himmel - IMAGO / Claus Bergmann",
      "author": "Peter Ahrens"
    },
    {
      "title": "Formel-1-Qualifying in Baku Leclerc düpiert Verstappen und startet von ganz vorn",
      "teaser": "Der Saisonstart im Ferrari war Charles Leclerc missglückt, in Aserbaidschan aber läuft es im dritten Jahr in Folge nach Plan. Wegen des Sprints am Samstag war die Qualifikation für das Hauptrennen vorverlegt worden.",
      "url": "https://www.spiegel.de/sport/fussball/formel-1-charles-leclerc-holt-pole-position-beim-grossen-preis-von-aserbaidschan-a-88e1fc45-7fb9-4ec4-ad67-652b2c5b464d",
      "image_title": "Leclerc düpiert Verstappen und startet von ganz vorn - Mark Thompson / Getty Images"
    },
    {
      "title": "Zweite Liga Lars Stindl kehrt zum Karlsruher SC zurück",
      "teaser": "Acht Jahre sind genug: Lars Stindl wechselt von Borussia Mönchengladbach zu seinem Jugendklub nach Karlsruhe. Dort ist die Vorfreude auf eine »Identifikationsfigur« groß.",
      "url": "https://www.spiegel.de/sport/fussball/lars-stindl-wechselt-von-borussia-moenchengladbach-zum-karlsruher-sc-a-141627d6-dc32-4779-ae63-4edb1e8fd2ab",
      "image_title": "Lars Stindl kehrt zum Karlsruher SC zurück - Marius Becker / dpa"
    },
    {
      "title": "Hoeneß beim Bayern-Training »Er wollte mir nur kurz sagen, wer spielt am Wochenende«",
      "teaser": "Er gilt nach wie vor als Strippenzieher bei den Bayern: Uli Hoeneß. Dass der Ex-Boss jetzt beim Training vorbeischaute, sorgte für Aufsehen. Coach Thomas Tuchel kommentierte das schlagfertig.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-scherzt-ueber-uli-hoeness-visite-beim-training-a-551ae054-9a7b-4241-971b-b24a1912a3b6",
      "image_title": "»Er wollte mir nur kurz sagen, wer spielt am Wochenende« - IMAGO/Ulrich Wagner"
    },
    {
      "title": "Reaktionen auf Basketball-Skandalspiel »Für den Judo-Move müsste er ins Gefängnis«",
      "teaser": "Das Euroleague-Spiel zwischen Real Madrid und Partizan Belgrad wurde nach einer wilden Schlägerei abgebrochen. Was Beobachter und Beteiligte jetzt sagen.",
      "url": "https://www.spiegel.de/sport/basketball/abbruch-von-euroleague-spiel-zwischen-madrid-und-basketball-die-reaktionen-a-63471b32-0d68-494b-9337-fdc0a2f8b4a2",
      "image_title": "»Für den Judo-Move müsste er ins Gefängnis« - Alba Pacheco / dpa"
    },
    {
      "title": "Vergabe der Weltmeisterschaften Deutschland richtet Basketball-WM 2026 aus",
      "teaser": "Erstmals seit 1998 findet eine Basketball-WM der Frauen in Deutschland statt. Bundesinnenministerin Nancy Feaser freut sich über einen »großartigen Erfolg für uns als Frauen-Sportnation«. Die Männer spielen in Katar.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-deutschland-richtet-wm-der-frauen-2026-aus-a-1789486f-c9c4-44df-b196-7327d1c50b09",
      "image_title": "Deutschland richtet Basketball-WM 2026 aus - Alexander Trienitz / IMAGO"
    },
    {
      "title": "Nach zähen Verhandlungen Ravens geben Quarterback Jackson Rekordvertrag",
      "teaser": "Lamar Jackson fühlte sich zu wenig wertgeschätzt und wollte Baltimore verlassen. Nun bleibt er – und hat gute Gründe für seinen Sinneswandel. In fünf Jahren kann er wohl bis zu 260 Millionen Dollar verdienen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-quarterback-lamar-jackson-verlaengert-bei-den-baltimore-ravens-und-kassiert-rekordsumme-a-58e101bc-6856-404e-9204-412b04272f76",
      "image_title": "Ravens geben Quarterback Jackson Rekordvertrag - Phelan M. Ebenhack / AP"
    },
    {
      "title": "Real Madrid gegen Partizan Belgrad Basketballspiel nach Massenschlägerei abgebrochen",
      "teaser": "Das Euroleague-Spiel in Madrid war so gut wie gelaufen. Belgrad lag 100 Sekunden vor Schluss mit 15 Punkten vorn. Doch nach einem schweren Foul begann eine Prügelei auf dem Parkett.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-euroleague-spiel-in-madrid-nach-massenschlaegerei-abgebrochen-a-900b4dd0-8d34-4383-a86a-4c2a22e1d9a6",
      "image_title": "Basketballspiel nach Massenschlägerei abgebrochen - Juan Carlos Hidalgo / EPA"
    },
    {
      "title": "Champions League gegen Barcelona Melanie Leupolz und Ann-Katrin Berger verpassen mit Chelsea das Finale",
      "teaser": "Der FC Barcelona beendet die Titelträume der deutschen Nationalspielerinnen Leupolz und Berger in der Königsklasse. Gegen Chelsea reichte Barca nach dem Hinspielerfolg ein 1:1 zum Weiterkommen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-barcelona-erreicht-gegen-den-fc-chelsea-das-finale-a-4ebdcd51-cc1f-414f-a3dc-d4ba41b474c4",
      "image_title": "Melanie Leupolz und Ann-Katrin Berger verpassen mit Chelsea das Finale - ALBERT GEA / REUTERS"
    },
    {
      "title": "Dämpfer bei EM-Vorbereitung Deutsche Handballer gegen Schweden chancenlos – Drux schwer verletzt",
      "teaser": "Auf dem Weg zur Heim-EM 2024 müssen die deutschen Handballer auf einen wichtigen Leistungsträger verzichten, der verletzt monatelang ausfällt. Auch sportlich gab es gegen Europameister Schweden kaum Positives.",
      "url": "https://www.spiegel.de/sport/handball-deutschland-gegen-schweden-chancenlos-paul-drux-schwer-verletzt-a-f75ae4dd-6742-4afd-9f6a-95c03ddf9b5a",
      "image_title": "Deutsche Handballer gegen Schweden chancenlos – Drux schwer verletzt - IMAGO/PETTER ARVIDSON / IMAGO/Bildbyran"
    },
    {
      "title": "US-Basketballstar über Haft in Russland Brittney Griner will nie wieder im Ausland spielen",
      "teaser": "Nach ihrer zehnmonatigen Haft in Russland startet Brittney Griner wieder in eine Basketballsaison. Auf einer Pressekonferenz sprach sie zuvor über die Zeit in Gefangenschaft – und darüber, was ihr Hoffnung gab.",
      "url": "https://www.spiegel.de/sport/basketball/brittney-griner-ueber-haft-in-russland-harte-zeiten-sind-mir-nicht-fremd-a-cfc3a725-6774-476d-8a00-8638f81a188c",
      "image_title": "Brittney Griner will nie wieder im Ausland spielen - CAITLIN O'HARA / REUTERS"
    },
    {
      "title": "Dortmunder Kapitän Reus verlängert seinen Vertrag mit dem BVB um ein Jahr",
      "teaser": "Kapitän Marco Reus wird Borussia Dortmund über den Sommer hinaus erhalten bleiben. Für seine Vertragsverlängerung um ein Jahr verzichtet der BVB-Rekordtorschütze angeblich auf fünf Millionen Euro Gehalt.",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-verlaengert-seinen-vertrag-mit-borussia-dortmund-um-ein-jahr-a-b678128b-e258-4f23-880a-99e1ad53a834",
      "image_title": "Reus verlängert seinen Vertrag mit dem BVB um ein Jahr - Ronald Wittek / EPA"
    },
    {
      "title": "Fußballquiz Wie viele Bundesligaspielzeiten wurden nicht mit 18 Teams ausgetragen?",
      "teaser": "1963/1964 startete die Bundesliga. Wie viele Saisons wurden mit mehr oder weniger als 18 Teilnehmern ausgetragen? Und: Wie lauteten die EM-Halbfinals 2021? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wie-viele-bundesligaspielzeiten-wurden-nicht-mit-18-teams-ausgetragen-a-c8a63b6a-86b6-423b-b995-f99901c3237d",
      "image_title": "Wie viele Bundesligaspielzeiten wurden nicht mit 18 Teams ausgetragen? - dpa",
      "author": "Marco Fuchs"
    },
    {
      "title": "Arsenal-Niederlage gegen Manchester City Kollaps kurz vor der Ziellinie",
      "teaser": "Nach der Klatsche gegen Manchester City wird der FC Arsenal wohl als Tabellenführer abgelöst. Zu groß ist der Qualitätsunterschied – doch das ist keine Schande. Aus Manchester berichtet Raphael Honigstein",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-und-erling-haaland-besiegen-fc-arsenal-kollaps-kurz-von-der-ziellinie-a-a531912a-e5d4-4d5a-a195-9550ac662a16",
      "image_title": "Kollaps kurz vor der Ziellinie - Dave Thompson / AP"
    }
  ]
}