{
  "timestamp": "2023-09-18T03:11:56",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel-1-Pilot Russell verliert im Vierkampf um den Sieg die Nerven »Aaaaah! Nein! Nein!«",
      "teaser": "Ein schwächelnder Max Verstappen gibt die Bühne frei für die Konkurrenz – und die schenkt sich nichts. Carlos Sainz triumphiert, sein Jäger George Russell landet in der Bande. Und Altstar Fernando Alonso erlebt ein Debakel. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-singapur-carlos-sainz-gewinnt-george-russell-fliegt-kurz-vor-schluss-raus-a-2040788b-e637-473e-b6ec-3b10eec08ad9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4b0fdbca-3fbb-47fc-8897-45f01853e7ca_w872_r1.778_fpx53_fpy62.jpg",
      "image_title": "»Aaaaah! Nein! Nein!« - TOM WHITE / EPA",
      "author": "Nina Golombek"
    },
    {
      "title": "Großer Preis von Singapur Red Bull und Verstappen können doch noch verlieren – Ferrari siegt mit Sainz",
      "teaser": "Die Dominanz von Red Bull ist zumindest kurzzeitig gebrochen. Zum ersten Mal in 15 Rennen kam mit Ferrari-Pilot Carlos Sainz der Sieger aus einem anderen Team. Max Verstappen hatte nichts mit der Spitze des Rennens zu tun.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ferrari-pilot-carlos-sainz-gewinnt-grossen-preis-von-singapur-max-verstappens-serie-reisst-a-38376b65-1198-464c-b273-6aa7e1cdccae",
      "image_title": "Red Bull und Verstappen können doch noch verlieren – Ferrari siegt mit Sainz - LILLIAN SUWANRUMPHA / AFP"
    },
    {
      "title": "Neuer DFB-Bundestrainer Finden Sie Ihren Topkandidaten im SPIEGEL-Quartett!",
      "teaser": "Julian Nagelsmann gilt als Favorit für den Bundestrainerposten. Aber wäre das auch Ihr Favorit? Klicken Sie sich durch eine Auswahl möglicher Flick-Nachfolger im SPIEGEL-Quartett. Auch dabei: TV-Kultcoach Ted Lasso. Von Marcus Krämer, Chris Kurt und Dawood Ohdah",
      "url": "https://www.spiegel.de/sport/fussball/dfb-julian-nagelsmann-juergen-klopp-finden-sie-ihren-bundestrainer-im-spiegel-quartett-a-5d24b20c-cbbf-4e5c-8e53-be5b8fa0c8ca",
      "image_title": "Finden Sie Ihren Topkandidaten im SPIEGEL-Quartett! - Niklas Marienhagen / [M] DER SPIEGEL; Fotos: UEFA / Getty Images; Apple TV+ / AP; Revierfoto / IMAGO",
      "author": "Marcus Krämer, Chris Kurt und Dawood Ohdah"
    },
    {
      "title": "Rettig-Berufung Rummenigge und Mintzlaff schmeißen bei DFB-Taskforce hin",
      "teaser": "Gerade erst hat der DFB Andreas Rettig als Bierhoff-Nachfolger präsentiert, schon gibt es neuen Streit: Karl-Heinz Rummenigge und Oliver Mintzlaff treten aus der DFB-Taskforce zurück – auch als Reaktion auf die Personalie.",
      "url": "https://www.spiegel.de/sport/fussball/wegen-andreas-rettig-karl-heinz-rummenigge-und-oliver-mintzlaff-werfen-bei-dfb-taskforce-hin-a-26ff752f-e457-4ff5-8b13-514afea1337f",
      "image_title": "Rummenigge und Mintzlaff schmeißen bei DFB-Taskforce hin - ALEXANDER HASSENSTEIN / POOL / EPA"
    },
    {
      "title": "Erster Sieg des Bundesliga-Aufsteigers Heidenheim bejubelt Rekordtrainer Schmidt und eine Werder-Leihgabe",
      "teaser": "Seit genau 16 Jahren ist Frank Schmidt Trainer beim 1. FC Heidenheim, ein Rekord im deutschen Profifußball. Gegen Werder hatte der Coach aber noch mehr Grund zur Freude – vor allem dank eines gebürtigen Bremers.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-1-fc-heidenheim-siegt-gegen-werder-bremen-frank-schmidt-feiert-rekord-a-f0775b85-1f0e-4aaf-93fe-3ae2c683010d",
      "image_title": "Heidenheim bejubelt Rekordtrainer Schmidt und eine Werder-Leihgabe - IMAGO/Pressefoto Rudel/Robin Rudel / IMAGO/Sportfoto Rudel"
    },
    {
      "title": "3:3 nach 3:0 gegen Mönchengladbach Nach der Pause versteht Darmstadt die Welt nicht mehr",
      "teaser": "Aufsteiger Darmstadt 98 stand vor dem ersten Saisonsieg. Gegen Borussia Mönchengladbach führte das Team zur Pause sogar 3:0, dann stellte eine Rote Karte das Spiel auf den Kopf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-und-sv-darmstadt-98-trennen-sich-unentschieden-a-0152edf7-7f11-40e4-a3dc-2468bbf7cc21",
      "image_title": "Nach der Pause versteht Darmstadt die Welt nicht mehr - Alex Grimm / Getty Images"
    },
    {
      "title": "Extremklettern in den Alpen Der Tod ist nur einen Wimpernschlag entfernt",
      "teaser": "Andere joggen nach Feierabend – Albert Neuner steigt allein und ohne Seil durch furchterregende Felsflanken. Was treibt den Tiroler dazu, sich einem tödlichen Abgrund auszuliefern? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/extremkletterer-albert-neuner-allein-und-ohne-seil-am-abgrund-was-treibt-ihn-dazu-a-361d599f-94a4-4ccd-a9b0-49ad46774c98",
      "image_title": "Der Tod ist nur einen Wimpernschlag entfernt - Alexander Fuchs",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Deutschland bei der Tischtennis-EM Gold für die Frauen, Silber für die Männer – und immer wieder Boll",
      "teaser": "Monatelang fiel er verletzt aus, mit 42 Jahren schien das Karriereende nicht ausgeschlossen. Doch von wegen: Timo Boll hat sich bei der Tischtennis-EM zurückgemeldet. Noch besser lief es nur für die deutschen Frauen.",
      "url": "https://www.spiegel.de/sport/deutschland-bei-der-tischtennis-em-gold-fuer-die-frauen-silber-fuer-die-maenner-und-immer-wieder-boll-a-ba5cb9c7-79e9-4e49-934e-1bfb3f084897",
      "image_title": "Gold für die Frauen, Silber für die Männer – und immer wieder Boll - IMAGO/Johan Nilsson/TT / IMAGO/TT"
    },
    {
      "title": "Jumbo-Visma-Profi Kuss gewinnt Spanien-Rundfahrt So dominant war noch kein Rad-Rennstall",
      "teaser": "Primož Roglič gewinnt den Giro d’Italia, Jonas Vingegaard die Tour de France und nun triumphiert Sepp Kuss bei der Vuelta. Damit entscheiden drei Jumbo-Fahrer die drei großen Rundfahrten für sich – historisch.",
      "url": "https://www.spiegel.de/sport/sepp-kuss-von-jumbo-visma-gewinnt-vuelta-so-gut-war-noch-kein-rad-rennstall-a-643c54c2-d29c-438c-9853-2431093b2a55",
      "image_title": "So dominant war noch kein Rad-Rennstall - SUSANA VERA / REUTERS"
    },
    {
      "title": "Möglicher Flick-Nachfolger beim DFB Türkei trennt sich offenbar von Nationaltrainer Kuntz",
      "teaser": "Wie Hansi Flick wurde auch Stefan Kuntz eine Niederlage gegen Japan zum Verhängnis: Nach der 2:4-Pleite muss er wohl als Nationaltrainer der Türkei gehen. Wird der 60-Jährige nun Flick-Nachfolger?",
      "url": "https://www.spiegel.de/sport/fussball/fussball-tuerkei-trennt-sich-von-nationaltrainer-stefan-kuntz-a-0787e190-daa5-42e8-beab-78ac003aad7d",
      "image_title": "Türkei trennt sich offenbar von Nationaltrainer Kuntz - MURAD SEZER / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Tabaković mit Dreierpack für die Hertha, Kantersiege für St. Pauli und Hannover",
      "teaser": "16 Treffer fielen in den drei Sonntagspartien der zweiten Liga, gleich sieben davon erzielte Hannover 96 gegen Schlusslicht Osnabrück. St. Pauli verhinderte Kiels Sprung an die Spitze, und Herthas Trumpf heißt Tabaković.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-siege-fuer-fc-st-pauli-hertha-bsc-und-hannover-96-a-64c8cb41-ea2a-45e9-a04a-5584f9516d92",
      "image_title": "Tabaković mit Dreierpack für die Hertha, Kantersiege für St. Pauli und Hannover - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Essen als Leistungsbooster »Normaler Quark ist genauso gut«",
      "teaser": "Welches Training hilft am besten beim Abnehmen? Und warum bringen Nahrungsergänzungsmittel nichts? Die Ökotrophologin Anja Carlsohn räumt mit Sportlermythen auf – und verrät, wie man beim Marathon den »Mann mit dem Hammer« bezwingt. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/ernaehrung-beim-sport-welches-essen-steigert-die-leistung-a-ae76a31d-0c52-4b84-a2e1-22c1ddb8e517",
      "image_title": "»Normaler Quark ist genauso gut« - Luke Walker / Getty Images"
    },
    {
      "title": "Dortmunds Erfolg über Freiburg »Mats Hummels: Fußballgott«",
      "teaser": "Matchwinner Mats Hummels verleiht seinem BVB beim zerfahrenen 4:2-Sieg über den SC Freiburg Zuversicht. Dem 34-Jährigen gelang mit seinen Toren auch Historisches. War das sogar eine Bewerbung für das Nationalteam? Von Jakob Schönhagen, Freiburg",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mats-hummels-ist-beim-sieg-von-borussia-dortmund-gegen-den-sc-freiburg-der-matchwinner-a-033d2317-b333-431a-90b3-7c832056f737",
      "image_title": "»Mats Hummels: Fußballgott« - Michael Berm / Eibner-Pressefoto / IMAGO",
      "author": "Jakob Schönhagen, Freiburg"
    },
    {
      "title": "Packender Schalke-Sieg gegen Magdeburg 0:1, 0:2, 1:2, Torwart verletzt, 2:2, 2:3, 3:3, Rote Karte, 4:3",
      "teaser": "0:2 lag Schalke 04 gegen das Überraschungsteam aus Magdeburg zurück – und bei einer Niederlage wäre der Bundesliga-Absteiger endgültig in der Krise angekommen. Doch dann ging das Zweitliga-Spektakel los.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-gewinnt-spektakulaeres-zweitliga-spiel-gegen-sc-magdeburg-0-1-0-2-1-2-2-2-2-3-3-3-4-3-a-b1ea53ce-050a-4efe-804b-e6da0251f400",
      "image_title": "0:1, 0:2, 1:2, Torwart verletzt, 2:2, 2:3, 3:3, Rote Karte, 4:3 - Bernd Thissen / dpa"
    },
    {
      "title": "Panne bei Reise zum Auswärtsspiel Orientierungsprobleme am Airport – 15 Fußballprofis von Las Palmas verpassen Flug",
      "teaser": "Sie wollten sich noch schnell einen Kaffee holen, dann fanden 15 Spieler von Las Palmas nicht mehr den Weg zurück zum Gate. Jetzt soll der Vizepräsident des spanischen Erstligisten die Nachreise der Fußballer sicherstellen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-spanien-15-fussballprofis-von-las-palmas-verpassen-flug-weil-sie-sich-einen-kaffee-holen-a-8408d086-4497-4159-a33d-4a0f4fb28b83",
      "image_title": "Orientierungsprobleme am Airport – 15 Fußballprofis von Las Palmas verpassen Flug - David Borrat / EPA"
    },
    {
      "title": "Bundesliga-Auswärtsspiel in Bochum Eintracht bleibt unter Toppmöller ungeschlagen und tritt doch auf der Stelle",
      "teaser": "Seit Dino Toppmöller Eintracht Frankfurt trainiert, hat das Team nicht mehr verloren – und trotzdem ist das Team nur Neunter. Gegen den VfL Bochum reichte es nach einem umstrittenen Strafstoß zu einem Unentschieden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-und-vfl-bochum-spielen-remis-a-47f261f4-6fd6-4724-bf31-78f8021c6ad0",
      "image_title": "Eintracht bleibt unter Toppmöller ungeschlagen und tritt doch auf der Stelle - IMAGO/Eibner-Pressefoto/Hesham Elsherif / IMAGO/Eibner"
    },
    {
      "title": "Radsport Kuss steht vor Gesamtsieg bei der Vuelta, Jumbo-Visma vor Rekord",
      "teaser": "Jumbo-Visma dominiert weiter die Radsport-Szene: Erstmals wird das Team in einem Jahr den Giro d’Italia, die Tour de France und die Vuelta gewinnen. Bei der Spanien-Rundfahrt gibt es einen Dreifachtriumph.",
      "url": "https://www.spiegel.de/sport/sepp-kuss-steht-vor-gesamtsieg-bei-vuelta-jumbo-visma-vor-rekord-a-9917f64c-6d01-4c83-9eed-d8ec78b3afed",
      "image_title": "Kuss steht vor Gesamtsieg bei der Vuelta, Jumbo-Visma vor Rekord - Manu Bruque / EPA"
    },
    {
      "title": "Fußball-Bundesliga Rekordmann Hummels rettet BVB, Hoffenheim begeistert mit 50-Meter-Treffer",
      "teaser": "In Freiburg durfte Borussia Dortmund spät jubeln, vor allem dank Mats Hummels, der jetzt in den Rekordbüchern steht. Und: Hoffenheims Florian Grillitsch schockierte Köln mit einem Tor aus der eigenen Hälfte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mats-hummels-fuehrt-borussia-dortmund-zum-sieg-a-10c26f75-f1d1-4fdc-a6ba-b7ad9507347b",
      "image_title": "Rekordmann Hummels rettet BVB, Hoffenheim begeistert mit 50-Meter-Treffer - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "Qualifikation für den Großen Preis von Singapur »Schockierend zu erleben« – Verstappen fährt hinterher und scheitert vorzeitig",
      "teaser": "Die perfekte Formel-1-Saison von Red Bull ist in Gefahr. In der Qualifikation flog WM-Spitzenreiter Max Verstappen vorzeitig raus und startet nur von Rang elf. Auf die Pole fuhr ein Ferrari-Fahrer.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-startet-beim-grossen-preis-von-singapur-von-rang-11-carlos-sainz-auf-der-pole-a-4b5d3145-3333-4db3-be3b-0c236003a6e0",
      "image_title": "»Schockierend zu erleben« – Verstappen fährt hinterher und scheitert vorzeitig - IMAGO/Zak Mauger / IMAGO/Motorsport Images"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV verliert gegen Aufsteiger Elversberg – Düsseldorf ist neuer Tabellenführer",
      "teaser": "Aufsteiger SV Elversberg hat dem Hamburger SV seine erste Saisonniederlage zugefügt, weil die Hanseaten fahrlässig agierten. Düsseldorf profitiert von diesem unerwarteten Patzer.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-hamburger-verliert-gegen-sv-elversberg-duesseldorf-neuer-tabellenfuehrer-a-b4374ac1-ef2c-45e3-b005-ed5b5fc3f244",
      "image_title": "HSV verliert gegen Aufsteiger Elversberg – Düsseldorf ist neuer Tabellenführer - IMAGO/Fabian Kleer / IMAGO/Fussball-News Saarland"
    },
    {
      "title": "Rassistische Aussagen in der Formel 1 Weltverband verwarnt Red Bulls Motorsportberater Marko",
      "teaser": "Helmut Marko warf dem Red-Bull-Piloten Sergio Pérez Mentalitätsprobleme vor, weil dieser »Südamerikaner« sei. Dafür ist er nun schriftlich verwarnt worden. Auch die Konkurrenz übt Kritik.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-weltverband-verwarnt-red-bulls-motorsportberater-helmut-marko-fuer-rassistische-aussagen-ueber-sergio-perez-a-431e246b-43dc-4625-8d4b-14c14ab1208d",
      "image_title": "Weltverband verwarnt Red Bulls Motorsportberater Marko - Hasan Bratic / dpa"
    },
    {
      "title": "Remis zwischen Bayern und Bayer Das Duell der Spitzentrainer macht die Bundesliga spannend",
      "teaser": "Im Bundesliga-Topspiel waren die Bayern klar überlegen. Dann veränderte Xabi Alonso Leverkusens Taktik und damit die Partie. Wird das Team unter ihm zu einem gefährlichen Konkurrenten für die Münchner? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-xabi-alonso-und-thomas-tuchel-das-duell-der-spitzentrainer-macht-die-liga-spannend-a-a72893f7-3f42-4107-ad0e-82831e5c1f85",
      "image_title": "Das Duell der Spitzentrainer macht die Bundesliga spannend - IMAGO/nordphoto GmbH / Straubmeier / IMAGO/Nordphoto",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Leverkusens Remis im Spitzenspiel beim FC Bayern Eine neue Hoffnung",
      "teaser": "Der zuletzt einsame Goretzka schien der Gewinner im Bundesliga-Spitzenspiel zu werden. Doch an der Tabellenspitze steht weiter Leverkusen. Über ein Team, das dank eines Zugangs seine Widerstandsfähigkeit entdeckt hat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-entdeckt-beim-fc-bayern-seine-widerstandsfaehigkeit-eine-neue-hoffnung-a-eda2e84f-eeaa-446d-b21b-3eedf4b46785",
      "image_title": "Eine neue Hoffnung - Lars Baron / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Topduell der Fußball-Bundesliga Bayern gibt gegen Leverkusen in letzter Minute Sieg aus der Hand",
      "teaser": "Das Spitzenspiel zwischen dem FC Bayern und Bayer Leverkusen bot beste Unterhaltung. Fünf Minuten vor Schluss brachte Leon Goretzka die Bayern noch in Führung, dann hielt ein Elfmeter Leverkusen an der Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-und-bayer-leverkusen-trennen-sich-unentschieden-a-c612997c-a620-479f-8ab3-498bdf49e06f",
      "image_title": "Bayern gibt gegen Leverkusen in letzter Minute Sieg aus der Hand - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Spektakuläres Remis gegen Bayern Münchens Fußballerinnen In der sechsten Minute der Nachspielzeit schlägt Freiburg zurück",
      "teaser": "Dieser Saisonstart konnte sich sehen lassen. In einem umkämpften Auftaktspiel sahen die Meisterinnen des FC Bayern bereits wie die Siegerinnen aus. Doch die letzte Antwort hatte der SC Freiburg – mit einem umstrittenen Tor.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-bayern-muenchen-patzt-zum-saisonstart-beim-sc-freiburg-a-2556d454-980d-4478-934d-ee0eb82e2e86",
      "image_title": "In der sechsten Minute der Nachspielzeit schlägt Freiburg zurück - IMAGO/Daniela Porcelli / SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Topspiel der Fußball-Bundesliga im Minutenprotokoll Wie Leverkusen dem FC Bayern doch noch den Sieg nahm",
      "teaser": "Im Spitzenduell hat dem FC Bayern eine zweimalige Führung nicht gereicht – am Ende gab es nur ein Unentschieden. Leverkusen darf damit weiter über die Tabellenführung jubeln. Lesen Sie die Partie hier nach. Mit Sven Scharf und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/bundesliga/ma9684614/bayern-muenchen_bayer-leverkusen/liveticker/",
      "image_title": "Wie Leverkusen dem FC Bayern doch noch den Sieg nahm - Sven Hoppe / dpa"
    },
    {
      "title": "Spaniens Weltmeisterinnen im Streik Kein Neuanfang? Kein Fußball!",
      "teaser": "Präsident Rubiales weg, Trainer Vilda entlassen: Das ist nicht genug, sagen Spaniens 39 beste Fußballerinnen. In bemerkenswerten Sätzen – von Weltfußballerin Alexia Putellas verschickt – fordern sie ein neues System. Der Verband ist sprachlos. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-spaniens-weltmeisterinnen-im-streik-ohne-neuanfang-kein-fussball-a-ddf27ab4-7962-472e-9a3a-76231e6fe96f",
      "image_title": "Kein Neuanfang? Kein Fußball! - Abbie Parr / AP",
      "author": "Florian Haupt, Barcelona"
    }
  ]
}