{
  "timestamp": "2023-02-02T23:13:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Olympische Sommerspiele 2024 So bereitet das IOC Russlands Rückkehr vor",
      "teaser": "Kämpfen russische Sportler bei den Olympischen Spielen in Paris um Goldmedaillen? Geht es nach IOC-Präsident Thomas Bach, ist die Antwort klar – trotz des Angriffskriegs und egal, wie die Ukraine reagiert. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-so-bereitet-das-ioc-russlands-rueckkehr-vor-a-32ae1f8a-f4ac-40b1-9f70-f5e8408a8538",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8f547a7f-bf36-41da-a02b-ec04c64ff643_w872_r1.778_fpx30_fpy45.jpg",
      "image_title": "So bereitet das IOC Russlands Rückkehr vor - Buda Mendes / Getty Images",
      "author": "Jens Weinreich"
    },
    {
      "title": "Fußballquiz Welches Tier musste in der Halbzeit eines Europapokalspiels sterben?",
      "teaser": "Ein tierisches Opfer gab es beim Uefa-Cup-Spiel zwischen Split und Tottenham zu beklagen. Wen traf es? Wer traf beim Bundesligadebüt nach 34 Sekunden, und welcher Klub spielt erstmals in der Serie A? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball-quiz-welches-tier-musste-in-der-halbzeit-eines-europapokalspiels-sterben-a-997347f5-baf3-4750-a57a-3225305b62e1",
      "image_title": "Welches Tier musste in der Halbzeit eines Europapokalspiels sterben? - Colorsport / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Regatta The Ocean Race Boris Herrmanns Team kämpft mit weiterem Foil-Schaden",
      "teaser": "Auf der zweiten Etappe läuft es für Team Malizia beim Ocean Race nicht nach Plan. Während Skipper Boris Herrmann verletzt aussetzen muss, kämpfen seine Kollegen mit technischen Problemen. Auch der Proviant wird knapper.",
      "url": "https://www.spiegel.de/sport/the-ocean-race-boris-herrmanns-team-malizia-kaempft-mit-weiterem-foil-schaden-a-55e225e2-cdce-4fa7-90f5-2cb947831110",
      "image_title": "Boris Herrmanns Team kämpft mit weiterem Foil-Schaden - Alberto Saiz / dpa"
    },
    {
      "title": "Ein Jahr nach der ersten Festnahme Justiz lässt Vorwürfe gegen Fußballprofi Greenwood fallen",
      "teaser": "Die Anklagen gegen Mason Greenwood wegen versuchter Vergewaltigung und Körperverletzung werden eingestellt. Es gebe »keine realistische Aussicht auf eine Verurteilung«. Zu seinem Klub darf er vorerst dennoch nicht zurück.",
      "url": "https://www.spiegel.de/sport/fussball/mason-greenwood-justiz-laesst-vorwuerfe-gegen-fussballprofi-fallen-a-a8ff6645-65be-40ed-9d5a-77cab9ea6fd9",
      "image_title": "Justiz lässt Vorwürfe gegen Fußballprofi Greenwood fallen - Rui Vieira / dpa"
    },
    {
      "title": "Nach Notarzteinsatz bei DFB-Pokalspiel RB-Leipzig-Fan im Krankenhaus gestorben",
      "teaser": "Vor dem DFB-Pokalspiel von RB Leipzig gegen die TSG Hoffenheim war ein Fan zusammengebrochen. Im Stadion herrschte daraufhin während der Partie weitestgehend Stille. Einen Tag später ist die Person gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/nach-notarzteinsatz-bei-dfb-pokalspiel-rb-leipzig-fan-im-krankenhaus-verstorben-a-4eb80888-5c5f-4ccb-9f55-e1f5c2afaaf4",
      "image_title": "RB-Leipzig-Fan im Krankenhaus gestorben - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Vor dem Achtelfinale der Champions League Mbappé fehlt Paris wohl im Hinspiel gegen die Bayern",
      "teaser": "Beim Ligaspiel in Montpellier musste Kylian Mbappé schon nach 20 Minuten vom Platz. Danach herrschte Zuversicht, dass der Superstar nicht schwerer verletzt ist. Nun steht fest: Der Angreifer fehlt wohl rund drei Wochen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-kylian-mbappe-fehlt-paris-saint-germain-wohl-im-hinspiel-gegen-den-fc-bayern-a-77edae2d-c568-420e-a6f9-b9cb71b7a481",
      "image_title": "Mbappé fehlt Paris wohl im Hinspiel gegen die Bayern - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Panne in Spanien Barcelona verpasst Transfer um 18 Sekunden",
      "teaser": "Wegen eines angeblichen »Systemfehlers« verpasste der FC Barcelona die Verpflichtung eines neuen Verteidigers. Noch hat der Spitzenreiter der spanischen Liga die Hoffnung auf Julián Araujo aber nicht aufgegeben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-klub-verpasst-verpflichtung-von-julian-araujo-um-18-sekunden-a-e1219adf-da8f-445c-880f-d299c68ccaaa",
      "image_title": "Barcelona verpasst Transfer um 18 Sekunden - Kevork Djansezian / Getty Images"
    },
    {
      "title": "Verstorbener Basketball-Superstar Bryant-Trikot soll bei Auktion bis zu sieben Millionen Dollar einspielen",
      "teaser": "Kobe Bryant war schon zu Lebzeiten eine Ikone. Nun versteigert das Auktionshaus Sotheby's ein »Matchworn«-Jersey des 2020 verstorbenen Basketball-Superstars – und das könnte richtig teuer werden.",
      "url": "https://www.spiegel.de/sport/basketball/kobe-bryant-trikot-von-verstorbener-nba-legende-wird-versteigert-a-22d48c75-3da3-4068-b80d-d3b7961e4673",
      "image_title": "Bryant-Trikot soll bei Auktion bis zu sieben Millionen Dollar einspielen - ED JONES / AFP"
    },
    {
      "title": "Schiedsrichter über Rote Karte für Mainz-Trainer »Wir sind nicht die Mülleimer der Nation«",
      "teaser": "In der 81. Minute wurde es Schiedsrichter Deniz Aytekin zu bunt: Im Pokalspiel gegen den FC Bayern verwies er Mainz-Coach Bo Svensson des Innenraums. Nach der Partie fand der Unparteiische klare Worte.",
      "url": "https://www.spiegel.de/sport/fussball/schiedsrichter-ueber-rote-karte-fuer-mainz-trainer-bo-svensson-wir-sind-nicht-die-muelleimer-der-nation-a-0f617bc8-f7c8-4ba4-ae6b-35cfd6493629",
      "image_title": "»Wir sind nicht die Mülleimer der Nation« - IMAGO / Eibner"
    },
    {
      "title": "Sieg von Paris in Montpellier Mbappé leistet sich kuriose Elfer-Panne und muss verletzt raus",
      "teaser": "Kylian Mbappé erlebte einen Abend zum Vergessen: Erst verschoss er einen Elfmeter, der wurde wiederholt, der Superstar vergab erneut. Später verletzte er sich auch noch am Oberschenkel.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-kylian-mbappe-leistet-sich-kuriose-elfer-panne-und-muss-dann-verletzt-raus-a-71c7e53f-2abf-4393-a7f2-bc883e566451",
      "image_title": "Mbappé leistet sich kuriose Elfer-Panne und muss verletzt raus - SYLVAIN THOMAS / AFP"
    },
    {
      "title": "Bayerns Sieg gegen Mainz im DFB-Pokal Sie können ja doch noch zaubern",
      "teaser": "Nach drei Ligaspielen mit wenig Offensivkunst zeigte der FC Bayern in Mainz eine starke Leistung: João Cancelo spielte, als wäre er schon ewig in München, Musiala dribbelte wie vor der WM und Choupo-Moting nahm die Hacke. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-der-fc-bayern-zaubert-gegen-mainz-05-und-steht-im-viertelfinale-a-6e68412e-f7a2-44e2-92d5-0af56ffd5972",
      "image_title": "Sie können ja doch noch zaubern - RONALD WITTEK / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Achtelfinale des DFB-Pokals Mit Vorlagengeber Cancelo – Bayern trumpfen gegen Mainz auf",
      "teaser": "So befreit hat der FC Bayern schon länger nicht mehr aufgespielt. Im Achtelfinale des DFB-Pokals bei Mainz 05 siegten die Münchner ohne Probleme. Es glänzte unter anderem ein Neuer in ihren Reihen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-mit-zugang-joao-cancelo-wirft-mainz-05-raus-a-a97191f0-a608-46bb-a4ba-f5acb6f832f5",
      "image_title": "Mit Vorlagengeber Cancelo – Bayern trumpfen gegen Mainz auf - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "DFB-Pokal Titelverteidiger Leipzig schlägt harmlose Hoffenheimer und steht im Viertelfinale",
      "teaser": "Für RB Leipzig war das Achtelfinale im DFB-Pokal nur ein besseres Trainingsspiel. Die Sachsen mussten gegen Hoffenheim kurz zittern, siegten dann aber souverän und dürfen auf die Titelverteidigung hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-harmlose-hoffenheimer-und-steht-im-viertelfinale-a-7a9dcfc2-ec1a-4a8b-b834-b0dfea1289a6",
      "image_title": "Titelverteidiger Leipzig schlägt harmlose Hoffenheimer und steht im Viertelfinale - Stuart Franklin / Getty Images"
    },
    {
      "title": "Vor der neuen Formel-1-Saison Mick Schumacher findet ein zweites Team",
      "teaser": "Nach seinem Aus bei Haas war Mick Schumacher als Ersatzfahrer bei Mercedes untergekommen. Nun wurde bekannt, dass er auch für McLaren ins Cockpit steigen könnte, wenn dort ein Fahrer ausfällt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-ist-kuenftig-auch-ersatzfahrer-fuer-mclaren-a-deddbc79-9e1b-41b9-ae16-6fece493d062",
      "image_title": "Mick Schumacher findet ein zweites Team - IMAGO/ANTONIN VINCENT / IMAGO/PanoramiC"
    },
    {
      "title": "Medizinischer Einsatz Notfall vor DFB-Pokalspiel – Stille im Leipziger Stadion",
      "teaser": "Vor dem DFB-Pokalspiel zwischen Leipzig und Hoffenheim ist eine Person von Rettern reanimiert worden. Der Einsatz ereignete sich vor dem Stadion. Drinnen sorgte die Nachricht von dem Notfall für gedrückte Stimmung.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-notfall-vor-anpfiff-stille-im-leipziger-stadion-a-674507e4-1f6b-4d64-9dde-5d227fb8497a",
      "image_title": "Notfall vor DFB-Pokalspiel – Stille im Leipziger Stadion - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "NFL-Superstar Tom Brady beendet (mal wieder) seine Karriere",
      "teaser": "Vor einem Jahr erklärte NFL-Superstar Tom Brady schon einmal seinen Rücktritt, nun soll es wirklich so weit sein. Der siebenmalige Super-Bowl-Champion war in dieser Saison krachend in den Playoffs gescheitert.",
      "url": "https://www.spiegel.de/sport/american-football/american-football-nfl-superstar-tom-brady-beendet-mal-wieder-seine-karriere-a-c7038508-0100-4519-b72c-33b2cc3dc363",
      "image_title": "Tom Brady beendet (mal wieder) seine Karriere - Christian Bruna / EPA"
    },
    {
      "title": "Fußball-WM der Frauen in Australien und Neuseeland Gastgeber empört über mutmaßlichen Deal mit Saudi-Arabien",
      "teaser": "»Visit Saudi« soll zu den Hauptsponsoren der Fußball-WM der Frauen gehören. Die Gastgeber kritisieren den mutmaßlichen Deal, ein Ex-Nationalspieler nennt es »eine Schande sondergleichen«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-in-australien-und-neuseeland-gastgeber-empoert-ueber-fifa-deal-mit-saudi-arabien-a-1ed8b486-c0e9-4a6d-be6e-f4392ae85fe7",
      "image_title": "Gastgeber empört über mutmaßlichen Deal mit Saudi-Arabien - IMAGO/Kolvenbach"
    },
    {
      "title": "Kurioses vom Transfermarkt Das streikende Faxgerät, ein misslungenes Tauschgeschäft und »Van der Verrat«",
      "teaser": "Der spektakuläre Isco-Wechsel zu Union Berlin ist in letzter Minute gescheitert. Der Transfermarkt war in der Vergangenheit immer wieder für solche Aufreger gut – eine Übersicht in Bildern. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/transfermarkt-isco-das-streikende-faxgeraet-ein-misslungenes-tauschgeschaeft-und-van-der-verrat-a-3d64cc66-53c9-467f-8350-566a7026990e",
      "image_title": "Das streikende Faxgerät, ein misslungenes Tauschgeschäft und »Van der Verrat« - IMAGO / Miguelez Sports Foto",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Segler Félix Sienra Olympiateilnehmer von 1948 mit 107 Jahren gestorben",
      "teaser": "Félix Sienra war der älteste noch lebende Olympiateilnehmer – und mutmaßlich der letzte Augenzeuge des Finales der Fußball-WM von 1930. Neuer Altersrekordhalter ist ein deutscher Vielseitigkeitsreiter.",
      "url": "https://www.spiegel.de/sport/olympia/felix-sienra-ist-tot-olympiateilnehmer-von-1948-mit-107-jahren-gestorben-a-6df0ef20-9ce5-4e5a-bdc7-9aa04d8357c7",
      "image_title": "Olympiateilnehmer von 1948 mit 107 Jahren gestorben - Miguel Rojo / AFP"
    },
    {
      "title": "DFB-Nationalmannschaftsdirektor Rudi Völler »Argentinier nicht besser als wir«",
      "teaser": "Alles halb so wild: Trotz dreier verpatzter Turniere in Folge sieht der neue Nationalmannschaftsdirektor Rudi Völler Deutschland auf Augenhöhe mit Weltmeister Argentinien. Der DFB sei zudem »nicht an allem schuld«.",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-und-der-dfb-argentinier-nicht-besser-als-wir-a-bfa358ed-e4a5-4519-b077-6c74c03847f9",
      "image_title": "»Argentinier nicht besser als wir« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Spektakuläre Transfers am Deadline Day Chelsea holt Weltmeister Fernández für Rekordsumme von 121 Millionen Euro",
      "teaser": "So viel hat noch nie ein Premier-League-Klub für einen Spieler ausgegeben: Die Verpflichtung von Enzo Fernández war der Paukenschlag am Ende des Transferfensters. Und: Die Bayern verleihen Marcel Sabitzer an Manchester United.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-holt-weltmeister-enzo-fernandez-fuer-rekordsumme-von-121-millionen-euro-a-f180a34a-412c-47ac-b376-a1a2cdb112fd",
      "image_title": "Chelsea holt Weltmeister Fernández für Rekordsumme von 121 Millionen Euro - Florencia Tan Jun / Icon Sportswire / Getty Images"
    },
    {
      "title": "DFB-Pokal Union Berlin dreht das Spiel gegen Wolfsburg und steht im Viertelfinale",
      "teaser": "Am Tag des geplatzten Isco-Wechsels tat sich Union Berlin gegen Wolfsburg zu Beginn schwer. Dann fand der Tabellenzweite der Bundesliga aber immer mehr zu seinem Spiel und schaltete den Ligarivalen aus.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-union-berlin-dreht-das-spiel-gegen-wolfsburg-und-steht-im-viertelfinale-a-8653c27a-94e3-4b07-8994-e21261acd321",
      "image_title": "Union Berlin dreht das Spiel gegen Wolfsburg und steht im Viertelfinale - IMAGO/Uwe Koch/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "Achtelfinale des DFB-Pokals Trotz Eigentor aus 48 Metern – Stuttgart wirft Paderborn aus dem Pokal",
      "teaser": "Lange sah der VfB Stuttgart nach einem kuriosen Fauxpas nach dem sicheren Verlierer aus. Erst spät wurden die Schwaben gefährlicher, schossen zwei Tore und warfen den SC Paderborn aus dem DFB-Pokal.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfb-stuttgart-dreht-spiel-gegen-den-sc-paderborn-trotz-eines-kuriosen-eigentors-a-ad2e18d0-561e-494d-91cb-5d0a6ddff591",
      "image_title": "Trotz Eigentor aus 48 Metern – Stuttgart wirft Paderborn aus dem Pokal - David Inderlied / dpa"
    }
  ]
}