{
  "timestamp": "2023-08-13T13:11:49",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Pleite im Supercup Erst Kane-Hype, jetzt Kater",
      "teaser": "Alles war vorbereitet für die Premiere des Superstars, und dann das: 0:3 im Supercup gegen Leipzig. Thomas Tuchel klang hinterher beinahe wie der Trainer einer Mannschaft, die im Abstiegskampf steckt. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/supercup-auf-den-hype-um-harry-kane-folgt-ernuechterung-beim-fc-bayern-muenchen-a-d183df0a-4163-42cc-8dee-eceb1d98a7e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cdca8139-fbec-4cde-9fd0-257f2cc838df_w872_r1.778_fpx50_fpy44.jpg",
      "image_title": "Erst Kane-Hype, jetzt Kater - Ronald Wittek / EPA",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Dramatischer Halbfinal-Einzug der WM-Gastgeberinnen Der australische Traum",
      "teaser": "Der Halbfinaleinzug der »Matildas« im Elfmeterschießen bringt die WM-Begeisterung endgültig nach Australien. Der Trainer richtet bereits eine Ansprache an die Nation. Jetzt wartet ein Gegner, der leiden kann wie kein anderer. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-australien-feiert-den-einzug-ins-halbfinale-der-australische-traum-a-f6499a06-a00f-4b66-b13e-c63fae79aa68",
      "image_title": "Der australische Traum - Tertius Pickard / AP"
    },
    {
      "title": "Favoritenstürze bei der Fußball-WM Der Kampf der neuen Heldinnen",
      "teaser": "Topteams und Superstars sind raus, für die Stimmung ist das egal: Bei der Fußball-WM der Frauen werden neue Gesichter wie die 18-jährige Linda Caicedo gefeiert – für ihre Mischung aus Freude, Demut und Leidenschaft. Von der WM aus Australien berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-warum-die-endrunde-trotz-der-favoritenstuerze-grossartig-ist-a-91f6c32f-74f0-43ac-86bc-355ce566441f",
      "image_title": "Der Kampf der neuen Heldinnen - MARK EVANS / EPA",
      "author": "der WM aus Australien berichtet Jan Göbel"
    },
    {
      "title": "Dirk Nowitzki in Hall of Fame aufgenommen »Das bedeutet mir alles«",
      "teaser": "Deutschlands Basketball-Ikone Dirk Nowitzki ist als erster Deutscher in die Hall of Fame aufgenommen worden. Emotional wurde es, als er seinen Eltern im Publikum dankte – und dafür kurz die Sprache wechselte.",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-in-hall-of-fame-aufgenommen-das-bedeutet-mir-alles-a-ec21b0ab-274e-4e77-9b27-898e6ae3b502",
      "image_title": "»Das bedeutet mir alles« - CJ Gunther / EPA"
    },
    {
      "title": "Aufnahme in die Hall of Fame Wie aus »Nowinski« »Dirkules« wurde",
      "teaser": "Legende Dirk Nowitzki wird als erster Deutscher in die Ruhmeshalle der größten Spieler des Basketballs aufgenommen. Zu erwarten war das lange nicht. Eine Würdigung anhand fünf großer Momente. Von Mathis Vogel und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/dirk-nowitzki-in-der-hall-of-fame-der-nba-von-nowinski-zu-dirkules-a-15b83224-feb0-4831-98f9-6421a5531630",
      "image_title": "Wie aus »Nowinski« »Dirkules« wurde - TOM PENNINGTON/ AFP",
      "author": "Mathis Vogel und Annika Schultz"
    },
    {
      "title": "Fußball-Europameister Roberto Mancini tritt unerwartet als italienischer Nationalcoach zurück",
      "teaser": "Roberto Mancini hat überraschend sein Amt als Trainer der italienischen Nationalmannschaft niedergelegt. Der Verband muss sich auf der Nachfolgersuche beeilen – schon im September steht die EM-Qualifikation an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-roberto-mancini-tritt-als-italienischer-nationalcoach-zurueck-a-21b75d23-d25a-4aa4-b1f0-e662bf3e590c",
      "image_title": "Roberto Mancini tritt unerwartet als italienischer Nationalcoach zurück - Claudio Villa / Getty Images"
    },
    {
      "title": "Financial Fairplay im Fußball Spanische Liga beschwert sich bei EU-Kommission über Paris Saint-Germain",
      "teaser": "Paris Saint-Germain verzerre den Markt, sagt der spanische Ligaverband – und zeigt den Klub deswegen bei der EU-Kommission an. Es ist nicht das erste Mal, dass La Liga gegen PSG vorgeht.",
      "url": "https://www.spiegel.de/sport/fussball/financial-fairplay-spanische-liga-zeigt-paris-saint-germain-bei-eu-kommission-an-a-c1297d71-2bb2-4ad5-892b-f94441419a0b",
      "image_title": "Spanische Liga beschwert sich bei EU-Kommission über Paris Saint-Germain - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Neymar bekommt Angebot von Al-Hilal – die PSG-Mbappé-Posse geht weiter",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem nächsten möglichen Mega-Deal Saudi-Arabiens, Kylian Mbappés Rückkehr ins Training und Torwartsorgen des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-neymar-bekommt-angebot-von-al-hilal-aus-saudi-arabien-a-cedaea7c-a626-4cea-8121-ec66fab14d5f",
      "image_title": "Neymar bekommt Angebot von Al-Hilal – die PSG-Mbappé-Posse geht weiter - ANTHONY WALLACE / AFP"
    },
    {
      "title": "Rassismus-Eklat im Pokal Fürths Green berichtet von Anfeindungen in Halle – DFB ermittelt",
      "teaser": "Greuther Fürths Einzug in die zweite DFB-Pokalrunde wird von einem Eklat überschattet. Julian Green und sein Trainer schildern nach dem Spiel rassistische Beleidigungen – und machen eine Ansage Richtung Fans.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rassismus-eklat-julian-green-von-greuther-fuerth-in-halle-offenbar-rassistisch-beleidigt-a-45769496-1603-4928-ba41-c38b131aa6a8",
      "image_title": "Fürths Green berichtet von Anfeindungen in Halle – DFB ermittelt - Sven Sonntag / Picture Point LE / IMAGO"
    },
    {
      "title": "Supercup Dreimal Olmo – Leipzig zerlegt die Bayern bei Kane-Debüt",
      "teaser": "Das war überraschend deutlich: Angeführt vom überragenden Dani Olmo hat RB Leipzig dem FC Bayern den ersten Titel der Saison weggeschnappt. Harry Kane wurde bei seiner Einwechslung bejubelt – blieb dann aber blass.",
      "url": "https://www.spiegel.de/sport/fussball/supercup-dani-olmo-erzielt-drei-tore-rb-leipzig-schlaegt-fc-bayern-bei-debuet-von-harry-kane-a-e7f97ace-7c26-455b-b994-5f7559b9bcf9",
      "image_title": "Dreimal Olmo – Leipzig zerlegt die Bayern bei Kane-Debüt - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "DFB-Pokal Werder Bremen scheitert an Viktoria Köln, Bochum an Bielefeld",
      "teaser": "Unterzahl nach elf Minuten, zwei Führungen hergeschenkt: Werder Bremen hat einen Fehlstart hingelegt und ist raus aus dem DFB-Pokal. Bochum unterlag Bielefeld im Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-sv-werder-bremen-scheitert-an-viktoria-koeln-a-46f4fcc4-b4fa-402c-8e84-da5809428f81",
      "image_title": "Werder Bremen scheitert an Viktoria Köln, Bochum an Bielefeld - Christof Koepsel / Getty Images"
    },
    {
      "title": "Rekordtransfer von Harry Kane nach München Gut für die Bundesliga? Gut für die Bayern! Ein Kommentar von Danial Montazeri",
      "teaser": "Englands Superstar stürmt jetzt in der Bundesliga. Das ist ein Prestigeerfolg für den FC Bayern. Für den deutschen Fußball bedeutet es aber bloß: noch mehr Langeweile.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-transfer-gut-fuer-die-bundesliga-gut-fuer-die-bayern-a-3569d64c-0cba-4c9c-889b-776f68b356d2",
      "image_title": "Gut für die Bundesliga? Gut für die Bayern! - Matthias Balk / dpa"
    },
    {
      "title": "Viertelfinale der Fußball-WM England dreht das Spiel gegen Kolumbien und fordert nun die Gastgeber heraus",
      "teaser": "Englands Fußballerinnen stehen im Halbfinale der WM: Der Europameister setzte sich nach Rückstand gegen Kolumbien durch. Jetzt kommt es zum mit Spannung erwarteten Duell mit den Australierinnen.",
      "url": "https://www.spiegel.de/sport/fussball/viertelfinale-der-fussball-wm-england-gewinnt-gegen-kolumbien-und-fordert-nur-die-gastgeber-a-98be29e4-2aeb-4986-b29a-aab0849f815c",
      "image_title": "England dreht das Spiel gegen Kolumbien und fordert nun die Gastgeber heraus - Mark Baker / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Nächste Eskalationsstufe – Mbappé nicht für Ligaauftakt von PSG nominiert",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Paris Saint-Germain, das einen Neuzugang meldet, aber weiter mit Kylian Mbappé streitet, und einem Nationalspieler, der in der Bundesliga debütieren könnte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kylian-mbappe-von-paris-saint-german-nicht-fuer-auftakt-in-der-ligue-1-nominiert-a-e156473a-e081-4813-bace-cbe4631e7e1b",
      "image_title": "Nächste Eskalationsstufe – Mbappé nicht für Ligaauftakt von PSG nominiert - Violeta Santos Moura / REUTERS"
    },
    {
      "title": "Sieg gegen Frankreich Vine verwandelt den 20. Elfmeter – Gastgeber Australien im WM-Halbfinale",
      "teaser": "Australien hatte über 120 Minuten die besseren Chancen gegen Frankreich, traf aber auch mit Superstar Sam Kerr nicht zur Führung. In einem spektakulären Elfmeterschießen behielten die Gastgeberinnen dann die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-australien-siegt-nach-elfmeterschiessen-im-viertelfinale-gegen-frankreich-a-d56741fb-ddd5-492a-962c-79cae7309dcb",
      "image_title": "Vine verwandelt den 20. Elfmeter – Gastgeber Australien im WM-Halbfinale - Justin Setterfield / Getty Images"
    },
    {
      "title": "Kapitän der englischen Nationalmannschaft Nach wochenlangem Transferpoker – Harry Kane wechselt zum FC Bayern",
      "teaser": "Die Bundesliga ist um eine Attraktion reicher: Wie der FC Bayern am Samstag verkündete, wechselt Harry Kane von Tottenham Hotspur nach München. Der englische Topstürmer kostet mehr als hundert Millionen Euro.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-harry-kane-wechselt-zum-fc-bayern-muenchen-a-bb5550d4-30d5-4df5-a2ed-9b876a25ac05",
      "image_title": "Nach wochenlangem Transferpoker – Harry Kane wechselt zum FC Bayern - Alastair Grant / AP"
    },
    {
      "title": "Bevorstehender Megatransfer Kane für Medizincheck in Bayern gelandet – Debüt gegen Leipzig möglich",
      "teaser": "69.000 Fans verfolgten im Internet die Route des Privatjets auf dem Weg nach Deutschland: Harry Kanes Transfer zum FC Bayern München sprengt weiter Maßstäbe. Der erste Einsatz des Engländers könnte schon Samstag folgen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-harry-kane-in-muenchen-gelandet-supercup-debuet-gegen-rb-leipzig-moeglich-a-b525abc4-87f5-4679-9d3a-abd6abe9cb97",
      "image_title": "Kane für Medizincheck in Bayern gelandet – Debüt gegen Leipzig möglich - RONALD WITTEK / EPA"
    },
    {
      "title": "ManCity gewinnt Premier-League-Auftakt Haaland braucht nur vier Minuten für das erste Saisontor",
      "teaser": "In der Vorsaison brach Erling Haaland den Premier-League-Torrekord – und der Norweger ist schon wieder auf Kurs. Zum Auftakt gegen Burnley bereite Manchester City nur Kevin De Bruynes Fitness Sorgen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-schlaegt-burnley-erling-haaland-trifft-doppelt-a-fe9391cb-481b-49e8-afb2-3f66aa98d3a0",
      "image_title": "Haaland braucht nur vier Minuten für das erste Saisontor - Michael Regan / Getty Images"
    },
    {
      "title": "Berliner Fußballprofi Kevin-Prince Boateng beendet Karriere",
      "teaser": "»Danke dir Fußball, für alles«: Fußballprofi Kevin-Prince Boateng hat sein Karriereende bekannt gegeben. Der gebürtige Berliner gewann in seiner Laufbahn Titel in Deutschland, England, Italien und Spanien.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-kevin-prince-boateng-beendet-karriere-a-b6e1c10d-0bee-4a8e-a273-4fc1a3e99f4c",
      "image_title": "Kevin-Prince Boateng beendet Karriere - Soeren Stache / dpa"
    },
    {
      "title": "DFB-Pokal Schalke dreht Rückstand in Braunschweig, Gladbach trifft siebenfach",
      "teaser": "Ein früher Abwehrpatzer, ein Tor und zwei Platzverweise in der Nachspielzeit: Der Pokalfight in Braunschweig hatte das bessere Ende für Schalke 04. Zuvor hatte Gladbach-Coach Gerardo Seoane einen Traumeinstand gefeiert.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-schalke-04-und-borussia-moenchengladbach-erreichen-zweite-runde-a-18be3c1e-6b86-4802-804d-182c8e247237",
      "image_title": "Schalke dreht Rückstand in Braunschweig, Gladbach trifft siebenfach - IMAGO/Cathrin Müller /M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Beschluss des Landgerichts Dortmund DFB soll 150.000 Euro Ordnungsgeld zahlen",
      "teaser": "Im Mai war dem Deutschen Fußball-Bund und dem Weltverband Fifa gerichtlich untersagt worden, Regeln für Spielerberater umzusetzen, da sie kartellrechtswidrig seien. Nun soll der DFB gegen das Urteil verstoßen haben – und bekam diese Woche die Rechnung serviert.",
      "url": "https://www.spiegel.de/sport/dfb-soll-wegen-regeln-fuer-spielerberater-150-000-euro-ordnungsgeld-zahlen-a-96e2faf5-d3a9-4b65-b52c-d4a233fecb68",
      "image_title": "DFB soll 150.000 Euro Ordnungsgeld zahlen - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Bayern-Wunschspieler vor Unterschrift Kane schon auf dem Weg nach München",
      "teaser": "Der Deal ist endgültig fertig ausgehandelt: Wunsch-Angreifer Harry Kane hat sich im Privatjet auf den Weg zum FC Bayern gemacht. In München wartet der Medizincheck als letztes Hindernis.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-wunschstuermer-harry-kane-auf-dem-weg-zum-medizincheck-a-ee0336a0-ccf1-4ba6-8063-2958c398315a",
      "image_title": "Kane schon auf dem Weg nach München - Charlie Crowhurst / Getty Images"
    },
    {
      "title": "Spektakuläre Transfers Diese Fußballstars spielen jetzt in Saudi-Arabien",
      "teaser": "Heute startet die Saison in Saudi-Arabien, die auch in Deutschland gezeigt wird. Nie zuvor haben die Klubs so viel Geld ausgegeben – nicht nur für Altstars wie Cristiano Ronaldo, auch für Emporkömmlinge. Eine Übersicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfer-offensive-diese-stars-spielen-jetzt-in-saudi-arabien-a-4003282f-5fc2-4180-b6f6-9547a5778b8d",
      "image_title": "Diese Fußballstars spielen jetzt in Saudi-Arabien - Abdullah Mahdi / AFP"
    },
    {
      "title": "Start der Premier League in England Wird er der nächste Guardiola?",
      "teaser": "In seiner ersten Trainersaison in England ist Vincent Kompany eine radikale Verwandlung gelungen – und das in einer speziellen Umgebung. Pep Guardiola sieht seinen Ex-Kapitän schon als Nachfolger. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/fc-burnley-in-der-premier-league-wird-vincent-kompany-der-naechste-pep-guardiola-a-66f9dc18-ff31-4c26-9370-71371f968dd8",
      "image_title": "Wird er der nächste Guardiola? - Fran Santiago / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Leichtathletik-WM »Testosteron ist nun mal der wichtigste Faktor«",
      "teaser": "Weltverbandspräsident Sebastian Coe erklärt vor dem Start der Leichtathletik-WM in Budapest, warum er an strengen Regeln für Sportlerinnen festhält – und was hinter der aktuellen Flut an Weltrekorden steckt. Ein Interview von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-sebastian-coe-testosteron-ist-nun-mal-der-wichtigste-faktor-a-e97b6b9a-8eee-4a9b-9226-2b0fa9c03b7b",
      "image_title": "»Testosteron ist nun mal der wichtigste Faktor« - Rebecca Marshall / DER SPIEGEL"
    }
  ]
}