{
  "timestamp": "2023-02-01T22:12:28",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medizinischer Einsatz Notfall vor DFB-Pokalspiel – Stille im Leipziger Stadion",
      "teaser": "Vor dem DFB-Pokalspiel zwischen Leipzig und Hoffenheim ist eine Person von Rettern reanimiert worden. Der Einsatz ereignete sich vor dem Stadion. Drinnen sorgte die Nachricht von dem Notfall für gedrückte Stimmung.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-notfall-vor-anpfiff-stille-im-leipziger-stadion-a-674507e4-1f6b-4d64-9dde-5d227fb8497a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29523ed4-f2dc-448f-9aa1-249cc8eda582_w872_r1.778_fpx67.62_fpy44.99.jpg",
      "image_title": "Notfall vor DFB-Pokalspiel – Stille im Leipziger Stadion - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "DFB-Pokal Titelverteidiger Leipzig schlägt harmlose Hoffenheimer und steht im Viertelfinale",
      "teaser": "Für RB Leipzig war das Achtelfinale im DFB-Pokal nur ein besseres Trainingsspiel. Die Sachsen mussten gegen Hoffenheim kurz zittern, siegten dann aber souverän und dürfen auf die Titelverteidigung hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-schlaegt-harmlose-hoffenheimer-und-steht-im-viertelfinale-a-7a9dcfc2-ec1a-4a8b-b834-b0dfea1289a6",
      "image_title": "Titelverteidiger Leipzig schlägt harmlose Hoffenheimer und steht im Viertelfinale - Stuart Franklin / Getty Images"
    },
    {
      "title": "Kurioses vom Transfermarkt Das streikende Faxgerät, ein misslungenes Tauschgeschäft und »Van der Verrat«",
      "teaser": "Der spektakuläre Isco-Wechsel zu Union Berlin ist in letzter Minute gescheitert. Der Transfermarkt war in der Vergangenheit immer wieder für solche Aufreger gut – eine Übersicht in Bildern. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/transfermarkt-isco-das-streikende-faxgeraet-ein-misslungenes-tauschgeschaeft-und-van-der-verrat-a-3d64cc66-53c9-467f-8350-566a7026990e",
      "image_title": "Das streikende Faxgerät, ein misslungenes Tauschgeschäft und »Van der Verrat« - IMAGO / Miguelez Sports Foto",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Spektakuläre Transfers am Deadline Day Chelsea holt Weltmeister Fernández für Rekordsumme von 121 Millionen Euro",
      "teaser": "So viel hat noch nie ein Premier-League-Klub für einen Spieler ausgegeben: Die Verpflichtung von Enzo Fernández war der Paukenschlag am Ende des Transferfensters. Und: Die Bayern verleihen Marcel Sabitzer an Manchester United.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-holt-weltmeister-enzo-fernandez-fuer-rekordsumme-von-121-millionen-euro-a-f180a34a-412c-47ac-b376-a1a2cdb112fd",
      "image_title": "Chelsea holt Weltmeister Fernández für Rekordsumme von 121 Millionen Euro - Florencia Tan Jun / Icon Sportswire / Getty Images"
    },
    {
      "title": "NFL-Superstar Tom Brady beendet (mal wieder) seine Karriere",
      "teaser": "Vor einem Jahr erklärte NFL-Superstar Tom Brady bereits schon einmal seinen Rücktritt, nun soll es wirklich so weit sein. Der siebenmalige Super-Bowl-Champion war in dieser Saison krachend in den Playoffs gescheitert.",
      "url": "https://www.spiegel.de/sport/american-football/american-football-nfl-superstar-tom-brady-beendet-mal-wieder-seine-karriere-a-c7038508-0100-4519-b72c-33b2cc3dc363",
      "image_title": "Tom Brady beendet (mal wieder) seine Karriere - Christian Bruna / EPA"
    },
    {
      "title": "DFB-Nationalmannschaftsdirektor Rudi Völler »Argentinier nicht besser als wir«",
      "teaser": "Alles halb so wild: Trotz dreier verpatzter Turniere in Folge sieht der neue Nationalmannschaftsdirektor Rudi Völler Deutschland auf Augenhöhe mit Weltmeister Argentinien. Der DFB sei zudem »nicht an allem schuld«.",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-und-der-dfb-argentinier-nicht-besser-als-wir-a-bfa358ed-e4a5-4519-b077-6c74c03847f9",
      "image_title": "»Argentinier nicht besser als wir« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Achtelfinale des DFB-Pokals Mit Vorlagengeber Cancelo – Bayern trumpfen gegen Mainz auf",
      "teaser": "So befreit hat der FC Bayern schon länger nicht mehr aufgespielt. Im Achtelfinale des DFB-Pokals bei Mainz 05 siegten die Münchner ohne Probleme. Es glänzte unter anderem ein Neuer in ihren Reihen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-mit-zugang-joao-cancelo-wirft-mainz-05-raus-a-a97191f0-a608-46bb-a4ba-f5acb6f832f5",
      "image_title": "Mit Vorlagengeber Cancelo – Bayern trumpfen gegen Mainz auf - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Vor der neuen Formel-1-Saison Mick Schumacher findet ein zweites Team",
      "teaser": "Nach seinem Aus bei Haas war Mick Schumacher als Ersatzfahrer bei Mercedes untergekommen. Nun wurde bekannt, dass er auch für McLaren ins Cockpit steigen darf. Schumachers Einsatzchancen steigen damit deutlich.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-mick-schumacher-ist-kuenftig-auch-ersatzfahrer-fuer-mclaren-a-deddbc79-9e1b-41b9-ae16-6fece493d062",
      "image_title": "Mick Schumacher findet ein zweites Team - IMAGO/ANTONIN VINCENT / IMAGO/PanoramiC"
    },
    {
      "title": "Fußball-WM der Frauen in Australien und Neuseeland Gastgeber empört über mutmaßlichen Deal mit Saudi-Arabien",
      "teaser": "»Visit Saudi« soll zu den Hauptsponsoren der Fußball-WM der Frauen gehören. Die Gastgeber kritisieren den mutmaßlichen Deal, ein Ex-Nationalspieler nennt es »eine Schande sondergleichen«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-in-australien-und-neuseeland-gastgeber-empoert-ueber-fifa-deal-mit-saudi-arabien-a-1ed8b486-c0e9-4a6d-be6e-f4392ae85fe7",
      "image_title": "Gastgeber empört über mutmaßlichen Deal mit Saudi-Arabien - IMAGO/Kolvenbach"
    },
    {
      "title": "Segler Félix Sienra Olympiateilnehmer von 1948 mit 107 Jahren gestorben",
      "teaser": "Félix Sienra war der älteste noch lebende Olympiateilnehmer – und mutmaßlich der letzte Augenzeuge des Finales der Fußball-WM von 1930. Neuer Altersrekordhalter ist ein deutscher Vielseitigkeitsreiter.",
      "url": "https://www.spiegel.de/sport/olympia/felix-sienra-ist-tot-olympiateilnehmer-von-1948-mit-107-jahren-gestorben-a-6df0ef20-9ce5-4e5a-bdc7-9aa04d8357c7",
      "image_title": "Olympiateilnehmer von 1948 mit 107 Jahren gestorben - Miguel Rojo / AFP"
    },
    {
      "title": "DFB-Pokal Union Berlin dreht das Spiel gegen Wolfsburg und steht im Viertelfinale",
      "teaser": "Am Tag des geplatzten Isco-Wechsels tat sich Union Berlin gegen Wolfsburg zu Beginn schwer. Dann fand der Tabellenzweite der Bundesliga aber immer mehr zu seinem Spiel und schaltete den Ligarivalen aus.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-union-berlin-dreht-das-spiel-gegen-wolfsburg-und-steht-im-viertelfinale-a-8653c27a-94e3-4b07-8994-e21261acd321",
      "image_title": "Union Berlin dreht das Spiel gegen Wolfsburg und steht im Viertelfinale - IMAGO/Uwe Koch/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "Achtelfinale des DFB-Pokals Trotz Eigentor aus 48 Metern – Stuttgart wirft Paderborn aus dem Pokal",
      "teaser": "Lange sah der VfB Stuttgart nach einem kuriosen Fauxpas nach dem sicheren Verlierer aus. Erst spät wurden die Schwaben gefährlicher, schossen zwei Tore und warfen den SC Paderborn aus dem DFB-Pokal.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfb-stuttgart-dreht-spiel-gegen-den-sc-paderborn-trotz-eines-kuriosen-eigentors-a-ad2e18d0-561e-494d-91cb-5d0a6ddff591",
      "image_title": "Trotz Eigentor aus 48 Metern – Stuttgart wirft Paderborn aus dem Pokal - David Inderlied / dpa"
    },
    {
      "title": "Fußball-Bundesliga Wechsel von Ex-Real-Profi Isco zu Union Berlin gescheitert",
      "teaser": "»Wir haben unsere Grenzen«: Der sich anbahnende Transfer des fünfmaligen Champions-League-Siegers Isco zu Union sorgte für großes Aufsehen – nun ist er kurz vor dem Abschluss geplatzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-wechsel-von-isco-zu-union-berlin-gescheitert-a-2ca273cf-237a-4efc-8070-b0e9d66a2c8c",
      "image_title": "Wechsel von Ex-Real-Profi Isco zu Union Berlin gescheitert - Joaquin Corchero / ZUMA Wire / IMAGO"
    },
    {
      "title": "DFB-Pokal Warum das Achtelfinale an vier Tagen ausgetragen wird",
      "teaser": "Vier Abende, acht Anstoßzeiten, verteilt auf zwei Wochen: Das Achtelfinale des DFB-Pokals, das am Abend beginnt, ist in diesem Jahr besonders gestreckt. Drei Spiele laufen im Free-TV.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-warum-das-achtelfinale-nun-an-vier-tagen-ausgetragen-wird-a-8ef84a78-f874-4bd0-a40e-754b12e6b416",
      "image_title": "Warum das Achtelfinale an vier Tagen ausgetragen wird - Robert Michael / dpa"
    },
    {
      "title": "Hockeyweltmeister Niklas Wellen »Wir weinen uns nicht in den Schlaf und fragen uns: Warum sind wir keine Superstars?«",
      "teaser": "Niklas Wellen feierte den WM-Sieg mit der deutschen Hockey-Nationalmannschaft, wurde Spieler des Turniers – und in einer Halbzeitpause Vater. Hier spricht er über Aufholjagden und sein Unverständnis über ARD und ZDF. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/niklas-wellen-hockey-weltmeister-im-interview-wir-hatten-so-viel-freie-zeit-und-dann-sucht-sich-der-kleine-genau-diesen-zeitpunkt-aus-a-0738e2a4-857a-4859-b7db-63919bea5333",
      "image_title": "»Wir weinen uns nicht in den Schlaf und fragen uns: Warum sind wir keine Superstars?« - Frank Uijlenbroek / WorldSportPic / picture alliance / dpa"
    },
    {
      "title": "Gewaltvorwürfe gegen deutschen Tennisstar ATP stellt Ermittlungen gegen Zverev ein",
      "teaser": "Die Profitennis-Organisation ATP hat die Untersuchung gegen Alexander Zverev nach 15 Monaten vorerst abgeschlossen. Für die schweren Vorwürfe seiner Ex-Freundin gibt es demnach keine hinreichenden Beweise.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-atp-stellt-ermittlungen-wegen-gewaltvorwuerfen-ein-a-7b854430-034d-4f17-8301-1b1e0ec2e3d5",
      "image_title": "ATP stellt Ermittlungen gegen Zverev ein - IMAGO/Juergen Hasenkopf / IMAGO/Hasenkopf"
    },
    {
      "title": "Bergsteigen als Event- und Trendsport »Was früher der Marathon war, ist heute ein Achttausender«",
      "teaser": "Himalaja-Expertin Billi Bierling kennt viele Achttausender. Hier spricht sie über Berg-Yuppies, Photoshop-Schwindler und die Frage, ob Ikonen wie Reinhold Messner nachträglich Gipfel aberkannt werden sollten. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/billi-bierling-ueber-berg-yuppies-was-frueher-der-marathon-war-ist-heute-ein-achttausender-a-176f0b6b-dbb8-403f-a339-526d8216eacc",
      "image_title": "»Was früher der Marathon war, ist heute ein Achttausender« - Archiv Bierling"
    },
    {
      "title": "Hohe Ticketnachfrage Australiens WM-Auftaktspiel ins größte Stadion verlegt",
      "teaser": "Die Spielerinnen der Fußball-WM im Sommer können sich beim Auftakt von Co-Gastgeber Australien auf mehr Fans im Stadion freuen. Die Partie gegen Irland findet nun in einer Spielstätte mit mehr als 80.000 Plätzen statt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-australiens-auftakt-ins-groesste-stadion-verlegt-a-32d186b7-5708-42d0-b4b7-beebbb89a5b8",
      "image_title": "Australiens WM-Auftaktspiel ins größte Stadion verlegt - Asanka Brendon Ratnayake / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern bestätigt Leihe von City-Star Cancelo",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Wechsel am letzten Tag des Transferfensters. Mit einem City-Star für die Bayern, einem ehemaligen BVB-Profi für Hoffenheim und einem möglichen Rekordangebot für Stürmerin Alessia Russo.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-union-berlin-soll-vor-verpflichtung-von-isco-stehen-a-2ac6d20f-8d87-4dbf-abba-73ce4e6cbeb0",
      "image_title": "FC Bayern bestätigt Leihe von City-Star Cancelo - OLI SCARFF / AFP"
    },
    {
      "title": "Neuer Eishockey-Bundestrainer Harold Kreis Die Mensch gewordene Pflichterfüllung",
      "teaser": "Auf den Schönspiel-Visionär Toni Söderholm folgt mit Harold Kreis ein Pragmatiker als Eishockey-Bundestrainer. Die Verpflichtung des Deutschkanadiers ist eine ungewöhnliche Lösung, die sich als Glücksfall erweisen könnte. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/eishockey/harold-kreis-wird-eishockey-bundestrainer-die-mensch-gewordene-pflichterfuellung-a-63acb362-3a80-4e93-a388-bb3cc0bf9905",
      "image_title": "Die Mensch gewordene Pflichterfüllung - Rolf Vennenbernd / dpa",
      "author": "Günter Klein"
    },
    {
      "title": "Nach tagelangen Schneefällen in Japan Lawine tötet Ex-Halfpipe-Weltmeister Kyle Smaine",
      "teaser": "Zwei Skifahrer sind am Sonntag in Japan bei einem Lawinenunglück getötet worden. Einer von ihnen ist der US-Amerikaner Kyle Smaine, der 2015 Weltmeister in der Halfpipe wurde. Sein Begleiter überlebte unter den Schneemassen.",
      "url": "https://www.spiegel.de/sport/wintersport/kyle-smaine-lawine-toetet-ex-halfpipe-weltmeister-a-5245b901-ee15-4ca0-9c29-2c5738a46ba4",
      "image_title": "Lawine tötet Ex-Halfpipe-Weltmeister Kyle Smaine - Sandra A. Mailer / Shutterstock / IMAGO"
    },
    {
      "title": "Bobic droht Reporter »Wenn du noch mal fragst, kriegst du eine gescheuert«",
      "teaser": "Wieder einmal befindet sich Hertha BSC in der Krise. Fredi Bobic ist seinen Posten als Geschäftsführer mittlerweile los. Zuvor vergriff er sich im Ton, als ein Reporter nach der Derbypleite gegen Union Berlin eine Frage stellte.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-fredi-bobic-reagiert-ungehalten-auf-reporter-nachfrage-a-169588ce-b129-4c5c-bb81-c3c0262b08f5",
      "image_title": "»Wenn du noch mal fragst, kriegst du eine gescheuert« - Soeren Stache / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern leiht offenbar City-Star João Cancelo aus",
      "teaser": "Wer kommt, wer geht? Am Dienstag enden in Deutschland und England die Transferfenster. Die Bayern stehen vor der Leihe eines neuen Rechtsverteidigers. Und ein Premier-League-Klub will Bayers Piero Hincapié.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-werder-bremen-leiht-maximilian-philipp-vom-vfl-wolfsburg-aus-a-f0143a1a-e867-4e78-ae0f-97291db35e0a",
      "image_title": "FC Bayern leiht offenbar City-Star João Cancelo aus - OLI SCARFF / AFP"
    },
    {
      "title": "Borussia Dortmunds Traumstart ins neue Jahr Die neue Wolf-Power",
      "teaser": "Topspieler sitzen auf der Bank, der BVB siegt auch in Leverkusen weiter: Dortmund freut sich über ein Zwischenhoch – und die Rückkehr in den Titelkampf? Möglich macht das auch der fast schon abgeschriebene Marius Wolf. Aus Leverkusen berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-neuen-bundesliga-jahr-die-beste-bank-die-der-bvb-je-hatte-a-e884ba76-77dc-4292-8872-8cda5683fb16",
      "image_title": "Die neue Wolf-Power - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "NFL Philadelphia Eagles und Kansas City Chiefs im Superbowl",
      "teaser": "Die Kansas City Chiefs mit ihrem angeschlagenen Spielmacher Patrick Mahomes haben die Cincinnati Bengals wenige Sekunden vor Schluss bezwungen. Die Philadelphia Eagles ließen den San Francisco 49ers keine Chance.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-philadelphia-eagles-und-kansas-city-chiefs-im-superbowl-a-13ecbf27-baef-4a84-b4bc-fcbfdab18b5e",
      "image_title": "Philadelphia Eagles und Kansas City Chiefs im Superbowl - IMAGO/Kareem Elgazzar / IMAGO/USA TODAY Network"
    },
    {
      "title": "Handball-WM Finalsieg gegen Frankreich – Dänemark zum dritten Mal in Folge Weltmeister",
      "teaser": "Weltmeister 2019, Weltmeister 2021 – und jetzt auch Weltmeister 2023. Die dänischen Handballer haben ein historisches Triple geschafft. Rasmus Lauge überragte beim Finale in Stockholm gegen Frankreich.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-finalsieg-gegen-frankreich-daenemark-zum-dritten-mal-in-folge-weltmeister-a-f05d93ab-601c-49c4-9138-73e58c4865b6",
      "image_title": "Finalsieg gegen Frankreich – Dänemark zum dritten Mal in Folge Weltmeister - Jessica Gow / AP"
    }
  ]
}