{
  "timestamp": "2023-12-05T23:11:56",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Remis in Wales Deutschland braucht nur noch einen Sieg für die Olympia-Teilnahme",
      "teaser": "Der Gruppensieg ist sicher – und Deutschland für das Final Four der Nations League qualifiziert. In Wales spielte die Elf von Trainer Horst Hrubesch aber erschreckend schwach und hatte Glück, dass auch Dänemark enttäuschte.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-holt-gruppensieg-trotz-0-0-in-wales-a-7c3608fa-f032-43a9-bd2c-b2df5d2c577b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/832a9b15-2230-4051-85ba-8804a6615f0d_w872_r1.778_fpx58_fpy40.jpg",
      "image_title": "Deutschland braucht nur noch einen Sieg für die Olympia-Teilnahme - Michael Steele / Getty Images"
    },
    {
      "title": "DFB-Pokal Koné erlöst Gladbach in Minute 120, St. Pauli bezwingt Homburg trotz Torwart-Slapstick",
      "teaser": "Zwei Stunden lang sah zwischen Gladbach und Wolfsburg alles nach Elfmeterschießen aus – dann kam Manu Koné. Beim Außenseiter aus Homburg musste der FC St. Pauli ein kurioses, aber folgenloses Gegentor hinnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-st-pauli-bezwingt-homburg-trotz-torhueter-slapstick-a-b1bcf51e-d14f-4d5c-bec4-1b653013d8c8",
      "image_title": "Koné erlöst Gladbach in Minute 120, St. Pauli bezwingt Homburg trotz Torwart-Slapstick - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Achtelfinale im DFB-Pokal Grammozis-Debüt in Kaiserslautern erfolgreich – Düsseldorf dreht Spiel in Magdeburg",
      "teaser": "Richmond Tachie und Ragnar Ache verhalfen dem neuen Trainer Dimitrios Grammozis zu einem Traumeinstand beim 1. FC Kaiserslautern. Fortuna Düsseldorf kassierte ein kurioses Gegentor – und schlug dann in der Nachspielzeit zu.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-kaiserslautern-nach-sieg-ueber-1-fc-nuernberg-im-viertelfinale-auch-fortuna-duesseldorf-weiter-a-67fa76d0-31e8-4877-9ae4-50ccc1e5e1dd",
      "image_title": "Grammozis-Debüt in Kaiserslautern erfolgreich – Düsseldorf dreht Spiel in Magdeburg - Tom Weller / dpa"
    },
    {
      "title": "Mediziner über Sport im Winter Verbrenne ich beim Laufen mehr Kalorien, wenn es kalt ist?",
      "teaser": "Wer gern läuft, lässt sich von Eis und Schnee nicht aufhalten. Ein Sportmediziner gibt Tipps, worauf man achten sollte – und welche Vorteile das Training bei winterlichen Temperaturen haben kann. Ein Interview von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/sport-im-winter-worauf-man-achten-sollte-und-ob-man-bei-kaelte-mehr-kalorien-verbrennt-a-ecc2ac3c-8763-4498-b575-74ed854ac918",
      "image_title": "Verbrenne ich beim Laufen mehr Kalorien, wenn es kalt ist? - Cavan Images / Cavan Images / IMAGO"
    },
    {
      "title": "Bundesligaspitze So machte Alonso aus Leverkusen ein Topteam",
      "teaser": "Als Xabi Alonso zu Bayer Leverkusen kam, war der Verein Tabellenvorletzter. Jetzt steht die Werkself mit 35 von 39 möglichen Punkten auf Platz eins – und hat Dortmund den Rang als Bayern-Herausforderer abgelaufen. Aus Leverkusen berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-wie-xabi-alonso-aus-bayer-leverkusen-einen-meisterschaftskandidaten-formte-a-f3af6277-8d59-46d6-ba1b-bceefc7608a2",
      "image_title": "So machte Alonso aus Leverkusen ein Topteam - Ina Fassbender / AFP"
    },
    {
      "title": "Neuer Pokalwettbewerb der NBA Warum der US-Basketball sich jetzt am europäischen Fußball orientiert",
      "teaser": "Knallbunte Courts, ein eigenartiger Spielmodus und ahnungslose Stars: Ein neues K.-o.-Turnier in der NBA soll die langweilige Hauptrunde aufpeppen, damit die Liga in zwei Jahren groß abkassieren kann. Von Benedikt Scherm",
      "url": "https://www.spiegel.de/sport/basketball/neuer-nba-pokalwettbewerb-warum-der-us-basketball-sich-jetzt-am-europaeischen-fussball-orientiert-a-02f57d28-ed78-4855-bb94-216a1a27dcd0",
      "image_title": "Warum der US-Basketball sich jetzt am europäischen Fußball orientiert - Matt Slocum / AP",
      "author": "Benedikt Scherm"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte",
      "teaser": "Aaliyah Gayles galt als eines der größten Nachwuchstalente im US-Basketball. Doch nach einer Schießerei verlor sie fast ein Bein. Gayles lernte neu laufen und hat sich jetzt ihren Traum erfüllt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b",
      "image_title": "Die Basketballerin, die 18 Schusswunden überlebte - Ric Tapia / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Wegen Kritik am Trainer Manchester United schließt Journalisten aus",
      "teaser": "Für Manchester United verläuft die Saison bisher enttäuschend. Jetzt setzte der Verein auf eine fragwürdige Maßnahme: Er schloss einzelne Reporter aus – weil der Verein keine Chance zur Stellungnahme zu ihren Berichten erhalten habe.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-schliesst-nach-kritik-am-trainer-journalisten-aus-a-64133a3f-ad39-410b-9370-ea7b8dbe9357",
      "image_title": "Manchester United schließt Journalisten aus - Scott Heppell / REUTERS"
    },
    {
      "title": "Tod eines Spielers Eishockey-Weltverband beschließt Halsschutz-Pflicht",
      "teaser": "Nach dem tragischen Unfalltod eines Spielers in England hat der Eishockey-Weltverband reagiert. Das Tragen eines Halsschutzes ist bald Pflicht bei Turnieren – nicht jedoch in der wichtigsten Liga der Welt.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-weltverband-beschliesst-nach-tod-von-adam-johnson-halsschutz-pflicht-a-5b6e1948-31cb-4da1-9bba-d05473d519f9",
      "image_title": "Eishockey-Weltverband beschließt Halsschutz-Pflicht - Goldberg / Beautiful Sports / IMAGO"
    },
    {
      "title": "Handball-WM DHB-Frauen gewinnen deutlich gegen Polen und sind Gruppensieger",
      "teaser": "Mit der maximalen Punkteausbeute in die Hauptrunde: Die deutschen Handballerinnen haben bei der WM auch ihr letztes Gruppenspiel gewonnen. Gegen Polen gewann die DHB-Auswahl überraschend klar.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-deutschland-gewinnt-deutlich-gegen-polen-a-3e255cf8-f0eb-44f5-9007-0acaaf227644",
      "image_title": "DHB-Frauen gewinnen deutlich gegen Polen und sind Gruppensieger - dpa"
    },
    {
      "title": "Windsurf-Marathon um Lanzarote 200 Kilometer in neun Stunden – mit Hindernissen",
      "teaser": "Stundenlang schweben sie mit ihren speziellen Tragflügel-Surfbrettern über dem Wasser – und das ohne Zwischenstopp. Bei einer Ultra-Langstreckenregatta rund um Lanzarote gehen die Teilnehmer an ihre Grenzen. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/windsurf-marathon-um-lanzarote-200-kilometer-in-neun-stunden-auf-dem-brett-a-ec860bd6-e29b-4ed8-899b-7aa6e1f95682"
    },
    {
      "title": "Unabsichtliches Tackling an der Seitenlinie NFL-Linienrichter wird umgerannt und muss ins Krankenhaus",
      "teaser": "In der Football-Liga NFL lebt man auch am Seitenrand gefährlich: Ein Spieler ist mit dem Offiziellen Nick Piazza zusammengestoßen. Der Linienrichter wurde am Knie verletzt und auf einer Trage aus dem Stadion gebracht.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-linienrichter-wird-umgerannt-und-muss-ins-krankenhaus-a-070bf453-3ccf-45a0-a68e-cffdfc400663",
      "image_title": "NFL-Linienrichter wird umgerannt und muss ins Krankenhaus - Stephen Lew / USA TODAY Network / IMAGO"
    },
    {
      "title": "Bundesliga-Sieg gegen Frankfurt Augsburg hat mit seinem Trainerwechsel alles richtig gemacht",
      "teaser": "Zwölf von 18 möglichen Punkten, raus aus dem Abstiegskampf: Das ist ein Verdienst von Augsburgs neuem Trainer Jess Thorup. Frankfurt missglückte die Generalprobe vor dem Pokalspiel bei Bayern-Bezwinger Saarbrücken.",
      "url": "https://www.spiegel.de/sport/fussball/sieg-gegen-eintracht-frankfurt-fc-augsburg-hat-mit-seinem-trainerwechsel-alles-richtig-gemacht-a-fb2ca543-1f1c-414f-94e7-32e7e3294dd5",
      "image_title": "Augsburg hat mit seinem Trainerwechsel alles richtig gemacht - Tom Weller / dpa"
    },
    {
      "title": "Premier League Liverpool mit dramatischem 4:3-Sieg, City verspielt zwei Führungen",
      "teaser": "Zu Beginn der 87. Minute lag der FC Liverpool noch hinten, am Ende jubelte das Team von Trainer Jürgen Klopp über drei Punkte. Konkurrent Manchester City ließ sich dagegen den Sieg aus den Händen nehmen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-gewinnt-spaet-manchester-city-nur-remis-a-eda1d6b0-6f34-43ff-b811-745aeb29c163",
      "image_title": "Liverpool mit dramatischem 4:3-Sieg, City verspielt zwei Führungen - Tim Keeton / EPA"
    },
    {
      "title": "Dortmunder Remis bei Spitzenreiter Leverkusen Nicht schön, aber (halbwegs) erfolgreich",
      "teaser": "Effizienten Fußball kultivierte in den vergangenen Jahren Union Berlin. Mit Borussia Dortmund haben sie einen würdigen Nachfolger gefunden. Bei Spitzenreiter Leverkusen ergrätschte Mats Hummels einen Punkt. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-bei-bayer-leverkusen-nicht-schoen-aber-halbwegs-erfolgreich-a-c4b76556-3f7f-43c8-b894-f58cd0b851c7",
      "image_title": "Nicht schön, aber (halbwegs) erfolgreich - Christopher Neundorf / EPA",
      "author": "Marco Fuchs"
    },
    {
      "title": "Topspiel in der Fußball-Bundesliga Boniface rettet Leverkusen gegen Dortmund einen Punkt",
      "teaser": "Der BVB erwischte bei Tabellenführer Leverkusen einen perfekten Start – und fokussierte sich dann aufs Verteidigen. Das ging lange gut, bis Victor Boniface die Leverkusener erlöste. Deren Erfolgsserie hält damit an.",
      "url": "https://www.spiegel.de/sport/fussball/topspiel-in-der-fussball-bundesliga-victor-boniface-rettet-leverkusen-gegen-dortmund-einen-punkt-a-b51752df-716c-41fd-ae3d-85196d20ccc0",
      "image_title": "Boniface rettet Leverkusen gegen Dortmund einen Punkt - Martin Meissner / AP"
    },
    {
      "title": "Gesamtweltcup Deutsche Biathletinnen feiern stärksten Saisonstart seit 15 Jahren",
      "teaser": "Der deutsche Biathlonsport fühlt sich im Gelben Trikot wohl: Franziska Preuß und Philipp Nawrath wurden Zweite in der Verfolgung, verteidigten aber ihre Führungen im Gesamtweltcup.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-und-philipp-nawrath-verteidigen-fuehrung-im-gesamtweltcup-a-e4ba83d5-b100-48ec-bc70-342fe9f6ee51",
      "image_title": "Deutsche Biathletinnen feiern stärksten Saisonstart seit 15 Jahren - Pontus Lundahl / EPA"
    },
    {
      "title": "Sieg bei Mainz 05 Freiburgs Gregoritsch verzweifelt, verzweifelt noch mehr – und trifft dann doch",
      "teaser": "26 Abschlüsse, kein Tor: Für Michael Gregoritsch lief es in dieser Bundesliga-Saison nicht gut, mit zwei Pfostentreffern hatte er bei Mainz 05 auch noch Pech. Doch es gab ein Happy End.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-beim-fsv-mainz-05-dank-michael-gregoritsch-a-6dd26b46-5e59-405f-a114-600a9d5fa5ed",
      "image_title": "Freiburgs Gregoritsch verzweifelt, verzweifelt noch mehr – und trifft dann doch - Gerhard Schultheiß / Jan Huebner / IMAGO"
    },
    {
      "title": "Nach mehr als 40 Jahren Frauen in Iran dürfen zum Teheraner Stadtderby ins Stadion",
      "teaser": "Vor einem Jahr gingen die Menschen in Iran gegen das Regime und für Frauenrechte auf die Straße – geändert hat sich kaum etwas. Auf Druck der Fifa gibt es nun zumindest erste Lockerungen in Fußballstadien.",
      "url": "https://www.spiegel.de/sport/fussball/iran-frauen-duerfen-nach-mehr-als-40-jahren-erstmals-wieder-zum-stadtderby-in-teheran-a-95776e55-40f9-4c44-b140-53e0eb3ac447",
      "image_title": "Frauen in Iran dürfen zum Teheraner Stadtderby ins Stadion - Maryam-Majd / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Hertha kommt in Fahrt und schießt Elversberg ab",
      "teaser": "Hertha BSC hat gegen das Überraschungsteam aus Elversberg dank eines Dreierpacks von Florian Niederlechner 5:1 gewonnen. Hannover verlor kurz vor Schluss zu zehnt in Paderborn, der KSC kam im Kellerduell zurück.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-kommt-in-fahrt-und-schiesst-den-sv-elversberg-ab-a-33960498-11ae-4dd7-95bd-a1a3cb5274c5",
      "image_title": "Hertha kommt in Fahrt und schießt Elversberg ab - O.Behrendt / IMAGO / Contrast"
    },
    {
      "title": "Offenbar Scherz eines YouTubers Während der EM-Auslosung stöhnte plötzlich eine Frauenstimme",
      "teaser": "Bei der EM-Show in der Hamburger Elbphilharmonie war ein weibliches Stöhnen zu hören. Ein britischer YouTuber will die Störgeräusche verursacht haben.",
      "url": "https://www.spiegel.de/sport/fussball/scherz-eines-youtubers-waehrend-der-em-auslosung-stoehnte-ploetzlich-eine-frauenstimme-a-68253f69-496d-4fab-94eb-4f66adae9e25",
      "image_title": "Während der EM-Auslosung stöhnte plötzlich eine Frauenstimme - Christian Charisius / dpa"
    },
    {
      "title": "Bestürzung in Ligue 1 Französischer Fußballfan stirbt nach Messerattacke in Nantes",
      "teaser": "Immer wieder wird der französische Fußball von Fan-Gewalt überschattet. Nun kommt ein Anhänger des FC Nantes bei einer Attacke ums Leben. Die Bestürzung ist groß.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-franzoesischer-fussball-fan-stirbt-nach-messerattacke-in-nantes-a-70e368f9-4d9e-447a-b77a-6372a7335eb1",
      "image_title": "Französischer Fußballfan stirbt nach Messerattacke in Nantes - Loic Venance / AFP"
    },
    {
      "title": "EM-Auslosung Wird der Weg für die DFB-Elf jetzt wirklich leichter?",
      "teaser": "Schottland, Ungarn, die Schweiz: Die Gegner der DFB-Elf in der Gruppenphase der EM hören sich schlagbar an. Aber was heißt das mittlerweile bei dieser Nationalmannschaft? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nach-der-auslosung-zur-em-2024-in-deutschland-wird-der-weg-fuer-die-dfb-elf-jetzt-wirklich-leichter-a-a4921653-927b-469f-9076-26677c228110",
      "image_title": "Wird der Weg für die DFB-Elf jetzt wirklich leichter? - Eibner-Pressefoto / Memmler / IMAGO / Eibner",
      "author": "Peter Ahrens"
    },
    {
      "title": "U17 in der WM-Einzelkritik Das sind die deutschen Weltmeister",
      "teaser": "Deutschland ist Fußball-Weltmeister in der U17. Im Team von Trainer Christian Wück stehen ein schlaksiger Neuner, ein Milliardenmann, ein Schalker Pechvogel und ein BVB-Spieler, der wie Marco Reus schießt. Von Lukas Brems und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-u17-wm-die-dfb-elf-in-der-einzelkritik-a-fd907d86-bd58-4c78-a15b-4e2ca937e74a",
      "image_title": "Das sind die deutschen Weltmeister - Alex Caparros / FIFA / Getty Image; Adrian Macias / firo / picture alliance",
      "author": "Lukas Brems und Marcus Krämer"
    },
    {
      "title": "Reaktionen zur EM-Auslosung »Die Deutschen sollten sich auf eine riesige Menge schottischer Fans einstellen«",
      "teaser": "Auswärtsspiel bei der Heim-EM? Schottlands Trainer Steve Clark kündigt der DFB-Auswahl ein stimmungsvolles Auftaktduell an. Bundestrainer Nagelsmann erwartet »ein Brett«. Das sind die Reaktionen zur Auslosung.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-zur-em-auslosung-es-ist-keine-todesgruppe-aber-eine-sehr-gute-a-ca5cca92-1855-42e4-9485-154f030db154",
      "image_title": "»Die Deutschen sollten sich auf eine riesige Menge schottischer Fans einstellen« - Christian Charisius / dpa"
    },
    {
      "title": "Bundesligasieg gegen Bremen Stuttgarts Torjäger können es auch zusammen",
      "teaser": "Was tun, wenn der verletzte Topstürmer zurückkommt und sein Vertreter ebenfalls getroffen hat? VfB-Trainer Sebastian Hoeneß ließ die beiden einfach gemeinsam ran – mit Erfolg. Werder rutscht in der Tabelle ab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-bezwingt-werder-bremen-stuttgarts-torjaeger-koennen-es-auch-zusammen-a-462fca7d-2acf-4639-b0ac-6549779a688b",
      "image_title": "Stuttgarts Torjäger können es auch zusammen - Michael Weber IMAGEPOWER / IMAGO / Michael Weber"
    },
    {
      "title": "Jan Ullrich zum 50. Mensch Ulle",
      "teaser": "Vergöttert, überführt, abgestürzt: Jan Ullrich gewann als erster und bislang einziger Deutscher 1997 die Tour de France. Doping? Bestritt der Radprofi jahrelang. Aufstieg und Fall eines Grenzgängers in Bildern. Von Katja Iken",
      "url": "https://www.spiegel.de/sport/jan-ullrich-wird-50-seine-karriere-in-bildern-a-cf9cd4b4-073c-4299-8b6d-7c9b7b487a95",
      "image_title": "Mensch Ulle - imago / Camera 4",
      "author": "Katja Iken"
    }
  ]
}