{
  "timestamp": "2023-11-25T06:14:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Kanes 18. Saisontreffer reicht den Bayern in Köln",
      "teaser": "Der FC Bayern ließ in Köln vor allem in der ersten Hälfte viele Chancen liegen, auf Harry Kane war aber einmal mehr Verlass. Durch den Treffer des Engländers springen die Münchner zumindest vorerst an die Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-gewinnt-beim-1-fc-koeln-dank-harry-kane-a-ea82214c-551d-4548-8770-c55e79b24a66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c11e859-be45-4e9c-9914-37d2078ccb36_w872_r1.778_fpx42_fpy39.jpg",
      "image_title": "Kanes 18. Saisontreffer reicht den Bayern in Köln - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga HSV zittert sich zum Sieg – Hertha schenkt Führung her",
      "teaser": "Eine Woche vor dem Derby beim FC. St. Pauli zieht der Hamburger SV dank eines knappen Erfolgs gegen Braunschweig vorerst mit dem Stadtrivalen gleich. Hertha BSC dagegen konnte ein 2:0 nicht in einen Sieg ummünzen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-zittert-sich-zum-sieg-gegen-eintracht-braunschweig-a-a2d9dbd5-038a-4f2d-b15a-b8efa2095cbb",
      "image_title": "HSV zittert sich zum Sieg – Hertha schenkt Führung her - Axel Heimken / dpa"
    },
    {
      "title": "Jan Ullrichs Dopingbeichte »Und jetzt können die Leute von mir denken, was sie wollen«",
      "teaser": "Jan Ullrich hat in München eine Doku über sein Leben vorgestellt – und endlich zugegeben, was alle seit mehr als 20 Jahren wussten. Über die Dopingbeichte des früheren Radrennstars und dessen Hoffnung auf ein anderes Leben. Ein Ortstermin von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jan-ullrich-und-die-doping-beichte-und-jetzt-koennen-die-leute-von-mir-denken-was-sie-wollen-a-733d0c8b-7563-488e-b6c1-2c230eed6222",
      "image_title": "»Und jetzt können die Leute von mir denken, was sie wollen« - Leonhard Simon / Getty Images"
    },
    {
      "title": "Rui Pinto Football-Leaks-Gründer wehrt sich gegen Gerichtsurteil",
      "teaser": "Rund zwei Monate nach Ende seines Mammutprozesses reichen Rui Pintos Anwälte Berufung gegen das Urteil ein. Sie wollen die Bewährungsstrafe verringern lassen – und greifen dafür zentrale Punkte des Verfahrens an. Von Rafael Buschmann und Nicola Naber",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-gruender-rui-pinto-reicht-berufung-ein-a-1014475c-4cfa-4799-bdae-1639c8b6690d",
      "image_title": "Football-Leaks-Gründer wehrt sich gegen Gerichtsurteil - Miguel Medina / AFP",
      "author": "Rafael Buschmann und Nicola Naber"
    },
    {
      "title": "Neue Lust an Bewegung Wie ich mit 30 entdeckte, dass Sport doch glücklich macht Eine Homestory von Julia Kopatzki",
      "teaser": "Früher flog ich wegen des Sportunterrichts von der Schule. Heute erwische ich mich schon vor sieben Uhr früh beim Disco-Spinning im Fitnessstudio. Was ist mit mir passiert?",
      "url": "https://www.spiegel.de/sport/sport-wie-ich-endlich-spass-an-der-bewegung-fand-a-a21c5c0b-af42-49f1-81e1-3b72b6761831",
      "image_title": "Wie ich mit 30 entdeckte, dass Sport doch glücklich macht - Illustrator: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden",
      "teaser": "Laurenz Plattner hat nie American Football gespielt, bevor er nach Wisconsin zieht. Er wird Kicker in seinem Highschool-Team, aber spielt nicht. Dann kommt das Saisonfinale – und es sind noch sechs Sekunden zu spielen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073",
      "image_title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden - USA TODAY / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Trampolinweltmeister Caio Lauxtermann Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "Pilotprojekt im deutschen Fußball Ex-Profi Kneißl wird Berater im Kölner Keller",
      "teaser": "Die Einführung des Videoschiedsrichters im deutschen Fußball liegt mehr als sechs Jahre zurück, dennoch kommt es fast jede Woche zu Diskussionen. Nun versucht der DFB, von der Erfahrung eines Ex-Spielers zu profitieren.",
      "url": "https://www.spiegel.de/sport/fussball/pilotprojekt-beim-dfb-ex-profi-kneissl-wird-berater-im-koelner-keller-a-abdbc2b3-b273-43e9-866d-7acaf441edae",
      "image_title": "Ex-Profi Kneißl wird Berater im Kölner Keller - Tom Weller / dpa"
    },
    {
      "title": "Einvernehmliche Trennung Kruse verlässt Paderborn nach nur 194 Einsatzminuten",
      "teaser": "Beim SC Paderborn wollte Ex-Nationalspieler Max Kruse seiner Karriere neuen Schwung verleihen. Das ging schief, Kruse war oft verletzt und stand kaum auf dem Platz. Nun folgte die Vertragsauflösung.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-bundesliga-max-kruse-und-sc-paderborn-trennen-sich-nach-wenigen-monaten-a-128c6b8a-f495-40d2-a3b6-5e7789908c0b",
      "image_title": "Kruse verlässt Paderborn nach nur 194 Einsatzminuten - Daniel Lakomski / Jan Huebner / IMAGO"
    },
    {
      "title": "Sieg gegen Spanien Deutsche U17 zieht ins WM-Halbfinale ein – Brunner trifft per Strafstoß",
      "teaser": "Ein entscheidender Foulelfmeter und Rot in der Nachspielzeit: BVB-Talent Paris Brunner hat die U17-Junioren in einem turbulenten WM-Viertelfinale zum Sieg geschossen. Der nächste Gegner heißt Argentinien oder Brasilien.",
      "url": "https://www.spiegel.de/sport/fussball/u17-fussball-wm-dfb-junioren-erreichen-halbfinale-nach-sieg-gegen-spanien-a-725c759c-e119-4692-b8e1-bc2dc1c5e1d5",
      "image_title": "Deutsche U17 zieht ins WM-Halbfinale ein – Brunner trifft per Strafstoß - Mast Irham / EPA"
    },
    {
      "title": "Saison 2022/2023 Marc-André ter Stegen zum besten Spieler der spanischen Liga gewählt",
      "teaser": "Im Kampf um den Platz im DFB-Tor hat Marc-André ter Stegen ein weiteres Argument für sich gesammelt. Der 31-Jährige wurde für seine Leistung in der vergangenen Saison geehrt – und bekam noch eine weitere Auszeichnung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-torwart-marc-andre-ter-stegen-zum-besten-spieler-der-spanischen-liga-gewaehlt-a-26d718f6-09ea-4c6e-9516-21833aed48bb",
      "image_title": "Marc-André ter Stegen zum besten Spieler der spanischen Liga gewählt - David Ramos / Getty Images"
    },
    {
      "title": "Champions-League-Gruppenphase Fußballerinnen des FC Bayern reicht in Paris ein Treffer",
      "teaser": "Nach dem ernüchternden Auftakt in der Königsklasse ist den Fußballerinnen des FC Bayern gegen Paris Saint-Germain der erste Sieg geglückt. Das Tor des Abends war eine Koproduktion zweier Verteidigerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-gruppenphase-fc-bayern-muenchen-reicht-bei-paris-st-germain-ein-treffer-a-b29e3a5e-b564-423c-a046-ec5ce321d9c5",
      "image_title": "Fußballerinnen des FC Bayern reicht in Paris ein Treffer - FRANCK FIFE / AFP"
    },
    {
      "title": "Facebook-Kommentare nach Viertelfinaleinzug U17-Trainer Wück verurteilt rassistische Beleidigungen gegen Spieler",
      "teaser": "»Mir tun einfach die Spieler leid«: U17-Coach Christian Wück hat sich nach dem WM-Erfolg gegen die USA über Internet-Hetze gegenüber einigen Junioren geäußert. Der DFB will gegen die beleidigenden Posts vorgehen.",
      "url": "https://www.spiegel.de/sport/fussball/u17-nationalmannschaft-trainer-christian-wueck-verurteilt-rassistische-beleidigungen-gegen-spieler-a-a931e77b-f743-488d-8dbe-c517f5793a4d",
      "image_title": "U17-Trainer Wück verurteilt rassistische Beleidigungen gegen Spieler - Rene Weiss / dpa"
    },
    {
      "title": "Fußballquiz Gegen wen gewann Frankreich 14:0?",
      "teaser": "Welcher Gegner erlebte gegen den WM-Zweiten dieses denkwürdige Debakel? Und: In welchen überraschenden Stadien fanden schon einmal Bundesligaspiele statt? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-gegen-wen-gewann-frankreich-14-0-a-dbdc1fca-efd7-404f-b578-d9e711464863",
      "image_title": "Gegen wen gewann Frankreich 14:0? - Buzzi / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Länderspiel-Termine »An der absoluten Grenze« – Tuchel schimpft über Belastung im Profifußball",
      "teaser": "Bayern-Trainer Thomas Tuchel klagt über den vollen Terminkalender seiner Fußballer: »Die sind mental müde, die sind emotional müde, die sind physisch müde.« Warme Worte fand er für zwei Spieler mit schwacher DFB-Woche.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-schimpft-ueber-belastung-im-profifussball-an-der-absoluten-grenze-a-5af9efe6-6ddd-4283-8ccf-d1cc171f39f7",
      "image_title": "»An der absoluten Grenze« – Tuchel schimpft über Belastung im Profifußball - S. Mellar / FC Bayern / Getty Images"
    },
    {
      "title": "Zum Tod von Lothar Buchmann Der Magath vom Böllenfalltor",
      "teaser": "Mit Eintracht Frankfurt gewann er den DFB-Pokal, im Südwesten trainierte Lothar Buchmann zahlreiche Klubs. Funktionären und Spielern machte es der Trainer nicht leicht. Jetzt ist Lothar Buchmann gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/lothar-buchmann-der-magath-vom-boellenfalltor-nachruf-a-d9793a6f-25ab-422e-bd2e-1496a8c12562",
      "image_title": "Der Magath vom Böllenfalltor - Sportfoto Rudel / IMAGO"
    },
    {
      "title": "San Antonio Spurs »Hört auf zu buhen« – Trainer Popovich unterbricht Spiel und tadelt die eigenen Fans",
      "teaser": "Basketballstar Kawhi Leonard führte die San Antonio Spurs einst zum Titel, später verließ er das Team. Nun wurde er an seiner alten Wirkungsstätte ausgepfiffen. Sein Ex-Trainer wollte schlichten – ohne Erfolg.",
      "url": "https://www.spiegel.de/sport/basketball/nba-san-antonio-spurs-trainer-gregg-popovich-unterbricht-spiel-und-tadelt-die-fans-a-44d3a63f-54dd-4066-b04a-0e613853784f",
      "image_title": "»Hört auf zu buhen« – Trainer Popovich unterbricht Spiel und tadelt die eigenen Fans - Darren Abate / AP / picture alliance"
    },
    {
      "title": "Südkoreanischer Nationaltrainer Klinsmann hofft auf Freilassung von Nationalspieler Son Jun-Ho",
      "teaser": "Der südkoreanische Fußballprofi Son Jun-Ho sitzt seit Mai wegen Bestechungsvorwürfen in einem chinesischen Gefängnis. Zu Unrecht, findet sein Nationaltrainer Jürgen Klinsmann. Er formuliert einen Weihnachtswunsch.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klinsmann-fordert-freilassung-von-nationalspieler-son-jun-ho-aus-chinesischer-haft-a-9ee0a1ad-1edd-4ce6-8d94-4addcae04d7b",
      "image_title": "Klinsmann hofft auf Freilassung von Nationalspieler Son Jun-Ho - Wu Zhizhao / VCG / IMAGO"
    },
    {
      "title": "Deutsche Spieler in der NBA Wagner stellt den Champion kalt – Theis setzt sich gegen Wunderkind durch",
      "teaser": "Die deutschen NBA-Spieler schwimmen auf einer Erfolgswelle. Die Wagner-Brüder spielten gegen Denver groß auf, Daniel Theis gewinnt nach seinem Wechsel das dritte Spiel. Auch Dennis Schröder durfte jubeln.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-fuehrt-seine-orlando-magic-zum-sieg-ueber-die-denver-nuggets-a-6dabc4ba-5f78-446b-825a-6f6017b26470",
      "image_title": "Wagner stellt den Champion kalt – Theis setzt sich gegen Wunderkind durch - Kevin Kolczynski / AP"
    },
    {
      "title": "Fußballstreit in Südamerika Venezuela beklagt Schikane gegen Nationalmannschaft in Peru",
      "teaser": "Dritte Halbzeit auf dem Rollfeld: Der venezolanische Verband beklagt angeblich rüde Behandlung seiner Fußballer nach einem Spiel in Peru. So sei das Flugzeug der Mannschaft absichtlich nicht betankt worden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-suedamerika-venezuela-wirft-peru-schikane-gegen-nationalmannschaft-vor-a-85269bb1-728b-4dfe-910f-17366bdc0033",
      "image_title": "Venezuela beklagt Schikane gegen Nationalmannschaft in Peru - Daniel Apuy / Getty Images"
    },
    {
      "title": "Frankfurterinnen verpassen Sensation 1:0 zur Pause, dann macht Barça ernst",
      "teaser": "Die Champions-League-Titelverteidigerinnen vom FC Barcelona spielen eine überragende Saison. Zur Pause in Frankfurt aber lag eine starke Eintracht vorn. Lange ließen die Katalaninnen sich das allerdings nicht bieten.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-womens-champions-league-eintracht-frankfurt-unterliegt-fc-barcelona-trotz-pausenfuehrung-a-08508efb-78a0-459c-a40b-2c1b3661acb3",
      "image_title": "1:0 zur Pause, dann macht Barça ernst - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Ehemaliger Bundesligatrainer Lothar Buchmann ist tot",
      "teaser": "Lothar Buchmann stieg mit Darmstadt 98 in die Bundesliga auf, gewann mit Eintracht Frankfurt den DFB-Pokal und führte den VfB Stuttgart ins Uefa-Cup-Halbfinale. Nun ist der Fußballtrainer im Alter von 87 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/lothar-buchmann-ehemaliger-bundesligatrainer-ist-tot-a-8762448b-fab4-4402-b33a-a53e3120ff26",
      "image_title": "Lothar Buchmann ist tot - Alexander Heinl / dpa"
    },
    {
      "title": "Ex-Radprofi Jan Ullrich »Ja, ich habe gedopt«",
      "teaser": "Geständnis zum Start der Dokuserie: Der einzige deutsche Tour-de-France-Gewinner Jan Ullrich hat erstmals eingeräumt, zu aktiven Zeiten betrogen zu haben. Lange hätten ihm »die Eier« gefehlt, um damit an die Öffentlichkeit zu gehen.",
      "url": "https://www.spiegel.de/sport/jan-ullrich-ex-radprofi-gesteht-doping-17-jahre-nach-dem-betrug-a-e91af826-9bab-4c8a-b2f0-5e29c0787fe3",
      "image_title": "»Ja, ich habe gedopt« - Angelika Warmuth / dpa"
    },
    {
      "title": "Stand-up-Paddling-WM in Thailand Weltmeister auf dem Wackelbrett",
      "teaser": "Sie rennen ins Meer, springen auf und paddeln, als wäre der Leibhaftige persönlich hinter ihnen her: Bei der Stand-Up-Paddling-WM erinnert rein gar nichts an ein ruhiges Urlaubsvergnügen auf dem Wasser. Sehen Sie selbst. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/thailand-weltmeisterschaft-im-stand-up-paddling-a-5bde2038-42e5-49dc-ab31-8daa2a512bfe"
    },
    {
      "title": "Weniger Talent, mehr Kampf So könnte eine alternative Nationalmannschaft aussehen Eine Kaderplanung von Marcus Krämer",
      "teaser": "Das deutsche Nationalteam ist am Tiefpunkt angelangt. Der Bundestrainer denkt darüber nach, in Zukunft auf fußballerische Qualität zu verzichten. Wer das für eine gute Idee hält, sollte sich dieses Team genau anschauen.",
      "url": "https://www.spiegel.de/sport/fussball-nationalmannschaft-weniger-talent-mehr-kampf-und-dann-a-622ef8d0-9ca9-4857-a0f3-1b9c25035a43",
      "image_title": "So könnte eine alternative Nationalmannschaft aussehen - Hendrik Schmidt / dpa; Lars Baron / Getty Images; Gladys Chai v.d. Laage / IMAGO"
    },
    {
      "title": "Uefa bestraft schottischen Klub Celtic Glasgow muss Strafe zahlen, weil Fans Palästinaflaggen zeigten",
      "teaser": "Der schottische Fußballklub Celtic Glasgow muss Strafe zahlen, weil dessen Fans palästinensische Flaggen in einem Champions-League-Spiel schwenkten. Es war nicht das erste Mal, dass die Unterstützer mit provokativen Botschaften auffielen.",
      "url": "https://www.spiegel.de/sport/fussball/celtic-glasgow-muss-strafe-zahlen-weil-fans-palaestina-flaggen-zeigten-a-fa1b0d37-3bd0-4697-a31a-213b5fee54c5",
      "image_title": "Celtic Glasgow muss Strafe zahlen, weil Fans Palästinaflaggen zeigten - Jason Cairnduff / Action Images / REUTERS"
    },
    {
      "title": "Gefallene Ikone Ist Mesut Özil rechtsradikal, Herr Behroz?",
      "teaser": "Khesrau Behroz gilt als der große Storyteller unter den deutschen Podcastern: In seinem neuen Projekt hat er sich der deutschen Fußballikone Mesut Özil angenommen – und dessen Nähe zum Rechtsradikalismus. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/sport/fussball/khesrau-behroz-podcaster-ueber-den-fall-der-fussballlegende-mesut-oezil-a-94257231-a634-48a8-9adf-a61deb88cfe0",
      "image_title": "Ist Mesut Özil rechtsradikal, Herr Behroz? - Thomas Bartilla / Future Image / IMAGO"
    }
  ]
}