{
  "timestamp": "2023-01-31T09:12:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Eishockey-Bundestrainer Harold Kreis Die Mensch gewordene Pflichterfüllung",
      "teaser": "Auf den Schönspiel-Visionär Toni Söderholm folgt mit Harold Kreis ein Pragmatiker als Eishockey-Bundestrainer. Die Verpflichtung des Deutschkanadiers ist eine ungewöhnliche Lösung, die sich als Glücksfall erweisen könnte. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/eishockey/harold-kreis-wird-eishockey-bundestrainer-die-mensch-gewordene-pflichterfuellung-a-63acb362-3a80-4e93-a388-bb3cc0bf9905",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2aeefc0b-4c10-4e60-b7c1-ab945402ba6c_w872_r1.778_fpx56_fpy48.jpg",
      "image_title": "Die Mensch gewordene Pflichterfüllung - Rolf Vennenbernd / dpa",
      "author": "Günter Klein"
    },
    {
      "title": "Die neue Wolf-Power",
      "teaser": "Topspieler sitzen auf der Bank, der BVB siegt auch in Leverkusen weiter: Dortmund freut sich über ein Zwischenhoch – und die Rückkehr in den Titelkampf? Möglich macht das auch der fast schon abgeschriebene Marius Wolf. Aus Leverkusen berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-im-neuen-bundesliga-jahr-die-beste-bank-die-der-bvb-je-hatte-a-e884ba76-77dc-4292-8872-8cda5683fb16",
      "image_title": "Die neue Wolf-Power - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Bergsteigen als Event- und Trendsport »Was früher der Marathon war, ist heute ein Achttausender«",
      "teaser": "Himalaja-Expertin Billi Bierling kennt viele Achttausender. Hier spricht sie über Berg-Yuppies, Photoshop-Schwindler und die Frage, ob Ikonen wie Reinhold Messner nachträglich Gipfel aberkannt werden sollten. Ein Interview von Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/billi-bierling-ueber-berg-yuppies-was-frueher-der-marathon-war-ist-heute-ein-achttausender-a-176f0b6b-dbb8-403f-a339-526d8216eacc",
      "image_title": "»Was früher der Marathon war, ist heute ein Achttausender« - Archiv Bierling"
    },
    {
      "title": "Hohe Ticketnachfrage Australiens WM-Auftaktspiel ins größte Stadion verlegt",
      "teaser": "Die Spielerinnen der Fußball-WM im Sommer können sich beim Auftakt von Co-Gastgeber Australien auf mehr Fans im Stadion freuen. Die Partie gegen Irland findet nun in einer Spielstätte mit mehr als 80.000 Plätzen statt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-australiens-auftakt-ins-groesste-stadion-verlegt-a-32d186b7-5708-42d0-b4b7-beebbb89a5b8",
      "image_title": "Australiens WM-Auftaktspiel ins größte Stadion verlegt - Asanka Brendon Ratnayake / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Union soll vor Verpflichtung von Isco stehen",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Wechsel und Gerüchte am letzten Tag des Winter-Transferfensters. Heute mit einem spanischen Star für Union Berlin und der Rückkehr eines ehemaligen Dortmunders.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-union-berlin-soll-vor-verpflichtung-von-isco-stehen-a-2ac6d20f-8d87-4dbf-abba-73ce4e6cbeb0",
      "image_title": "Union soll vor Verpflichtung von Isco stehen - Manu Fernandez / dpa"
    },
    {
      "title": "Nach tagelangen Schneefällen in Japan Lawine tötet Ex-Halfpipe-Weltmeister Kyle Smaine",
      "teaser": "Zwei Skifahrer sind am Sonntag in Japan bei einem Lawinenunglück getötet worden. Einer von ihnen ist der US-Amerikaner Kyle Smaine, der 2015 Weltmeister in der Halfpipe wurde. Sein Begleiter überlebte unter den Schneemassen.",
      "url": "https://www.spiegel.de/sport/wintersport/kyle-smaine-lawine-toetet-ex-halfpipe-weltmeister-a-5245b901-ee15-4ca0-9c29-2c5738a46ba4",
      "image_title": "Lawine tötet Ex-Halfpipe-Weltmeister Kyle Smaine - Sandra A. Mailer / Shutterstock / IMAGO"
    },
    {
      "title": "Bobic droht Reporter »Wenn du noch mal fragst, kriegst du eine gescheuert«",
      "teaser": "Wieder einmal befindet sich Hertha BSC in der Krise. Fredi Bobic ist seinen Posten als Geschäftsführer mittlerweile los. Zuvor vergriff er sich im Ton, als ein Reporter nach der Derbypleite gegen Union Berlin eine Frage stellte.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-fredi-bobic-reagiert-ungehalten-auf-reporter-nachfrage-a-169588ce-b129-4c5c-bb81-c3c0262b08f5",
      "image_title": "»Wenn du noch mal fragst, kriegst du eine gescheuert« - Soeren Stache / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern leiht offenbar City-Star João Cancelo aus",
      "teaser": "Wer kommt, wer geht? Am Dienstag enden in Deutschland und England die Transferfenster. Die Bayern stehen vor der Leihe eines neuen Rechtsverteidigers. Und ein Premier-League-Klub will Bayers Piero Hincapié.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-werder-bremen-leiht-maximilian-philipp-vom-vfl-wolfsburg-aus-a-f0143a1a-e867-4e78-ae0f-97291db35e0a",
      "image_title": "FC Bayern leiht offenbar City-Star João Cancelo aus - OLI SCARFF / AFP"
    },
    {
      "title": "NFL Philadelphia Eagles und Kansas City Chiefs im Superbowl",
      "teaser": "Die Kansas City Chiefs mit ihrem angeschlagenen Spielmacher Patrick Mahomes haben die Cincinnati Bengals wenige Sekunden vor Schluss bezwungen. Die Philadelphia Eagles ließen den San Francisco 49ers keine Chance.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-philadelphia-eagles-und-kansas-city-chiefs-im-superbowl-a-13ecbf27-baef-4a84-b4bc-fcbfdab18b5e",
      "image_title": "Philadelphia Eagles und Kansas City Chiefs im Superbowl - IMAGO/Kareem Elgazzar / IMAGO/USA TODAY Network"
    },
    {
      "title": "Handball-WM Finalsieg gegen Frankreich – Dänemark zum dritten Mal in Folge Weltmeister",
      "teaser": "Weltmeister 2019, Weltmeister 2021 – und jetzt auch Weltmeister 2023. Die dänischen Handballer haben ein historisches Triple geschafft. Rasmus Lauge überragte beim Finale in Stockholm gegen Frankreich.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-finalsieg-gegen-frankreich-daenemark-zum-dritten-mal-in-folge-weltmeister-a-f05d93ab-601c-49c4-9138-73e58c4865b6",
      "image_title": "Finalsieg gegen Frankreich – Dänemark zum dritten Mal in Folge Weltmeister - Jessica Gow / AP"
    },
    {
      "title": "BVB schlägt Leverkusen nach Terzićs Umstellungen Tüfteleien und Kobelaufgaben",
      "teaser": "Hallers Rückkehr, ein auf die Zehn beförderter Bellingham, ein brandneues Außenverteidigerduo: Der BVB bot gegen Leverkusen einen Vorgeschmack auf die Rückrunde – und benötigte doch eine Galaleistung von Torwart Kobel. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gewinnt-bei-bayer-leverkusen-tuefteleien-und-kobelaufgaben-a-e5821013-bd89-468e-9591-dcea5f46d7ce",
      "image_title": "Tüfteleien und Kobelaufgaben - Lars Baron / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga Dortmund gewinnt auch in Leverkusen und springt auf Rang vier",
      "teaser": "Nach fünf Siegen in Folge hat Bayer Leverkusen wieder ein Bundesligaspiel verloren. Der Gast aus Dortmund rückt auf einen Champions-League-Platz vor, Nationalspieler Karim Adeyemi erzielte seinen ersten Saisontreffer.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-gewinnt-auch-bei-bayer-leverkusen-und-springt-auf-rang-vier-a-920df325-bdec-4912-bbc6-76b00d1006d9",
      "image_title": "Dortmund gewinnt auch in Leverkusen und springt auf Rang vier - Bernd Thissen / dpa"
    },
    {
      "title": "Australian-Open-Champion Djoković Er hat noch lange nicht genug",
      "teaser": "Der 22. Grand-Slam-Erfolg soll für Novak Djoković nur eine Zwischenstation sein. Der Serbe ist jetzt 35 Jahre alt, doch sein Siegeswille ist immer noch unbändig. Die Konkurrenz in Melbourne hatte keine Chance. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-hat-noch-lange-nicht-genug-von-seinen-siegen-a-f7425ce9-2dc9-4320-9f34-726d67030144",
      "image_title": "Er hat noch lange nicht genug - JOEL CARRETT / EPA",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Fußball-Bundesliga Harmlose Schalker und Kölner teilen sich die Punkte",
      "teaser": "Immerhin nicht verloren: Ein engagierter Auftritt gegen Köln reichte Schalke 04 zumindest zum Remis. Den Schalkern brachte ein Torwartwechsel Glück, der FC musste schon zur Pause zweimal verletzungsbedingt wechseln.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-mit-remis-gegen-1-fc-koeln-a-84352938-9a11-4345-a358-9f601f0f6a83",
      "image_title": "Harmlose Schalker und Kölner teilen sich die Punkte - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "FA Cup bei Brighton & Hove Albion Klopps Liverpool scheidet nach Last-Minute-Treffer aus",
      "teaser": "Es läuft nicht rund für Jürgen Klopp und den FC Liverpool. Wenige Wochen nach der 0:3-Niederlage in der Liga bei Brighton & Hove Albion flog man dort auch aus dem FA Cup. Der Siegtreffer fiel in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-juergen-klopp-und-fc-liverpool-fliegen-gegen-brighton-und-hove-albion-aus-dem-pokal-a-26e3e104-a1dc-40f4-88f5-1ec6cb810dab",
      "image_title": "Klopps Liverpool scheidet nach Last-Minute-Treffer aus - DAVID KLEIN / REUTERS"
    },
    {
      "title": "Hockey-WM Sieg im Penaltyschießen gegen Belgien – Deutschland erstmals seit 2006 Weltmeister",
      "teaser": "In einem dramatischen Finale der Hockey-WM drehte Deutschland einen 0:2-Rückstand gegen Belgien, kassierte aber kurz vor Schluss den Ausgleich. Im Penaltyschießen wurde Torhüter Jean-Paul Danneberg zum Matchwinner.",
      "url": "https://www.spiegel.de/sport/hockey-wm-deutschland-gewinnt-das-finale-gegen-belgien-im-penaltyschiessen-a-dfa58224-1ed3-472b-8ca6-62065e0aa7ea",
      "image_title": "Sieg im Penaltyschießen gegen Belgien – Deutschland erstmals seit 2006 Weltmeister - Frank Uijlenbroek / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Hamburger SV gewinnt und setzt sich auf Platz zwei fest",
      "teaser": "Dem Hamburger SV ist ein guter Start ins neue Jahr gelungen. Auch der Stadtrivale FC Sankt Pauli konnte zum Wiederbeginn der zweiten Liga nach zwei Monaten Pause zufrieden sein.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-liga-hamburger-sv-gewinnt-und-setzt-sich-auf-platz-zwei-fest-a-fa52e79a-877a-4935-b911-bc79fcec10f1",
      "image_title": "Hamburger SV gewinnt und setzt sich auf Platz zwei fest - Stuart Franklin / Getty Images"
    },
    {
      "title": "Sieg gegen Norweger Deutsche Handballer beenden WM auf Platz fünf",
      "teaser": "Mit den letzten Kraftreserven finden Deutschlands Handballer bei der Weltmeisterschaft einen versöhnlichen Abschluss. Verbandschef Michelmann gibt direkt das nächste Ziel aus.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2023-deutschland-beendet-turnier-auf-platz-fuenf-a-aaaaf46d-cc03-4648-a197-e45d9bafba55",
      "image_title": "Deutsche Handballer beenden WM auf Platz fünf - Jan Woitas / dpa"
    },
    {
      "title": "Hertha BSC Zwei Insider teilen sich Bobics Nachfolge",
      "teaser": "Nur einen Tag nach der Trennung von Fredi Bobic hat Hertha BSC die Nachfolge geklärt. An die Stelle des bisherigen Geschäftsführers treten zwei Männer mit langer Hertha-Vergangenheit.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-benjamin-weber-und-andreas-neuendorf-werden-nachfolger-von-fredi-bobic-a-af540b68-2423-4d91-b912-137cb8bb5354",
      "image_title": "Zwei Insider teilen sich Bobics Nachfolge - Soeren Stache / dpa"
    },
    {
      "title": "Ski alpin Erster Weltcupsieg – Dürr verhindert Shiffrins Rekord",
      "teaser": "Eine Woche vor der Weltmeisterschaft jubelt Lena Dürr über den bislang größten Erfolg ihrer Karriere – und ärgert US-Superstar Mikaela Shiffrin. Bei den Männern verpasst Andreas Sander sein erstes Podium um vier Hundertstel.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lena-duerr-feiert-ersten-weltcupsieg-und-verhindert-mikaela-shiffrins-rekord-a-afbbde29-426d-47da-b791-4b338811fa8e",
      "image_title": "Erster Weltcupsieg – Dürr verhindert Shiffrins Rekord - Piermarco Tacca / dpa"
    },
    {
      "title": "Rodel-WM in Oberhof Loch nur Vierter – »Hackl Schorsch« zeigt es den Deutschen",
      "teaser": "Rodel-Rekordweltmeister Felix Loch hat im Einsitzer überraschend eine WM-Medaille verpasst. Besonders bitter: Er musste mit ansehen, wie der neue Schützling seines einstigen Mentors Gold holte – für die Konkurrenz.",
      "url": "https://www.spiegel.de/sport/wintersport/rodel-wm-in-oberhof-felix-loch-nur-vierter-max-langenhan-holt-silber-a-7605d916-601f-4f6e-9833-86a1261748d1",
      "image_title": "Loch nur Vierter – »Hackl Schorsch« zeigt es den Deutschen - Matthias Schrader / AP"
    },
    {
      "title": "Australian-Open-Finale Djoković feiert seinen 22. Grand-Slam-Triumph",
      "teaser": "Der Topfavorit wurde seiner Rolle gerecht: Im Endspiel der Australian Open war Novak Djoković auch von Gegner Stefanos Tsitsipas nicht zu stoppen. Der hat damit die Bestmarke von Rafael Nadal eingeholt.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-feiert-seinen-22-grand-slam-triumph-a-99b84c90-50b8-445e-86ae-61f64df063da",
      "image_title": "Djoković feiert seinen 22. Grand-Slam-Triumph - MARTIN KEEP / AFP"
    }
  ]
}