{
  "timestamp": "2023-10-21T07:10:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Hoffnungsträger Nagelsmanns neue Welt",
      "teaser": "Kann der neue Bundestrainer das DFB-Team aus der Krise führen? Wer Julian Nagelsmann aus der Nähe erlebt, merkt: Er weiß genau, was er tut. Von Peter Ahrens und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/dfb-die-neue-welt-des-julian-nagelsmann-a-2294d070-fe68-4c91-a951-2632c9b5d1a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9b161bdc-8993-4f19-99af-c26c44f398b5_w960_r2.194_fpx33.34_fpy50.jpg",
      "image_title": "Nagelsmanns neue Welt - Markus Gilliar / GES",
      "author": "Peter Ahrens und Gerhard Pfeil"
    },
    {
      "title": "Vorstellung von DFB-Interimsbundestrainer Hrubesch Die 112 des deutschen Fußballs",
      "teaser": "WM-Debakel, Frust bei den Wolfsburger Nationalspielerinnen: Horst Hrubesch übernimmt die deutschen Fußballerinnen in einer schweren Phase. Wie will der 72-Jährige die Olympiaqualifikation dennoch erreichen? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/horst-hrubesch-ueber-dfb-frauen-alle-muessen-bei-null-anfangen-a-c6f17e10-7e7f-4fce-97af-1886657cbc92",
      "image_title": "Die 112 des deutschen Fußballs - Jan Woitas / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Der DOSB und die Russlandfrage Wie weit geht Deutschland, um Olympia zu bekommen?",
      "teaser": "Erst waren die deutschen Sportfunktionäre für den Ausschluss der Russen und Russinnen von Olympia. Nun schwenken sie um. Dafür gibt es einen Grund. Von Michael Fröhlingsdorf und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/der-dosb-und-die-russland-frage-wie-weit-geht-deutschland-um-olympia-zu-bekommen-a-00ccf0de-a3a9-474c-819e-90da35781fbd",
      "image_title": "Wie weit geht Deutschland, um Olympia zu bekommen? - Michael Kappeler / picture alliance / dpa",
      "author": "Michael Fröhlingsdorf und Thilo Neumann"
    },
    {
      "title": "Alejandro Dario »Papu« Gómez Wegen Dopings – zwei Jahre Sperre für argentinischen Fußball-Weltmeister",
      "teaser": "Er hatte bei der WM in Katar mit Lionel Messi triumphiert: Alejandro Dario »Papu« Gómez von der AC Monza ist positiv auf das Medikament Terbutalin getestet worden – und wurde nun lange gesperrt.",
      "url": "https://www.spiegel.de/sport/fussball/alejandro-dario-papu-gomez-wegen-dopings-zwei-jahre-sperre-fuer-argentinischen-fussball-weltmeister-a-de80f941-a4f8-4cdc-8210-6753731b1851",
      "image_title": "Wegen Dopings – zwei Jahre Sperre für argentinischen Fußball-Weltmeister - IMAGO/Antonio Pozo / PRESSIN / IMAGO/Pressinphoto"
    },
    {
      "title": "Fußball-Bundesliga Julian Brandt schießt Dortmund an die Spitze",
      "teaser": "Borussia Dortmund hat sich mit einem Sieg gegen Werder Bremen zumindest vorerst an die Spitze der Bundesliga gesetzt – dank eines Treffers von Julian Brandt. Niclas Füllkrug blieb gegen seine Ex-Kollegen unauffällig.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-vs-borussia-dortmund-julian-brandt-schiesst-bvb-an-die-spitze-a-6184277c-c2ce-4053-941d-b4ed36f58348",
      "image_title": "Julian Brandt schießt Dortmund an die Spitze - INA FASSBENDER / AFP"
    },
    {
      "title": "Weltmeister und Olympiasieger 19 Jahre in der NBA – viermaliger Champion Iguodala hört auf",
      "teaser": "Er spielte fast die Hälfte seines bisherigen Lebens in der NBA: Basketballstar Andre Iguodala beendet nach 1231 Spielen seine Karriere. Er gewann viermal den Ligatitel – und wurde sogar MVP.",
      "url": "https://www.spiegel.de/sport/basketball/andre-iguodala-19-jahre-in-der-nba-viermaliger-champion-beendet-karriere-a-cc3528c6-1475-4125-83d1-31b47597ac10",
      "image_title": "19 Jahre in der NBA – viermaliger Champion Iguodala hört auf - Isaac Hale / AP"
    },
    {
      "title": "190 Tore für Kanada Weltrekordtorschützin Sinclair tritt zum Jahresende aus der Nationalmannschaft zurück",
      "teaser": "327 Einsätze, 190 Tore: Die Bilanz von Kanadas Torjägerin Christine Sinclair ist beeindruckend. Nun hört die 40-Jährige auf – zumindest im Nationalteam.",
      "url": "https://www.spiegel.de/sport/fussball/christine-sinclair-tritt-zum-jahresende-aus-der-nationalmannschaft-zurueck-a-ce833055-1c47-43ed-8a57-2fc5ff05a12d",
      "image_title": "Weltrekordtorschützin Sinclair tritt zum Jahresende aus der Nationalmannschaft zurück - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Women's Champions League Eintracht Frankfurt trifft auf Titelverteidiger FC Barcelona",
      "teaser": "Die Fußballerinnen von Eintracht Frankfurt spielen erstmals in der Champions League. Dort bekommen sie es unter anderem mit dem Titelverteidiger zu tun. Auch die Meisterinnen vom FC Bayern erhalten knifflige Aufgaben.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frauen-treffen-in-gruppenphase-auf-titelverteidiger-barcelona-a-2cc594c0-6735-4af9-b768-96b2f5853293",
      "image_title": "Eintracht Frankfurt trifft auf Titelverteidiger FC Barcelona - IMAGO/Harald Bremes / IMAGO/Jan Huebner"
    },
    {
      "title": "Klub verzichtet auf Konsequenzen Mazraoui bleibt nach Pro-Palästina-Posts im Bayern-Kader",
      "teaser": "Der FC Bayern hatte Außenverteidiger Noussair Mazraoui nach dessen Pro-Palästina-Posts zum Rapport bestellt. Das Ergebnis: Er bleibt im Team, fällt aber vorerst verletzt aus. Tuchel vertraut derweil auf die Kraft der Kabine.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-noussair-mazraoui-bleibt-nach-pro-palaestina-posts-im-kader-a-f0f791ba-dd33-4c9d-a1d7-9d6fc52a692a",
      "image_title": "Mazraoui bleibt nach Pro-Palästina-Posts im Bayern-Kader - Leonhard Simon / Getty Images"
    },
    {
      "title": "Nichtraucherschutz in der Bundesliga SC Freiburg will Rauchern im Stadion künftig Gelbe und Rote Karten zeigen",
      "teaser": "Beim SC Freiburg wird Nichtraucherschutz großgeschrieben, das Rauchen auf den Tribünen ist verboten. Jetzt will der Klub einen Schritt weitergehen: Wer trotzdem raucht, sieht die Gelbe oder Gelb-Rote Karte – samt Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-will-rauchern-im-stadion-kuenftig-gelbe-und-rote-karten-zeigen-a-0aa5987a-da53-42df-ae13-edcb003e5855",
      "image_title": "SC Freiburg will Rauchern im Stadion künftig Gelbe und Rote Karten zeigen - ActionPictures / IMAGO"
    },
    {
      "title": "Vorwürfe von Frankreichs Innenminister Benzema dementiert Verbindung zu Muslimbruderschaft und erwägt Verleumdungsklage",
      "teaser": "Fußballstar Karim Benzema stehe aufgrund von »Verbindungen zur Muslimbruderschaft« unter Beobachtung – so sagt es Frankreichs Innenminister Gérald Darmanin. Benzema erwägt nun wegen Verleumdung rechtliche Schritte.",
      "url": "https://www.spiegel.de/sport/fussball/karim-benzema-dementiert-verbindung-zu-muslimbruderschaft-a-7b1883f3-748c-45be-9c98-9e439c9bf3b0",
      "image_title": "Benzema dementiert Verbindung zu Muslimbruderschaft und erwägt Verleumdungsklage - FAYEZ NURELDINE / AFP"
    },
    {
      "title": "US-Fußballliga veröffentlicht Gehälter Mehr als 20 Millionen Dollar für ein Jahr Messi",
      "teaser": "Für viele ist Lionel Messi der beste Fußballer – der bestbezahlte Profi seines Sports in den USA ist er in jedem Fall. Unter den Top drei befindet sich auch ein ehemaliger Bayern-Profi.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-mit-mehr-als-20-millionen-dollar-topverdiener-der-major-league-soccer-a-69efc1e5-43f8-47bc-8acf-3ff5386ef85a",
      "image_title": "Mehr als 20 Millionen Dollar für ein Jahr Messi - CHRIS ARJOON / AFP"
    },
    {
      "title": "Social-Media-Posts und Angst vor Protesten Wie sich der Krieg im Nahen Osten auf den Fußball auswirkt",
      "teaser": "Spieler solidarisieren sich mit Palästina und stellen ihre Klubs vor schwierige Entscheidungen. Die Bundesliga empfiehlt eine Schweigeminute am kommenden Spieltag. Der Überblick. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/israel-palaestina-und-social-media-posts-wie-sich-der-krieg-im-nahen-osten-auf-den-fussball-auswirkt-a-af1873d0-93c4-49a4-a1e6-485e81415f39",
      "image_title": "Wie sich der Krieg im Nahen Osten auf den Fußball auswirkt - Ulmer / Teamfoto / IAMGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Nach Aus beim DFB Bierhoff wird Berater bei NFL-Team New England Patriots",
      "teaser": "Vom DFB in die NFL: Oliver Bierhoff steigt als Berater beim US-Footballteam New England Patriots ein – und soll dabei helfen, den deutschsprachigen Markt zu erschließen.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-bierhoff-wird-berater-der-new-england-patriots-a-291668b0-3505-423d-a9e7-e3f06ae4ba28",
      "image_title": "Bierhoff wird Berater bei NFL-Team New England Patriots - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Fußballquiz Was war an Nagelsmanns DFB-Debüt so besonders?",
      "teaser": "Ein Novum gab es bei Julian Nagelsmanns erstem Spiel als Bundestrainer – welches? Und: Welcher Zweitligaklub ist als einziger noch ungeschlagen? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-was-war-an-julian-nagelsmanns-dfb-debuet-so-besonders-a-fe8be3e5-0194-4894-9e49-3bc1f2d251c8",
      "image_title": "Was war an Nagelsmanns DFB-Debüt so besonders? - IMAGO/Stephen Nadler/M.i.S. / IMAGO/MIS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Comeback als Coach Boris Becker trainiert Top-Ten-Spieler Rune",
      "teaser": "Der dänische Tennisprofi Holger Rune gilt als hochbegabter Heißsporn. Nach langer Auszeit vom Trainergeschäft nimmt sich nun Boris Becker des 20-Jährigen an – und sagt: »Ich mag seine emotionalen Ausbrüche.«",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-wird-neuer-trainer-von-holger-rune-a-f9a1b854-a90e-4bdd-950f-04433568f643",
      "image_title": "Boris Becker trainiert Top-Ten-Spieler Rune - Marijan Murat / dpa"
    },
    {
      "title": "Debakel für Finalist der Vorsaison Wolfsburgs Fußballerinnen verpassen Champions League",
      "teaser": "Vor 137 Tagen spielte der VfL Wolfsburg noch um den Titel in der Champions League. Jetzt war schon die Hürde zur Gruppenphase zu hoch. Für viele Wolfsburgerinnen ist es der nächste schwere Schlag in diesem Jahr.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-fussballerinnen-verpassen-champions-league-a-16eb4743-4f15-42f5-b786-0d87db1cb485",
      "image_title": "Wolfsburgs Fußballerinnen verpassen Champions League - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Verletzung in der WM-Quali Neymar fällt mit Kreuzbandriss lange aus",
      "teaser": "Das Stadion verließ er an Krücken, nun liegt die Diagnose vor: Brasiliens Fußballstar Neymar hat sich im Spiel gegen Uruguay das vordere Kreuzband gerissen. Eine Operation wird nötig sein.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-faellt-mit-kreuzbandriss-lange-aus-eine-operation-wird-noetig-sein-a-01f2f44a-69cf-4269-be33-440739cfed33",
      "image_title": "Neymar fällt mit Kreuzbandriss lange aus - Raul Martinez / EPA"
    },
    {
      "title": "Französischer Fußballstar Frankreichs Innenminister wirft Benzema Kontakte zur Muslimbruderschaft vor",
      "teaser": "Der französische Minister Gérald Darmanin hat dem ehemaligen Nationalspieler Karim Benzema nach einem Post zum Nahostkonflikt Kontakte zur Muslimbruderschaft unterstellt. Der Spieler hat sich bislang nicht dazu geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/karim-benzema-frankreichs-innenminister-unterstellt-fussballer-kontakte-zur-muslimbruderschaft-a-a8420b92-c70c-40b7-b53b-aa453001e985",
      "image_title": "Frankreichs Innenminister wirft Benzema Kontakte zur Muslimbruderschaft vor - IMAGO/Khalid Alhaj/MB Media / IMAGO/MB Media Solutions"
    },
    {
      "title": "Eklat um ungewollten Kuss Spanische Weltmeisterin Hermoso kehrt in Nationalelf zurück",
      "teaser": "Jennifer Hermoso will nach dem Kuss-Skandal um den ehemaligen Verbandspräsidenten Luis Rubiales wieder für das spanische Nationalteam auflaufen. Für die kommenden Nations-League-Spiele ist sie im Kader.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-jennifer-hermoso-kehrt-in-nationalelf-zurueck-a-c8ab6813-1486-4f42-8fe6-2a220693c9f6",
      "image_title": "Spanische Weltmeisterin Hermoso kehrt in Nationalelf zurück - Isabel Infantes / dpa"
    },
    {
      "title": "Verdacht auf Bestechung Präsident des FC Barcelona in Schiedsrichterskandal angeklagt",
      "teaser": "Dem FC Barcelona wird vorgeworfen, mit Millionenzahlungen Schiedsrichter beeinflusst zu haben. Nun muss sich auch Klubpräsident Joan Laporta für den Skandal verantworten.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-praesident-joan-laporta-in-schiedsrichterskandal-angeklagt-a-b0a6e0c8-4eed-4025-b249-e0dcd7929d56",
      "image_title": "Präsident des FC Barcelona in Schiedsrichterskandal angeklagt - ALBERT GEA / REUTERS"
    },
    {
      "title": "DFB-Remis gegen Mexiko Die Rocky Steps des Julian Nagelsmann",
      "teaser": "Mit gutem Gefühl kehrt das Nationalteam von seiner USA-Reise zurück. Das betrifft weniger die sportliche Leistung als vielmehr das Atmosphärische. Julian Nagelsmann ist es gelungen, die Stimmung zu verbessern. Aus Philadelphia berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-mexiko-die-rocky-steps-des-julian-nagelsmann-a-82f8b619-08ba-4564-9775-60950ebfcaad",
      "image_title": "Die Rocky Steps des Julian Nagelsmann - Federico Gambarini / dpa"
    },
    {
      "title": "Fußball-Länderspiele Kane schießt England zur EM, Messi trifft doppelt, Neymar verletzt sich",
      "teaser": "Dank zweier Tore von Bayern-Stürmer Harry Kane ist England bei der EM in Deutschland dabei, Italien muss zittern. In Südamerikas WM-Qualifikation glänzte Lionel Messi, Neymar wurde nach einer Knieverletzung vom Platz gefahren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-harry-kane-schiesst-england-zur-em-lionel-messi-trifft-doppelt-neymar-verletzt-sich-a-65a4428f-7a5f-43bc-859b-c29a38294eeb",
      "image_title": "Kane schießt England zur EM, Messi trifft doppelt, Neymar verletzt sich - Kirsty Wigglesworth / AP"
    }
  ]
}