{
  "timestamp": "2023-08-30T21:11:39",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tauziehen um Stürmerstar Kein Abschlusstraining – Frankfurts Kolo Muani streikt für Wechsel nach Paris",
      "teaser": "Randal Kolo Muani will unbedingt zu Paris Saint-Germain wechseln. Bislang verwehrt ihm Eintracht Frankfurt diesen Wunsch. Nun schwänzte der Topstürmer das Training vor einem wichtigen Europapokalspiel.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-randal-kolo-muani-steikt-und-will-zu-paris-saint-germain-wechseln-a-8a0dad82-3e3d-46e5-bdb9-443cbac85902",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cc9ce7a3-402f-491f-8e3d-01daecf1f805_w872_r1.778_fpx46_fpy42.jpg",
      "image_title": "Kein Abschlusstraining – Frankfurts Kolo Muani streikt für Wechsel nach Paris - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern-Boss Dreesen bestätigt Pavard-Wechsel zu Inter Mailand",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit dem Abgang eines Bayern-Stars, einem Augsburger, der nach Hoffenheim wechseln könnte, und einem algerischen Nationalspieler, der zu Frankfurt geht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-benjamin-pavard-steht-kurz-vor-wechsel-zu-inter-mailand-fussball-transferticker-a-a0c1f938-b532-4f42-b1f6-c07559771d70",
      "image_title": "Bayern-Boss Dreesen bestätigt Pavard-Wechsel zu Inter Mailand - Anke Waelischmiller / Sven Simon / IMAGO"
    },
    {
      "title": "Bayern Münchens neue Torwarthoffnung Peretz Der Hype um Israels Superstar",
      "teaser": "Daniel Peretz soll zum Nachfolger von Manuel Neuer aufgebaut werden. In seiner Heimat Israel gibt es um den 23-Jährigen ein Medienspektakel, dem Transfer wird historische Bedeutung beigemessen. Von Itay Goder, Tel Aviv",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-daniel-peretz-die-neue-torwarthoffnung-a-c9f9ce0a-0db2-4879-9f79-f9b1daabc69b",
      "image_title": "Der Hype um Israels Superstar - Jöran Steinsiek / FC Bayern München / IMAGO",
      "author": "Itay Goder, Tel Aviv"
    },
    {
      "title": "FC Bayern und die Mittelfeldfrage Tuchels Suche nach einem Aufpasser",
      "teaser": "Augsburg besiegt und zwei Tore von Harry Kane: Eigentlich haben sich die Bayern Ruhe verschafft – wäre da nicht dieses eine Thema. Trainer Tuchel hätte gern einen defensiven Sechser. Nur will er das nicht mehr öffentlich fordern. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-die-mittelfeldfrage-thomas-tuchel-sucht-einen-neuen-sechser-a-d531ce47-0b25-44d5-a5bf-339ccd956f15",
      "image_title": "Tuchels Suche nach einem Aufpasser - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Raus mit Applaus Venus Williams geht bei ihrem 100. US-Open-Auftritt unter",
      "teaser": "2000 und 2001 gewann Venus Williams die US Open. In diesem Jahr erlebte sie eine deutliche Auftaktpleite, das Publikum feierte sie dennoch. Besser lief es für Eva Lys: Das deutsche Toptalent siegte im Schnelldurchlauf.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2023-venus-williams-scheidet-aus-eva-lys-steht-in-runde-zwei-a-82b9eaee-a5df-4d5d-8cad-f4785ee80d28",
      "image_title": "Venus Williams geht bei ihrem 100. US-Open-Auftritt unter - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Siegemund-Kritik an US-Open-Publikum »Sie hatten keinen Respekt für mich«",
      "teaser": "Bei den US Open gab es für Laura Siegemund Buhrufe und Applaus nach Fehlern, auf der Pressekonferenz weinte sie vor Ärger. Ein anderes Problem hatte Maria Sakkari bei ihrer Erstrundenniederlage: Marihuana-Geruch.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-laura-siegemund-weint-bei-pressekonferenz-publikum-hatte-keinen-respekt-fuer-mich-a-c939a812-bc21-4eb2-94ba-fb56e31bb68d",
      "image_title": "»Sie hatten keinen Respekt für mich« - Juergen Hasenkopf / IMAGO"
    },
    {
      "title": "US Open Zverev begeistert Becker zum Auftakt – Korpatsch erstmals in Runde zwei",
      "teaser": "»Wenn er das beibehält, dann kann er jeden Gegner der Welt schlagen«: Alexander Zverevs Erstrundenauftritt bei den US Open imponierte TV-Experte Boris Becker. Auch Tamara Korpatsch startete stark.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-und-tamara-korpatsch-in-runde-zwei-a-c412c14a-593a-4aec-838b-421d8251a376",
      "image_title": "Zverev begeistert Becker zum Auftakt – Korpatsch erstmals in Runde zwei - John Minchillo / dpa"
    },
    {
      "title": "US Open Schweizer Qualifikant Stricker gelingt Sensation gegen Tsitsipas",
      "teaser": "Nach etwas mehr als vier Stunden war die Überraschung durch den Qualifikanten perfekt: Der Schweizer Dominic Stricker hat bei den US Open den hochfavorisierten Stefanos Tsitsipas niedergerungen.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-dominic-stricker-wirft-stefanos-tsitsipas-sensationell-raus-a-2ffe3db1-9cf0-4ff0-9c59-96824525e0b8",
      "image_title": "Schweizer Qualifikant Stricker gelingt Sensation gegen Tsitsipas - CJ GUNTHER / EPA"
    },
    {
      "title": "Kuss-Skandal Rubiales’ Mutter nach Hungerstreik offenbar im Krankenhaus",
      "teaser": "Sie hatte sich in einer Kirche verbarrikadiert, um ihren Sohn, den heftig kritisierten Fußballchef Luis Rubiales, zu unterstützen. Nun soll Ángeles Béjar im Krankenhaus sein. Sie habe sich müde und gestresst gefühlt.",
      "url": "https://www.spiegel.de/sport/luis-rubiales-mutter-angeles-bejar-nach-hungerstreik-offenbar-im-krankenhaus-a-84b58dd4-d62e-4270-a92f-3afaef537658",
      "image_title": "Rubiales’ Mutter nach Hungerstreik offenbar im Krankenhaus - Álex Cámara / dpa"
    },
    {
      "title": "Bayern-Sportdirektor Freund Der Bambi-Entwickler",
      "teaser": "Der FC Bayern hat seinen neuen Sportdirektor vorgestellt. Christoph Freund soll dem Klub nicht nur neue Spieler bringen, sondern auch frisches Geld. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sportdirektor-christoph-freund-soll-der-bambi-entwickler-werden-a-92a55fb4-26e9-442d-9280-13d5b0f9022a",
      "image_title": "Der Bambi-Entwickler - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Kritik nach schwachen Leistungen »Wir sind Weltmeister im Ausredensuchen« – Sammer schießt gegen den DFB",
      "teaser": "Nach den Männern scheiterten zuletzt auch die Frauen bei der WM schon in der Vorrunde. Matthias Sammer zeigt sich »schockiert« von dieser Entwicklung – und sieht ein Mentalitätsproblem.",
      "url": "https://www.spiegel.de/sport/fussball/matthias-sammer-kritisiert-den-dfb-wir-sind-weltmeister-im-ausredensuchen-a-7a3d3dcb-462f-4f74-9903-6e8410287c0b",
      "image_title": "»Wir sind Weltmeister im Ausredensuchen« – Sammer schießt gegen den DFB - Roland Weihrauch / picture alliance/dpa"
    },
    {
      "title": "Kuss-Skandal um Rubiales Nationaltorhüterin Schult kritisiert »Parallelwelt« im Fußball",
      "teaser": "Der Skandal um den übergriffigen Fußball-Verbandschef Luis Rubiales schlägt weiter Wellen: Almuth Schult fordert eine schnelle, richtungsweisende Entscheidung. Zeitgleich erhöht Spaniens Bürokratie den Druck auf Rubiales.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-skandal-um-luis-rubiales-almuth-schult-kritisiert-parallelwelt-im-fussball-a-5943d963-fca9-427e-b13b-2c184a96f357",
      "image_title": "Nationaltorhüterin Schult kritisiert »Parallelwelt« im Fußball - Manu Fernandez / dpa"
    },
    {
      "title": "Nach Missgeschick in Ungarn Verstappen erhält Ersatz für zerbrochenen Pokal",
      "teaser": "Ein unbedarfter Jubel von McLaren-Fahrer Lando Norris – schon war Max Verstappens Siegertrophäe für den Großen Preis von Ungarn dahin. Wochen später darf der Niederländer sich nun über einen neuen Pokal freuen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-erhaelt-ersatz-pokal-nach-grossem-preis-von-ungarn-a-edc95bfe-b26a-424a-bd16-da863a5ec5f5",
      "image_title": "Verstappen erhält Ersatz für zerbrochenen Pokal - BERNADETT SZABO / REUTERS"
    },
    {
      "title": "Kuss-Eklat »Ich weiß, was sexuelle Aggression ist, und das hat nichts damit zu tun«",
      "teaser": "Seine Mutter ist im Hungerstreik, hat sich in einer Kirche verbarrikadiert. Vor der Tür verteidigen Freunde und Familie den spanischen Fußballverbandschef Rubiales. Dem droht in der Kuss-Affäre weiteres Ungemach.",
      "url": "https://www.spiegel.de/sport/luis-rubiales-mutter-im-hungerstreik-familie-verteidigt-fussballfunktionaer-nach-kuss-eklat-a-2868bdf8-d6b7-4b0a-b4b2-5a68f8676006"
    },
    {
      "title": "Spanienrundfahrt der Radprofis Ölige Flüssigkeit sollte ausgekippt werden – Polizei vereitelt Sabotagepläne",
      "teaser": "Die Polizei hat einen möglichen Sabotageakt auf die dritte Etappe der Vuelta vereitelt. Es soll sich bei den Tätern um Aktivisten handeln, die für die Unabhängigkeit Kataloniens kämpfen.",
      "url": "https://www.spiegel.de/sport/spanische-polizei-hat-plaene-etappe-der-spanienrundfahrt-zu-sabotieren-vereitelt-a-1edc318b-4ae8-4845-bd42-8ef4bca343ef",
      "image_title": "Ölige Flüssigkeit sollte ausgekippt werden – Polizei vereitelt Sabotagepläne - Manuel Bruque / EPA"
    },
    {
      "title": "Internationale Pressestimmen zum Fall Rubiales »Das gesamte Modell Fußball gehört auf den Prüfstand«",
      "teaser": "»Das stinkt zum Himmel« – die internationale Presse ist sich einig wie selten: Der Fall Rubiales reicht längst über Spanien heraus, er sagt viel über das System Fußball aus.",
      "url": "https://www.spiegel.de/sport/fussball/internationale-pressestimmen-zum-fall-rubiales-das-gesamte-modell-fussball-gehoert-auf-den-pruefstand-a-3348a27b-d5f6-4c07-a1a2-23ffce5be228",
      "image_title": "»Das gesamte Modell Fußball gehört auf den Prüfstand« - Oscar J. Barroso / ZUMA Wire / IMAGO"
    },
    {
      "title": "Basketball-WM Deutsches Team dominiert Finnland auch mit der zweiten Reihe",
      "teaser": "Drittes Spiel, dritter Sieg: Mit einer weißen Weste zieht die DBB-Auswahl bei der Basketball-WM in die Zwischenrunde ein. Ob dort NBA-Profi Franz Wagner wieder dabei sein wird, ist noch offen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-2023-deutschland-bezwingt-auch-finnland-a-f572b5bc-319e-4a4c-8e66-3b6bcfe2f3a7",
      "image_title": "Deutsches Team dominiert Finnland auch mit der zweiten Reihe - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Spanischer Fußball Präsidenten der Regionalverbände fordern Rubiales zum Rücktritt auf",
      "teaser": "Luis Rubiales klebt an seinem Posten, doch auch der letzte Rückhalt schwindet. Nun haben sich die Präsidenten der spanischen Fußballregionen nach dem Kuss-Eklat gegen den Verbandschef gestellt.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-spanische-fussball-regionalverbaende-fordern-ruecktritt-a-5bc703d3-930c-4530-88a8-bc64ff50aa44",
      "image_title": "Präsidenten der Regionalverbände fordern Rubiales zum Rücktritt auf - Oscar del Pozo / AFP"
    },
    {
      "title": "Kein Visum TV-Experte Boris Becker darf noch nicht zu den US Open",
      "teaser": "Er sitze »sozusagen auf gepackten Koffern«. Boris Becker muss seinen Job als TV-Experte bei den US Open zunächst aus der Ferne ausüben. Dem Ex-Tennisprofi fehlt die Einreiseerlaubnis für die Vereinigten Staaten.",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-darf-wegen-vorstrafe-vorerst-nicht-als-tv-experte-zu-den-us-open-in-new-york-a-14f4574b-8bbf-4295-a00a-ba909cb52b42",
      "image_title": "TV-Experte Boris Becker darf noch nicht zu den US Open - Matthias Balk / dpa"
    },
    {
      "title": "Spanien-Rundfahrt Evenepoel siegt und prallt dann mit Journalistin zusammen – Wunde im Gesicht",
      "teaser": "Der belgische Topfahrer hat bei der Vuelta nach einem starken Endspurt die dritte Etappe gewonnen. Im Zielbereich kam es dann zu einem Unfall. Vorher sah lange der Deutsche Lennard Kämna wie der Sieger aus.",
      "url": "https://www.spiegel.de/sport/vuelta-remco-evenepoel-gewinnt-und-prallt-im-ziel-mit-journalistin-zusammen-a-e516610e-4913-4aa9-a667-5a83e5784c18",
      "image_title": "Evenepoel siegt und prallt dann mit Journalistin zusammen – Wunde im Gesicht - Manuel Bruque / EPA"
    },
    {
      "title": "Nach Kuss-Skandal Staatsanwaltschaft kündigt Vorermittlungen gegen Rubiales an",
      "teaser": "Die Kritik an Luis Rubiales nach seiner Kuss-Attacke auf Jennifer Hermoso reißt nicht ab. Nun hat sich auch die spanische Justiz eingeschaltet – und will erst mal mit der Weltmeisterin sprechen.",
      "url": "https://www.spiegel.de/sport/luis-rubiales-spaniens-staatsanwaltschaft-kuendigt-vorermittlungen-gegen-fussballverbandschef-an-a-8cd0b152-142f-4ce2-9f89-924fb5ecccb2",
      "image_title": "Staatsanwaltschaft kündigt Vorermittlungen gegen Rubiales an - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Nach Auseinandersetzung im Trainingslager Hertha-Keeper Gersbeck wegen schwerer Körperverletzung angeklagt",
      "teaser": "Marius Gersbeck soll am Rande des Trainingslagers von Hertha BSC in Österreich einen 22-Jährigen krankenhausreif geschlagen haben. Nun muss sich der Hertha-Keeper vor Gericht verantworten. Bislang schweigt er.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-torwart-marius-gersbeck-wegen-schwerer-koerperverletzung-angeklagt-a-c382a6b9-bd04-4a51-b90b-55a25d08e95c",
      "image_title": "Hertha-Keeper Gersbeck wegen schwerer Körperverletzung angeklagt - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "DFB und der Fall Rubiales Das dröhnende Schweigen im deutschen Fußball Ein Kommentar von Peter Ahrens",
      "teaser": "Seit einer Woche wird über den übergriffigen Kuss des spanischen Verbandsbosses Luis Rubiales diskutiert. Den deutschen Fußball scheint das nicht groß zu interessieren. Solidarität bleibt ein Fremdwort.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-das-droehnende-schweigen-des-dfb-und-der-bundesliga-kommentar-a-d876a65c-ac66-4044-b43e-a89596441fa3",
      "image_title": "Das dröhnende Schweigen im deutschen Fußball - Tom Weller / dpa"
    },
    {
      "title": "Nach Kuss-Eklat Rubiales’ Mutter sperrt sich in Kirche ein und tritt in den Hungerstreik",
      "teaser": "Die Debatte über Spaniens Fußball-Verbandschef Luis Rubiales zieht weitere Kreise. Jetzt hat sich die Mutter in seiner Heimatstadt verbarrikadiert und fordert WM-Siegerin Jenni Hermoso auf, »die Wahrheit« zu sagen.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-mutter-des-verbandschefs-sperrt-sich-nach-kuss-eklat-in-kirche-ein-und-tritt-in-den-hungerstreik-a-81390c54-93fe-4915-b781-f0612aaa9e7b",
      "image_title": "Rubiales’ Mutter sperrt sich in Kirche ein und tritt in den Hungerstreik - Eidan Rubio / EPA"
    },
    {
      "title": "Pressestimmen zur Formel 1 »In Zandvoort ist Verstappen wichtiger als König Willem-Alexander«",
      "teaser": "Beim großen Preis der Niederlande dominiert Max Verstappen trotz Wind, Regen und verpatztem Boxenstopp. Am Ende gratulierte König Willem-Alexander – die internationale Presse sah »einen der größten Fahrer aller Zeiten«.",
      "url": "https://www.spiegel.de/sport/formel1/pressestimmen-zur-formel-1-in-zandvoort-ist-max-verstappen-wichtiger-als-koenig-willem-alexander-a-263a3607-719d-42a7-8a43-2cf7f36951a1",
      "image_title": "»In Zandvoort ist Verstappen wichtiger als König Willem-Alexander« - Mark Thompson / Getty Images"
    },
    {
      "title": "Deutsche Bilanz nach Leichtathletik-WM »Wir haben in vielen Disziplinen den Anschluss verloren«",
      "teaser": "Der Deutsche Leichtathletik-Verband beendet die WM mit einer historischen Nullnummer: Zum ersten Mal bleibt Deutschland ohne Medaille. Hoffnung auf Besserung ist nicht in Sicht. Aus Budapest berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/deutsche-bilanz-nach-leichtathletik-wm-wir-haben-in-vielen-disziplinen-den-anschluss-an-die-weltspitze-verloren-a-53f9338b-6d17-45e2-8ee9-a64d9620f52f",
      "image_title": "»Wir haben in vielen Disziplinen den Anschluss verloren« - Christian Bruna / EPA"
    },
    {
      "title": "Ukrainische Weltmeisterin über russische Sportler »Ich stelle sie mir auf der Bahn vor und sehe all die ermordeten Menschen«",
      "teaser": "Hochspringerin Jaroslawa Mahutschich gewann in Budapest WM-Gold. Hier spricht die Ukrainerin über Sport im Krieg, den Tod eines Teamkollegen und die Rückkehr Russlands zu Olympia. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-jaroslawa-mahutschich-sportler-helfen-putin-an-der-macht-zu-bleiben-a-91d5dc48-85d4-4608-bff6-d51add7d1e71",
      "image_title": "»Ich stelle sie mir auf der Bahn vor und sehe all die ermordeten Menschen« - R. Schmitt / Beautiful Sports / IMAGO"
    }
  ]
}