{
  "timestamp": "2023-01-25T10:13:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0e48005be4ff6ac7f88c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Spätes Bayern-Remis gegen Köln Salihamidžić zählt das Team an und tobt über »amateurhaften« Gnabry",
      "teaser": "Ein hart erkämpftes Unentschieden gegen Köln, der Rauswurf des Torwarttrainers und eine Parisreise von Serge Gnabry – nach nur zwei Spieltagen im neuen Jahr gibt es beim FC Bayern schon wieder reichlich Grund zum Ärger. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-hasan-salihamidzic-zaehlt-das-team-an-und-tobt-ueber-amateurhaften-serge-gnabry-a-59b3e8e9-734c-4775-8442-9094638ae967",
      "image_url": "https://cdn.prod.www.spiegel.de/images/20593ef0-d273-46f7-8191-d640fdac85d1_w872_r1.778_fpx52_fpy44.jpg",
      "image_title": "Salihamidžić zählt das Team an und tobt über »amateurhaften« Gnabry - IMAGO/Bernd Feil/M.i.S. / IMAGO/MIS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Fußball-Bundesliga Kimmich rettet Bayern einen Punkt gegen Köln – Wolfsburg trifft fünfmal in Berlin",
      "teaser": "Nur ein Sonntagsschuss von Joshua Kimmich rettet Bayern München vor einer Blamage gegen den 1. FC Köln. Hertha BSC lässt sich von Wolfsburg vorführen, Andrej Kramarić trifft doppelt für Hoffenheim.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-mit-remis-gegen-1-fc-koeln-vfl-wolfsburg-schlaegt-hertha-bsc-a-7c406527-597d-4d51-9827-bf2537000f4c",
      "image_title": "Kimmich rettet Bayern einen Punkt gegen Köln – Wolfsburg trifft fünfmal in Berlin - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Fußball-Bundesliga 4:0 zur Halbzeitpause – Leipzig führt Schalke vor",
      "teaser": "Was für ein Debakel für Schalke 04: Der Tabellenletzte der Bundesliga ging gegen Leipzig eine Halbzeit lang komplett unter. Ein Aufbäumen nach der Pause währte nur kurz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-4-0-zur-halbzeitpause-leipzig-fuehrt-schalke-vor-a-838b37c7-124e-4ce1-b84c-12c9b851ea58",
      "image_title": "4:0 zur Halbzeitpause – Leipzig führt Schalke vor - IMAGO/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Erzwungenes Karriereende Gräfe gegen DFB – darum geht es in dem Schiedsrichterprozess",
      "teaser": "Dürfen Spitzenschiedsrichter über 47 Jahre hinaus noch Bundesliga-Spiele pfeifen? Der DFB sagte Nein, Top-Referee Manuel Gräfe klagte dagegen. Das Gerichtsurteil könnte am heutigen Mittwoch fallen. Die Hintergründe.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-graefe-gegen-dfb-darum-geht-es-in-dem-schiedsrichterprozess-a-0515cb4f-81e4-4fea-90b8-76edc4e06211",
      "image_title": "Gräfe gegen DFB – darum geht es in dem Schiedsrichterprozess - Boris Roessler / dpa"
    },
    {
      "title": "Außenseiterin Linette im Halbfinale der Australian Open »Das werde ich niemals vergessen. Das bleibt ein Leben lang«",
      "teaser": "Das Tennismärchen von Magda Linette bei den Australian Open geht weiter: Die 30-jährige Polin hat sensationell das Halbfinale erreicht. Dort trifft sie auf Aryna Sabalenka, die in diesem Jahr noch keinen Satz abgegeben hat.",
      "url": "https://www.spiegel.de/sport/tennis/aussenseiterin-magda-linette-im-halbfinale-der-australian-open-a-85eb05e3-5578-4fcd-918a-89ec9be92837",
      "image_title": "»Das werde ich niemals vergessen. Das bleibt ein Leben lang« - Dita Alangkara / dpa"
    },
    {
      "title": "Tennisüberraschung Ben Shelton Vor einem halben Jahr Platz 547, jetzt unter den besten acht",
      "teaser": "Profi wurde er erst im vergangenen Sommer, jetzt ist er auf seiner allerersten Auslandsreise als Tennisspieler: Der 20-jährige Ben Shelton überrascht bei den Australian Open die gesamte Fachwelt. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/ben-shelton-steht-bei-den-australian-open-im-viertelfinale-a-060267d4-1125-45c9-ae98-2e8bdd2e3558",
      "image_title": "Vor einem halben Jahr Platz 547, jetzt unter den besten acht - Al Bello / Getty Images",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "NBA 46 Punkte – James-Gala reicht Lakers nicht zum Sieg gegen Clippers",
      "teaser": "Nur noch 177 Punkte trennen Basketball-Superstar LeBron James vom NBA-Rekord Kareem Abdul-Jabbars. Seine Los Angeles Lakers verloren allerdings trotz der James-Show zum zehnten Mal in Folge gegen den Lokalrivalen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-46-punkte-von-basketball-star-lebron-james-reichen-los-angeles-lakers-nicht-zum-sieg-a-6be92b05-cb3c-4922-859a-d0c4a7fe612f",
      "image_title": "46 Punkte – James-Gala reicht Lakers nicht zum Sieg gegen Clippers - Mark J. Terrill / dpa"
    },
    {
      "title": "Halbfinale im Ligacup Warum nur brauchen die Engländer zwei Pokalwettbewerbe?",
      "teaser": "Die Topteams treten dort oft nur mit B-Mannschaften an, verspottet wird er als Micky-Maus-Cup – dennoch hält England am wenig populären Ligapokal fest. Und dafür gibt es auch gute Gründe. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ligacup-warum-nur-brauchen-die-englaender-zwei-pokalwettbewerbe-a-f2fba313-42b3-4b29-984b-5ce001586dad",
      "image_title": "Warum nur brauchen die Engländer zwei Pokalwettbewerbe? - DAVID KLEIN / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Initiative der Bundesregierung Wer in den Sportverein geht, bekommt 40 Euro",
      "teaser": "Um Bewegung und Sport zu fördern, gibt es künftig auch einen finanziellen Anreiz: Die Bundesregierung will den Eintritt in einen Sportverein mit einem Zuschuss belohnen.",
      "url": "https://www.spiegel.de/sport/olympia/initiative-der-bundesregierung-wer-in-den-sportverein-geht-bekommt-40-euro-a-6506127a-aa3a-46d2-9f11-7b35d3e28a4a",
      "image_title": "Wer in den Sportverein geht, bekommt 40 Euro - Waltraud Grubitzsch/ dpa"
    },
    {
      "title": "Shiffrin schreibt erneut Skigeschichte »Ich hatte ein bisschen Angst vor diesem Tag«",
      "teaser": "Mikaela Shiffrin hat ihrer außergewöhnlichen Karriere eine weitere Bestmarke hinzugefügt: Die 27-Jährige raste beim Riesenslalom am Kronplatz zu ihrem 83. Weltcup-Sieg – und ist nun alleinige Rekordhalterin.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-schreibt-erneut-ski-geschichte-a-5a626ea3-631f-465f-afcf-5db90e03c2f6",
      "image_title": "»Ich hatte ein bisschen Angst vor diesem Tag« - Alessandro Trovati / AP"
    },
    {
      "title": "Spekulationen um Einstieg in die Formel 1 Motorsportboss warnt vor Saudi-Angebot",
      "teaser": "Greift Saudi-Arabien nun auch nach der Formel 1? Angeblich ist das Königreich an der Übernahme interessiert und will Milliarden investieren. Der Motorsportverband Fia reagiert skeptisch.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-motorsport-boss-mohammed-ben-sulayem-warnt-vor-saudi-angebot-a-a264b1e8-6ab9-4cf4-a153-ac01e275331d",
      "image_title": "Motorsportboss warnt vor Saudi-Angebot - IMAGO/DPPI / IMAGO/PanoramiC"
    },
    {
      "title": "Australian Open Wenn Tsitsipas im Viertelfinale ist, dann gewinnt er es auch",
      "teaser": "Zum vierten Mal hat Stefanos Tsitsipas das Halbfinale der Australian Open erreicht. Der Grieche dürfte der härteste Titelkonkurrent für Topfavorit Novak Djoković sein.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2023-wenn-stefanos-tsitsipas-im-viertelfinale-ist-dann-gewinnt-er-es-auch-a-8e50d275-dc5b-41c5-8fd8-d7e5d8cf9aa1",
      "image_title": "Wenn Tsitsipas im Viertelfinale ist, dann gewinnt er es auch - FAZRY ISMAIL / EPA"
    },
    {
      "title": "Schiedsrichterexperte zur Weißen Karte in Portugal »Ich war überrascht wie alle anderen«",
      "teaser": "Eine Weiße Karte im Fußball? Da musste auch der Regelkenner Alex Feuerherdt nachlesen, was es damit auf sich hat. Vier Fragen an den Betreiber des Schiedsrichter-Podcasts »Collinas Erben«. Ein Anruf von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/weisse-karte-im-fussball-in-portugal-alex-feuerherdt-ich-war-ueberrascht-wie-alle-anderen-a-1029d403-571d-4226-b68c-8134a557807e",
      "image_title": "»Ich war überrascht wie alle anderen« - [M] Getty Images / iStockphoto"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Neue Spekulationen um Dortmunds Bellingham und Real Madrid",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Jude Bellingham, neuen Gerüchten um Konrad Laimers Wechsel zum FC Bayern und Nationaltorhüterin Almuth Schult.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-spekulationen-um-jude-bellingham-und-real-madrid-a-31f47668-c54d-4bdc-b8aa-4bc68d2801a9",
      "image_title": "Neue Spekulationen um Dortmunds Bellingham und Real Madrid - Martin Meissner / AP"
    },
    {
      "title": "Ex-Fußballstar Gareth Bale gibt in Pebble Beach sein Golf-Debüt",
      "teaser": "Gareth Bale hatte ein »neues Abenteuer« angekündigt. Nun schlägt er kurz nach dem Ende seiner Fußballkarriere offenbar eine neue Laufbahn ein: Der Ex-Spieler von Real Madrid startet bei einem Golfturnier der US-Tour.",
      "url": "https://www.spiegel.de/sport/fussball/gareth-bale-ex-fussballstar-gibt-in-pebble-beach-seine-golf-premiere-a-c1743f9e-6616-4796-818a-1e7d5ea66eb9",
      "image_title": "Gareth Bale gibt in Pebble Beach sein Golf-Debüt - Jeff Thomas / IMAGO / ZUMA Press"
    },
    {
      "title": "Djoković bei Australian Open »Wenn andere Spieler verletzt sind, dann sind sie die Opfer«",
      "teaser": "Novak Djoković humpelte in Melbourne immer wieder, spielte mit schmerzverzerrtem Gesicht. Trotzdem stellten einige seine Verletzung infrage. Der Tennisstar findet das unfair – und überlegt nun sogar, MRT-Bilder zu veröffentlichen.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2023-novak-djokovic-beschwert-sich-ueber-ungleichbehandlung-a-6b5bc091-8325-4d92-beb3-86a4a0259a52",
      "image_title": "»Wenn andere Spieler verletzt sind, dann sind sie die Opfer« - FAZRY ISMAIL / EPA"
    },
    {
      "title": "Traditionsreicher Surfwettbewerb Rettungsschwimmer gewinnt »The Eddie« auf Hawaii",
      "teaser": "»The Eddie« ist einer der prestigeträchtigsten Surfwettbewerbe der Welt, er wird nur bei besonders großen Wellen ausgetragen. Der diesjährige Sieger steht dabei in Tradition des Mannes, dem die Veranstaltung gewidmet wurde.",
      "url": "https://www.spiegel.de/sport/surfen-rettungsschwimmer-gewinnt-the-eddie-surfwettbewerb-auf-hawaii-a-9e166bc5-2031-42a9-a08d-63345783f8a5",
      "image_title": "Rettungsschwimmer gewinnt »The Eddie« auf Hawaii - Jamm Aquino / AP"
    },
    {
      "title": "Aus für Tapalovic bei Bayern München Neuer richtet emotionale Botschaft an seinen Torwarttrainer",
      "teaser": "Der FC Bayern München trennt sich von seinem Torwarttrainer. Toni Tapalovic selbst gibt sich überrascht. Nicht nur dessen Vertrauter Manuel Neuer trauert ihm hinterher.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-richtet-emotionale-botschaft-an-torwarttrainer-toni-tapalovic-a-7c0eb73e-827b-4906-87de-7725f40f1398",
      "image_title": "Neuer richtet emotionale Botschaft an seinen Torwarttrainer - Burghard Schreyer / kolbert-press / IMAGO"
    },
    {
      "title": "Handballer verlieren gegen Norwegen Fünf Minuten fehlen zur Weltspitze",
      "teaser": "Bei der ersten WM-Niederlage gegen Norwegen haben die deutschen Handballer gezeigt, was ihnen noch auf dem Weg zurück zur Weltspitze fehlt. Begeistert hat das Team dennoch – auch Lukas Podolski schwärmt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2023-deutschland-verliert-gegen-norwegen-an-der-weltspitze-gekratzt-a-7de4401d-3874-45ca-a3f9-0a209bbf81e0",
      "image_title": "Fünf Minuten fehlen zur Weltspitze - IMAGO/Tilo Wiedensohler / IMAGO/camera4+",
      "author": "Jan Göbel"
    },
    {
      "title": "Handball-WM Deutschland verliert gegen Norwegen und trifft im Viertelfinale auf Frankreich",
      "teaser": "Der bisher stärkste Gegner bei der WM bringt die DHB-Auswahl an ihre Grenzen: Nach der knappen Niederlage gegen Norwegen im letzten Hauptrundenspiel wartet nun der Rekordweltmeister auf die deutschen Handballer.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-verliert-gegen-norwegen-und-trifft-im-viertelfinale-auf-frankreich-a-d95b92c8-93d1-478e-977b-086092fce295",
      "image_title": "Deutschland verliert gegen Norwegen und trifft im Viertelfinale auf Frankreich - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Vertrauter von Keeper Neuer FC Bayern trennt sich von Torwarttrainer Tapalović",
      "teaser": "Zuletzt hatte der vom FC Bayern ausgeliehene Alexander Nübel den Münchner Torwarttrainer kritisiert, nun ist Schluss für Toni Tapalović. Damit verliert der aktuell verletzte Manuel Neuer seinen Vertrauensmann.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-trennt-sich-von-torwarttrainer-toni-tapalovic-a-59754ac3-4734-4e90-b1d8-9956cf52ffb4",
      "image_title": "FC Bayern trennt sich von Torwarttrainer Tapalović - Matthias Balk / dpa"
    },
    {
      "title": "Furioser Jahresauftakt nach zwei Monaten Pause One Love für die Bundesliga Von Peter Ahrens",
      "teaser": "41 Treffer, sieben Tore in Dortmund, sieben Tore gegen Werder: Die Bundesliga hat sich erstaunlich lustvoll aus der langen Pause zurückgemeldet. Eine kleine Hommage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-furioser-jahresauftakt-nach-zwei-monaten-pause-a-e371aba0-db90-4e10-95bd-0b9ca36536f4",
      "image_title": "One Love für die Bundesliga - LEON KUEGELER / REUTERS"
    },
    {
      "title": "Australian Open Djoković fegt auch über de Minaur hinweg",
      "teaser": "Wer soll ihn stoppen? Der Serbe Novak Djoković hat auch sein Achtelfinale bei den Australian Open gegen Lokalmatador Alex de Minaur locker gewonnen. Andrej Rublew besiegte Holger Rune in einem dramatischen Match.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-fegt-auch-ueber-alex-de-minaur-hinweg-a-0c9a8302-cc67-429a-9463-3cf0e6f7044c",
      "image_title": "Djoković fegt auch über de Minaur hinweg - MANAN VATSYAYANA / AFP"
    },
    {
      "title": "Pokalspiel in Portugal Schiedsrichterin zeigt erste Weiße Karte der Fußballgeschichte",
      "teaser": "Neben der Gelben und Roten Karte werden sich Fußballfans zukünftig vielleicht auch an die Weiße Karte gewöhnen müssen. Bislang gibt es sie nur in Portugal – und dort wurde sie jetzt zum ersten Mal gezeigt.",
      "url": "https://www.spiegel.de/sport/fussball/pokalspiel-in-portugal-schiedsrichterin-zeigt-erste-weisse-karte-der-fussballgeschichte-a-d1500abd-2e66-488b-ac00-01e4c8021ff8",
      "image_title": "Schiedsrichterin zeigt erste Weiße Karte der Fußballgeschichte - Razvan Pasarica / sport pictures / IMAGO"
    },
    {
      "title": "NBA Lakers drehen mit starkem Schröder 25-Punkte-Rückstand",
      "teaser": "Mit 22 Punkten in der zweiten Hälfte hatte Deutschlands Basketballstar Dennis Schröder großen Anteil am Comeback der Los Angeles Lakers gegen Portland. Zeitweilig hatte das Team mit 25 Punkten hinten gelegen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-und-los-angeles-lakers-drehen-25-punkte-rueckstand-a-eb63517d-f3de-4d7a-be0d-93e58784b941",
      "image_title": "Lakers drehen mit starkem Schröder 25-Punkte-Rückstand - Craig Mitchelldyer / AP"
    },
    {
      "title": "Besuch bei Playoff-Spiel Footballprofi Hamlin nach Herzstillstand zurück im Stadion",
      "teaser": "Zum ersten Mal seit seinem Herzstillstand hat NFL-Profi Damar Hamlin wieder ein Spiel seines Teams besucht. Die Fans jubelten, sportlich musste er das Aus seiner Buffalo Bills mitansehen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-american-football-profi-damar-hamlin-nach-herzstillstand-zurueck-im-stadion-der-buffalo-bills-a-bb01b1df-8a56-49c5-b873-382ce9b111c2",
      "image_title": "Footballprofi Hamlin nach Herzstillstand zurück im Stadion - Adrian Kraus / dpa"
    }
  ]
}