{
  "timestamp": "2023-05-18T06:15:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manchester City zerlegt Real Madrid Die Machtdemonstration",
      "teaser": "Manchester gegen Madrid: Eigentlich galt das Gigantenduell im Halbfinale als heimliches Endspiel der Königsklasse. Doch dann spielte nur eine Mannschaft. Bernardo Silva überragte. Und Real wirkte erschreckend hilflos. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-zerlegt-real-madrid-die-machtdemonstration-a-4f5cb95a-ec0e-462e-b5ed-ba90d4f1b59f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/54f7d79a-de45-4331-bc7e-fd114fd089bb_w872_r1.778_fpx51_fpy39.jpg",
      "image_title": "Die Machtdemonstration - Jon Super / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Halbfinale der Champions League Manchester City nach Galavorstellung gegen Real Madrid im Finale",
      "teaser": "Pep Guardiola hat gute Chancen auf seinen ersten Champions-League-Titel mit Manchester City. Seine Mannschaft dominierte Real Madrid nach Belieben und steht nun im Finale. Bernardo Silva traf doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-halbfinale-manchester-city-laesst-real-madrid-keine-chance-a-51d0a9e5-f505-4b61-8715-1a88f4156a3f",
      "image_title": "Manchester City nach Galavorstellung gegen Real Madrid im Finale - IMAGO/Nigel Keene / IMAGO/Pro Sports Images"
    },
    {
      "title": "DFB-Vizepräsident Hermann Winkler Der Rechtsaußen",
      "teaser": "Der Fußballverband will DFB-Vize Hermann Winkler für einen rechtspopulistischen Post zur Rede stellen. Trotz seiner Entschuldigung besteht der Verdacht: Hat er den Eklat kühl kalkuliert? Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/dfb-vizepraesident-hermann-winkler-der-rechtsaussen-a-e0010c65-d8b7-4fae-b492-f3315931c206",
      "image_title": "Der Rechtsaußen - Sven Sonntag / Picture Point / IMAGO",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Längste Etappe der Italien-Rundfahrt Zwei schwere Stürze beim Giro – Ackermann gewinnt nach Fotofinish",
      "teaser": "Der Spanier Oscar Rodríguez krachte bei einer Abfahrt in eine Hausmauer, auch der Gesamtdritte Tao Geoghegan Hart stürzte und musste ins Krankenhaus. Pascal Ackermann kam heil durch – und holte den ersten deutschen Etappensieg.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-2023-pascal-ackermann-gewinnt-tao-geoghegan-und-oscar-rodriguez-stuerzen-schwer-a-045b5835-def0-4c4b-9bc1-94db1fd6783f",
      "image_title": "Zwei schwere Stürze beim Giro – Ackermann gewinnt nach Fotofinish - LUCA BETTINI / AFP"
    },
    {
      "title": "Corona beim Giro d’Italia Die Maske kehrt zurück",
      "teaser": "Sechs Coronafälle im Fahrerlager, darunter der Gesamterste des Giro d’Italia: Nun führen die Organisatoren des Radrennens in Italien wieder schärfere Maßnahmen gegen das Virus ein.",
      "url": "https://www.spiegel.de/sport/corona-beim-giro-d-italia-maskenpflicht-wieder-eingefuehrt-a-c7c4ca48-60c0-4003-b278-996d2972134e",
      "image_title": "Die Maske kehrt zurück - LUCA BETTINI / AFP"
    },
    {
      "title": "Eishockey-WM 2023 Spielplan, Ergebnisse, Favoriten",
      "teaser": "Bei der Eishockey-WM in Finnland und Lettland wird Deutschland eine Außenseiterchance eingeräumt – auch weil die russische Nationalmannschaft erneut ausgeschlossen wurde. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-spielplan-ergebnisse-favoriten-a-87c7429e-5a72-4412-a8c9-61c6f94f4599",
      "image_title": "Spielplan, Ergebnisse, Favoriten - IMAGO/Eibner-Pressefoto/Heike Feiner / IMAGO/Eibner"
    },
    {
      "title": "Premier League Englischer Nationalspieler Toney nach Wettverstößen für acht Monate gesperrt",
      "teaser": "Ivan Toney ist der drittbeste Torjäger der Premier League und gab im März sein Debüt in der Nationalmannschaft. Nun muss er lange pausieren: 232-mal soll er gegen Wettregeln des englischen Verbands verstoßen haben.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-englischer-nationalspieler-ivan-toney-nach-wettverstoessen-fuer-acht-monate-gesperrt-a-f1d580ab-4e3e-47e0-a59f-cb04e1e1623d",
      "image_title": "Englischer Nationalspieler Toney nach Wettverstößen für acht Monate gesperrt - DARREN STAPLES / AFP"
    },
    {
      "title": "Unwetter in Norditalien Formel-1-Rennen von Imola abgesagt",
      "teaser": "Nach schweren Überschwemmungen in der Region Emilia-Romagna ist nun klar: Das für Sonntag geplante Formel-1-Rennen im italienischen Imola kann nicht stattfinden. Der Wettbewerb wäre nicht sicher gewesen, hieß es.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-grand-prix-von-imola-wegen-unwetter-in-norditalien-abgesagt-a-1ada7db6-b3ba-49f4-b2d7-2dd69d580b89",
      "image_title": "Formel-1-Rennen von Imola abgesagt - HochZwei / IMAGO"
    },
    {
      "title": "Inter Mailands Einzug ins Champions-League-Finale Beim Triumph des Chamäleons wackelt der Beton",
      "teaser": "Euphorisch feiert Inter Mailand den Einzug ins Champions-League-Finale. Auch dank eines Stiers der Herzen und eines jungen Chinesen in Kauflaune. In dieser Fußballsaison scheint alles möglich. Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/inter-mailand-in-der-champions-league-beim-triumph-des-chamaeleons-wackelt-der-beton-a-543ba64f-9da3-40a0-9e9d-efc921b03bb5",
      "image_title": "Beim Triumph des Chamäleons wackelt der Beton - Matteo Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Rekord am höchsten Gipfel der Welt Sherpa besteigt Mount Everest zum 27. Mal",
      "teaser": "Als der Bergführer Kami Rita die 8849 Meter zum ersten Mal erklomm, war Bill Clinton Präsident der USA. Er hat es seither fast jedes Jahr wiederholt – trotz der großen Gefahren an einem der tödlichsten Berge der Erde.",
      "url": "https://www.spiegel.de/sport/mount-everest-sherpa-besteigt-hoechsten-gipfel-der-welt-zum-27-mal-a-2a64024a-260b-47a7-8087-c10a50183209",
      "image_title": "Sherpa besteigt Mount Everest zum 27. Mal - Niranjan Shrestha/ AP"
    },
    {
      "title": "Nachwuchsspieler in der NBA San Antonio Spurs gewinnen Lotterie um »Wunderkind« Wembanyama",
      "teaser": "Victor Wembanyama misst 2,21 Meter – und gilt als einer der talentiertesten NBA-Spieler seit LeBron James. Entsprechend groß ist nach der Draft-Auslosung der Jubel in Texas.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draft-san-antonio-spurs-gewinnen-lotterie-um-wunderkind-victor-wembanyama-a-7f30fc66-21b2-4682-987e-02dfeefd0137",
      "image_title": "San Antonio Spurs gewinnen Lotterie um »Wunderkind« Wembanyama - JB Autissier / PanoramiC / IMAGO"
    },
    {
      "title": "Niederlage gegen Medwedew in Rom Zverev ist nur noch Deutschlands Nummer zwei",
      "teaser": "Gegen Daniil Medwedew war für Alexander Zverev beim Masters in Rom im Achtelfinale Schluss. In der Weltrangliste rutscht Zverev hinter einen Landsmann – und auch Medwedews Viertelfinalgegner kommt aus Deutschland.",
      "url": "https://www.spiegel.de/sport/tennis/masters-in-rom-alexander-zverev-unterliegt-daniil-medwedew-und-rutscht-in-der-weltrangliste-ab-a-bbd2eccc-2c5a-4f8d-a808-a6cba0b4d94b",
      "image_title": "Zverev ist nur noch Deutschlands Nummer zwei - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Champions League Martínez schießt Inter im Stadtduell gegen AC Mailand ins Finale",
      "teaser": "Der erste Finalist in der Königsklasse steht fest: Inter Mailand hat auch das Halbfinal-Rückspiel gegen die AC Mailand gewonnen. Der Stadtrivale ärgert sich über einen klaren Schiedsrichterfehler.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-setzt-sich-gegen-ac-mailand-durch-und-steht-im-finale-a-c576e1f9-f4ca-4777-849c-af5311a70087",
      "image_title": "Martínez schießt Inter im Stadtduell gegen AC Mailand ins Finale - Luca Bruno / AP"
    },
    {
      "title": "Victor Wembanyama vor dem NBA-Draft Wer bekommt das Alien?",
      "teaser": "LeBron James und Stephen Curry schwärmen von ihm, die Basketball-Welt ist elektrisiert: Victor Wembanyama gilt als größtes Talent seit 20 Jahren. Nun entscheidet sich, bei welchem NBA-Team er kommende Saison spielt. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-draft-wer-bekommt-top-talent-victor-wembanyama-a-a7a2c8e8-cc75-4354-a1ad-2f168e3135f9",
      "image_title": "Wer bekommt das Alien? - Laurent Cipriani / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "ZDF-Reporterin Claudia Neumann soll Champions-League-Finale kommentieren",
      "teaser": "Jahrelang war Béla Rethy die Stimme der Fußball-Berichterstattung im ZDF. Inzwischen ist Rethy im Ruhestand – an seiner Stelle kommentiert Claudia Neumann als erste Frau in Deutschland das Finale der Königsklasse.",
      "url": "https://www.spiegel.de/sport/fussball/zdf-claudia-neumann-soll-champions-league-finale-kommentieren-a-5073c2fc-e504-4b2e-9c85-5fc75864fccb",
      "image_title": "Claudia Neumann soll Champions-League-Finale kommentieren - Sandra Hoever/ AP"
    },
    {
      "title": "Entzerrter 33. Spieltag in der Fußball-Bundesliga Der unfaire Wettbewerb Ein Kommentar von Peter Ahrens",
      "teaser": "Der vorletzte Spieltag der Bundesliga war früher unantastbar: neun Spiele am Samstag um 15.30 Uhr. Er garantierte Dramatik, und das wäre auch heute noch so – wenn die DFL ihn nicht dem TV-Profit geopfert hätte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-finale-der-unfaire-wettbewerb-kommentar-a-f42718ae-e202-4e23-9917-9fb949916412",
      "image_title": "Der unfaire Wettbewerb - Robert Michael/ dpa"
    },
    {
      "title": "Nachruf auf Pokerlegende Doyle Brunson Der letzte Cowboy",
      "teaser": "Mit Pistole und Hut am Tisch: Doyle Brunson war der berühmteste Pokerspieler der Welt. Er wurde so reich, dass er in die Bergung der »Titanic« investierte. Den weltweiten Boom des Spiels hat er mitgeprägt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/doyle-brunson-ist-tot-nachruf-auf-die-poker-legende-der-letzte-cowboy-a-331f0a98-853d-4c0f-8ce5-da1ff38e9767",
      "image_title": "Der letzte Cowboy - Isaac Brekken / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Torgefährlicher Verteidiger Werder-Legende Per Røntved ist tot",
      "teaser": "Otto Rehhagel hielt ihn für den elegantesten Libero neben Franz Beckenbauer, er wurde erster ausländischer Kapitän bei Werder und hält den Klubrekord für die meisten Eigentore. Nun ist der Däne Per Røntved gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/per-rontved-ist-tot-werder-bremen-legende-mit-74-jahren-gestorben-a-9475cdd9-74dd-40d5-aca3-2362f25295da",
      "image_title": "Werder-Legende Per Røntved ist tot - Rust / IMAGO"
    },
    {
      "title": "Neuer Job für Fußballguru »El Loco« ist zurück – Bielsa wird Nationaltrainer von Uruguay",
      "teaser": "Er ließ Spieler Müll sammeln, warf einmal nach zwei Tagen hin und führte Leeds United in die Premier League. Nun hat Marcelo Bielsa eine neue Aufgabe: Er soll den zweimaligen Weltmeister Uruguay wieder aufrichten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-marcelo-bielsa-wird-trainer-von-uruguay-a-7df3351b-0533-4471-b7f5-661065134b69",
      "image_title": "»El Loco« ist zurück – Bielsa wird Nationaltrainer von Uruguay - Rui Vieira / dpa"
    },
    {
      "title": "Aus in der NHL Auch Keeper Grubauer scheitert in den Playoffs – und könnte nun zur WM kommen",
      "teaser": "Die deutsche Mannschaft steht nach drei Pleiten bei der WM in Finnland unter Druck. Nun könnte Hilfe aus den USA kommen. Einen Tag nach Leon Draisaitl schied Keeper Philipp Grubauer aus – trotz einer starken Leistung.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-playoffs-philipp-grubauer-scheitert-mit-den-seattle-kraken-und-koennte-zur-wm-kommen-a-208f6fde-ece2-47bf-a94a-0886d3056a3b",
      "image_title": "Auch Keeper Grubauer scheitert in den Playoffs – und könnte nun zur WM kommen - IMAGO/Jerome Miron / IMAGO/USA TODAY Network"
    },
    {
      "title": "Mastbruch beim Ocean Race »Dann hast du den Worst Case«",
      "teaser": "Bei der Weltumseglung Ocean Race ist es 2.38 Uhr nachts, als fünf Meter hohe Wellen den Mast der Jacht von Robert Stanjek zerstören. 1100 Kilometer entfernt vom Zielhafen beginnt eine besondere Rettungsaktion. Aus Newport berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/mastbruch-beim-ocean-race-das-sind-die-kraefte-die-diese-schiffe-zerbrechen-a-ae6410ce-6579-4ef5-8d8e-576234afead5",
      "image_title": "»Dann hast du den Worst Case« - Charles Drapeau / dpa"
    },
    {
      "title": "Niederlage gegen die USA Deutschland verliert auch das dritte Spiel bei der Eishockey-WM",
      "teaser": "Deutschland hat bei der Eishockey-WM die dritte Niederlage kassiert – und steht früh im Turnier unter Druck. Jedoch könnte NHL-Star Leon Draisaitl nach seinem Aus in den Playoffs noch zum Team stoßen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-deutschland-verliert-auch-das-dritte-spiel-gegen-die-usa-a-4d59e152-9a62-4728-981f-d62bed5224d8",
      "image_title": "Deutschland verliert auch das dritte Spiel bei der Eishockey-WM - Heikki Saukkomaa / dpa"
    },
    {
      "title": "Rechtevergabe zur WM der Fußballerinnen »Farce« – Ex-Formel-1-Weltmeister Rosberg kritisiert Ungleichbehandlung durch TV-Sender",
      "teaser": "Ist die Fußball-WM der Frauen ARD und ZDF nur zwei Prozent dessen wert, was für das Turnier der Männer gezahlt wurde? In dem Fall läge die Schuld am drohenden TV-Blackout bei den Sendern, findet Nico Rosberg.",
      "url": "https://www.spiegel.de/sport/fussball/streit-um-tv-rechte-fuer-wm-nico-rosberg-kritisiert-ard-und-zdf-almuth-schult-gianni-infantino-a-8f9f0c8a-4aa6-4066-8b78-241a48dfe7c5",
      "image_title": "»Farce« – Ex-Formel-1-Weltmeister Rosberg kritisiert Ungleichbehandlung durch TV-Sender - Jutta Prechtel / POOL / EPA"
    },
    {
      "title": "Deutscher Meistertorwart in Barcelona Marc-André ter Stegen und der Traum von einer neuen Ära",
      "teaser": "Defensive Bestmarken haben dem FC Barcelona die spanische Meisterschaft gesichert, nun soll eine neue Erfolgsgeschichte beginnen. Marc-André ter Stegen könnte wegen seiner Glanzleistungen in der Hierarchie weiter aufsteigen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-wie-rueckhalt-marc-andre-ter-stegen-zum-erfolg-seines-klubs-beitraegt-a-c93a696f-5c4f-47af-9a8a-931d951a365a",
      "image_title": "Marc-André ter Stegen und der Traum von einer neuen Ära - IMAGO/Sergio Ruiz / PRESSIN / IMAGO/Pressinphoto",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Französische Liga Fußballer wollen Regenbogentrikot nicht tragen und werden suspendiert",
      "teaser": "Anlässlich einer Toleranzaktion der ersten beiden französischen Fußballligen trugen die Spieler am Wochenende Trikots mit Nummern in Regenbogenfarben. Einige verweigerten sich und mussten auf der Tribüne Platz nehmen.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-und-2-spieler-wollten-regenbogentrikot-nicht-tragen-und-wurden-suspendiert-a-c874c18e-9f51-4cf3-9394-0b159905d190",
      "image_title": "Fußballer wollen Regenbogentrikot nicht tragen und werden suspendiert - Anadolu Agency / Getty Images"
    },
    {
      "title": "Britische Motocross-Meisterschaften Fotograf von fahrerlosem Motorrad getötet",
      "teaser": "Bei einer Motocross-Veranstaltung in England ist ein Mann ums Leben gekommen, ein zweiter wurde schwer verletzt. Ein Motorrad hatte eine Barriere aus Heuballen durchbrochen, nachdem der Fahrer die Kontrolle verloren hatte.",
      "url": "https://www.spiegel.de/sport/motocross-in-england-fotograf-wird-von-fahrerlosem-motorrad-getoetet-a-a8c85207-de7c-4435-ba20-ee38203100e7",
      "image_title": "Fotograf von fahrerlosem Motorrad getötet - Colorsport Motorsport / IMAGO"
    }
  ]
}