{
  "timestamp": "2023-12-23T05:10:53",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "SPIEGEL-Ranking Das sind die besten Weihnachtspullis der Fußball-Bundesliga",
      "teaser": "Der Fußball ist in der Pause. Höchste Zeit für die deutsche Weihnachtspulli-Meisterschaft. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-sind-die-besten-weihnachtspullis-der-klubs-a-ea20accc-299d-4334-81c3-5b0586f6cdae",
      "image_url": "https://cdn.prod.www.spiegel.de/images/870863f5-183e-477e-80de-6fa1998c547a_w872_r1.778_fpx47_fpy42.jpg",
      "image_title": "Das sind die besten Weihnachtspullis der Fußball-Bundesliga - VfL Bochum; Borussia Dortmund; RB Leipzig; Eintracht Frankfurt",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Drei außergewöhnliche Trainerwechsel in der Bundesliga Wenn die Romantik endet, bleibt die Würde",
      "teaser": "Mit Bo Svensson, Urs Fischer und Steffen Baumgart mussten drei Publikumslieblinge in der Bundesliga ihre Trainerstühle räumen. Beleg, dass Verdienste nichts mehr zählen? Nein: vielmehr ihr letzter Dienst am Klub. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/steffen-baumgart-bo-svensson-urs-fischer-drei-aussergewoehnliche-trainerwechsel-a-73e056e5-9ada-48ca-bfa6-0b5a1bdce596",
      "image_title": "Wenn die Romantik endet, bleibt die Würde - Luciano Lima / Beautiful Sports / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Karriereende von Max Kruse Die volle Packung Leben",
      "teaser": "Mit 35 Jahren beendet der frühere Nationalspieler Max Kruse seine Laufbahn als Profifußballer. Pokernächte, Rapper-Versuche: Ihm wurde oft mangelnde Professionalität vorgeworfen. Dabei hat er das Beste rausgeholt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/max-kruse-beendet-karriere-die-volle-packung-leben-a-b7d0f414-c9a7-4735-9a71-fc29492a71a3",
      "image_title": "Die volle Packung Leben - Maja Hitij / Bongarts / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Entscheidung des Internationalen Sportgerichtshofs 1. FC Köln darf ein Jahr lange keine neuen Spieler verpflichten",
      "teaser": "Weil der 1. FC Köln ein slowenisches Talent zum Vertragsbruch angestiftet haben soll, wurde dem Klub eine Transfersperre auferlegt. Der Cas hat diese nun bestätigt. Für den Bundesligisten ein herber Schlag.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-darf-ein-jahr-lange-keine-neuen-spieler-verpflichten-transfersperre-bestaetigt-a-8df8e1d3-3344-44da-9b56-bdb47a6442a6",
      "image_title": "1. FC Köln darf ein Jahr lange keine neuen Spieler verpflichten - Christophe Gateau / dpa"
    },
    {
      "title": "Fußball-Bundesliga 1. FC Köln und Trainer Steffen Baumgart trennen sich",
      "teaser": "Der 1. FC Köln geht als Tabellenvorletzter in die Winterpause. Wenn die Liga wieder startet, ist Trainer Steffen Baumgart nicht mehr mit dabei. Klub und Coach haben sich auf ein Ende der Zusammenarbeit verständigt.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-und-trainer-steffen-baumgart-trennen-sich-a-66bc1f3d-d20b-4257-85ac-0da3d0a5f256",
      "image_title": "1. FC Köln und Trainer Steffen Baumgart trennen sich - Boris Streubel / Getty Images"
    },
    {
      "title": "Bundesliga Startet der FC Bayern nun seine Transferoffensive?",
      "teaser": "Während Leverkusen durch die Saison schwebt, müssen die Bayern um ihre Siege kämpfen. Die Kräfte schwinden, der Kader ist zu klein und droht, weiter auszudünnen. Nun suchen die Bosse Verstärkungen. Aus Wolfsburg berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-seine-turbulente-hinrunde-nichts-ist-mehr-leicht-a-06d62585-1574-471f-9d8b-8afdd18bb8a0",
      "image_title": "Startet der FC Bayern nun seine Transferoffensive? - Filip Singer / EPA"
    },
    {
      "title": "Urteil zur Super League Der Tag, der den Fußball verändert",
      "teaser": "Die Super League hat einen juristischen Sieg eingefahren, nun werben die Organisationen mit frei empfangbarem Spitzenfußball. Der FC Bayern und andere Topvereine sind dagegen – und könnten dennoch profitieren. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/eugh-urteil-zur-super-league-darum-koennte-die-liga-nun-doch-kommen-a-8913e90c-5a88-441c-ba58-37d00b962df6",
      "image_title": "Der Tag, der den Fußball verändert - Helios de la Rubia / Real Madrid / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Entscheidung des Europäischen Gerichtshofs Uefa missbraucht Monopol für Fußball-Wettbewerbe – erfolgreiche Klage der Super League",
      "teaser": "Agieren internationale Fußballverbände wie die Uefa als Kartell? Ja, sagt der Europäische Gerichtshof. Damit dürfen die Super-League-Initiatoren wieder hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/europaeischer-gerichtshof-gibt-super-league-klaegern-recht-uefa-missbraucht-monopol-a-36fcec62-23f3-493b-a11c-4363c62c656d",
      "image_title": "Uefa missbraucht Monopol für Fußball-Wettbewerbe – erfolgreiche Klage der Super League - Jean-Christophe Bott / Keystone / picture allaince / dpa"
    },
    {
      "title": "Reaktionen auf das EuGH-Urteil zur Super League »Wir haben das Recht auf Wettbewerb gewonnen«",
      "teaser": "Der Europäische Gerichtshof hat mit seinem Urteil wieder die Tür für eine kontinentale Super League im Fußball geöffnet. Die Initiatoren zeigen sich zufrieden, Uefa, Fans und DFL lehnen das Modell weiterhin ab.",
      "url": "https://www.spiegel.de/sport/fussball/eugh-urteil-zur-super-league-wir-haben-das-recht-auf-wettbewerb-gewonnen-reaktionen-a-105d1706-6c85-4237-b626-6e12046cef6e",
      "image_title": "»Wir haben das Recht auf Wettbewerb gewonnen« - Eric Gaillard / REUTERS"
    },
    {
      "title": "Fußballquiz Wie gut kennen Sie Dragoslav Stepanović?",
      "teaser": "Welchen Spruch prägte er, bei welchem Topklub spielte er als Profi, welchen Verein hat er nie trainiert? Und: Wie heißt der U17-Weltmeistercoach? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wie-gut-kennen-sie-dragoslav-stepanovic-a-e9dd94d3-27aa-4a57-8f58-0cc646c77181",
      "image_title": "Wie gut kennen Sie Dragoslav Stepanović? - Claus Bergmann / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Sieg gegen Fluminense Manchester City gewinnt erstmals Klub-WM",
      "teaser": "Fünfter Titel in diesem Jahr: Manchester City hat die Siegesserie europäischer Teams bei der Klub-WM fortgesetzt. Trainer Pep Guardiola stellte einen neuen Rekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-sichert-sich-klub-wm-sieg-gegen-fluminense-a-bd21d10f-24fe-4f4e-934d-bb0e91110d1d",
      "image_title": "Manchester City gewinnt erstmals Klub-WM - Amr Abdallah Dalsh / REUTERS"
    },
    {
      "title": "Turnier in London Erstmals drei Deutsche in der dritten Runde der Darts-WM",
      "teaser": "0:2 lag Florian Hempel bereits zurück – dann drehte der Darts-Profi auf. Mit seinem Sieg gegen Vorjahres-Halbfinalist Dimitri van den Bergh hat sich der Kölner auch seine Tour-Karte gesichert.",
      "url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-nach-starker-aufholjagd-gegen-dimitri-van-den-bergh-in-runde-drei-a-ebc68278-074c-40eb-b53e-395694e94843",
      "image_title": "Erstmals drei Deutsche in der dritten Runde der Darts-WM - Zac Goodwin / dpa"
    },
    {
      "title": "Wechsel zu Inter Miami Suárez und Messi sind wieder vereint",
      "teaser": "Gemeinsam mit Lionel Messi hat Luis Suárez in den Zehnerjahren Titel um Titel geholt. Jetzt treffen sich die beiden Oldies in Miami wieder. Dort schart Messi immer mehr Ex-Kollegen vom FC Barcelona um sich.",
      "url": "https://www.spiegel.de/sport/fussball/wechsel-zu-inter-miami-luis-suarez-und-lionel-messi-sind-wieder-vereint-a-94434da6-706d-42cf-be31-81e54ca0d0da",
      "image_title": "Suárez und Messi sind wieder vereint - Silvio Avila / AFP"
    },
    {
      "title": "Frühere DFB-Torhüterin Almuth Schult wird feste ARD-Expertin",
      "teaser": "Seit der EM 2021 sitzt Almuth Schult regelmäßig in Expertenrunden bei ARD-Übertragungen von Länderspielen. Ab sofort ist die Ex-Nationaltorhüterin fest engagiert – ihr Schwerpunkt soll auf dem Fußball der Frauen liegen.",
      "url": "https://www.spiegel.de/sport/fussball/almuth-schult-fruehere-nationaltorhueterin-wird-feste-ard-expertin-a-a797d132-b49b-4232-96f9-ba1c4e5e16d8",
      "image_title": "Almuth Schult wird feste ARD-Expertin - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Historische Niederlage Amateurklub wirft Ajax Amsterdam aus dem Pokal",
      "teaser": "Nach dem schlechtesten Saisonstart der Vereinsgeschichte hat Ajax den nächsten Rückschlag hinnehmen müssen: Erstmals unterlag Amsterdam im Pokal einem Viertligisten. Ein 22-Jähriger wurde zum Mann des Spiels.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verliert-erstmals-in-der-pokal-geschichte-gegen-einen-amateurklub-a-df96455a-36bb-4ecd-93d4-847bef537dd7",
      "image_title": "Amateurklub wirft Ajax Amsterdam aus dem Pokal - Gerrit van Cologne / ANP / IMAGO"
    },
    {
      "title": "Fußball der Frauen Frankfurt droht das Aus in der Champions-League-Gruppenphase",
      "teaser": "Die Fußballerinnen von Eintracht Frankfurt müssen um den Einzug ins Viertelfinale bangen. Beim 1:1 gegen Benfica Lissabon führten die Frankfurterinnen lange, vergaben aber viele Chancen – und am Ende sogar einen Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-eintracht-frankfurt-droht-das-aus-in-der-champions-league-gruppenphase-a-716b3d66-44c0-4ff1-9868-8318a13fad83",
      "image_title": "Frankfurt droht das Aus in der Champions-League-Gruppenphase - Ronald Wittek / EPA"
    },
    {
      "title": "Darts-WM Clemens nach durchwachsener Leistung in Runde drei, 16-Jähriger singt und siegt",
      "teaser": "Als erster Deutscher ist Gabriel Clemens in die dritte Runde der Darts-WM eingezogen. Seine Leistung war allerdings ausbaufähig. Der 16-jährige Luke Littler lieferte hingegen erneut eine beeindruckende Show.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-nach-siegreichem-auftankt-in-runde-drei-a-7fa94785-ff4e-4153-95a6-ac148905bb72",
      "image_title": "Clemens nach durchwachsener Leistung in Runde drei, 16-Jähriger singt und siegt - Zac Goodwin / dpa"
    },
    {
      "title": "Anschuldigungen aus geleakter Mail Ex-PSG-Trainer Galtier von Rassismusvorwürfen freigesprochen",
      "teaser": "Christophe Galtier wurde vorgeworfen, in seiner Zeit beim OGC Nizza schwarze und muslimische Spieler diskriminiert und gemobbt zu haben. Er musste vor Gericht – und wurde nun für unschuldig befunden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-christoph-galtier-von-rassismusvorwuerfen-beim-ogc-nizza-freigesprochen-a-ab3aa2f5-0f6f-4126-9550-b1dbdaaa7d0b",
      "image_title": "Ex-PSG-Trainer Galtier von Rassismusvorwürfen freigesprochen - Valery Hache / AFP"
    },
    {
      "title": "Deutscher Kader für die Handball-EM Gíslasons überraschender Coup",
      "teaser": "Beim Heimturnier setzt der deutsche Handball-Bundestrainer Alfred Gíslason auf einen Mix aus Jugend und Routine. Mit dabei sind noch vier Europameister von 2016 – und ein Neuling.",
      "url": "https://www.spiegel.de/sport/handball/handball-em-2024-alfred-gislason-beruft-debuetant-martin-hanne-in-den-kader-a-c795a6bf-d2e8-499a-865f-f787cbb75e54",
      "image_title": "Gíslasons überraschender Coup - Marco Wolf / wolf-sportfoto / IMAGO"
    },
    {
      "title": "Türkischer Schiedsrichter Meler nach Attacke »Ich habe nicht vergeben, ich werde nicht vergeben«",
      "teaser": "Der türkische Schiedsrichter Halil Umut Meler wurde von einem Klubpräsidenten geschlagen und von mehreren Personen am Boden liegend getreten. In einem Interview sagt er, dass er nicht vorhabe, diese Tat zu verzeihen.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkischer-schiedsrichter-meler-nach-attacke-ich-habe-nicht-vergeben-ich-werde-nicht-vergeben-a-975fe91f-bef6-44e9-bee8-a73250a66052",
      "image_title": "»Ich habe nicht vergeben, ich werde nicht vergeben« - Lokman Ilhan / Anadolu / Getty Images"
    },
    {
      "title": "Quoten des Jahres TV-Publikum liebt DFB-Frauen",
      "teaser": "Der Fußball der Frauen stößt weiter auf Interesse. Das deutsche WM-Spiel gegen Kolumbien war die erfolgreichste Sportsendung des Jahres – knapp vor dem Debüt von Rudi Völler auf der Trainerbank bei den Männern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-frauen-mit-hoechster-einschaltquote-bei-sportsendungen-a-d57ce704-8a05-466b-9270-4beb195803a5",
      "image_title": "TV-Publikum liebt DFB-Frauen - Memmler / Eibner / IMAGO"
    },
    {
      "title": "Darts-Turnier in London 16-Jähriger zeigt bestes WM-Debüt der Geschichte",
      "teaser": "Der Engländer Luke Littler fasziniert die Darts-Welt und ist der jüngste Spieler, der ein WM-Spiel gewonnen hat. Ex-Weltmeister Peter Wright ist dagegen schon raus. Und: Die Ally-Pally-Wespe sorgt für Aufregung.",
      "url": "https://www.spiegel.de/sport/darts-wm-16-jaehriger-luke-littler-zeigt-bestes-wm-debuet-der-geschichte-peter-wright-raus-a-447def70-ebb2-4c83-bf60-bb683980be55",
      "image_title": "16-Jähriger zeigt bestes WM-Debüt der Geschichte - Zac Goodwin / dpa"
    },
    {
      "title": "16. Bundesliga-Spieltag Leverkusen bricht 41 Jahre alten Startrekord, Bayern halten Schritt",
      "teaser": "Bayer Leverkusen begann gegen Bochum mit Ersatzstürmer Patrik Schick – dieser benötigte nur eine Hälfte für drei Tore. Für die Bayern traf schon wieder Harry Kane, Frankfurt drehte sein Spiel in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-bricht-41-jahre-alten-startrekord-fc-bayern-muenchen-haelt-schritt-a-582ee506-64b2-4107-a297-b52bbde1d65b",
      "image_title": "Leverkusen bricht 41 Jahre alten Startrekord, Bayern halten Schritt - Marius Becker / dpa"
    },
    {
      "title": "Women’s Champions League FC Bayern mit bitterer Niederlage in Amsterdam",
      "teaser": "In einer engen Champions-League-Gruppe haben die Fußballerinnen des FC Bayern München ihre Partie bei Ajax Amsterdam knapp verloren. Das Weiterkommen ist gefährdet.",
      "url": "https://www.spiegel.de/sport/fussball/womens-champions-league-fc-bayern-muenchen-mit-bitterer-niederlage-bei-ajax-amsterdam-a-2a2094f9-66cf-42e3-a9c8-7b299db63e1a",
      "image_title": "FC Bayern mit bitterer Niederlage in Amsterdam - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "2:0 gegen Köln Union wackelt erst, triumphiert dann aber im Abstiegsduell",
      "teaser": "Zum ersten Mal in dieser Saison hat Union Berlin zwei Ligaheimspiele in Folge gewonnen. Dabei waren die Kölner bei Unions Sieg zunächst das bessere Team.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-abstiegsduell-gegen-den-1-fc-koeln-a-fb0027fd-170f-4f11-a3c9-e853f2b49de4",
      "image_title": "Union wackelt erst, triumphiert dann aber im Abstiegsduell - O.Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Ex-Nationalspieler Max Kruse verkündet Karriereende",
      "teaser": "Mit 35 Jahren hat der 14-malige Nationalspieler Max Kruse sein Karriereende verkündet. Zuletzt hatte der extrovertierte Fußballer bei Zweitligist SC Paderborn unter Vertrag gestanden.",
      "url": "https://www.spiegel.de/sport/fussball/ex-nationalspieler-max-kruse-verkuendet-karriereende-a-ea3700cb-b500-4b33-a54b-3e35653bc4bf",
      "image_title": "Max Kruse verkündet Karriereende - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Leistung auf dem Niveau einer Großmeisterin Achtjährige wird beste Schachspielerin bei Blitz-EM",
      "teaser": "Sie wird in der Schachwelt als »Phänomen« bezeichnet und spielte schon Schach mit dem britischen Premierminister: Bodhana Sivanandan gilt als großes Talent. Nun trat sie auch bei der Blitz-EM beeindruckend auf.",
      "url": "https://www.spiegel.de/sport/schach-achtjaehrige-bodhana-sivanandan-wird-beste-schachspielerin-bei-blitz-em-a-2388b0fa-e363-4775-811b-2ad47c6d8680",
      "image_title": "Achtjährige wird beste Schachspielerin bei Blitz-EM - Simon Walker / eyevine / ddp"
    },
    {
      "title": "Krise bei Borussia Dortmund Gefährliches Schweigen",
      "teaser": "Noch im Mai verpasste Borussia Dortmund knapp die Meisterschaft, jetzt gerät das Minimalziel Champions League in Gefahr. Die Klubbosse sind auffallend leise. Hat Trainer Edin Terzić noch eine Zukunft im Klub? Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/krise-bei-borussia-dortmund-die-zweifel-an-trainer-edin-terzic-werden-immer-groesser-a-4c2f9128-add4-45c5-99e3-d67eb046f849",
      "image_title": "Gefährliches Schweigen - Leon Kuegeler / Getty Images",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Chaos im türkischen Fußball Protest gegen Schiedsrichter – Klubpräsident holt sein Team vom Feld",
      "teaser": "Vor wenigen Tagen hatte ein türkischer Klubpräsident einen Schiedsrichter umgeboxt, der Ligabetrieb wurde ausgesetzt. Jetzt ließ ein anderer sein Team vom Feld marschieren, weil ihm eine Entscheidung des Referees nicht passte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-protest-gegen-schiedsrichter-klubpraesident-holt-sein-team-vom-feld-a-25cee738-deca-4166-b914-ee9dce4833b3",
      "image_title": "Protest gegen Schiedsrichter – Klubpräsident holt sein Team vom Feld - Seskim Photo / IMAGO"
    },
    {
      "title": "Darts-WM Keine Pfiffe, kein Problem für Pietreczko",
      "teaser": "Gegen die letzte noch verbliebene Frau im Turnier erlebte Ricardo Pietreczko einen ruhigen und erfolgreichen Abend. Für den zweiten Deutschen Dragutin Horvat ist die Darts-WM allerdings bereits beendet.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-in-der-zweiten-runde-a-a8af8ec4-f875-4469-9d1e-2f0ef2df430e",
      "image_title": "Keine Pfiffe, kein Problem für Pietreczko - Adam Davy / dpa"
    }
  ]
}