{
  "timestamp": "2023-07-29T11:08:31",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Knieverletzung bei DFB-Verteidigerin Rauch Jetzt muss ein Notfallplan her",
      "teaser": "Carolin Simon hatte sich im letzten WM-Testspiel das Kreuzband gerissen, jetzt fällt auch noch Felicitas Rauch bei den Fußballerinnen auf »unbestimmte Zeit« aus. Damit hat das DFB-Team keine echte Linksverteidigerin mehr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-felicitas-rauch-verletzt-deutsche-fussballerinnen-mit-grossen-sorgen-a-832cac78-a667-4839-8bd7-833b1e2a348f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/822fe34d-994f-4a83-8c9e-b5916c290b8e_w872_r1.778_fpx58_fpy55.jpg",
      "image_title": "Jetzt muss ein Notfallplan her - Memmler / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Schwedens Sieg gegen Italien Die Verteidigerin, die nicht zu verteidigen ist",
      "teaser": "Italien spielte mutig, Schweden wie ein Champion. Die Skandinavierinnen machten mit drei schnellen Toren vor der Pause alles klar. Eine Spielerin ragte dabei heraus, buchstäblich. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-schweden-besiegt-italien-dank-drei-schneller-treffer-kurz-vor-der-pause-a-e6c7d5ed-fab9-431d-9e8e-a4757af9a36f",
      "image_title": "Die Verteidigerin, die nicht zu verteidigen ist - John Cowpland / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Erfolg gegen Dänemark England gewinnt minimalistisch – und verliert die teuerste Spielerin der Welt",
      "teaser": "Drei Schlüsselspielerinnen fehlten den Engländerinnen schon vor der WM. Nun hat sich gegen Dänemark auch Keira Walsh verletzt. Der Sieg samt fast sicherem Einzug ins Achtelfinale rückt in den Hintergrund. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-england-besiegt-daenemark-keira-walsh-verletzt-sich-a-f4755566-089c-4d3b-bed0-2f57449aa5dc",
      "image_title": "England gewinnt minimalistisch – und verliert die teuerste Spielerin der Welt - Dean Lewins / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "WM ohne Beth Mead, Caro Simon und Vivianne Miedema Darum reißen die Kreuzbänder von Fußballerinnen häufiger",
      "teaser": "Kreuzbandrisse gehören im Fußball zu den bittersten Verletzungen. Frauen sind davon deutlich häufiger betroffen. Über einen Negativtrend, der auch mit den Fußballschuhen zu tun hat. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-ohne-beth-mead-und-giulia-gwinn-darum-haeufen-sich-kreuzbandrisse-a-860e061a-3af4-4f0a-abee-92481dcd52ac",
      "image_title": "Darum reißen die Kreuzbänder von Fußballerinnen häufiger - Anke Waelischmiller / Sven Simon / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Rekordmeister im globalen Trainingslager Bayern München auf dem Selbstfindungstrip",
      "teaser": "Der FC Bayern München bereitet sich auf die neue Saison vor und macht dabei Halt am Tegernsee und in Tokio. Nähe zeigen und zugleich in der Weltspitze mitspielen: Kann dieser Spagat gelingen? Aus Tokio berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-auf-dem-selbstfindungstrip-zwischen-tegernsee-und-tokio-a-f74d56e5-cd27-4729-aea4-99228bc4d783",
      "image_title": "Bayern München auf dem Selbstfindungstrip - Peter Schatz / action press"
    },
    {
      "title": "Fußball-Transferticker vom Samstag Mané wohl bald Ronaldo-Teamkollege, Ärger um Jaissle-Wechsel",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: mit saudi-arabischem Geld, das einen Champions-League-Sieger lockt, den Bayern einen Flop abnehmen könnte und in Salzburg für großes Unverständnis sorgt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-riyad-mahrez-wechselt-nach-saudi-arabien-sadio-mane-soll-folgen-a-eabaa618-1360-4732-86ea-4503951bad48",
      "image_title": "Mané wohl bald Ronaldo-Teamkollege, Ärger um Jaissle-Wechsel - Koji Watanabe / Getty Images"
    },
    {
      "title": "Nur Ersatzspieler gegen Man City Tuchels Botschaft an Goretzka",
      "teaser": "Der FC Bayern hat sein erstes echtes Testspiel der Saison bestritten. Gegen Manchester City gab es nicht viele Erkenntnisse, aber es gab sie. Insbesondere für Nationalspieler Leon Goretzka. Aus Tokio berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/leon-goretzka-beim-fc-bayern-muenchen-nur-noch-in-der-b-elf-tuchels-botschaft-a-01798d2b-2722-4179-8cab-8a7766beb2b0",
      "image_title": "Tuchels Botschaft an Goretzka - Leonhard Simon / Getty Images"
    },
    {
      "title": "Nach Disqualifikation bei Fecht-WM IOC garantiert Ukrainerin Kharlan Startplatz für Olympia 2024",
      "teaser": "Fechterin Olga Kharlan hat nach ihrer umstrittenen Disqualifikation bei der WM in Mailand eine Startplatzgarantie für die Olympischen Spiele 2024 erhalten. IOC-Präsident Thomas Bach wandte sich in einem Brief an die Ukrainerin.",
      "url": "https://www.spiegel.de/sport/fecht-wm-ioc-garantiert-ukrainerin-olga-kharlan-startplatz-fuer-paris-2024-a-5e1a204e-deeb-4b94-b8d4-efe54c217e6f",
      "image_title": "IOC garantiert Ukrainerin Kharlan Startplatz für Olympia 2024 - Matteo Arnoul / Gruppo LiveMedia / IMAGO"
    },
    {
      "title": "Nach Eklat um Ukrainerin Fechtverband hebt Kharlans Suspendierung auf",
      "teaser": "Die Disqualifikation der Ukrainerin Olga Kharlan sorgte international für Empörung, nachdem diese einer Russin bei der WM nicht die Hand gereicht hatte. Nun fügt sich der Fechtverband offenbar dem öffentlichen Druck.",
      "url": "https://www.spiegel.de/sport/eklat-um-ukrainerin-fechtverband-hebt-suspendierung-von-olga-kharlan-auf-a-1a91747d-1c16-4a45-aa55-0449f4b5f889",
      "image_title": "Fechtverband hebt Kharlans Suspendierung auf - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Eklat bei der Fecht-WM »Genau so verhält sich die russische Armee auf dem Schlachtfeld«",
      "teaser": "Die Ukrainerin Olga Kharlan verwehrt einer Russin bei der Fecht-WM den Handschlag – und wird disqualifiziert. Der Fall zeigt, wie problematisch die Idee vom olympischen Frieden in Paris 2024 ist. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/eklat-bei-der-fecht-wm-was-der-ausschluss-einer-ukrainerin-fuer-olympia-2024-bedeutet-a-5c55d07e-e4e5-489d-99e8-499edb73af87",
      "image_title": "»Genau so verhält sich die russische Armee auf dem Schlachtfeld« - Andreas Solaro / AFP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Zweitliga-Auftakt Zwei Treffer in der Nachspielzeit – HSV gewinnt Acht-Tore-Spektakel gegen Schalke",
      "teaser": "Acht Treffer, ein Platzverweis, Führungswechsel, ein 17-jähriges Toptalent und Spannung bis in die Schlussminuten: Der Hamburger SV und Schalke 04 eröffneten die Zweitligasaison begeisternd. Am Ende jubelte der HSV.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-spektakulaeren-auftakt-gegen-schalke-04-a-d8229d9b-4688-42ae-81ad-f2e4ce199d25",
      "image_title": "Zwei Treffer in der Nachspielzeit – HSV gewinnt Acht-Tore-Spektakel gegen Schalke - Marcus Brandt / dpa"
    },
    {
      "title": "Schwimm-WM in Japan »Was passiert hier eigentlich?« – Wellbrock scheidet erneut im Vorlauf aus",
      "teaser": "Nach zwei WM-Titeln im Freiwasser wollte Florian Wellbrock im Becken nachlegen, stattdessen scheitert er auch über 1500 Meter im Vorlauf. Danach herrschte Ratlosigkeit. Ein Teamkollege machte es besser.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-florian-wellbrock-scheidet-ueber-1500-meter-freistil-im-vorlauf-aus-lukas-maertens-weiter-a-560037c8-d1f5-4810-8f3b-0718dff67f11",
      "image_title": "»Was passiert hier eigentlich?« – Wellbrock scheidet erneut im Vorlauf aus - David J. Phillip / AP"
    },
    {
      "title": "Krieg im Donbass Schachtar Donezk plant Champions-League-Spiele in Hamburg",
      "teaser": "Der ukrainische Meister Schachtar Donezk trägt seine Heimspiele wegen des Kriegs schon lange nicht mehr in seiner Heimat aus. In der Königsklasse könnte nun das HSV-Stadion eine Alternative werden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-schachtar-donezk-koennte-spiele-in-hamburg-austragen-a-9c9f5f44-0836-4ebc-bd59-3a6725966b66",
      "image_title": "Schachtar Donezk plant Champions-League-Spiele in Hamburg - Mikolaj Barbanell / ZUMA Wire / IMAGO"
    },
    {
      "title": "Italienischer Rekordmeister Uefa schließt Juventus aus Europapokal aus",
      "teaser": "Juventus’ Finanzverstöße haben weitreichende Folgen: Nachdem die Turiner schon in der Liga Punkte verloren hatten, strich die Uefa nun die Conference-League-Teilnahme. Dazu kommt eine Geldstrafe in zweistelliger Millionenhöhe.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-schliesst-juventus-turin-aus-europapokal-aus-a-134ba6b4-25a5-469f-ba82-f29d7c6e5ca0",
      "image_title": "Uefa schließt Juventus aus Europapokal aus - IMAGO/Ringo Chiu / IMAGO/ZUMA Wire"
    },
    {
      "title": "Formel 1 in Spa Verstappen nach Strafe nur von Startplatz sechs – Leclerc profitiert",
      "teaser": "Nur ein Getriebewechsel konnte Max Verstappen aufhalten, der Weltmeister geht in Spa als Jäger ins Rennen am Sonntag. Charles Leclerc bescherte den leidgeprüften Ferrari einen Teilerfolg, Nico Hülkenberg erlebte ein Desaster.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-spa-charles-leclerc-auf-der-pole-position-max-verstappen-nach-strafe-von-startplatz-sechs-a-3ffe61bf-75b2-41d3-b2bc-14357b2f96bc",
      "image_title": "Verstappen nach Strafe nur von Startplatz sechs – Leclerc profitiert - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Tour de France Femmes Kopecky baut vor Tourmalet-Etappe Gesamtführung aus",
      "teaser": "Beim Sieg von Ausreißerin Emma Norsgaard gewann Lotte Kopecky im Gelben Trikot den Sprint des Hauptfeldes. Das brachte Bonussekunden, die belgische Meisterin bleibt auch am Samstag im Hochgebirge die Gejagte.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-kopecky-baut-vor-tourmalet-etappe-gesamtfuehrung-aus-a-9bbecb2b-c696-47dc-9f98-ad98801ee82b",
      "image_title": "Kopecky baut vor Tourmalet-Etappe Gesamtführung aus - JEFF PACHOUD / AFP"
    },
    {
      "title": "Tennisturnier in Hamburg Debütantin Akugue stürmt sensationell ins Finale",
      "teaser": "Seit Steffi Graf 1992 hat keine Deutsche mehr am Hamburger Rothenbaum gewinnen können. Noma Noha Akugue ist nur noch einen Sieg vom ganz großen Coup entfernt. Dabei spielt sie ihr erstes WTA-Turnier überhaupt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-hamburg-debuetantin-noma-noha-akugue-stuermt-ins-finale-a-d7bd0dda-b34d-4161-ad20-3e64666c7d3f",
      "image_title": "Debütantin Akugue stürmt sensationell ins Finale - Frank Molter / dpa"
    },
    {
      "title": "Reaktion auf Krieg in der Ukraine Tschechien lässt russische Tennisspielerinnen nicht einreisen",
      "teaser": "Nach Polen hat Tschechien als zweites EU-Land eine russische Tennisspielerin am Flughafen abgewiesen. Sie wollte an einem Turnier in der Hauptstadt Prag teilnehmen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-tschechien-laesst-russische-spielerin-nicht-einreisen-a-df1572b3-8679-4dc5-8040-8b4b5681b5c7",
      "image_title": "Tschechien lässt russische Tennisspielerinnen nicht einreisen - Wolfgang Kumm / dpa"
    },
    {
      "title": "Sieg gegen Haiti China spielt ab Minute 28 in Unterzahl – und jubelt dennoch",
      "teaser": "Nach weniger als einer halben Stunde musste eine chinesische Spielerin gegen Haiti vom Platz. Trotz des frühen Rückschlags kam China zurück, schlug in einer spannenden zweiten Hälfte zu – und hatte am Ende Glück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-china-besiegt-haiti-in-unterzahl-und-wahrt-chance-auf-das-achtelfinale-a-9575ed6b-d482-432d-b460-fa3b150aea94",
      "image_title": "China spielt ab Minute 28 in Unterzahl – und jubelt dennoch - James Elsby / dpa"
    },
    {
      "title": "Als bisher einzige Bewerber Italien und Türkei wollen sich gemeinsam für die Fußball-EM 2032 bewerben",
      "teaser": "Italien und die Türkei schließen sich für die Bewerbung zur EM 2032 zusammen. Weil die Türkei damit auch ihre Bewerbung für das Turnier 2028 zurückzieht, könnten die Ausrichter der beiden Großveranstaltungen bereits feststehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2032-italien-und-tuerkei-wollen-sich-gemeinsam-bewerben-a-1a39faeb-96ad-4027-9bcb-d8af62efa349",
      "image_title": "Italien und Türkei wollen sich gemeinsam für die Fußball-EM 2032 bewerben - Carl Recine / dpa"
    },
    {
      "title": "Fecht-WM Ukrainerin Kharlan fordert nach Eklat mit Russin Änderung des Regelwerks",
      "teaser": "Der Ausschluss der Ukrainerin Olga Kharlan von der Fecht-WM sorgt in Sport und Politik für große Aufregung. Nun äußert sich die Sportlerin selbst zu ihrem verweigerten Handschlag – und hat Fragen an ihren Verband.",
      "url": "https://www.spiegel.de/sport/fecht-wm-ukrainerin-olga-kharlan-fordert-nach-eklat-mit-russin-aenderung-des-regelwerks-a-fd409ab3-3ba2-4041-a738-dc58a69c1d4b",
      "image_title": "Ukrainerin Kharlan fordert nach Eklat mit Russin Änderung des Regelwerks - Matteo Arnoul / Gruppo LiveMedia / IMAGO"
    },
    {
      "title": "Saisonauftakt der Zweiten Bundesliga Mit Schalke, dem HSV, vier Dárdais und Max Kruse ins Jubiläum",
      "teaser": "Die Zweite Bundesliga geht in ihr 50. Jahr. Es könnte eine besondere Saison werden: Große Klubs wollen zurück nach oben, große Spieler wechseln zurück in die Heimat – und Paderborn träumt vom großen Coup mit Max Kruse. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-mit-schalke-04-hamburger-sv-hertha-bsc-max-kruse-das-muessen-sie-wissen-a-063c740a-be55-4cf8-af47-162567c1ca92",
      "image_title": "Mit Schalke, dem HSV, vier Dárdais und Max Kruse ins Jubiläum - Emanuel Herm / [M] DER SPIEGEL, Fotos: Sebastian Räppold / IMAGO, Christian Charisius, Thomas Frey / dpa, Meusel / Beautiful Sports / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-WM Südafrika verspielt 2:0-Führung gegen Argentinien",
      "teaser": "16 Minuten vor Schluss führte Südafrika noch 2:0 gegen Argentinien, dann setzte Sophia Braun zu einem Traumschuss aus der Distanz an. Noch ist unklar, wie viel der Punkt für beide Teams wert ist.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-suedafrika-spielt-2-2-gegen-argentinien-a-76a49979-d420-42a4-bf57-f8ac11b22496",
      "image_title": "Südafrika verspielt 2:0-Führung gegen Argentinien - Daniela Porcelli / Sports Press Photo / IMAGO"
    },
    {
      "title": "Sohn von NBA-Star LeBron James Bronny James aus Krankenhaus entlassen – »allen geht es gut«",
      "teaser": "Bronny James ist wenige Tage nach seinem Herzstillstand beim Basketballtraining wieder zu Hause. Sein Vater, NBA-Star LeBron James, wendet sich erstmals an die Öffentlichkeit.",
      "url": "https://www.spiegel.de/sport/bronny-james-aus-krankenhaus-entlassen-lebron-james-dankt-den-fans-a-e2e22864-4d3c-4295-95bf-18388eb61da6",
      "image_title": "Bronny James aus Krankenhaus entlassen – »allen geht es gut« - IMAGO/Soobum IM / IMAGO/Agencia EFE"
    },
    {
      "title": "Fußballquiz Wer wurde als Spieler und Trainer Europameister?",
      "teaser": "EM-Titel als Profi, EM-Titel als Coach – welcher deutsche Fußballer ist gesucht? Und: Wie heißt der aktuelle U21-Europameister? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-wurde-als-spieler-und-trainer-europameister-a-08c7e422-435a-4be2-a4fc-f7bf7b8d4b43",
      "image_title": "Wer wurde als Spieler und Trainer Europameister? - WEREK / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "5. Etappe der Tour de France Femmes Ausreißerin Bauernfeind feiert größten Karriereerfolg",
      "teaser": "36 Kilometer vor dem Ziel fuhr Ricarda Bauernfeind dem Feld der Favoritinnen davon – und wurde nicht mehr eingeholt. Am Ende der Etappe stand auch Liane Lippert neben der Überraschungssiegerin auf dem Podest.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-ricarda-bauernfeind-gewinnt-fuenfte-etappe-als-solistin-a-86bc2e8d-b6cc-4632-bfec-78eea8cde336",
      "image_title": "Ausreißerin Bauernfeind feiert größten Karriereerfolg - Jeff Pachoud / AFP"
    },
    {
      "title": "Wechsel nach Saudi-Arabien LGBTQ+-Community von Liverpools Ex-Kapitän Henderson enttäuscht",
      "teaser": "Jordan Henderson galt als Fürsprecher der LGBTQ+-Gemeinschaft, nun wechselt der Fußballprofi nach Saudi-Arabien. »Seine Marke ist tot«, kritisiert Thomas Hitzlsperger. Hendersons neuer Klub verändert indes alte Bilder.",
      "url": "https://www.spiegel.de/sport/fussball/jordan-henderson-ex-liverpool-profi-fuer-wechsel-nach-saudi-arabien-scharf-kritisiert-a-495d1297-522a-4893-b3b5-37d021b8078b",
      "image_title": "LGBTQ+-Community von Liverpools Ex-Kapitän Henderson enttäuscht - Joe Giddens / dpa"
    },
    {
      "title": "DFB-Nationalspielerin und Maskottchen-Macherin No Bühl, No Party",
      "teaser": "Waru, ein Stofftier-Koala im Deutschlandtrikot, ist der Glücksbringer im deutschen Team. Gehäkelt hat das inzwischen populär gewordene Maskottchen Klara Bühl, die gute Seele mit den vielen Talenten. Aus Wyong berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-klara-buehl-die-schoepferin-von-maskottchen-waru-a-64c3e8bd-1612-4afa-8ec1-236702012476",
      "image_title": "No Bühl, No Party - Andrew Wiseman / DeFodi Images / Getty Images"
    },
    {
      "title": "Fecht-WM in Mailand Russin den Handschlag verweigert – Ukrainerin Kharlan wird disqualifiziert",
      "teaser": "Die ukrainische Fechterin Olga Kharlan versagte bei der Weltmeisterschaft ihrer russischen Kontrahentin den Handschlag. Die reagierte pikiert und der Verband mit Disqualifikation.",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-fechterin-olga-kharlan-verweigert-russin-den-handschlag-und-wird-disqualifiziert-a-ec59ae0a-8725-46e1-b77a-3e712539e3c2",
      "image_title": "Russin den Handschlag verweigert – Ukrainerin Kharlan wird disqualifiziert - Tadashi Miyamoto / AFLOSPORT / IMAGO"
    },
    {
      "title": "Fußball-WM der Frauen Nigeria überrascht Australien – Gastgeber bangt um Einzug ins Achtelfinale",
      "teaser": "Sie entschieden das Spiel innerhalb von sieben Minuten: Nigeria hat nach einem Rückstand Gastgeber Australien geschlagen. Die Mitfavoritinnen liegen damit vor dem letzten Gruppenspiel nur auf Rang drei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-nigeria-besiegt-australien-3-2-a-ceb7adea-6426-465e-93ab-92764f7ca7a7",
      "image_title": "Nigeria überrascht Australien – Gastgeber bangt um Einzug ins Achtelfinale - James Whitehead / Sports Press Photo / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Mbappé will trotz eines Megaangebots nicht nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Kylian Mbappé, den auch kolportierte 700 Millionen Euro Gehalt nicht vom Wechsel zu Al-Hilal überzeugen können – und dem Abschied einer Liverpool-Legende.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-will-trotz-mega-angebot-wohl-nicht-nach-saudi-arabien-fussball-transferticker-a-e2e22516-be0a-4209-afb9-1c6ccaa33069",
      "image_title": "Mbappé will trotz eines Megaangebots nicht nach Saudi-Arabien - Michel Euler / dpa"
    },
    {
      "title": "Fecht-WM in Mailand Ukrainerin Kharlan verweigert Russin den Handschlag – die reagiert mit Sitzstreik",
      "teaser": "Die ukrainische Olympiasiegerin Olga Kharlan trat bei der Fecht-WM gegen die Russin Anna Smirnowa an – und gewann. Danach streckte sie der Gegnerin statt der Hand den Säbel entgegen. Smirnowa reagierte auf eigene Art.",
      "url": "https://www.spiegel.de/sport/fecht-wm-ukrainerin-olga-kharlan-verweigert-russin-anna-smirnowa-nach-sieg-den-handschlag-die-reagiert-mit-sitzstreik-a-20ab14f9-58b3-4b18-aa3d-4a2104b76114",
      "image_title": "Ukrainerin Kharlan verweigert Russin den Handschlag – die reagiert mit Sitzstreik - Matteo Arnoul / Gruppo LiveMedia / IMAGO"
    }
  ]
}