{
  "timestamp": "2023-06-22T15:11:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der Bundestrainer und die Nationalmannschaft Es ist nicht Flicks Krise, sondern die des deutschen Fußballs Der SPIEGEL-Leitartikel von Danial Montazeri",
      "teaser": "Die Auftritte der Fußballnationalmannschaft werden unter Hansi Flick zusehends bedenklich. Aber ein Trainerwechsel ein Jahr vor der Heim-EM würde die Probleme beim DFB kaum lösen. Denn die sitzen nicht auf der Bank.",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-es-ist-nicht-hansi-flicks-krise-sondern-die-des-deutschen-fussballs-kommentar-a-801f123b-d750-4e26-ba4d-4575e2937569"
    },
    {
      "title": "Nationalmannschaft in der Krise Führungsschwach und selbstgefällig Ein Kommentar von Marcus Krämer",
      "teaser": "Der DFB und die Nationalmannschaft versinken in der Bedeutungslosigkeit. Wer den größten Sportverband wie einen Stammtisch führt und mit Rudi Völler eine Gute-Laune-Tante-Käthe zurückholt, muss sich nicht wundern.",
      "url": "https://www.spiegel.de/sport/fussball/der-dfb-und-die-nationalmannschaft-in-der-krise-fuehrungsschwach-und-selbstgefaellig-a-bd942c14-0c30-4e70-a9f0-ce3c447bf3fa",
      "image_title": "Führungsschwach und selbstgefällig - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "DFB-Team in der Krise Schwerste allgemeine Verunsicherung",
      "teaser": "Die Nationalmannschaft hatte die große Gelegenheit, mit ihren Länderspielen im Juni eine Aufbruchstimmung vor der Heim-EM zu erzeugen. Diese Chance haben Hansi Flick und sein Team liegen lassen. Man hätte es ahnen können. Eine Analyse von Peter Ahrens, Gelsenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-verliert-auch-gegen-kolumbien-schwerste-allgemeine-verunsicherung-a-09035438-22a9-46bf-82ae-0070857f6500",
      "image_title": "Schwerste allgemeine Verunsicherung - Maik Hölter / Team 2 / IMAGO"
    },
    {
      "title": "Bundestrainer Flick nach Niederlage »Eine Situation, die ich so noch nicht erlebt habe«",
      "teaser": "Scherbenkehren nach der Pleite gegen Kolumbien: Die deutsche Fußball-Nationalmannschaft steckt tief in der Krise. Trainer Hansi Flick will von Rücktritt aber nichts wissen.",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-nach-niederlage-gegen-kolumbien-ruecktritt-ist-kein-thema-a-9295d697-342f-44f0-b546-d7b495211785",
      "image_title": "»Eine Situation, die ich so noch nicht erlebt habe« - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Special Olympic World Games »Wir müssen dringend unser Verständnis von Leistung überdenken«",
      "teaser": "In Berlin laufen derzeit die Special Olympics. Hier spricht der Leiter des deutschen Teams über die Besonderheiten des Wettbewerbs, wie er Leistung definiert und wo die Herausforderungen im Behindertensport liegen. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/special-olympic-world-games-delegationsleiter-fordert-umdenken-im-leistungssport-a-53920fc9-7d2e-45e4-b718-348027f9f89c",
      "image_title": "»Wir müssen dringend unser Verständnis von Leistung überdenken« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "NBA-Draft als Hype Der Absturz von Supertalent Zion Williamson",
      "teaser": "»Godzilla mit den Fähigkeiten eines Flummis«: Zion Williamson startete 2019 in der NBA mit viel Vorschusslorbeeren. Heute kämpft der Basketballer mit seinem Gewicht und hat Ärger mit einem Pornostar. Kann er seine Karriere retten? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-draft-warum-zion-williamson-von-den-new-orleans-pelicans-abgestuerzt-ist-a-8ec715d4-38a1-4d52-ae53-25e0e6522627",
      "image_title": "Der Absturz von Supertalent Zion Williamson - Cole Burston / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Sportereignis in Berlin Deutscher Trainer wegen Missbrauchsverdacht von Special Olympics ausgeschlossen",
      "teaser": "Das deutsche Team bei den Special Olympics hat mit sofortiger Wirkung einen seiner Trainer verbannt. Gegen den Mann soll einem Medienbericht zufolge ein Strafverfahren wegen sexuellen Missbrauchs an Kindern laufen.",
      "url": "https://www.spiegel.de/sport/deutscher-trainer-wegen-missbrauchsverdacht-von-special-olympics-ausgeschlossen-a-864597ba-5b17-4d13-8e16-aa8c2b174f22",
      "image_title": "Deutscher Trainer wegen Missbrauchsverdacht von Special Olympics ausgeschlossen - Sebastian Räppold / IMAGO / Matthias Koch"
    },
    {
      "title": "Entscheidung der Vollversammlung Internationales Olympisches Komitee schließt Boxverband IBA aus",
      "teaser": "Noch nie verbannte das IOC den Dachverband einer olympischen Sportart. Nun trifft es den Boxverband IBA, der seit Langem in der Kritik steht. Es gibt bereits einen neuen Verband – und eine überraschende Zusage.",
      "url": "https://www.spiegel.de/sport/olympia/internationales-olympisches-komitee-schliesst-boxverband-iba-aus-a-ba835657-2eda-4e11-b151-082a9b4df5ab",
      "image_title": "Internationales Olympisches Komitee schließt Boxverband IBA aus - FABRICE COFFRINI / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Gosens in Gesprächen mit Union Berlin – Džeko auf dem Sprung in die Türkei",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Champions-League-Finalist Robin Gosens, einem möglichen Geldsegen für AC Mailand und Luka Modrić, der wohl seinem Kompagnon Toni Kroos nacheifert.",
      "url": "https://www.spiegel.de/sport/fussball/robin-gosens-vor-wechsel-von-inter-mailand-zu-union-berlin-fussball-transferticker-a-347a49f5-cb44-4adb-a49f-6dfeb72c395f",
      "image_title": "Gosens in Gesprächen mit Union Berlin – Džeko auf dem Sprung in die Türkei - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Monatelange Behandlung »Was für eine Erleichterung« – Martina Navratilova hat offenbar Krebs überwunden",
      "teaser": "Martina Navratilova ist eine der erfolgreichsten Tennisspielerinnen aller Zeiten, Anfang des Jahres machte sie eine Krebserkrankung öffentlich. Von ihren Ärzten bekam sie jetzt gute Nachrichten.",
      "url": "https://www.spiegel.de/sport/tennis/martina-navratilova-hat-offenbar-krebserkrankung-ueberwunden-was-fuer-eine-erleichterung-a-97d2dd48-535c-4277-95be-bccd6e9de068",
      "image_title": "»Was für eine Erleichterung« – Martina Navratilova hat offenbar Krebs überwunden - Tim Clayton - Corbis / Corbis via Getty Images"
    },
    {
      "title": "Übereinstimmende Medienberichte Gündoğan wechselt offenbar nach Barcelona",
      "teaser": "Nach dem Gewinn der Champions League verlässt Fußballnationalspieler İlkay Gündoğan offenbar Manchester City und wechselt zum FC Barcelona. Das berichteten mehrere Medien.",
      "url": "https://www.spiegel.de/sport/ilkay-guendogan-wechselt-offenbar-zum-fc-barcelona-a-dba8220a-10a9-47db-b96c-8ea329565305",
      "image_title": "Gündoğan wechselt offenbar nach Barcelona - IMAGO/Kieran McManus/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Nach Ausraster gegen Schiedsrichter Uefa sperrt Mourinho für vier Spiele",
      "teaser": "Roma-Trainer José Mourinho verlor im Mai erst sein erstes europäisches Finale – und dann die Nerven. Seine Verbalattacke gegen Schiedsrichter Anthony Taylor ließ die Uefa ihm nicht ungestraft durchgehen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-uefa-sperrt-jose-mourinho-nach-ausraster-fuer-vier-spiele-a-3ca6ef0c-1037-43a2-8ff0-82c9a04bb209",
      "image_title": "Uefa sperrt Mourinho für vier Spiele - Naomi Baker / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kroos verlängert bei Real Madrid, Kanté folgt Benzema nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Toni Kroos’ nächstem Jahr als Königlicher, saudischen Großinvestitionen und der Zukunft von Pierre-Michel Lasogga.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-verlaengert-bei-real-madrid-fussball-transferticker-a-9df16098-db86-42ed-8172-3a9551238402",
      "image_title": "Kroos verlängert bei Real Madrid, Kanté folgt Benzema nach Saudi-Arabien - Shaun Brooks / dpa"
    },
    {
      "title": "Mit 43 Jahren Venus Williams dank Wildcard in Wimbledon dabei",
      "teaser": "In der Tennisweltrangliste steht Venus Williams nur noch auf Platz 697. In Wimbledon tritt die 43-Jährige mit einer Wildcard an – sie kommt mit dem Rückenwind eines Überraschungserfolgs an die Church Road.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-venus-williams-erhaelt-mit-43-jahren-wildcard-fuer-wimbledon-a-1b96e781-31ef-453b-86e5-31508f1c9588",
      "image_title": "Venus Williams dank Wildcard in Wimbledon dabei - Ryan Browne / Shutterstock / IMAGO"
    },
    {
      "title": "Länderspielniederlage gegen Kolumbien Deutschland in Abstiegsgefahr",
      "teaser": "In der DFB-Abwehr gab es gegen Kolumbien mal wieder Speeddating, davor fanden die Spieler nicht ihre Rolle – oder der Bundestrainer fand keine für sie. Nach der Enttäuschung auf dem Platz folgten: Durchhalteparolen. Aus Gelsenkirchen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutschland-gegen-kolumbien-in-abstiegsgefahr-a-c41222de-3900-4f7d-aa5c-71dd6c8ac915",
      "image_title": "Deutschland in Abstiegsgefahr - Neundorf/Kirchner-Media / IMAGO"
    },
    {
      "title": "DFB-Pleite im Test gegen Kolumbien Ob sie das noch geflickt kriegen?",
      "teaser": "Deutschland diskutiert, wie das Maskottchen bei der EM 2024 heißen soll. Nach der hilflosen Niederlage gegen Kolumbien muss Hansi Flick endgültig aufpassen, dass nicht auch der Name des Bundestrainers zur Debatte steht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutschland-unterliegt-kolumbien-pfiffe-und-zweifel-an-hansi-flick-a-ea4d6ef2-5e3e-46c9-880d-115cd7cbd94c",
      "image_title": "Ob sie das noch geflickt kriegen? - FRIEDEMANN VOGEL / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "EM-Qualifikation Ronaldo schießt Portugal in seinem 200. Länderspiel zum Sieg",
      "teaser": "200 Länderspiele, 123 Tore: Cristiano Ronaldo hat in der EM-Qualifikation mit Portugal den nächsten Meilenstein erreicht. Erling Haaland hält die Chancen Norwegens am Leben.",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-cristiano-ronaldo-schiesst-portugal-in-seinem-200-laenderspiel-zum-sieg-a-10876f77-727c-48f6-978b-099304747dd6",
      "image_title": "Ronaldo schießt Portugal in seinem 200. Länderspiel zum Sieg - HALLDOR KOLBEINS / AFP"
    },
    {
      "title": "Länderspiel gegen Kolumbien Das DFB-Team kassiert die nächste Pleite",
      "teaser": "Zum Abschluss der Länderspielsaison sollte unbedingt ein Sieg her – doch die deutsche Nationalmannschaft steckt in einer Krise. Gegen Kolumbien gelang erneut sehr wenig.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-verliert-fussball-laenderspiel-gegen-kolumbien-a-dbf3b416-4f3b-466f-9e16-4edef8e2a481",
      "image_title": "Das DFB-Team kassiert die nächste Pleite - Alex Grimm / Getty Images"
    },
    {
      "title": "Europameisterschaft in Slowenien Deutsche Basketballerinnen erstmals seit 1997 im Viertelfinale",
      "teaser": "Wächst da eine goldene Generation heran? Nach vielen Jahren der Erfolglosigkeit gehört das DBB-Team um Marie Gülich zu den acht besten Teams in Europa – und das sogar ohne ihre Topspielerin.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-em-deutschland-besiegt-die-slowakei-und-steht-im-viertelfinale-a-73e97db3-d1b4-40d9-ba29-a8fb35576bb9",
      "image_title": "Deutsche Basketballerinnen erstmals seit 1997 im Viertelfinale - IMAGO/Tilo Wiedensohler / IMAGO/camera4+"
    },
    {
      "title": "Möglicher Wechsel von Felix Nmecha Ein deutscher Nationalspieler spaltet den BVB",
      "teaser": "Borussia Dortmund muss den Kader umbauen. Ein Kandidat: Felix Nmecha aus Wolfsburg. Das stößt bei Fans auf Widerstand, Nmecha sei homophob und transfeindlich. Wird der BVB das gute Verhältnis zu seinen Anhängern riskieren? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/felix-nmecha-und-borussia-dortmund-wie-ein-deutscher-nationalspieler-den-bvb-spaltet-a-51f58e94-3216-4342-bc5c-1c76451d8c92",
      "image_title": "Ein deutscher Nationalspieler spaltet den BVB - Oliver Hardt / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Streit in Belgiens Nationalmannschaft Torhüter Courtois »tief enttäuscht« von Trainer Tedesco",
      "teaser": "Der Zwist zwischen Belgiens Startorwart Thibaut Courtois und Nationaltrainer Domenico Tedesco eskaliert. Der Coach hatte ein privates Gespräch der beiden öffentlich gemacht, laut Courtois erzähle Tedesco Unwahrheiten.",
      "url": "https://www.spiegel.de/sport/fussball/belgiens-nationalmannschaft-torhueter-courtois-tief-enttaeuscht-von-domenico-tedesco-a-d9954f0c-7114-4535-8b42-ae0827a96fc2",
      "image_title": "Torhüter Courtois »tief enttäuscht« von Trainer Tedesco - Tom Weller / dpa"
    },
    {
      "title": "Von deutschen Hooligans schwer verletzter Polizist Daniel Nivel besucht auf Einladung des DFB Länderspiel gegen Frankreich",
      "teaser": "Es war eine der dunkelsten Stunden des deutschen Fußballs: Dutzende Hooligans randalierten während der WM 1998 in Lens. Das schwer gezeichnete Opfer Daniel Nivel besucht 25 Jahre später ein Länderspiel der DFB-Elf.",
      "url": "https://www.spiegel.de/sport/fussball/schande-von-lens-1998-daniel-nivel-besucht-auf-einladung-des-dfb-laenderspiel-gegen-frankreich-a-7ef6f500-ef1c-448f-aa41-9a72948d6f83",
      "image_title": "Daniel Nivel besucht auf Einladung des DFB Länderspiel gegen Frankreich - Xander Heinl/photothek.net / imago/photothek"
    },
    {
      "title": "DFB-Star İlkay Gündoğan Das ist jetzt seine Mannschaft",
      "teaser": "Seit zwölf Jahren ist İlkay Gündoğan Nationalspieler, und jetzt wird ihm die Führungsrolle zugewiesen: Der Kapitän von Manchester City soll diese Elf aus der Krise führen. Kann er das? Aus Gelsenkirchen berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-bei-der-nationalelf-das-ist-jetzt-seine-mannschaft-a-8a4814ee-ba31-4ab8-9172-cb2f8c736c45",
      "image_title": "Das ist jetzt seine Mannschaft - Jewel Samad / AFP"
    },
    {
      "title": "Maskottchen der Fußball-EM 2024 Der Bärendienst Eine Glosse von Marco Fuchs",
      "teaser": "Langweiliger wird’s nicht: Das Maskottchen der EM 2024 soll niemandem wehtun, nicht im Aussehen, nicht im Namen. Man sollte es wie einen berühmten Vorgänger ins All schießen – buchstäblich.",
      "url": "https://www.spiegel.de/sport/fussball/maskottchen-der-fussball-em-2024-der-baerendienst-a-76913d30-ad00-4091-af6b-eb84095a434c",
      "image_title": "Der Bärendienst - Federico Gambarini / dpa"
    },
    {
      "title": "EM- und WM-Maskottchen Das Bärchen trägt Beinkleid",
      "teaser": "Ein Teddybär soll die deutsche Nationalmannschaft bei der Heim-EM 2024 zu Erfolgen jubeln. Einen Namen hat er noch nicht, aber dafür ein Beinkleid. Das können nicht alle Maskottchen von sich behaupten. Hier ist eine Auswahl.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-das-maskottchen-ist-ein-baer-fotostrecke-a-972bf697-ad71-4b6d-a8f2-9d814fbdd0c8",
      "image_title": "Das Bärchen trägt Beinkleid - UEFA / dpa"
    },
    {
      "title": "13 Monate vor Olympia in Paris Korruptionsverdacht – Razzia beim französischen Organisationskomitee",
      "teaser": "Gut ein Jahr vor den Olympischen Sommerspielen in Paris hat die französische Polizei die Räume der Organisatoren durchsucht. Der Verdacht: Untreue, Vetternwirtschaft, Korruption.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-razzia-wegen-korruptionsverdacht-beim-franzoesischen-organisationskomitee-a-3d062125-2caa-4ff7-8e22-ec34af56e9bb",
      "image_title": "Korruptionsverdacht – Razzia beim französischen Organisationskomitee - Stephanie Lecocq / REUTERS"
    }
  ]
}