{
  "timestamp": "2023-12-15T01:55:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rekordvertrag für Baseballstar Ohtani Das wohl teuerste Schnäppchen der Sportgeschichte",
      "teaser": "700 Millionen Dollar für zehn Jahre – der japanische Baseballstar Shohei Ohtani erhält den wohl höchstdotierten Vertrag im Profisport. Lohnen könnte sich der Deal am Ende aber vor allem für seinen neuen Arbeitgeber. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/shohei-ohtani-aus-der-mlb-das-wohl-teuerste-schnaeppchen-der-sportgeschichte-a-cf79dcbd-4636-47ad-9066-5305c45050b6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f9a4ffe-dee1-4c67-8d7b-7e5f2871fb5a_w960_r2.194_fpx44_fpy41.jpg",
      "image_title": "Das wohl teuerste Schnäppchen der Sportgeschichte - Javier Rojas / ZUMA Wire / IMAGO",
      "author": "Thilo Neumann"
    },
    {
      "title": "Europa League Freiburg verliert bei West Ham und muss in die Play-offs",
      "teaser": "In London hatte der SC Freiburg ein Endspiel um den direkten Einzug ins Achtelfinale – doch das ging verloren. Nun wartet ein Champions-League-Absteiger in der Zwischenrunde.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-verliert-bei-west-ham-und-muss-in-die-play-offs-a-614c2a58-4c1e-4eec-a8c9-015f2536115c",
      "image_title": "Freiburg verliert bei West Ham und muss in die Play-offs - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Conference League in Aberdeen Eintracht Frankfurt verliert Ebimbe, Trapp und ein bedeutungsloses Spiel",
      "teaser": "Es war ein sportlich belangloser Trip, der Eintracht Frankfurt aber noch richtig nerven könnte: Das 0:2 in Aberdeen brachte Verletzungen mit sich, besonders Bayern-Schreck Junior Dina Ebimbe bereitet Sorgen.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-bangt-nach-niederlage-in-aberdeen-um-junior-dina-ebimbe-und-kevin-trapp-a-7dc48795-6ea4-4b63-aa73-01e31186426c",
      "image_title": "Eintracht Frankfurt verliert Ebimbe, Trapp und ein bedeutungsloses Spiel - Arne Dedert / dpa"
    },
    {
      "title": "Europa League Leverkusen krönt makellose Gruppenphase mit fünf Toren gegen Molde",
      "teaser": "18 Punkte, 19:2 Tore: Bayer Leverkusen hat mit der besten Gruppenphase aller Europa-League-Teilnehmer die eigenen Titelambitionen unterstrichen. Gegen Molde traf Patrik Schick bei seinem Startelf-Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-schlaegt-molde-fk-deutlich-und-gewinnt-gruppe-dominant-a-2ca8a0aa-0457-4dcc-a796-0af3c3cc2d8c",
      "image_title": "Leverkusen krönt makellose Gruppenphase mit fünf Toren gegen Molde - Federico Gambarini / dpa"
    },
    {
      "title": "Niklas Süles Rettungstat gegen PSG Und plötzlich wird eine Grätsche wie ein Tor bejubelt",
      "teaser": "Niklas Süle wird für seine Rettungstat gegen Paris gefeiert und zeigt, dass eine Grätsche so vieles sein kann: umjubelt, brutal, elegant. Über eine der facettenreichsten Aktionen im Fußball. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/niklas-suele-vs-kylian-mbappe-die-ambivalenz-der-graetsche-a-4c30039f-1311-4873-812e-84ae8f7e1abc",
      "image_title": "Und plötzlich wird eine Grätsche wie ein Tor bejubelt - Friedemann Vogel / EPA",
      "author": "Lukas Brems"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt",
      "teaser": "Ivalu Bjerge ist die beste Handballerin Grönlands und hat ihrem Team zur ersten WM-Teilnahme seit mehr als 20 Jahren verholfen. Das ist eine Sensation für eine Mannschaft, in der niemand als Vollprofi arbeitet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397",
      "image_title": "Die Handballerin, die aus der Kälte kommt - Beate Oma Dahle / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Champions League Blitzstart gegen Ajax reicht Bayern nicht zum Sieg – aber zur Tabellenführung",
      "teaser": "Lea Schüller brauchte keine zwei Minuten, um Bayerns Fußballerinnen in Führung zu bringen – doch ihr Team blieb nicht lange auf der Siegerstraße. In einer engen Gruppe half der Punktgewinn trotzdem weiter.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-blitzstart-gegen-ajax-reicht-bayern-nicht-zum-sieg-aber-zur-tabellenfuehrung-a-9b03ff8a-fc6d-45e1-908a-4e4e1932ef31",
      "image_title": "Blitzstart gegen Ajax reicht Bayern nicht zum Sieg – aber zur Tabellenführung - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Nach Attacke auf Schiedsrichter Ex-Ankaragücü-Präsident Koca lebenslang gesperrt",
      "teaser": "Mit einem Faustschlag gegen Schiedsrichter Halil Umut Meler hatte Faruk Koca international für Empörung gesorgt. Im Anschluss trat Koca als Präsident seines Klubs Ankaragücü zurück – er kam damit dem türkischen Verband zuvor.",
      "url": "https://www.spiegel.de/sport/fussball/attacke-auf-schiedsrichter-ex-ankaraguecue-praesident-faruk-koca-lebenslang-gesperrt-a-3725f48d-62dd-4855-b759-325caab2badc",
      "image_title": "Ex-Ankaragücü-Präsident Koca lebenslang gesperrt - Depo Photos / REUTERS"
    },
    {
      "title": "Fußball in England Schiedsrichterin Welch leitet als erste Frau ein Premier-League-Spiel",
      "teaser": "In der Bundesliga war es 2017 so weit, erst jetzt zieht die Premier League nach: Rebecca Welch pfeift als erste Frau eine Partie in Englands höchster Männer-Spielklasse. In Liga zwei schlug ihr Sexismus entgegen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-rebecca-welch-erste-schiedsrichterin-in-englands-prestigeliga-a-d2251eed-104d-44d9-9bd8-c62dfd3e7513",
      "image_title": "Schiedsrichterin Welch leitet als erste Frau ein Premier-League-Spiel - Adam Davy / dpa"
    },
    {
      "title": "Fußballquiz Welcher Zufall brachte Pelé die Rückennummer 10?",
      "teaser": "Wie kam der dreimalige Weltmeister zu seiner legendären Nummer auf dem Trikot? Und: Welcher Zweitligist verlor 0:8 und stieg anschließend doch noch auf? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-welcher-zufall-brachte-pele-die-rueckennummer-10-a-1614fe4f-920c-4409-99cf-9716404d4599",
      "image_title": "Welcher Zufall brachte Pelé die Rückennummer 10? - Sven Simon / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Social-Media-Streit Aufschlag Kyrgios, Return Becker",
      "teaser": "Auf dem Platz stand der australische Tennisstar Nick Kyrgios in dieser Saison kaum, trotzdem sorgt er immer wieder für Gesprächsstoff. Nun hat er sich auf X mit Boris Becker gestritten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-social-media-streit-zwischen-nick-kyrgios-und-boris-becker-a-b73a165b-44e5-4268-a0b8-d9ae729dfb28",
      "image_title": "Aufschlag Kyrgios, Return Becker - Clive Brunskill / Getty Images; Julian Finney / Getty Images"
    },
    {
      "title": "Tennislegende bei Paralympics-Heimspiel Yannick Noah soll Frankreichs Rollstuhltennisspieler zu Gold führen",
      "teaser": "Er hat als Tennisprofi Karriere gemacht, war als Sänger erfolgreich und ist einer der beliebtesten Franzosen: Jetzt soll Yannick Noah die Paralympics 2024 in Paris zu einem Erfolg machen.",
      "url": "https://www.spiegel.de/sport/tennis/paralympics-2024-yannick-noah-soll-frankreichs-rollstuhltennisspieler-zu-gold-fuehren-a-fa3459ee-f772-4dbb-9fae-d4d70990da70",
      "image_title": "Yannick Noah soll Frankreichs Rollstuhltennisspieler zu Gold führen - Regis Duvignau / REUTERS"
    },
    {
      "title": "Erste Abfahrt der Saison Bennett rast mit Startnummer 34 zum Sieg",
      "teaser": "Bryce Bennett fährt seit acht Jahren im Ski-Weltcup, in Südtirol hat er zum zweiten Mal ein Rennen gewonnen. Der deutsche Abfahrer Thomas Dreßen hingegen ist noch weit von seiner Bestform entfernt.",
      "url": "https://www.spiegel.de/sport/wintersport/bryce-bennett-rast-mit-startnummer-34-zum-sieg-a-0c7d10c1-e404-4060-b9ee-7ebb25aa5ce5",
      "image_title": "Bennett rast mit Startnummer 34 zum Sieg - Harald Steiner / GEPA pictures / IMAGO"
    },
    {
      "title": "TV-Rechte im Tennis Wimbledon wird ab 2024 nur im Stream übertragen",
      "teaser": "Ab dem kommenden Jahr läuft das Tennisturnier in Wimbledon nur noch als Stream bei Amazon. Tennisfans werden auch 2024 verschiedene Abos benötigen, um die Grand-Slam-Turniere gucken zu können.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-amazon-sichert-sich-tv-rechte-fuer-wimbledon-a-9278f648-8370-42ca-9587-74f694c2f79d",
      "image_title": "Wimbledon wird ab 2024 nur im Stream übertragen - Charlotte Wilson / Offside / Offside / Getty Images"
    },
    {
      "title": "Basketballliga NBA 10.000 Punkte in zehn Jahren – Dennis Schröder erreicht Meilenstein",
      "teaser": "Weltmeister Dennis Schröder hat als dritter Deutscher die 10.000-Punkte-Marke in der NBA geknackt. Auch Superstar Giannis Antetokounmpo spielte groß auf – und hatte dann Streit mit dem Gegner um ein Andenken.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-10-000-punkte-in-zehn-jahren-dennis-schroeder-erreicht-meilenstein-in-der-nba-a-64e60dc4-80b8-4d8d-bace-c8587ee3cf11",
      "image_title": "10.000 Punkte in zehn Jahren – Dennis Schröder erreicht Meilenstein - Frank Gunn / AP"
    },
    {
      "title": "Wiederholte Ausraster Nach Schlag ins Gesicht – NBA sperrt Draymond Green »auf unbestimmte Zeit«",
      "teaser": "Schon dreimal flog Draymond Green in dieser NBA-Saison vom Feld, zuletzt hatte er einem Gegenspieler ins Gesicht geschlagen. Nun hat die Liga genug – und verhängt eine ungewöhnliche Strafe.",
      "url": "https://www.spiegel.de/sport/basketball/nach-schlag-ins-gesicht-nba-sperrt-draymond-green-auf-unbestimmte-zeit-a-a7de528a-090e-4853-aba6-1a28a535714f",
      "image_title": "Nach Schlag ins Gesicht – NBA sperrt Draymond Green »auf unbestimmte Zeit« - Mark J. Rebilas / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Dortmund hält PSG auf Distanz Die Sensenmänner der Todesgruppe",
      "teaser": "Zwei Grätschen sichern Dortmund einen Achtungserfolg in der Königsklasse, PSG zittert sich weiter. Im Achtelfinale vermeidet der BVB Europas Schwergewichte – und könnte sich bis dahin einen neuen Verteidiger zugelegt haben. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bvb-vs-psg-in-der-champions-league-die-sensenmaenner-der-todesgruppe-a-11f598e9-4d63-4982-a8f3-53b4fcba22a5",
      "image_title": "Die Sensenmänner der Todesgruppe - Teresa Kroeger / RHR-Foto / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Frankfurterinnen müssen nach Niederlage bei Benfica ums Weiterkommen bangen",
      "teaser": "Im Kampf um Platz zwei in der Gruppe hinter dem FC Barcelona und die Qualifikation für die K.-o.-Runde hat Eintracht Frankfurt einen Rückschlag erlitten. Bei den Fußballerinnen von Benfica setzte es eine verdiente Niederlage.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-eintracht-frankfurt-verliert-bei-benfica-lissabon-a-9d79d3bb-46e3-4f92-9c86-e8b8e2d4032e",
      "image_title": "Frankfurterinnen müssen nach Niederlage bei Benfica ums Weiterkommen bangen - Rodrigo Antunes / REUTERS"
    },
    {
      "title": "Champions League Dortmund rettet gegen PSG Platz eins in der Gruppe",
      "teaser": "Der BVB hat seine Champions-League-Gruppe gewonnen. Gegen PSG genügte dafür ein Remis, auch die Gäste kamen weiter, da das Parallelspiel zu ihren Gunsten endete. Niklas Süle zeigte eine sensationelle Rettungsaktion.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-spielt-remis-gegen-paris-saint-germain-a-c743be93-8b9f-4699-80ee-83581103b442",
      "image_title": "Dortmund rettet gegen PSG Platz eins in der Gruppe - Uwe Kraft / IMAGO"
    },
    {
      "title": "Champions League Drei Tore in fünf Minuten – RB Leipzig schlägt Young Boys knapp",
      "teaser": "Auch RB Leipzigs B-Elf taugt für die Königsklasse: Gegen die Young Boys durfte mancher Reservist ran. Benjamin Šeškos 1:0 zählte im zweiten Versuch – und läutete einen wilden Zwischenspurt ein.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-bezwingt-young-boys-bern-a-0d1fe1a1-794e-4779-a015-61fbaf9089a2",
      "image_title": "Drei Tore in fünf Minuten – RB Leipzig schlägt Young Boys knapp - Filip Singer / EPA"
    },
    {
      "title": "WM-Dritter 2015 Freestyle-Skifahrer Huszik stirbt nach Autounfall",
      "teaser": "Der ehemalige Freestyle-Skifahrer Maxim Huszik ist in seiner Heimat Belarus bei einem Verkehrsunfall ums Leben gekommen. Er wurde 35 Jahre alt.",
      "url": "https://www.spiegel.de/sport/wintersport/freestyle-skifahrer-maxim-huszik-stirbt-nach-autounfall-a-85c6e265-f35e-4a0d-9d57-e988e9f1243d",
      "image_title": "Freestyle-Skifahrer Huszik stirbt nach Autounfall - Darko Bandic / dpa"
    },
    {
      "title": "WM-Viertelfinale Deutsche Handballerinnen unterliegen nach desolater erster Hälfte Schweden",
      "teaser": "Mit viel Selbstbewusstsein wollten die deutschen Handballerinnen bei dieser WM die erste Medaille seit 2007 holen. Im Viertelfinale konnten sich die DHB-Frauen allerdings nie von ihrem miserablen Spielbeginn erholen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-deutschland-unterliegt-schweden-a-760930c6-c637-42a9-9fbe-7316eb3a6742",
      "image_title": "Deutsche Handballerinnen unterliegen nach desolater erster Hälfte Schweden - Petter Arvidson / IMAGO / Bildbyran",
      "author": "Marco Fuchs"
    },
    {
      "title": "Reform der Champions League Bye-bye – das Elend mit der Gruppenphase ist vorbei Ein Kommentar von Peter Ahrens",
      "teaser": "Die Champions League verabschiedet sich am Abend auf Dauer von der Gruppenphase. Um noch mehr Geld zu machen, gibt es in der kommenden Saison einen neuen Modus. Zum Glück.",
      "url": "https://www.spiegel.de/sport/fussball/reform-der-champions-league-endlich-befreit-vom-gruppenzwang-a-ec4d2e53-8cb6-48e0-b73a-ba0818d7f48e",
      "image_title": "Bye-bye – das Elend mit der Gruppenphase ist vorbei - Ryan Pierse / UEFA / Getty Images"
    },
    {
      "title": "Pyrotechnik beim Derby gegen Gladbach Köln soll Rekordstrafe von 595.000 Euro zahlen",
      "teaser": "Den 1. FC Köln könnte die Feuershow seiner Fans teuer zu stehen kommen: Der DFB-Kontrollausschuss hat gegen den Klub die bisher höchste Einzelgeldstrafe verhängt. Der Bundesligist will sich wehren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-1-fc-koeln-soll-rekordstrafe-von-595-000-euro-zahlen-weil-fans-pyrotechnik-einsetzten-a-952bbc09-bf3c-4e97-a759-38d4a090ac8c",
      "image_title": "Köln soll Rekordstrafe von 595.000 Euro zahlen - Lars Baron / Getty Images"
    },
    {
      "title": "Nach Attacke auf Schiedsrichter Türkische Liga nimmt Spielbetrieb in der kommenden Woche wieder auf",
      "teaser": "Der tätliche Angriff von Klubpräsident Faruk Koca auf Schiedsrichter Halil Umut Meler hatte Folgen: Der Fußballverband schickte alle Teams in die Zwangspause. Nach einer Woche soll es nun weitergehen – ohne Koca.",
      "url": "https://www.spiegel.de/sport/fussball/attacke-auf-schiedsrichter-tuerkische-liga-nimmt-spielbetrieb-wieder-auf-a-8354b7ba-9444-4025-a6ca-f49fc31d75fe",
      "image_title": "Türkische Liga nimmt Spielbetrieb in der kommenden Woche wieder auf - Emin Sansar / Anadolu / Getty Images"
    },
    {
      "title": "WM-Erfolge der deutschen Handballerinnen »Es ist ein Viertelfinale – und das wird nicht in den Öffentlich-Rechtlichen übertragen?!«",
      "teaser": "Ihre erste Medaille seit 16 Jahren scheint bei der WM möglich, trotzdem sind die deutschen Handballerinnen im Fernsehen unsichtbar. Und das ist nicht das einzige Problem der Spielerinnen. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-unsichtbar-und-unterbezahlt-a-48f9f552-befd-4ee4-9d90-3c3c96cf580f",
      "image_title": "»Es ist ein Viertelfinale – und das wird nicht in den Öffentlich-Rechtlichen übertragen?!« - Bo Amstrup / AP",
      "author": "Erik Eggers"
    }
  ]
}