{
  "timestamp": "2023-02-26T22:12:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nordische Ski-WM Katharina Althaus überragt bei Gold im Mixed-Springen",
      "teaser": "Das deutsche Team war im Mixed-Wettbewerb der große Favorit, lag aber lange zurück. Dann kam Katharina Althaus, brachte Deutschland in Führung und holte ihr drittes Gold. Am Ende spielte der Wind verrückt.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-in-planica-deutschland-holt-gold-im-skisprung-mixed-wettbewerb-a-ca72b41c-68e7-481d-9d87-fb2348d8a1d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/236823d3-96aa-4d3a-87b6-c7c5b27d13e6_w872_r1.778_fpx68.67_fpy45.jpg",
      "image_title": "Katharina Althaus überragt bei Gold im Mixed-Springen - Daniel Karmann / dpa"
    },
    {
      "title": "»Skandalös und sehr traurig« Skiverband ist wegen vorzeitig beendeter Übertragung sauer auf das ZDF",
      "teaser": "Als Andreas Wellinger und Karl Geiger am Samstag um WM-Medaillen kämpften, schaltete das ZDF zu den »heute«-Nachrichten. Das ärgert nicht nur Fans. Der Sender verteidigt sich.",
      "url": "https://www.spiegel.de/sport/fussball/aerger-ueber-zdf-tv-sender-bricht-skisprunguebertragung-ab-dsv-ist-wuetend-a-b11ddd2d-99e0-4519-8361-fa9a545fe9e0",
      "image_title": "Skiverband ist wegen vorzeitig beendeter Übertragung sauer auf das ZDF - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Nordische Ski-WM Deutsche Kombinierer gewinnen Silber bei Mixed-Premiere",
      "teaser": "Das deutsche Kombinierer-Team muss sich bei der WM nur Norwegen geschlagen geben. Für den DSV war es die dritte Medaille im dritten Wettbewerb – dabei hatte der Tag unruhig begonnen.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-2023-deutsche-kombinierer-gewinnen-silber-bei-der-mixed-premiere-a-ecdfe987-76d2-4042-83c1-0742fef999fe",
      "image_title": "Deutsche Kombinierer gewinnen Silber bei Mixed-Premiere - Daniel Karmann / dpa"
    },
    {
      "title": "»Es war sehr gefährlich, grob fahrlässig« Kombinationstrainer Weinbuch kritisiert WM-Organisatoren nach Stürzen heftig",
      "teaser": "Nach zwei Stürzen wird das Springen beim WM-Mixed der Nordischen Kombinierer abgebrochen. Bundestrainer Herrmann Weinbuch spricht von einer »Katastrophe« – und macht dem Veranstalter schwere Vorwürfe.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-bundestrainer-weinbuch-kritisiert-organisation-a-0ad3507b-8c22-4858-bd72-b5deca0a5162",
      "image_title": "Kombinationstrainer Weinbuch kritisiert WM-Organisatoren nach Stürzen heftig - Darko Bandic / dpa"
    },
    {
      "title": "Erste Medaille für die deutschen Männer Skicrosser Wilmsmann gewinnt überraschend WM-Silber",
      "teaser": "Vor zwei Jahren gewann der Skicrosser Florian Wilmsmann in Bakuriani schon die WM-Generalprobe – nun feiert er hier den größten Erfolg seiner Karriere. Die hoch gehandelte Olympiadritte Daniela Maier enttäuscht dagegen.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-skicrosser-florian-wilmsmann-holt-wm-silber-olympia-dritte-daniela-maier-enttaeuscht-a-c4753656-3ff6-4db1-b61f-935125a4f253",
      "image_title": "Skicrosser Wilmsmann gewinnt überraschend WM-Silber - IMAGO/GEPA pictures/ Matic Klansek / IMAGO/GEPA pictures"
    },
    {
      "title": "Nordische Kombination Alleskönner ohne Lobby",
      "teaser": "Die Nordische Kombination ist die letzte Männerdomäne der Olympischen Winterspiele. 2026 wollten die Frauen zum ersten Mal dabei sein. Doch das IOC ließ sie abblitzen – und droht nun, die gesamte Sportart aus dem Programm zu nehmen. Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/nordische-kombination-alleskoenner-ohne-lobby-a-278dd4c0-2978-456e-9178-34a1ca7e95c8",
      "image_title": "Alleskönner ohne Lobby - Roger Buerke / IMAGO / Eibner",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Fußball-Bundesliga Sieg im Spitzenspiel und Mané-Comeback – Bayern deklassieren Union",
      "teaser": "3:0 zur Pause gegen ein punktgleiches Spitzenteam: Gegen Union Berlin gab sich der FC Bayern gnadenlos. Jamal Musiala machte sich selbst ein Geburtstagsgeschenk, Sadio Mané kehrte nach Monaten auf den Platz zurück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-besiegt-union-berlin-im-spitzenspiel-a-2c0ff68d-dcbe-45ce-916f-7756c12d883c",
      "image_title": "Sieg im Spitzenspiel und Mané-Comeback – Bayern deklassieren Union - Adam Pretty / Getty Images"
    },
    {
      "title": "Remis in der Bundesliga Freiburgs Freistoßkünstler verspielen Führung gegen Leverkusen",
      "teaser": "Leistungsgerechtes Remis zwischen Freiburg und Leverkusen: Kerem Demirbay ärgerte sich über ein Foulspiel, Vincenzo Grifo kämpft um die Torjägerkanone mit. Und in der Schlussphase rettete für beide Teams der Pfosten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-mit-remis-gegen-bayer-leverkusen-a-5560ffd8-9f55-4e70-8885-7e7cd6def970",
      "image_title": "Freiburgs Freistoßkünstler verspielen Führung gegen Leverkusen - Helge Prang / Getty Images"
    },
    {
      "title": "Solidarität mit Erdbebenopfern Besiktas-Fans werfen Kinderspielzeug auf den Rasen",
      "teaser": "Fans des Fußballklubs Besiktas haben Spielsachen gesammelt, die den vom Erdbeben in der Türkei und Syrien betroffenen Kindern zukommen sollen. Begleitet wurden die fliegenden Kuscheltiere in Istanbul von Regierungskritik.",
      "url": "https://www.spiegel.de/sport/fussball/erdbeben-in-tuerkei-und-syrien-besiktas-fans-werfen-kinderspielzeug-auf-den-rasen-a-9d2025db-3a51-4ecd-8ae7-e1c737da5bb6",
      "image_title": "Besiktas-Fans werfen Kinderspielzeug auf den Rasen - IMAGO/Tolga Adanali / IMAGO/Depo Photos"
    },
    {
      "title": "Ligapokal-Finale gegen Newcastle Manchester United holt ersten Titel seit sechs Jahren",
      "teaser": "2017 gewann Manchester United die Europa League, seitdem herrschte Flaute. Nun holte sich der englische Rekordmeister den Ligapokal. Bei Gegner Newcastle stand Loris Karius im Tor – zum ersten Mal seit zwei Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-ligapokal-manchester-united-schlaegt-newcastle-united-a-d54d3af5-087d-439a-8f30-600a2effb5be",
      "image_title": "Manchester United holt ersten Titel seit sechs Jahren - IMAGO/MICAH CROOK/PPAUK/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Pleite bei Tottenham Chelsea ist der Abstiegszone näher als der Champions League",
      "teaser": "Der FC Chelsea kommt nicht aus der Krise. Die im Winter für über 300 Millionen Euro verstärkte Mannschaft verlor nach schwacher Leistung das Derby bei Tottenham und kämpft nun auch noch mit Verletzungssorgen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-tottenham-und-rutschts-tiefer-in-krise-a-1ab9643a-37e2-4067-8585-5e4a580ab201",
      "image_title": "Chelsea ist der Abstiegszone näher als der Champions League - Shaun Botterill / Getty Images"
    },
    {
      "title": "Segelregatta Ocean Race Herrmann geht selbstbewusst in »Monsteretappe« – Stolperstart für Konkurrenz",
      "teaser": "Die Königsetappe bei der Weltumsegelung beginnt mit einem starken Antritt von Boris Herrmanns Team Malizia. Die Konkurrenz hat Pech: Zwei Teams müssen das Rennen für Reparaturen unterbrechen.",
      "url": "https://www.spiegel.de/sport/ocean-race-segler-boris-herrmann-startet-in-die-monster-etappe-konkurrenz-mit-bruch-a-edb14c70-7b2a-4f0f-af98-96213c8e6895",
      "image_title": "Herrmann geht selbstbewusst in »Monsteretappe« – Stolperstart für Konkurrenz - Sebastien Salom-Gomis / AFP"
    },
    {
      "title": "Nordische Ski-WM Deutschen Langläuferinnen fehlen 17 Sekunden zur Bronzemedaille",
      "teaser": "Im Ziel lagen Laura Gimmler und Victoria Carl platt am Boden, doch für einen erneuten Coup reichte es nicht: Ein Jahr nach dem deutschen Olympiasieg im Teamsprint verpassten die DSV-Frauen die Medaillenränge.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-2023-deutschen-langlaeuferinnen-fehlen-nur-17-sekunden-auf-bronze-a-0365cf2c-41a4-4f29-bb8d-7224dc414791",
      "image_title": "Deutschen Langläuferinnen fehlen 17 Sekunden zur Bronzemedaille - IMAGO/PETTER ARVIDSON / IMAGO/Bildbyran"
    },
    {
      "title": "Absage an Blitz-Comeback in der Formel 1 Spekulationen um Vettel beendet – Drugovich bleibt Ersatz bei Aston Martin",
      "teaser": "Formel-1-Pilot Lance Stroll ist verletzt, manche sahen deshalb schon ein Comeback Sebastian Vettels. Nun hat dessen früherer Rennstall auf die Gerüchte reagiert.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-spekulationen-um-sebastian-vettel-beendet-felipe-drugovich-ersatz-bei-aston-martin-a-f1aff107-2112-43a8-88b8-33e1f9ef2ba8",
      "image_title": "Spekulationen um Vettel beendet – Drugovich bleibt Ersatz bei Aston Martin - IMAGO/Sam Bloxham / IMAGO/Motorsport Images"
    },
    {
      "title": "Footballprofi kritisiert NFL-Ärzte »Nehmt NICHT die Injektionen, die sie euch geben«",
      "teaser": "Byron Jones hat als NFL-Profi schon einige Verletzungen durchgemacht – und offenbar schwere Schäden davongetragen. Nun richtete der Spieler der Miami Dolphins eindringliche Worte an den Nachwuchs.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-byron-jones-warnt-vor-liga-aerzten-a-c932d4fb-66b9-47f9-b855-3eb4197099fc",
      "image_title": "»Nehmt NICHT die Injektionen, die sie euch geben« - Sam Navarro / USA TODAY Network / IMAGO"
    },
    {
      "title": "Basketballstar Embiid trifft spektakulär aus über 21 Metern – leider zu spät",
      "teaser": "Philadelphias Joel Embiid blieben nur 1,3 Sekunden, um im NBA-Topspiel gegen Boston die Verlängerung zu erzwingen. Er warf fast von der eigenen Freiwurflinie – drin. Doch der famose Wurf half nicht mehr.",
      "url": "https://www.spiegel.de/sport/basketball/nba-joel-embiid-gelingt-der-basketball-wurf-des-jahres-leider-zu-spaet-a-0571a69d-5754-47c6-9887-4aae3259f02d",
      "image_title": "Embiid trifft spektakulär aus über 21 Metern – leider zu spät - Eric Hartline / USA TODAY Network / IMAGO"
    },
    {
      "title": "Als erst 13. Torwart der NHL-Geschichte Goalie der Boston Bruins erzielt gegen Vancouver Canucks ein Tor",
      "teaser": "Er habe erst gar nicht gesehen, wo der Puck war, sagte Linus Ullmark: Der NHL-Goalie schoss die Scheibe einfach über das ganze Feld nach vorne – und sorgte für einen besonderen Moment in der Liga-Historie.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-nhl-torhueter-linus-ullmark-von-boston-bruins-erzielt-als-13-goalie-ein-tor-a-001c8d2a-83f5-44cc-aa63-9af61117db14",
      "image_title": "Goalie der Boston Bruins erzielt gegen Vancouver Canucks ein Tor - Rich Lam / dpa"
    },
    {
      "title": "Auf 6,22 Meter Stabhochspringer Duplantis verbessert seinen Weltrekord",
      "teaser": "Der schwedische Stabhochspringer Armand Duplantis dominiert nach Belieben. Bei einem Meeting in Frankreich schaffte er nun 6,22 Meter – und schraubte damit seinen Weltrekord nach oben. Nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/sport/leichtathletik-stabhochspringer-armand-duplantis-verbessert-eigenen-weltrekord-auf-6-22-meter-a-91c010dc-72a2-4972-a566-e330a9c559e4",
      "image_title": "Stabhochspringer Duplantis verbessert seinen Weltrekord - ARNAUD FINISTRE / AFP"
    },
    {
      "title": "Spitzenspiel in Liga zwei Darmstadts Stojilković trifft gegen HSV nach Sprint über den halben Platz",
      "teaser": "Der HSV lag in Darmstadt nach einem Treffer von Ransford Königsdörffer lange vorne, wurde aber immer passiver. Das bestrafte Darmstadts Filip Stojilković mit einer Energieleistung.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-darmstadt-und-hamburger-sv-spielen-unentschieden-a-9d1f619b-b920-4668-94a3-b78cf68a0333",
      "image_title": "Darmstadts Stojilković trifft gegen HSV nach Sprint über den halben Platz - IMAGO/Florian Ulrich / IMAGO/Jan Huebner"
    },
    {
      "title": "Sieg gegen Stuttgart Dank Hackentreffer – Schalke gewinnt erstmals seit November",
      "teaser": "Hinten patzte Torwart Ralf Fährmann schwer, vorne gelang Marius Bülter ein Zaubertor: Schalke 04 hat sein Schlüsselspiel im Abstiegskampf gegen den VfB gewonnen – und gleich zwei Negativserien beendet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-schalke-04-besiegt-den-vfb-stuttgart-a-cd855736-611a-4bee-bc53-152abd0eebfe",
      "image_title": "Dank Hackentreffer – Schalke gewinnt erstmals seit November - IMAGO/Neundorf/Kirchner-Media / IMAGO/Kirchner-Media"
    },
    {
      "title": "Silber und Bronze in Planica Wellinger und Geiger springen im Wind-Chaos aufs Podium",
      "teaser": "Pünktlich zur WM sind die deutschen Skispringer in Topform. Von der Normalschanze sprang Andreas Wellinger vor Karl Geiger auf Platz zwei. Weltmeister wurde Piotr Żyła, der eine starke Aufholjagd hinlegte.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-in-planica-karl-geiger-und-andreas-wellinger-springen-aufs-podium-a-970cd737-106f-4f59-abef-febccd2b9f8a",
      "image_title": "Wellinger und Geiger springen im Wind-Chaos aufs Podium - Jurij Kodrun / Getty Images"
    },
    {
      "title": "Bilanz der Formel-1-Testfahrten Verstappen fährt wieder in die Favoritenrolle",
      "teaser": "Wenn der Weltmeister gute Laune hat, sind die Gegner gewarnt: Red Bull ist bereit für den Saisonstart in der Formel 1. Bei den Tests in Bahrain überraschte Vettel-Nachfolger Fernando Alonso. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-ist-der-favorit-fernando-alonso-ueberrascht-haas-spart-a-a6d31fc2-3fb4-4917-a3f8-f0d079b487b0",
      "image_title": "Verstappen fährt wieder in die Favoritenrolle - GIUSEPPE CACACE / AFP",
      "author": "Karin Sturm"
    },
    {
      "title": "Fußball-Bundesliga Brandt trifft mit dem Rücken – Dortmund übernimmt die Tabellenführung",
      "teaser": "Dank eines kuriosen Treffers hat der BVB seine Siegesserie ausgebaut – und dem FC Bayern vorerst Platz eins abgejagt. Leipzig schlug Frankfurt, Bremen bejubelte ein ungewöhnliches Freistoßtor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-besiegt-die-tsg-hoffenheim-rb-leipzig-schlaegt-eintracht-frankfurt-a-affb9fc1-2d13-489d-a10e-6a508e433066",
      "image_title": "Brandt trifft mit dem Rücken – Dortmund übernimmt die Tabellenführung - Matthias Hangst / Getty Images"
    },
    {
      "title": "Nordische Kombination Julian Schmid gewinnt in seinem ersten WM-Rennen Silber",
      "teaser": "Eine Premiere nach Maß: Julian Schmid bestätigt in der Nordischen Kombination seine starke Leistung der Saison und wird Vizeweltmeister. Ein Dominator früherer Jahre findet unterdessen pünktlich zu alter Form zurück.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombination-julian-schmid-gewinnt-in-seinem-ersten-wm-rennen-silber-a-264e4c3e-a276-4b95-acd5-ae10cb952ac1",
      "image_title": "Julian Schmid gewinnt in seinem ersten WM-Rennen Silber - JURE MAKOVEC / AFP"
    },
    {
      "title": "»Das gehört enttabuisiert« Siegreiche Skispringerin spricht über Menstruationsbeschwerden",
      "teaser": "Sie habe sich diese Woche »körperlich scheiße« gefühlt: Skispringerin Anna Rupprecht gewann mit dem deutschen Team WM-Gold – trotz Regelschmerzen. Das Sieger-Quartett plädiert für einen offeneren Umgang.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringerin-anna-rupprecht-spricht-offen-ueber-menstruationsbeschwerden-a-c6cb41c1-81da-4acf-81db-2232347521d6",
      "image_title": "Siegreiche Skispringerin spricht über Menstruationsbeschwerden - BORUT ZIVULOVIC / REUTERS"
    },
    {
      "title": "Zweite Fußball-Bundesliga Nürnberg gewinnt erstes Spiel unter Trainer Dieter Hecking",
      "teaser": "In der zweiten Fußball-Bundesliga hat der 1. FC Nürnberg das Kellerduell mit dem SV Sandhausen für sich entschieden. Kaiserslautern konterte mutige Fürther aus, und Paderborn kam in Kiel nicht über ein Remis hinaus.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-nuernberg-gewinnt-erstes-spiel-unter-trainer-dieter-hecking-a-b59d5893-b1c6-433a-8321-6bf83314a670",
      "image_title": "Nürnberg gewinnt erstes Spiel unter Trainer Dieter Hecking - Daniel Löb / dpa"
    },
    {
      "title": "Skispringen bei der WM in Planica Zweiter WM-Titel für Althaus – deutsches Team fliegt zu Gold",
      "teaser": "Bei der Heim-WM vor zwei Jahren haben die deutschen Damen nur einen enttäuschenden fünften Platz belegt. Nun hat Einzel-Weltmeisterin Katharina Althaus das Team zu Gold geführt – und schreibt damit Geschichte.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-gold-im-teamwettbewerb-zweiter-titel-fuer-katharina-althaus-a-0471c7fe-d4f8-4da5-9bce-1802e4c59ac7",
      "image_title": "Zweiter WM-Titel für Althaus – deutsches Team fliegt zu Gold - Jurij Kodrun / Getty Images"
    },
    {
      "title": "Historisches 176:175 in der NBA Ein Punkt entscheidet bei »Game of the year«",
      "teaser": "Die Sacramento Kings haben in einem epischen Duell mit zwei Verlängerungen die Los Angeles Clippers 176:175 knapp besiegt – nur in einem Spiel vor 40 Jahren fielen mehr Punkte.",
      "url": "https://www.spiegel.de/sport/basketball/ein-punkt-entscheidet-bei-zweithoechstem-sieg-der-nba-geschichte-a-2185b323-4dfa-47f6-91d6-d9ebc787a641",
      "image_title": "Ein Punkt entscheidet bei »Game of the year« - Mark J. Terrill / AP"
    }
  ]
}