{
  "timestamp": "2023-01-28T05:11:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sportrechtler über Altersdiskriminierung beim DFB »Warum sollte ein erfahrener Schiedsrichter mit 50 Jahren kein Bundesligaspiel pfeifen?«",
      "teaser": "Top-Schiedsrichter Manuel Gräfe hat im Streit über Altersdiskriminierung beim DFB vor Gericht teilweise Recht bekommen. Trotzdem sind noch Fragen offen – Sportrechtler Johannes Arnhold beantwortet sie. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/manuel-graefe-siegt-gegen-dfb-sportrechtler-johannes-arnhold-erklaert-das-urteil-a-b08fd322-3d1c-4dfa-9355-b056aac21f02",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5b5f407f-db9a-49f4-b4c9-b26302701963_w948_r2.194_fpx47_fpy32.jpg",
      "image_title": "»Warum sollte ein erfahrener Schiedsrichter mit 50 Jahren kein Bundesligaspiel pfeifen?« - imago sportfotodienst / imago/Team 2"
    },
    {
      "title": "Fußball-Bundesliga Leipzigs Szoboszlai entscheidet Spiel gegen schwache Stuttgarter",
      "teaser": "Zum Auftakt der Rückrunde gewinnt RB Leipzig zu Hause gegen den VfB Stuttgart 2:1. Die Schwaben machten es RB durch individuelle Fehler zu einfach und wachten erst spät nach einem Anschlusstreffer per Elfmeter auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-leipzigs-szoboszlai-entscheidet-spiel-gegen-schwache-stuttgarter-a-f8818985-0b64-41af-9a6d-b126617f7532",
      "image_title": "Leipzigs Szoboszlai entscheidet Spiel gegen schwache Stuttgarter - Stuart Franklin / Getty Images"
    },
    {
      "title": "Handball-WM Dänemark steht im Finale – und kann historisches Triple schaffen",
      "teaser": "Bei der Handball-WM hat Titelverteidiger Dänemark Spanien geschlagen und steht nun kurz vor einem historischen Triumph. Im Finale wartet Frankreich, das die Titelträume von Gastgeber Schweden begrub.",
      "url": "https://www.spiegel.de/sport/handball/daenemark-erreicht-das-finale-und-kann-historisches-triple-schaffen-a-31cb8efb-d654-47b7-9cce-744e7dd6e45e",
      "image_title": "Dänemark steht im Finale – und kann historisches Triple schaffen - Piotr Hawalej / dpa"
    },
    {
      "title": "Australian Open Djoković deklassiert Paul im Halbfinale – Nadal-Rekord greifbar",
      "teaser": "Erstmals durfte der Amerikaner Tommy Paul gegen Novak Djoković spielen – und bekam vorgeführt, warum der Serbe die Tenniswelt seit Jahren mitbestimmt. Im Endspiel kann Djoković nun Rafael Nadals Major-Rekord einstellen.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-deklassiert-tommy-paul-und-steht-im-finale-a-6acb5a10-ca13-4bf9-9eae-3dc5ccaf1ca5",
      "image_title": "Djoković deklassiert Paul im Halbfinale – Nadal-Rekord greifbar - WILLIAM WEST / AFP"
    },
    {
      "title": "Weltmeisterschaften im Rodeln und Biathlon Sommersportzentrum Oberhof",
      "teaser": "Mit zwei WM-Veranstaltungen wird Oberhof zum Zentrum des Wintersports in den nächsten Wochen. Es könnte die letzte große Party sein – man stellt sich jetzt schon um auf die Zeiten ohne Schnee. Aus Oberhof berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/wm-im-rodeln-und-biathlon-sommersportzentrum-oberhof-a-1d00383c-bfce-4559-8491-bc813d842d12",
      "image_title": "Sommersportzentrum Oberhof - Christian Heilwagen / IMAGO"
    },
    {
      "title": "Fairplay-Verstöße in Katar Fifa sperrt vier Nationalspieler Uruguays",
      "teaser": "Nach dem WM-Aus Uruguays war der deutsche Schiedsrichter Daniel Siebert heftig von einigen südamerikanischen Spielern angegangen worden. Die Fifa verhängte nun empfindliche Strafen – auch gegen den uruguayischen Verband.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-sperrt-vier-nationalspieler-uruguays-a-6f442c92-20db-431a-869c-aa3be181d4af",
      "image_title": "Fifa sperrt vier Nationalspieler Uruguays - ALBERT GEA / REUTERS"
    },
    {
      "title": "Gesichterquiz vor den Finals bei den Australian Open Wissen Sie, wer dieser Tennisstar ist?",
      "teaser": "Novak Djoković würden Sie auf der Straße wohl erkennen. Aber wissen Sie, wie sein Endspielgegner von Australien aussieht? Erkennen Sie Jelena Rybakina? Hier sind 13 Gesichter des aktuellen Welttennis – nun sind Sie gefragt! Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/australian-open-wissen-sie-wer-dieser-tennisstar-ist-die-stars-des-sports-im-gesichterquiz-a-a90053f8-eccf-4034-b9ed-7ce32b5d5c9b",
      "image_title": "Wissen Sie, wer dieser Tennisstar ist? - Cameron Spencer / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Russische Perspektive für Olympia 2024 Bach grundsätzlich für Rückkehr russischer Sportler in den Weltsport",
      "teaser": "Der Präsident des Internationalen Olympischen Komitees, Thomas Bach, will »alle Athleten aus der ganzen Welt zusammenbringen«, auch russische. Einen möglichen Boykott der Ukraine bei den Sommerspielen 2024 nimmt er offenbar in Kauf.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-praesident-thomas-bach-steht-rueckkehr-russischer-sportler-in-den-weltsport-offen-gegenueber-a-8e8ad187-f7ff-4d63-90a9-a163b13b7207",
      "image_title": "Bach grundsätzlich für Rückkehr russischer Sportler in den Weltsport - Bernd Weißbrod / dpa"
    },
    {
      "title": "Handball-WM Deutschland erreicht mit Zittersieg gegen Ägypten Spiel um Platz fünf",
      "teaser": "Den deutschen Handballern gelingt die erhoffte Trotzreaktion. Nach dem Viertelfinal-Aus holt die DHB-Auswahl in der unliebsamen WM-Platzierungsrunde den ersten Sieg. Aber wieder wurde es dramatisch.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-siegt-in-der-verlaengerung-gegen-aegypten-a-17b52e7d-b30f-43b0-9c1d-761b0efc97a4",
      "image_title": "Deutschland erreicht mit Zittersieg gegen Ägypten Spiel um Platz fünf - Jan Woitas / dpa"
    },
    {
      "title": "Djoković verteidigt seinen Vater »Wir sind gegen den Krieg«",
      "teaser": "Nach seinem Finaleinzug bei den Australian Open muss sich der serbische Tennisstar Novak Djoković für Bilder seines Vaters mit pro-russischen Fans rechtfertigen: Die Situation sei wegen einer »Missinterpretation eskaliert«.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-verteidigt-vater-nach-finaleinzug-sind-gegen-krieg-a-d28b98bc-7cca-4953-a522-f46ede4b50a6",
      "image_title": "»Wir sind gegen den Krieg« - Asanka Brendon Ratnayake / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ BVB verpflichtet belgisches Talent Duranville – Gerüchte um Löw",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Borussia Dortmund, dem Sohn von Bayerns Sportvorstand Hasan Salihamidžić, Weltmeistertrainer Joachim Löw und einer Verstärkung beim HSV.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-borussia-dortmund-holt-julien-duranville-geruechte-um-joachim-loew-a-45b6f0c5-16fc-4328-8064-da9900d9eed6",
      "image_title": "BVB verpflichtet belgisches Talent Duranville – Gerüchte um Löw - IMAGO/BRUNO FAHY / IMAGO/Belga"
    },
    {
      "title": "NBA-Star Dennis Schröder bei Polizeikontrolle irrtümlich in Handschellen gelegt",
      "teaser": "Eben noch auf dem Basketball-Court, plötzlich als vermeintlicher Autodieb festgesetzt: Die Polizei in Los Angeles hat den deutschen NBA-Profi Dennis Schröder auf der Heimfahrt gestoppt. Der Irrtum klärte sich schnell auf.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-bei-polizeikontrolle-irrtuemlich-in-handschellen-gelegt-a-91da9243-8b6d-4e92-af38-6389a70dc5be",
      "image_title": "Dennis Schröder bei Polizeikontrolle irrtümlich in Handschellen gelegt - Mark J. Terrill / dpa"
    },
    {
      "title": "WM in Indien Deutsches Hockey-Team dreht Partie Sekunden vor Schluss und steht im Endspiel",
      "teaser": "Was für ein dramatisches Halbfinale bei der Hockey-WM in Indien: Zwei Minuten vor Schluss lag Deutschland gegen Australien noch in Rückstand – und schaffte dann noch die Wende.",
      "url": "https://www.spiegel.de/sport/deutsches-hockey-team-gewinnt-halbfinale-bei-der-wm-in-letzter-sekunde-a-51fd8d70-e701-4c53-8190-b6946c47863d",
      "image_title": "Deutsches Hockey-Team dreht Partie Sekunden vor Schluss und steht im Endspiel - IMAGO/DIRK WAEM / IMAGO/Belga"
    },
    {
      "title": "Start in die EM-Vorbereitung DFB-Team testet gegen Peru und Belgien",
      "teaser": "Ende März geht es wieder los: Hansi Flick versucht mit dem Nationalteam den Neuaufbau vor der Heim-Europameisterschaft 2024. Testspielgegner sind Peru und Belgien, Thomas Müller wird wohl geschont.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-dfb-testet-gegen-peru-und-belgien-a-b534b15d-7ae1-45f6-994b-98e3806646a3",
      "image_title": "DFB-Team testet gegen Peru und Belgien - ALEXANDER HASSENSTEIN; GETTY IMAGES / Getty Images"
    },
    {
      "title": "Sportgrafik der Woche Schlaflos in Wimbledon",
      "teaser": "Eine Erstrundenbegegnung in Wimbledon im Jahr 2010 wurde zur Legende. Das Match von John Isner gegen Nicolas Mahut dauerte elf Stunden und fünf Minuten und zog sich über drei Tage.",
      "url": "https://www.spiegel.de/sport/schlaflos-in-wimbledon-a-d6605fa9-90c3-458d-bcb9-07adbb07ba75",
      "image_title": "Schlaflos in Wimbledon - [M] DER SPIEGEL / Tristan Fewings / CAMERA PRESS / ddp"
    },
    {
      "title": "Langjähriger Bundesligatrainer Huub Stevens erklärt Karriere für beendet – aus gesundheitlichen Gründen",
      "teaser": "1997 gewann Huub Stevens mit Schalke 04 den Uefa-Cup, seitdem gehört der Niederländer zum Inventar des deutschen Fußballs. Als Trainer aber will er nicht mehr arbeiten – ein Krankenhausaufenthalt diente als Warnschuss.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-huub-stevens-will-nicht-mehr-als-trainer-arbeiten-gesundheitliche-gruende-a-36b9fcc6-64fc-40a1-9af3-e4c46f7d8186",
      "image_title": "Huub Stevens erklärt Karriere für beendet – aus gesundheitlichen Gründen - Guido Kirchner / dpa"
    },
    {
      "title": "Australian Open »Habe als Kind davon geträumt« – Tsitsipas steht im Finale",
      "teaser": "Seit zwölf Jahren gab es keinen jüngeren Finalisten mehr bei den Australian Open als Stefanos Tsitsipas. Nun könnte der Grieche auf denjenigen treffen, der ihn bei seinem bislang einzigen Grand-Slam-Endspiel bezwang.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-stefanos-tsitsipas-nach-sieg-gegen-karen-chatschanow-im-finale-a-990a8238-d6da-4f17-a121-ac722eea9508",
      "image_title": "»Habe als Kind davon geträumt« – Tsitsipas steht im Finale - Joel Carrett / dpa"
    },
    {
      "title": "Nach Vorfall mit prorussischen Zuschauern Djoković’ Vater will Australian-Open-Halbfinale nur im TV schauen",
      "teaser": "Ein Video mit Zuschauern, die prorussische Symbole präsentierten, brachte Novak Djoković’ Vater Srdjan scharfe Kritik ein. Als Konsequenz will Djoković senior bei den Australian Open nun dem Halbfinale fernbleiben.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-djokovics-vater-will-halbfinale-seines-sohnes-nur-im-tv-schauen-a-1de8bb29-5353-4f8c-acf3-581532b45f96",
      "image_title": "Djoković’ Vater will Australian-Open-Halbfinale nur im TV schauen - Loren Elliott / REUTERS"
    },
    {
      "title": "Traditionsklub aus Amsterdam Schlechteste Ajax-Bilanz seit 1965 – Trainer noch vor Mitternacht gefeuert",
      "teaser": "So erfolglos wie lange nicht: Das siebte sieglose Spiel in der Liga nacheinander hat die Klubverantwortlichen zum Handeln gezwungen. Ajax Amsterdam hat sich von Trainer Alfred Schreuder getrennt.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-schlechteste-bilanz-seit-1965-trainer-noch-vor-mitternacht-gefeuert-a-07e66851-e94c-4f4b-863f-1035ec74ecad",
      "image_title": "Schlechteste Ajax-Bilanz seit 1965 – Trainer noch vor Mitternacht gefeuert - Pro Shots / IMAGO"
    },
    {
      "title": "Rekord eingestellt LeBron James steht zum 19. Mal im NBA-Allstar-Team",
      "teaser": "Auch die schwache Lakers-Saison ändert nichts an seiner Ausnahmestellung: LeBron James wird eine Hälfte der NBA-Allstars als Kapitän anführen – und zieht mit einer Basketballikone gleich.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-steht-zum-19-mal-im-allstar-team-a-903c4b5c-748e-40cb-ba62-8c70ca419447",
      "image_title": "LeBron James steht zum 19. Mal im NBA-Allstar-Team - Mark J. Terrill / dpa"
    },
    {
      "title": "Copa-del-Rey-Viertelfinale Real Madrid dreht Derby in der Verlängerung – erfolgreiches Jubiläum für Kroos",
      "teaser": "Beim Stadtrivalen Atlético geriet Real Madrid zunächst in Rückstand – nach einem Platzverweis drehte dann Weltfußballer Karim Benzema die Partie. Toni Kroos hatte Grund zum Feiern, Carlo Ancelotti übte Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/copa-del-rey-real-madrid-besiegt-atletico-madrid-im-viertelfinale-a-da553136-8712-4149-a36b-929532266bb7",
      "image_title": "Real Madrid dreht Derby in der Verlängerung – erfolgreiches Jubiläum für Kroos - Alvaro Barrientos / AP"
    },
    {
      "title": "Rassismus gegen Real-Profi Ultras von Atlético Madrid hängen Vinicius-Attrappe von Brücke",
      "teaser": "Vor dem Madrider Stadtderby ermittelt die spanische Polizei wegen einer gegen Real-Profi Vinicius Junior gerichteten rassistischen Aktion. Atlético verurteilte die Tat als »absolut widerwärtig« – es war nicht die erste.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-in-la-liga-atletico-ultras-haengen-attrappe-von-vinicius-junior-von-bruecke-a-869301a2-42cf-413f-98cc-d4b59c36781d",
      "image_title": "Ultras von Atlético Madrid hängen Vinicius-Attrappe von Brücke - JOSE JORDAN / AFP"
    },
    {
      "title": "Australian-Open-Finalistin Rybakina Gewaltige Gefühlsspielerin",
      "teaser": "Ihr Trainer nervt sie vom Seitenrand, sie antwortet mit Gefühl und Kraft auf dem Tennisplatz: Elena Rybakina kämpft um den ersten Grand-Slam-Titel des Jahres. Ihr Turnier in Australien begann zunächst mit Verwunderung. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-elena-rybakina-im-finale-die-gewaltige-gefuehlsspielerin-a-563c0327-9a72-4d7c-9c8e-688d8bcbcf22",
      "image_title": "Gewaltige Gefühlsspielerin - WILLIAM WEST / AFP",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Fußballquiz Welcher deutsche Trainer hat sein Duell gegen Pep Guardiola gewonnen?",
      "teaser": "Ein Spiel gegen Pep Guardiola, und das auch noch gewonnen – welcher deutsche Coach ist einer von drei mit dieser Bilanz? Wessen Horrorbilanz knackte Schalke 04? Und: Wer spielt im Molineux Stadium? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-deutsche-trainer-hat-sein-duell-gegen-pep-guardiola-gewonnen-a-e1402cd7-fbe9-4a99-a8a2-5b94e97df6cc",
      "image_title": "Welcher deutsche Trainer hat sein Duell gegen Pep Guardiola gewonnen? - Petter Arvidson / Bildbyran / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Missbrauchsverdacht Frankreichs Justiz ermittelt gegen Ex-Handballer und Liga-Präsident",
      "teaser": "Der frühere französische Weltklasse-Handballtorhüter Bruno Martini ist unter anderem wegen des Verdachts des Missbrauchs Minderjähriger festgenommen worden. Jetzt ist er Liga-Präsident und hat die Vorwürfe wohl eingeräumt.",
      "url": "https://www.spiegel.de/sport/handball/frankreichs-justiz-ermittelt-gegen-ex-handballer-und-liga-praesidenten-bruno-martini-a-e9f42c8b-ef8a-4bc7-8465-0b3f40c30a89",
      "image_title": "Frankreichs Justiz ermittelt gegen Ex-Handballer und Liga-Präsident - Michael Baucher / IMAGO / PanoramiC"
    }
  ]
}