{
  "timestamp": "2023-08-07T10:12:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rapinoe und das WM-Aus der USA Vorbei",
      "teaser": "Megan Rapinoe wollte sich mit dem WM-Titel verabschieden. Stattdessen wird der letzte Schuss ihrer grandiosen Karriere im Nationalteam ein vergebener Elfmeter sein. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/megan-rapinoes-ende-im-grossen-fussball-es-endet-mit-dem-maximalen-drama-a-e38201b6-7763-4b62-b717-a972d16ef5d9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0a3d3a0a-a2f2-4aa4-af55-e36afd36cd96_w872_r1.778_fpx37.97_fpy44.99.jpg",
      "image_title": "Vorbei - Hamish Blair / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "WM-Achtelfinale Südafrika wehrt sich, die Niederlande treffen",
      "teaser": "Einer frühen Verletzung folgte eine zweite, und dann patzte auch noch die bis dahin so gute Torfrau – für Südafrika kam im WM-Achtelfinale alles zusammen. Die Niederländerinnen dürfen weiter vom ersten Titel träumen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-niederlande-besiegen-suedafrika-dank-torwartpatzer-a-41a5ef89-d920-4f52-a5ed-1f8fe988dd08",
      "image_title": "Südafrika wehrt sich, die Niederlande treffen - James Gourley / Shutterstock / IMAGO"
    },
    {
      "title": "Nach Missbrauchsvorwürfen Ex-BVB-Handballcoach Fuhr findet neuen Trainerjob",
      "teaser": "Vor zehn Monaten wurde André Fuhr nach Missbrauchsvorwürfen als Trainer der Handballerinnen von Borussia Dortmund entlassen. Jetzt hat er eine neue Anstellung in der fünften Liga. Eine Aufarbeitung des Falls fehlt bis heute.",
      "url": "https://www.spiegel.de/sport/fussball/nach-missbrauchsvorwuerfen-ex-bvb-handballcoach-andre-fuhr-findet-neuen-trainerjob-ohne-aufarbeitung-seines-falls-a-b224c2fd-1c0e-46ad-b3d7-68d779b75eeb",
      "image_title": "Ex-BVB-Handballcoach Fuhr findet neuen Trainerjob - Alexander Keppler / IMAGO / Pressefoto Baumann"
    },
    {
      "title": "Orca-Angriffe auf Segelboote »Wir haben komplett die Kontrolle verloren«",
      "teaser": "Jelmer van Beek gehört zu den Seglern, die einen Orca-Angriff auf ihr Boot erlebt haben. Hier spricht er über angstvolle Minuten und Schäden an Bord – und gibt Tipps, wie Skipper sich verhalten sollten. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/orca-angriffe-auf-segelboote-segler-berichtet-haben-komplett-die-kontrolle-verloren-a-78b71779-1e6b-4810-999a-bbd6a2e06b95",
      "image_title": "»Wir haben komplett die Kontrolle verloren« - Brend Schuil / Team Jajo / dpa / The Ocean Race"
    },
    {
      "title": "Nach Fankritik wegen homophoben Posts Dortmund-Neuzugang Nmecha feiert umjubeltes Heimdebüt",
      "teaser": "Bei seiner Verpflichtung gab es reichlich Fankritik wegen homophober Posts in sozialen Medien. Beim ersten Auftritt vor heimischem Publikum betrieb BVB-Neuzugang Felix Nmecha nun Werbung in eigener Sache.",
      "url": "https://www.spiegel.de/sport/fussball/erst-kritisiert-dann-gefeiert-bvb-neuzugang-felix-nmecha-trifft-doppelt-bei-heimdebuet-a-e5846d87-b39a-48dc-bcbd-c44bf0313882",
      "image_title": "Dortmund-Neuzugang Nmecha feiert umjubeltes Heimdebüt - Marius Becker / dpa"
    },
    {
      "title": "Community Shield gegen Manchester City Ausgleich in der 10. Minute der Nachspielzeit – Arsenal holt Titel im Elfmeterschießen",
      "teaser": "99 Minuten war City aufmerksam – dann kam Leandro Trossard: Der FC Arsenal feiert einen dramatischen Saisonauftakt. Erling Haaland wurde nach blassem Auftritt ausgewechselt, seine Kollegen verschossen zwei Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/community-shield-fc-arsenal-bezwingt-manchester-city-im-elfmeterschiessen-a-b3eeed46-e18c-409f-9f94-fb0b9df0f2cc",
      "image_title": "Ausgleich in der 10. Minute der Nachspielzeit – Arsenal holt Titel im Elfmeterschießen - Shaun Botterill / Getty Images"
    },
    {
      "title": "Radsport Van der Poel stürzt – und fährt zum ersten niederländischen WM-Titel seit 38 Jahren",
      "teaser": "Auch ein Sturz auf den rutschigen Straßen Glasgows und ein Klimaprotest konnten Mathieu van der Poel nicht aufhalten: Der Niederländer wurde trotzdem Weltmeister. Es ist die Krönung einer herausragenden Saison.",
      "url": "https://www.spiegel.de/sport/radsport-mathieu-van-der-poel-rast-trotz-sturz-zum-wm-titel-a-2995c1f2-c24f-4836-b81b-b98cc39623f2",
      "image_title": "Van der Poel stürzt – und fährt zum ersten niederländischen WM-Titel seit 38 Jahren - IMAGO/DAVID PINTENS / IMAGO/Belga"
    },
    {
      "title": "Nach Saudi-Arabien gewechselter Stürmer FC Bayern weist Rassismusvorwürfe aus Sadio Manés Umfeld zurück",
      "teaser": "Nach dem Abgang von Sadio Mané sprach der Berater des Senegalesen von einem rassistischen Vorfall. Der Klub reagiert darauf mit klaren Worten.",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-fc-bayern-muenchen-weist-rassismusvorwuerfe-nach-abgang-zurueck-a-0331f558-5fd2-426e-bb8c-a4b60f9db718",
      "image_title": "FC Bayern weist Rassismusvorwürfe aus Sadio Manés Umfeld zurück - Sven Hoppe / dpa"
    },
    {
      "title": "Zweite Bundesliga HSV verpasst Sieg in Karlsruhe in der Nachspielzeit",
      "teaser": "Beim KSC drehte der Hamburger SV einen frühen Rückstand, ehe Lars Stindl die Karlsruher mit einem späten Traumpass zurückbrachte. Nürnberg feiert einen 17-Jährigen, Magdeburg den ersten Saisonsieg.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verpasst-sieg-beim-karlsruher-sc-a-89f966e9-2729-4a9d-a0d4-d05f4186c555",
      "image_title": "HSV verpasst Sieg in Karlsruhe in der Nachspielzeit - Uli Deck / dpa"
    },
    {
      "title": "Andeutungen von Trainerin Staab Wechseln bald auch Fußballerinnen nach Saudi-Arabien?",
      "teaser": "Fußballstars wie Cristiano Ronaldo spielen für viel Geld in Saudi-Arabien. Die Nationaltrainerin des Landes Monika Staab kündigt an, dass nach der WM Topspielerinnen folgen werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-monika-staab-rechnet-mit-wechseln-von-frauen-nach-saudi-arabien-a-77706108-956a-4c62-9b13-15efd69b6be9",
      "image_title": "Wechseln bald auch Fußballerinnen nach Saudi-Arabien? - Soeren Stache / dpa"
    },
    {
      "title": "Fünf Festnahmen bei Rad-WM Straßenrennen nach Protesten fast eine Stunde unterbrochen",
      "teaser": "80 Kilometer nach dem Start in Edinburgh war das Straßenrennen der Männer erst einmal gestoppt. Demonstranten sorgten bei der Rad-WM für eine längere Unterbrechung, die schottische Polizei nahm fünf Personen fest.",
      "url": "https://www.spiegel.de/sport/rad-wm-in-schottland-strassenrennen-nach-protesten-fast-eine-stunde-unterbrochen-a-b9204d05-6f6b-4720-b72b-c08dd3401b5a",
      "image_title": "Straßenrennen nach Protesten fast eine Stunde unterbrochen - Maja Smiejkowska / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ PSG und Frankfurt pokern um Sturmstar Kolo Muani",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Spekulationen um Paris Saint-Germain, einer Verstärkung für Ajax Amsterdam vom FC St. Pauli – und Zusagen von RB Leipzigs Marco Rose.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-paris-saint-germain-und-eintracht-frankfurt-pokern-um-randal-kolo-muani-a-67c11359-c9b5-439c-ab90-073b7e3a59a8",
      "image_title": "PSG und Frankfurt pokern um Sturmstar Kolo Muani - Arne Dedert / dpa"
    },
    {
      "title": "Achtelfinale Fußball-WM Raus in dramatischem Elfmeterschießen – USA verzweifeln an Schwedens Torfrau",
      "teaser": "120 Minuten waren die USA angerannt, doch die schwedische Torhüterin Zećira Mušović zeigte eine Weltklasseleistung. Vom Elfmeterpunkt versagten den Titelverteidigerinnen die Nerven – auch Superstar Rapinoe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-usa-unterliegen-schweden-im-elfmeterschiessen-a-feeb0498-00f7-4df3-9473-af28ce144eb2",
      "image_title": "Raus in dramatischem Elfmeterschießen – USA verzweifeln an Schwedens Torfrau - Robert Cianflone / Getty Images"
    },
    {
      "title": "57 erkrankte Athleten nach Triathlon-Wettbewerb »Ich schätze, das passiert, wenn man in Scheiße schwimmt«",
      "teaser": "Nach einem Triathlon-Wettbewerb in Sunderland klagten Dutzende Teilnehmerinnen und Teilnehmer über Übelkeit und Durchfall. Der Grund sollen Kolibakterien sein. Die britische Gesundheitsbehörde ist alarmiert.",
      "url": "https://www.spiegel.de/sport/triathlon-in-sunderland-57-schwimmer-erkranken-nach-wettbewerb-an-durchfall-und-uebelkeit-a-668842f8-7c22-4868-af89-829785982885",
      "image_title": "»Ich schätze, das passiert, wenn man in Scheiße schwimmt« - George Wood / Getty Images"
    },
    {
      "title": "Wahl mit deutlichem Vorsprung İlkay Gündoğan ist Fußballer des Jahres, Urs Fischer bester Trainer",
      "teaser": "Nationalspieler İlkay Gündogan ist erstmals zu Deutschlands Fußballer des Jahres gewählt worden. Als bester Trainer wurde der Schweizer Urs Fischer von Union Berlin ausgezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-ist-fussballer-des-jahres-urs-fischer-bester-trainer-a-18b2eb81-5e95-479b-b6d3-273b10cdae95",
      "image_title": "İlkay Gündoğan ist Fußballer des Jahres, Urs Fischer bester Trainer - Joan Monfort / dpa"
    },
    {
      "title": "46 Einsätze trotz Verletzung Spieler trifft keinen Ball mehr – wegen einer unerkannten Gehirnerschütterung",
      "teaser": "Anthony Rizzo krachte in einem Match mit seinem Gegner zusammen. Als er sich gut fühlte, ging er wieder auf den Platz. Doch plötzlich spielte der Star der New York Yankees schlecht. Nun ist klar, was los ist.",
      "url": "https://www.spiegel.de/sport/anthony-rizzo-baseball-star-trifft-keinen-ball-mehr-wegen-einer-unerkannten-gehirnerschuetterung-a-932fdf84-3790-4c77-8e06-e6652127dcc9",
      "image_title": "Spieler trifft keinen Ball mehr – wegen einer unerkannten Gehirnerschütterung - Brad Penner / USA TODAY Network / IMAGO"
    },
    {
      "title": "WM-Achtelfinale Warum USA-Fans plötzlich eine andere Nation feierten",
      "teaser": "12 Uhr mittags in Sydney, 4 Uhr morgens in Amsterdam: Zu ungewöhnlicher Uhrzeit springt Oranje in das WM-Viertelfinale. Eigentlich war das Spiel für die USA gedacht – doch die enttäuscht bei diesem Turnier. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-niederlande-im-viertelfinale-das-spiel-das-eigentlich-die-usa-wollten-a-d921f665-405d-401d-a35d-048049e381b6",
      "image_title": "Warum USA-Fans plötzlich eine andere Nation feierten - Jaiimi Joy / REUTERS"
    },
    {
      "title": "Aufregung im US-Sport Baseballstars gehen mit den Fäusten aufeinander los",
      "teaser": "Wortgefechte sind im US-Baseball nichts Außergewöhnliches, eine handfeste Schlägerei schon. Nun sind zwei Starspieler aufeinander losgegangen, ihnen droht eine lange Sperre.",
      "url": "https://www.spiegel.de/sport/baseball-mlb-jose-ramirez-und-tim-anderson-gehen-mit-den-faeusten-aufeinander-los-a-ba52a66d-28c0-4fdd-8faf-0f316b23d790",
      "image_title": "Baseballstars gehen mit den Fäusten aufeinander los - Ken Blaze / USA TODAY Sports / REUTERS"
    },
    {
      "title": "DFB-Kapitänin Alexandra Popp »Wir werden aufstehen und wiederkommen«",
      "teaser": "Alexandra Popp hat sich nach dem DFB-Debakel bei den deutschen Fans bedankt und ein Versprechen für die Zukunft abgegeben. Ob sie Teil dieser Zukunft ist, bleibt offen.",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-nach-aus-bei-wm-2023-wir-werden-aufstehen-und-wiederkommen-a-2485ada0-be86-4d79-92e0-3b66b1fe68bf",
      "image_title": "»Wir werden aufstehen und wiederkommen« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Turnstar gibt umjubeltes Comeback Simone Biles ist zurück",
      "teaser": "Bei den Olympischen Spielen in Tokio hatte Simone Biles mit psychischen Problemen zu kämpfen. Zwei Jahre später gibt sie ihr Comeback – und dominiert die Konkurrenz, als wäre sie nie weg gewesen.",
      "url": "https://www.spiegel.de/sport/simone-biles-ist-zurueck-turnstar-gibt-umjubeltes-comeback-a-541d6332-d473-44d4-8b61-e4f28f14152a",
      "image_title": "Simone Biles ist zurück - Jon Durr / USA TODAY Network / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Kaiserslautern kassiert zwei Platzverweise und verliert auf Schalke",
      "teaser": "Neun gegen elf bei einem Aufstiegsfavoriten? Dass das nichts werden kann, musste der 1. FC Kaiserslautern leidvoll erfahren. Schalke 04 sicherte sich den ersten Saisonsieg – deutlich wurde dieser aber erst spät.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-schalke-04-besiegt-1-fc-kaiserslautern-zwei-platzverweise-a-2402c022-35e1-4028-9c2c-a7c4d466d4cf",
      "image_title": "Kaiserslautern kassiert zwei Platzverweise und verliert auf Schalke - Christof Koepsel / Getty Images"
    },
    {
      "title": "Wegen des Krieges in der Ukraine Ajax-Aufsichtsrat untersagt Mislintat offenbar Transfer aus Russland",
      "teaser": "Eduard Spertsyan gilt als großes Spielmachertalent, Ajax–Sportdirektor Sven Mislintat arbeitete an einem Transfer. Nun legte der Amsterdamer Aufsichtsrat offenbar sein Veto ein – weil Spertsyan in Russland spielt.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-sven-mislintat-will-spieler-aus-russland-verpflichten-veto-vom-aufsichtsrat-a-943ea33b-7c07-4039-b528-53bcb33310e8",
      "image_title": "Ajax-Aufsichtsrat untersagt Mislintat offenbar Transfer aus Russland - David Inderlied / dpa"
    },
    {
      "title": "Von 0:1 zu 2:1 in der Nachspielzeit Späteste Tore der Zweitligageschichte machen Rostock zum Tabellenführer",
      "teaser": "In einem verrückten Schlussspurt hat Juan José Perea Hansa Rostock an die Spitze der Zweiten Bundesliga geschossen. Dabei lag das Team zu Beginn der Nachspielzeit noch 0:1 zurück, und Gegner Elversberg bekam einen Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hansa-rostock-ist-nach-zwei-toren-in-der-nachspielzeit-tabellenfuehrer-a-78024300-5b1c-4a3a-b7e4-03e05277707e",
      "image_title": "Späteste Tore der Zweitligageschichte machen Rostock zum Tabellenführer - Sebastian Bach / Fussball-News Saarland / IMAGO"
    },
    {
      "title": "Positiver Dopingtest Boxkampf zwischen Joshua und Whyte abgesagt",
      "teaser": "Die für kommenden Samstag geplante Revanche zwischen Ex-Schwergewichts-Weltmeister Anthony Joshua und Dillian Whyte fällt aus. Whyte wurde positiv auf Doping getestet – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/sport/boxen-kampf-zwischen-anthony-joshua-und-dillian-whyte-abgesagt-positiver-dopingtest-a-344aedbd-d86f-492b-8b59-f43412053f1a",
      "image_title": "Boxkampf zwischen Joshua und Whyte abgesagt - Paul Harding / Getty Images"
    }
  ]
}