{
  "timestamp": "2023-09-22T23:10:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Start der Nations League 0:2 gegen Dänemark – die Krise der Nationalspielerinnen geht weiter",
      "teaser": "Ohne die erkrankte Bundestrainerin Martina Voss-Tecklenburg knüpft das DFB-Team 50 Tage nach dem WM-Aus an das Debakel in Australien an. In Dänemark zeigt sich ein komplett verunsichertes Team. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-verliert-unter-co-trainerin-britta-carlson-in-daenemark-a-eb9eb9d6-bcd0-40e0-bfb2-c79f24754e9e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7fbd1b11-d420-42ec-965d-1da3c30a38f9_w948_r2.194_fpx64_fpy44.jpg",
      "image_title": "0:2 gegen Dänemark – die Krise der Nationalspielerinnen geht weiter - Maja Hitij / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Neuer Fußballbundestrainer Nagelsmann Rehabilitation und Risiko",
      "teaser": "Bei seinem ersten Auftritt als neuer Bundestrainer der Männer räumt Julian Nagelsmann Fehler als Bayern-Coach ein, gibt sich aber gereift und angriffslustig. Mit ihm scheint sogar ein Stimmungsumschwung möglich. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-als-bundestrainer-rehabilitation-und-risiko-a-9d98da96-b4ef-450f-a287-96a8b85f4c25",
      "image_title": "Rehabilitation und Risiko - Jörg Halisch / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bestätigung des DFB Nagelsmann führt Deutschland zur Heim-EM",
      "teaser": "Jetzt ist es offiziell: Neun Monate vor der Fußball-Europameisterschaft im eigenen Land hat die deutsche Nationalmannschaft einen neuen Trainer. Julian Nagelsmann tritt die Nachfolge von Hansi Flick an.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-wird-bundestrainer-der-deutschen-nationalmannschaft-a-d4b0a96e-40f0-4b64-a60c-0966fcbd2734",
      "image_title": "Nagelsmann führt Deutschland zur Heim-EM - Cathrin Müller / MIS / IMAGO"
    },
    {
      "title": "Nagelsmanns DFB-Vorgänger Die Bundestrainer-Elf",
      "teaser": "Julian Nagelsmann wird der neue Bundestrainer. Er ist die Nummer zwölf auf diesem Posten. Was haben seine elf Vorgänger geleistet? Eine Einzelkritik der Männer an der Seitenlinie. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-bundestrainer-alle-trainer-in-der-einzelkritik-a-d320df91-7024-4063-aed1-4907db00f588",
      "image_title": "Die Bundestrainer-Elf - WEREK / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neuer Bundestrainer Nagelsmann »Der Plan wird nicht komplex und kompliziert«",
      "teaser": "Ex-Bayern-Coach Julian Nagelsmann wird Cheftrainer beim DFB – und gibt seine erste Pressekonferenz im neuen Job. Die wichtigsten Aussagen von ihm und Sportdirektor Rudi Völler im Video.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-als-neuer-bundestrainer-vorgestellt-seine-wichtigsten-aussagen-a-ae160b2f-f282-41d0-8819-a220187269a8"
    },
    {
      "title": "Guirassy trifft schon wieder Der Bundesliga-Tabellenführer heißt: VfB Stuttgart",
      "teaser": "Drittes Heimspiel, dritter Sieg: Der VfB Stuttgart bleibt die Überraschungsmannschaft der Bundesliga. Matchwinner war erneut Stürmer Serhou Guirassy, der nun bereits zehn Tore erzielt hat.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-serhou-guirassy-trifft-wieder-der-vfb-stuttgart-steht-an-der-spitze-a-01d0c2cc-5e02-4891-aa9a-831b685f4659",
      "image_title": "Der Bundesliga-Tabellenführer heißt: VfB Stuttgart - THOMAS KIENZLE / AFP"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Serhou Guirassy, Albtraum seiner Gegner",
      "teaser": "Verblüffende Leistungen, große Gesten, magische Momente: Der Sport produziert Heldengeschichten, Menschen, die Außergewöhnliches vollbringen. Jede Woche stellen wir einen vor. Dieses Mal: Serhou Guirassy, Mittelstürmer. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-stuermer-serhou-guirassy-albtraum-seiner-gegner-a-e2dbede0-9c98-4d13-acd0-709c85d20dc4",
      "image_title": "Serhou Guirassy, Albtraum seiner Gegner - IMAGO/Volker Müller / IMAGO/Pressefoto Baumann",
      "author": "Marco Fuchs"
    },
    {
      "title": "Spanische Fußballerinnen im Streit mit ihrem Verband »Damit so etwas nirgendwo wieder passiert«",
      "teaser": "Vor dem ersten Spiel seit dem Rubiales-Kuss äußern sich erstmals zwei Weltmeisterinnen persönlich zu Spaniens Fußballkrise. Weltfußballerin Alexia Putellas beklagt eine systematische Diskriminierung seit Jahrzehnten. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/spanien-fussballerinnen-aeussern-sich-zu-streit-damit-so-etwas-nirgendwo-wieder-passiert-a-605a5d57-18fe-4df2-8ef7-46fe48da6fce",
      "image_title": "»Damit so etwas nirgendwo wieder passiert« - Bjorn Larsson Rosvall / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Gemeinsamer Auftritt Schwedisches Nationalteam solidarisiert sich mit den Weltmeisterinnen",
      "teaser": "Nach aufregenden Tagen ist die spanische Fußballnationalmannschaft der Frauen in der Nations League angetreten. Gemeinsam mit den Gastgeberinnen aus Schweden zeigten sie eine besondere Geste.",
      "url": "https://www.spiegel.de/sport/fussball/schwedisches-nationalteam-solidarisiert-sich-mit-den-weltmeisterinnen-a-725d2c5f-467b-4cbf-864d-6d1f0d8d9ccb",
      "image_title": "Schwedisches Nationalteam solidarisiert sich mit den Weltmeisterinnen - Adam Ihse / dpa"
    },
    {
      "title": "HSV verliert in Osnabrück Zweiter Aufsteiger, zweite Niederlage",
      "teaser": "Rutscht der Hamburger SV nach gutem Saisonstart in der 2. Bundesliga in die Krise? Gegen den VfL Osnabrück verspielte der Favorit eine Führung, weil er von der kämpferischen Art des Aufsteigers überrascht schien.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-vfl-osnbarueck-schlaegt-den-hamburger-sv-a-be55f07a-aaa3-4e3a-a37d-be8ada8b3786",
      "image_title": "Zweiter Aufsteiger, zweite Niederlage - Michael Titgemeyer / Getty Images"
    },
    {
      "title": "Ehemaliger Bundesligacoach Slobodan Čendić ist tot",
      "teaser": "Bei Schalke 04 entdeckte er den jungen Klaus Fischer, im Saarland war er ein Kulttrainer. Im Alter von 85 Jahren ist der ehemalige Bundesligacoach Slobodan Čendić gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/slobodan-cendic-ehemaliger-bundesligatrainer-ist-tot-a-af3522eb-808b-40da-bfc7-c0def107050d",
      "image_title": "Slobodan Čendić ist tot - Rust / IMAGO"
    },
    {
      "title": "Neuer Bundestrainer Nagelsmann hält an Gündoğan als DFB-Kapitän fest – und lässt Neuer-Rückkehr offen",
      "teaser": "Julian Nagelsmann hat bei seiner Vorstellung eine erste Entscheidung verkündet: İlkay Gündoğan bleibt Kapitän der Nationalelf. Unklar ist, ob Manuel Neuer ins DFB-Tor zurückkehrt.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-haelt-an-ilkay-guendogan-als-dfb-kapitaen-fest-und-laesst-neuer-rueckkehr-offen-a-d2c67713-2de8-4ca2-afce-266896b3d2b1",
      "image_title": "Nagelsmann hält an Gündoğan als DFB-Kapitän fest – und lässt Neuer-Rückkehr offen - IMAGO/Joaquim Ferreira / IMAGO/HMB-Media"
    },
    {
      "title": "Spielerin mit größter Verbesserung Deutsche Basketballerin Satou Sabally erhält große Ehrung in den USA",
      "teaser": "Satou Sabally glänzt in der WNBA regelmäßig – und ist dafür als erste deutsche Spielerin überhaupt als Most Improved Player ausgezeichnet worden. In den Playoffs könnte sie mit den Dallas Wings auf ihre Schwester treffen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-satou-sabally-in-der-wnba-als-spielerin-mit-der-groessten-entwicklung-mip-geehrt-a-5f237326-9da3-4244-8880-8b92a5766cc0",
      "image_title": "Deutsche Basketballerin Satou Sabally erhält große Ehrung in den USA - Maximilian Haupt / dpa"
    },
    {
      "title": "Umkämpftes Spiel in der Europa League Laserpointer können Grifo nichts anhaben – Freiburg gewinnt in Piräus",
      "teaser": "Mit Laserpointern versuchten Piräus-Fans, Vincenzo Grifo bei einem Elfmeter zu stören – ohne Erfolg. Für den Sieg beim Start in die Europapokalsaison sorgte aber erst ein Joker in den Schlussminuten.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-laserpointer-koennen-grifo-nichts-anhaben-freiburg-siegt-in-piraeus-a-068ca585-c60c-443f-95b7-928d920b49af",
      "image_title": "Laserpointer können Grifo nichts anhaben – Freiburg gewinnt in Piräus - Yorgos Karahalis / dpa"
    },
    {
      "title": "Frankfurt in der Conference League Die Eintracht kann doch noch gewinnen",
      "teaser": "Nach drei Unentschieden in der Bundesliga und dem Abgang des besten Stürmers tat sich die Eintracht auch im Europapokal schwer. Gegen den FC Aberdeen löste dann ein Abwehrspieler die aktuellen Offensivprobleme.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-besiegt-fc-aberdeen-dank-robin-koch-a-654d3b35-405c-40dc-9388-dd1d8fa2185d",
      "image_title": "Die Eintracht kann doch noch gewinnen - Michael Probst / AP"
    },
    {
      "title": "Europa League Leverkusen macht mit BK Häcken kurzen Prozess",
      "teaser": "Starke Kombinationen, ein Torwarttalent, das sich empfiehlt: Der Bundesliga-Tabellenführer aus Leverkusen gab sich in seinem Auftaktspiel in der Europa League keine Blöße – und zeigte, wie stark er im Sommer eingekauft hat.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-macht-mit-bk-haecken-kurzen-prozess-a-a05ac92c-db2b-4c9f-a16b-9a98c71273a9",
      "image_title": "Leverkusen macht mit BK Häcken kurzen Prozess - IMAGO/BEAUTIFUL SPORTS/Meusel / IMAGO/Beautiful Sports"
    },
    {
      "title": "Fußballquiz Welchem Profi wurde vertraglich ein Weltraumflug untersagt?",
      "teaser": "Wem wurde diese kuriose Weltallklausel auferlegt? Und: In welcher europäischen Liga dauern die Spiele am längsten? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welchem-profi-wurde-vertraglich-untersagt-ins-weltall-zu-fliegen-a-1e83c143-b841-4383-ab2e-6ba44d949822",
      "image_title": "Welchem Profi wurde vertraglich ein Weltraumflug untersagt? - Caspar Benson / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Union Berlin in der Champions League Volle Dröhnung",
      "teaser": "Union geht wie so viele in der Nachspielzeit bei Real Madrid k.o. Vom historischen ersten Spiel in der Königsklasse nehmen die Berliner Emporkömmlinge einiges mit: Fanärger, aber auch die Exzellenz von Leonardo Bonucci. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-in-der-champions-league-bei-real-madrid-volle-droehnung-a-e2fb41ca-0407-47be-9e70-7976ab74ce62",
      "image_title": "Volle Dröhnung - OSCAR DEL POZO / AFP"
    },
    {
      "title": "Manchesters Torwart Onana über Niederlage gegen Bayern »Ich habe das Team im Stich gelassen«",
      "teaser": "Torhüter André Onana hat sich in der Champions League einen Patzer gegen den FC Bayern geleistet. Danach nahm er die Schuld an der Pleite von Manchester United auf sich – sein Trainer war anderer Meinung.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-andre-onana-von-manchester-united-ueber-pleite-gegen-den-fc-bayern-muenchen-a-5eb2d56f-2a43-4d28-9d42-7ef8949d18af",
      "image_title": "»Ich habe das Team im Stich gelassen« - Alex Grimm / Getty Images"
    },
    {
      "title": "Bayerns 4:3-Erfolg gegen Manchester United in der Champions League Stabil unsouverän",
      "teaser": "Dreimal brachten die Bayern den Gegner nach Führung zurück ins Spiel. Fehlende Konstanz über 90 Minuten zieht sich durch die Amtszeit von Thomas Tuchel. Warum die Partie gegen Manchester dennoch ein Fortschritt war. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-schlaegt-manchester-united-stabil-unsouveraen-a-7a814aa2-ae30-4917-bf06-de9e7357be0c",
      "image_title": "Stabil unsouverän - CHRISTOF STACHE / AFP",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Champions League Arsenal zerlegt PSV, Roger Schmidt verliert gegen Ex-Klub Salzburg",
      "teaser": "Der Vorjahresfinalist Inter hat gegen San Sebastian große Mühe, Arsenal spielt sich gegen Eindhoven in einen Rausch und der italienische Meister aus Neapel jubelt über ein Eigentor. Die Champions League im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-arsenal-besiegt-psv-eindhoven-deutlich-salzburg-besiegt-ex-trainer-roger-schmidt-a-3173e718-7c12-4f62-8f16-7b714488fb47",
      "image_title": "Arsenal zerlegt PSV, Roger Schmidt verliert gegen Ex-Klub Salzburg - IMAGO/Arsenal FC v PSV Eindhoven / IMAGO/ANP"
    },
    {
      "title": "Bayerns Startsieg in der Champions League Erst patzt Uniteds Torhüter, dann zaubert Musiala",
      "teaser": "Der rotgesperrte Bayern-Trainer Thomas Tuchel musste von der Tribüne verfolgen, wie sein Team gegen Manchester United kurz Probleme hatte. Doch mit einem Fehler des Gäste-Keepers drehten die Münchner auf. Am Ende wurde es wild.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-besiegt-manchester-united-in-der-champions-league-erst-patzt-der-torhueter-dann-zaubert-musiala-a-7088659d-aaf2-4334-8bd8-a17c25ec9a66",
      "image_title": "Erst patzt Uniteds Torhüter, dann zaubert Musiala - Tom Weller / dpa"
    },
    {
      "title": "Niederlage bei Real Madrid Bellingham knackt Union in der Nachspielzeit",
      "teaser": "90 Minuten lang hielt das Abwehrbollwerk – dann musste sich Union Berlin beim Debüt in der Königsklasse doch geschlagen geben. Real Madrid feiert schon wieder seinen neuen Star Jude Bellingham.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-jude-bellingham-schiesst-real-madrid-zum-sieg-gegen-union-berlin-a-accfb190-64d4-45af-a597-e4ef4f43da78",
      "image_title": "Bellingham knackt Union in der Nachspielzeit - THOMAS COEX / AFP"
    },
    {
      "title": "Nach zwei Wochen Trainerjob in Tansania Middendorp wirft schon wieder das Handtuch",
      "teaser": "Mitte August hatte Ernst Middendorp nach drei Regionalliga-Spielen die Nase voll vom SV Meppen. Nun lag der Wandertrainer mit seinen Vereinsbossen in Tansania im Clinch – nach 14 Tagen macht der Coach den nächsten Abgang.",
      "url": "https://www.spiegel.de/sport/fussball/ernst-middendorp-beendet-trainerjob-in-tansania-er-wirft-schon-wieder-das-handtuch-a-2c67e883-f638-4980-b9e5-2d3367aa2dfe",
      "image_title": "Middendorp wirft schon wieder das Handtuch - Jörg Niebergall / dpa"
    },
    {
      "title": "Nach Verkehrsunfall Radprofi Nathan Van Hooydonck muss Karriere wegen Herzproblemen beenden",
      "teaser": "Bei der Tour de France war Nathan Van Hooydonck einer der Helfer von Sieger Jonas Vingegaard. Zuletzt verursachte der Belgier einen Autounfall – offenbar wegen einer Herzanomalie, die Folgen für seine sportliche Laufbahn hat.",
      "url": "https://www.spiegel.de/sport/radprofi-nathan-van-hooyonck-muss-karriere-wegen-herzproblemen-beenden-a-4a3c5a43-6f21-4065-ad04-f5b420e5782b",
      "image_title": "Radprofi Nathan Van Hooydonck muss Karriere wegen Herzproblemen beenden - David Pintens / dpa"
    },
    {
      "title": "Nagelsmann und Beckenbauer, zwei Bundestrainer auf Zeit Aus der »Bild«-Kolumne auf die DFB-Trainerbank",
      "teaser": "Das Experiment, einen Bundestrainer nur für kurze Zeit zu benennen, hat der DFB schon einmal gewagt: Aus dem geplanten einen Jahr mit Franz Beckenbauer wurden jedoch sechs – mit dem WM-Titel als Krönung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-auch-franz-beckenbauer-sollte-nur-bundestrainer-auf-zeit-sein-a-0f314ca2-9c0d-4781-a227-09dfeb791f67",
      "image_title": "Aus der »Bild«-Kolumne auf die DFB-Trainerbank - WEREK / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Nachruf auf Speerwurf-Olympiasiegerin Die vielen Leben der Ruth Fuchs",
      "teaser": "Als Speerwerferin war Ruth Fuchs jahrelang die Weltbeste und gewann zweimal Olympia-Gold. Nach der Wende ging sie in die Politik, die DDR-Vergangenheit aber ließ sie nicht los. Mit 76 Jahren ist sie gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/ruth-fuchs-nachruf-auf-speerwurf-olympiasiegerin-sie-war-die-frau-mit-dem-eisenarm-a-7a7f74cd-9981-42f8-a336-c49955a52f56",
      "image_title": "Die vielen Leben der Ruth Fuchs - Sven Simon / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Offizielle Bestätigung Türkei trennt sich von Nationaltrainer Kuntz",
      "teaser": "Der türkische Fußballverband hat Stefan Kuntz als Nationaltrainer freigestellt. Vorausgegangen war ein mediales Hin und Her. Nach einem »Bewertungstreffen« mit dem Verbandspräsidenten ist für den Europameister von 1996 Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/entlassung-offiziell-tuerkei-trennt-sich-von-nationaltrainer-stefan-kuntz-a-00905bb9-be62-4f9d-9091-028c1bfe3722",
      "image_title": "Türkei trennt sich von Nationaltrainer Kuntz - dpa"
    },
    {
      "title": "Union Berlin in der Champions League Deshalb ist Urs Fischer ein großer Trainer Von Christoph Biermann",
      "teaser": "Union Berlin hat 2019 noch in der 2. Liga gespielt, nun geht es in der Champions League gegen Real Madrid. Urs Fischer hat den rasanten Aufstieg möglich gemacht, mit »ekligem« Fußball und klugen Transfers.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-und-urs-fischer-der-pep-guardiola-des-spiels-gegen-den-ball-a-4421a852-28ca-4d58-8bd7-a99fd740ac8b",
      "image_title": "Deshalb ist Urs Fischer ein großer Trainer - Selim Sudheimer / Getty Images"
    }
  ]
}