{
  "timestamp": "2023-03-14T06:17:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Suspendierung ...und am Ende gewinnt Gary Lineker",
      "teaser": "Einst eher braver Saubermann hat sich Gary Lineker zu einem wichtigen Politikbeobachter entwickelt. Aus der Kontroverse mit der BBC geht der frühere Nationalspieler als Sieger hervor. Und er wird weiter polarisieren. Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fussball/gary-lineker-geht-im-streit-mit-der-bbc-als-sieger-vom-platz-a-16868b1a-4cf1-4248-ae04-e0562ff7c9f9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f5dbb50e-cb18-4adc-9f0c-c6b4b010b7c9_w872_r1.778_fpx63_fpy49.jpg",
      "image_title": "...und am Ende gewinnt Gary Lineker - Mike Egerton / dpa",
      "author": "Raphael Honigstein, London"
    },
    {
      "title": "Einigung mit der BBC Fußballmoderator Lineker geht wieder auf Sendung",
      "teaser": "Weil er die Asylpolitik der Regierung kritisiert hatte, wurde Gary Lineker als Fußballmoderator bei der BBC suspendiert. Dagegen gab es massive Proteste – nun macht Senderchef Davie eine Kehrtwende.",
      "url": "https://www.spiegel.de/sport/fussball/gary-lineker-bbc-hebt-suspendierung-auf-fussball-moderator-geht-wieder-auf-sendung-a-f215ed65-7e86-48b0-a355-43876b5ac305",
      "image_title": "Fußballmoderator Lineker geht wieder auf Sendung - Henry Nicholls / REUTERS"
    },
    {
      "title": "Absage zahlreicher Nationen bei WM Kaum jemand will mit den Russen boxen",
      "teaser": "Russland und Belarus dürfen bei der Amateurbox-WM mit Flagge und Hymne teilnehmen. Deswegen boykottieren zahlreiche andere Verbände die Titelkämpfe. Den russischen Weltverbandsboss Umar Kremlew kümmert das wenig. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/box-wm-wird-zur-farce-zahlreiche-nationen-sagen-wegen-teilnahme-von-russland-ab-a-4e63cf77-4286-4284-b1c7-af0b112f837f",
      "image_title": "Kaum jemand will mit den Russen boxen - CHANDAN KHANNA/ AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Karriereende von Dzsenifer Marozsán Rio wird ihr immer bleiben",
      "teaser": "Sie holte die Goldmedaille bei Olympia in Rio de Janeiro, bei Fußball-Weltmeisterschaften verfolgte sie hingegen ein Verletzungsfluch: Dzsenifer Marozsán beendet ihre DFB-Karriere. Im Verein möchte sie weitermachen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/dzsenifer-marozsan-beendet-dfb-karriere-rio-wird-ihr-immer-bleiben-a-448c92f0-3fd7-4d86-a4ee-4e5267be7555",
      "image_title": "Rio wird ihr immer bleiben - Sebastian Gollnow / DPA",
      "author": "Benjamin Knaack"
    },
    {
      "title": "»Flop«-Erfinder Hochsprung-Revolutionär Dick Fosbury ist tot",
      "teaser": "Wer in der Schule zum Hochsprung antreten musste, kennt ihn – den »Flop«. Dick Fosbury hat damit seine gesamte Sportart verändert. Nun ist der begnadete Techniker gestorben. Er wurde 76 Jahre alt.",
      "url": "https://www.spiegel.de/sport/olympia/fosburyflop-hochsprung-revolutionaer-dick-fosbury-ist-tot-a-ea716a89-b96c-4830-b68e-d532ab3e260e",
      "image_title": "Hochsprung-Revolutionär Dick Fosbury ist tot - Anonymous / AP"
    },
    {
      "title": "Boris Herrmann beim Ocean Race Nach Reparaturmarathon auf Platz zwei – dann der nächste Defekt",
      "teaser": "Erst das Segel, dann der Mast, dann die Foil-Steuerung: Der deutsche Skipper Boris Herrmann muss mit seiner Crew auf der Königsetappe des Ocean Race einige Rückschläge hinnehmen. Aber wenn’s läuft, dann läuft’s gut. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boris-herrmann-beim-ocainach-reparaturmarathon-auf-platz-zwei-dann-der-naechste-defekt-a-ff8a724a-c934-4c6e-87af-1355c035e10e"
    },
    {
      "title": "Vor WM in Australien und Neuseeland Ex-Kapitänin Dzsenifer Marozsán tritt aus DFB-Team zurück",
      "teaser": "Die EM in England im vergangenen Jahr hatte Dzsenifer Marozsán nach einem Kreuzbandriss verpasst. Jetzt traut sie sich die Doppelbelastung nicht mehr zu und verlässt die Nationalmannschaft.",
      "url": "https://www.spiegel.de/sport/fussball/dzsenifer-marozsan-tritt-aus-dfb-team-zurueck-ex-kapitaenin-kommt-nicht-mit-zur-wm-a-5faf20a1-73b4-443e-ae0b-ee4836e4550c",
      "image_title": "Ex-Kapitänin Dzsenifer Marozsán tritt aus DFB-Team zurück - Robert Michael / dpa"
    },
    {
      "title": "»Monster-Etappe« beim Ocean Race Herrmanns Team Malizia auf Platz zwei in der Zwischenwertung",
      "teaser": "Das Team Malizia um Skipper Boris Herrmann hat sich zur Halbzeit der schwersten Etappe der Weltumsegelung »Ocean Race« auf Platz zwei vorgekämpft. Das ist vor allem wegen der widrigen Umstände ein großer Erfolg.",
      "url": "https://www.spiegel.de/sport/ocean-race-boris-herrmann-und-sein-team-malizia-ruecken-bei-monster-etappe-auf-platz-zwei-vor-a-374eaf32-3f39-4fa1-b3dc-7f28d2036187",
      "image_title": "Herrmanns Team Malizia auf Platz zwei in der Zwischenwertung - Antoine Auriol / dpa"
    },
    {
      "title": "Fußball-Bundesliga Wimmer rettet Wolfsburg einen Punkt gegen Union",
      "teaser": "Es wirkte beinahe tragisch: Stürmer Omar Marmoush vergab gegen Union gleich mehrere gute Chancen – und plötzlich geriet Wolfsburg sogar in Rückstand. Dann wechselte VfL-Trainer Niko Kovač dreifach.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-rettet-remis-gegen-union-berlin-a-32e9fef9-1f7e-4666-b90c-5fbf94d5f81a",
      "image_title": "Wimmer rettet Wolfsburg einen Punkt gegen Union - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Streit über Absetzung von britischem Moderator BBC-Chef wünscht sich Lineker wieder auf Sendung",
      "teaser": "Die Suspendierung des Sportmoderators Gary Lineker hat eine Welle der Solidarität ausgelöst, die Fußball-Berichterstattung der BBC ist massiv eingeschränkt. Der Generaldirektor des Senders versucht nun zu beschwichtigen.",
      "url": "https://www.spiegel.de/sport/gary-lineker-bbc-chef-wuenscht-sich-sportmoderator-wieder-auf-sendung-a-2a59f031-1dc8-45f9-bba4-fa33904c6444",
      "image_title": "BBC-Chef wünscht sich Lineker wieder auf Sendung - IMAGO/Paul Greenwood/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen gewinnt Fünf-Tore-Spiel in Bremen",
      "teaser": "Viele gute Chancen auf beiden Seiten – aber Bayer nutzte seine besser: Leverkusen hat sich bei Werder Bremen durchgesetzt. Dabei profitierte das Team auch von einem stark abgefälschten Schuss.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-unterliegt-bayer-leverkusen-2-3-a-6e7ae4b9-0199-4b02-b673-7ae5ecc787af",
      "image_title": "Leverkusen gewinnt Fünf-Tore-Spiel in Bremen - IMAGO/nordphoto GmbH / Kokenge / IMAGO/Nordphoto"
    },
    {
      "title": "Fußball-Bundesliga Pleite in Freiburg – Hoffenheims Horrorserie hält an",
      "teaser": "Ein Bundesligist hat das Siegen verlernt: Hoffenheim hat auch in Freiburg verloren und wartet seit fünf Monaten auf einen Erfolg. Die Entscheidung fiel in den Schlussminuten.",
      "url": "https://www.spiegel.de/sport/fussball/sc-freiburg-besiegt-die-tsg-hoffenheim-knapp-a-087eb8c9-7978-401f-951b-592d05ed7903",
      "image_title": "Pleite in Freiburg – Hoffenheims Horrorserie hält an - IMAGO/H. Langer; H. Langer / IMAGO/Langer"
    },
    {
      "title": "Traditionsrundfahrt Radstar Pogačar gewinnt Paris–Nizza – Rivale Vingegaard Dritter",
      "teaser": "Tadej Pogačar ist in Topform: Der 24-Jährige dominierte bei seiner Paris–Nizza-Premiere – und hielt Konkurrent Jonas Vingegaard deutlich auf Distanz. Der wiederum blickt bereits auf die Tour de France.",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-gewinnt-paris-nizza-rivale-jonas-vingegaard-dritter-a-d5e28485-aee0-4a6a-b638-416c7fc12e3c",
      "image_title": "Radstar Pogačar gewinnt Paris–Nizza – Rivale Vingegaard Dritter - SEBASTIEN NOGIER / EPA"
    },
    {
      "title": "Zweite Fußball-Bundesliga Rot für Trainer Walter und 2:4 in Karlsruhe – HSV verpasst Sprung an die Tabellenspitze",
      "teaser": "Eine schwache erste Hälfte des HSV beim Karlsruher SC verhinderte die Tabellenführung der Hamburger, die ihre Aufholjagd zu spät starteten. Im Abstiegskampf holten Hansa Rostock und Jahn Regensburg wichtige Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verliert-beim-karlsruher-sc-und-verpasst-die-tabellenfuehrung-a-fc37abb8-3024-4d96-986e-a48a7699538c",
      "image_title": "Rot für Trainer Walter und 2:4 in Karlsruhe – HSV verpasst Sprung an die Tabellenspitze - IMAGO/Eibner-Pressefoto/Wolfgang Frank / IMAGO/Eibner"
    },
    {
      "title": "Union-Berlin-Trainer Urs Fischer »Ich kann explodieren«",
      "teaser": "Union Berlin hat gute Chancen, in die Champions League einzuziehen. Trainer Urs Fischer über die Gründe der verblüffenden Erfolgsgeschichte, die Härte seiner Lehrmeister und echte Typen im Fußball. Ein Interview von Frauke Hunfeld und Josef Saller",
      "url": "https://www.spiegel.de/sport/fussball/urs-fischer-von-union-berlin-ich-kann-explodieren-a-07d44bf2-436f-4ea4-b081-2457e6e7c834",
      "image_title": "»Ich kann explodieren« - Nikita Teryoshin / 11FREUNDE"
    },
    {
      "title": "Bellingham im Revierderby Der erste Durchhänger",
      "teaser": "Seit Sommer 2020 ist Jude Bellingham beim BVB und seitdem spielt er nahezu durch. Im Revierderby auf Schalke ist er an beiden Gegentreffern beteiligt, zu seiner Zukunft schweigt er sich aus. Die könnte in Madrid liegen. Aus Gelsenkirchen berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/jude-bellingham-wirkt-bei-schalke-04-gegen-borussia-dortmund-ueberspielt-a-63120659-0cf6-4197-aa19-2c3bc79d1872",
      "image_title": "Der erste Durchhänger - Uwe Kraft / IMAGO"
    },
    {
      "title": "Bayern-Leihspieler Cancelo Der Weltklassespieler, für den kein Platz in der Mannschaft ist",
      "teaser": "Beim 5:3 gegen Augsburg überzeugen mit João Cancelo und Benjamin Pavard zwei Spieler, die beim FC Bayern enttäuschende Wochen und Monate durchlebten. Eine Perspektive in München hat nur einer der beiden. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/joao-cancelo-vom-fc-bayern-muenchen-der-weltklassespieler-fuer-den-kein-platz-ist-a-c820e3ba-0e93-4d31-a4ad-fd7ca47f4c36",
      "image_title": "Der Weltklassespieler, für den kein Platz in der Mannschaft ist - CHRISTOF STACHE / AFP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Revierderby zwischen Schalke und dem BVB Wenn zwei Welten zu einem Remis verschmelzen",
      "teaser": "Borussia Dortmund war im Derby die spielerisch klar bessere Mannschaft – und verschenkte doch den Sieg. Während der BVB in einer gefährlichen Phase steckt, freut sich Schalke auf die nächsten Wochen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/der-fc-schalke-04-und-borussia-dortmund-treffen-sich-2-2-wenn-zwei-welten-zu-einem-remis-verschmelzen-a-5cbfc036-c2ab-4638-b845-a2c874b754bb",
      "image_title": "Wenn zwei Welten zu einem Remis verschmelzen - Martin Meissner / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Absetzung von Moderator Gary Lineker BBC-Generaldirektor entschuldigt sich bei Zuschauern – will aber nicht zurücktreten",
      "teaser": "BBC-Moderator Gary Lineker darf nicht mehr auf Sendung, da er die britische Asylpolitik kritisierte. Der Generaldirektor des Senders will trotzdem auf seinem Posten bleiben. Auch Premier Sunak hat sich zu dem Streit geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/gary-lineke-bbc-generaldirektor-entschuldigt-sich-bei-zuschauern-will-aber-nicht-zuruecktreten-a-32117d07-ada7-4d2c-b1d7-04a39485799f",
      "image_title": "BBC-Generaldirektor entschuldigt sich bei Zuschauern – will aber nicht zurücktreten - Peter Macdiarmid/ Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Dortmund verspielt zweimal die Führung – Schalke punktet im Revierderby",
      "teaser": "Vorne druckvoll, aber hinten kalt erwischt: Borussia Dortmund hat den Derbysieg beim FC Schalke verpasst. Mit der BVB-Siegesserie ist es damit vorbei – und der Rückstand auf die Bayern wächst.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-verpasst-bei-schalke-04-den-derbysieg-a-5626c2bc-b839-4e34-a773-78b8a8022f7f",
      "image_title": "Dortmund verspielt zweimal die Führung – Schalke punktet im Revierderby - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Russland und die Teilnahme an Olympia 2024 »Wir werden über Boykotte reden«",
      "teaser": "Darf Russland an den Sommerspielen in Paris teilnehmen? Der internationale Fechtverband hat den Weg dafür geebnet. In Deutschland regt sich Widerstand. Doch die Verantwortung könnte auf die Sportlerinnen und Sportler abgewälzt werden. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/russland-und-die-teilnahme-an-olympia-2024-wir-werden-ueber-boykotte-reden-a-5b11bb00-e5e9-48ab-bdfb-407292c98b1c",
      "image_title": "»Wir werden über Boykotte reden« - Jae C. Hong / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Fußball-Bundesliga Pavard trifft per Scherenschlag – die Bayern bezwingen Augsburg",
      "teaser": "Früh lag der FC Bayern gegen Augsburg hinten. Dann drehten die Münchner um Benjamin Pavard auf. Und: Auch dank Timo Werner feierte Leipzig einen Heimsieg gegen Gladbach.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-besiegt-den-fc-augsburg-rb-leipzig-schlaegt-moenchengladbach-a-49f2706b-d9b6-43a2-aaa2-f1ef6c754d04",
      "image_title": "Pavard trifft per Scherenschlag – die Bayern bezwingen Augsburg - IMAGO/nordphoto GmbH / Straubmeier / IMAGO/Nordphoto"
    },
    {
      "title": "Einstweilige Verfügung Neapel muss Eintracht Frankfurt in der Champions League nun doch Gästetickets anbieten",
      "teaser": "Zwischenerfolg für die Eintracht: Nun sollen Frankfurter Fans doch Karten für das Champions-League-Spiel in Neapel erwerben dürfen. Eine endgültige Entscheidung wird allerdings erst kurz vor dem Spiel am Mittwoch erwartet.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-mit-erfolg-ssc-neapel-muss-gaestetickets-anbieten-a-07ef2aea-4466-4ac5-a41c-ba6595c605b7",
      "image_title": "Neapel muss Eintracht Frankfurt in der Champions League nun doch Gästetickets anbieten - Arne Dedert / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Koschinat mit Traumeinstand – Bielefeld bezwingt Spitzenreiter Darmstadt spät",
      "teaser": "Zwei Tore in der Nachspielzeit: Das abstiegsbedrohte Bielefeld überrascht unter neuem Trainer gegen den Tabellenführer aus Darmstadt. Der FC St. Pauli baut seine Siegesserie aus.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-arminia-bielefeld-siegt-gegen-darmstadt-98-fc-st-pauli-baut-siegesserie-aus-a-4f50feb4-61c5-4ec7-9af1-8e0c29c9d695",
      "image_title": "Koschinat mit Traumeinstand – Bielefeld bezwingt Spitzenreiter Darmstadt spät - IMAGO/Ulrich Hufnagel"
    }
  ]
}