{
  "timestamp": "2023-02-05T02:46:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schalke punktet in Gladbach – und verliert trotzdem an Boden",
      "teaser": "Langsam müssen Siege her: Trotz beherzter Leistung bei Borussia Mönchengladbach tritt Schalke 04 im Tabellenkeller auf der Stelle. Zum rettenden Ufer fehlen jetzt schon acht Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-mit-remis-bei-borussia-moenchengladbach-a-a6a9a2e8-23ef-49d2-b2d4-b2f12b3142e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80ff8816-fa28-4b12-9a7a-e8ae2f55c10a_w872_r1.778_fpx62.67_fpy50.jpg",
      "image_title": "Schalke punktet in Gladbach – und verliert trotzdem an Boden - Federico Gambarini / dpa"
    },
    {
      "title": "»Von Burnout-Max zu Alzheimer-Eberl« Köln verurteilt Schmähplakate gegen RB-Sportchef Eberl",
      "teaser": "Am Rande der Partie von RB Leipzig in Köln haben Fans Schmähplakate gezeigt. Das Ziel: RB-Sportchef Max Eberl. Der äußerte sich emotional. Köln verurteilte die Aktion.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-verurteilt-schmaehplakate-gegen-rb-leipzig-sportchef-max-eberl-a-519038da-f6a7-449a-8aae-8d8fdfba5310",
      "image_title": "Köln verurteilt Schmähplakate gegen RB-Sportchef Eberl - Hendrik Schmidt / dpa"
    },
    {
      "title": "Fußball-Bundesliga Dortmund trifft fünfmal gegen Freiburg – erstes Haller-Tor im BVB-Trikot",
      "teaser": "Nach seiner Krebserkrankung eilt Sébastien Haller mit dem BVB von Sieg zu Sieg, Freiburgs Christian Streich musste auf die Tribüne. Union Berlin ist Tabellenführer für mindestens eine Nacht, Bochum feiert einen Kantersieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sebastien-haller-trifft-erstmals-fuer-borussia-dortmund-union-berlin-vorerst-ganz-vorne-a-ab6b2329-ee53-4fe4-9c7c-af4902a2f7e8",
      "image_title": "Dortmund trifft fünfmal gegen Freiburg – erstes Haller-Tor im BVB-Trikot - IMAGO/Dennis Ewert/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Niederlage in Augsburg Leverkusen verliert Champions-League-Plätze aus den Augen",
      "teaser": "Das Offensivspiel von Bayer Leverkusen stockte in Augsburg gewaltig. Nach einem schwachen Auftritt verlor die Elf von Xabi Alonso und hängt weiter im Tabellenmittelfeld fest. Für den FCA traf Mërgim Berisha.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-04-leverkusen-verliert-gegen-den-fc-augsburg-a-2589c246-482c-479e-bcfa-46bc4d68e878",
      "image_title": "Leverkusen verliert Champions-League-Plätze aus den Augen - IMAGO/H. Langer; H. Langer / IMAGO/Langer"
    },
    {
      "title": "Pleite in Wolverhampton Matip patzt, Klopp verzweifelt, Liverpool verliert",
      "teaser": "Der FC Liverpool taumelt weiter durch die Saison und ließ sich nun sogar von einem Abstiegskandidaten abkochen. Besonders die Abwehr der Reds wirkte in Wolverhampton desorientiert. Besser lief es für Manchester United.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-kommt-bei-den-wolverhampton-wanderers-unter-die-raeder-a-0ec66869-8ce1-44d3-a131-61e57c438651",
      "image_title": "Matip patzt, Klopp verzweifelt, Liverpool verliert - Naomi Baker / Getty Images"
    },
    {
      "title": "Premier League Spitzenreiter FC Arsenal kassiert erste Ligapleite seit 154 Tagen",
      "teaser": "Die sonst so spielfreudige Offensive des FC Arsenal kam in Everton nicht in Fahrt. Die Gunners erarbeiteten sich kaum Chancen und unterlagen dem Abstiegskandidaten, der sich jüngst von Trainer Frank Lampard getrennt hatte.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-spitzenreiter-fc-arsenal-verliert-bei-abstiegskandidat-fc-everton-a-cd4008c6-6e0a-4f7d-82ca-721f6a9d8573",
      "image_title": "Spitzenreiter FC Arsenal kassiert erste Ligapleite seit 154 Tagen - Gareth Copley / Getty Images"
    },
    {
      "title": "Kritisches Interview des Bayern-Torhüters Neuer wagt den Bruch mit Nagelsmann",
      "teaser": "Mit seinen heftigen Attacken zielt Manuel Neuer ganz offenkundig auf Trainer Julian Nagelsmann. Es ist fraglich, wie die beiden jemals wieder unbelastet zusammenarbeiten wollen – und wer den Klub am Ende früher verlässt. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-wagt-den-bruch-mit-julian-nagelsmann-a-edf8919c-b874-40aa-ad8b-f78018dd4ebd",
      "image_title": "Neuer wagt den Bruch mit Nagelsmann - IMAGO/Mladen Lackovic / IMAGO/Lackovic",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Kahn kontert Neuer-Kritik am Rauswurf Tapalovićs »Das wird weder ihm als Kapitän noch den Werten des FC Bayern gerecht«",
      "teaser": "Den erzwungenen Abschied seines langjährigen Torwarttrainers Toni Tapalović beim FC Bayern kommentierte Manuel Neuer mit harschen Worten. Vorstandschef Oliver Kahn kündigt nun »deutliche Gespräche« mit ihm an.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-oliver-kahn-kontert-kritik-von-manuel-neuer-a-134401c0-eac6-4384-bf64-d2cd2d9caaaa",
      "image_title": "»Das wird weder ihm als Kapitän noch den Werten des FC Bayern gerecht« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "»Ich hatte das Gefühl, mir wird mein Herz rausgerissen« Neuer kritisiert Bayern-Führung scharf",
      "teaser": "Manuel Neuer und sein Torwarttrainer Toni Tapalović waren ein eingeschworenes Team und sind auch privat befreundet. Doch der Klub setzte Tapalović vor die Tür. Neuer übt nun Kritik an der Vereinsführung.",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-kritisiert-bayern-muenchen-fuer-aus-von-torwarttrainer-toni-tapalovic-a-4f806260-92b5-4f1b-8fef-29b1da42b52f",
      "image_title": "Neuer kritisiert Bayern-Führung scharf - PATRICIA DE MELO MOREIRA / AFP"
    },
    {
      "title": "Überraschendes Aus im Davis Cup Deutschland scheitert nach Zverev-Pleite gegen die Schweiz",
      "teaser": "Nach dem Sieg im Doppel hatten die deutschen Tennisspieler gegen die Schweiz eine gute Ausgangsposition. Doch erst verlor Alexander Zverev gegen Marc-Andrea Hüsler, dann war Daniel Altmaier gegen Stan Wawrinka nicht cool genug.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-deutschland-scheidet-gegen-die-schweiz-aus-a-6d8a5e8f-8d27-48a8-b0f5-0a39ed179009",
      "image_title": "Deutschland scheitert nach Zverev-Pleite gegen die Schweiz - IMAGO/Alexander Neis/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "HSV-Verteidiger Vušković vor DFB-Sportgericht Ein Prozess zwischen Skurrilität und wichtigen Detailfragen",
      "teaser": "Der wegen Blutdopings angeklagte HSV-Verteidiger Mario Vušković beteuert zum Prozessauftakt seine Unschuld. Es geht um Fehler bei der Kontrolle, die richtige Urinmenge – und einen Besuch bei der Oma. Warum der Prozess noch lange dauern könnte. Von Ron Ulrich, Frankfurt",
      "url": "https://www.spiegel.de/sport/fussball/prozess-wegen-blutdopings-hsv-verteidiger-beteuert-seine-unschuld-a-2ca16539-2691-4123-93a0-79e7a2e4e1b9",
      "image_title": "Ein Prozess zwischen Skurrilität und wichtigen Detailfragen - Thomas Lohnes / Getty Images",
      "author": "Ron Ulrich, Frankfurt"
    },
    {
      "title": "»Sportschau«-Abstimmung Podolskis Treffer aus 60 Metern ist »Tor des Jahres«",
      "teaser": "Lukas Podolski spielt noch immer Fußball. Für den polnischen Klub Górnik Zabrze war er im vergangenen Jahr mit einem Treffer aus großer Distanz erfolgreich. Nun wurde er dafür ausgezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/sportschau-abstimmung-lukas-podolskis-treffer-aus-60-metern-ist-tor-des-jahres-a-d6621141-e1b4-46a0-ba8b-2710394bfe8d",
      "image_title": "Podolskis Treffer aus 60 Metern ist »Tor des Jahres« - IMAGO/Sportfoto Zink / Daniel Marr / IMAGO/Zink"
    },
    {
      "title": "Weltcup in Willingen »Darf nicht passieren« – absurder 161-Meter-Flug beschäftigt Skispringer",
      "teaser": "Der Skisprung-Weltcup in Willingen wurde trotz widriger Bedingungen durchgedrückt – und sorgte für einen heftig kritisierten Sprung. Der Slowene Timi Zajc wurde vom Wind acht Meter über den Schanzenrekord getragen und stürzte.",
      "url": "https://www.spiegel.de/sport/wintersport/weltcup-in-willingen-darf-nicht-passieren-gefaehrlicher-161-meter-flug-beschaeftigt-skispringer-a-501b5723-d73c-47aa-ba39-06dd15386f61",
      "image_title": "»Darf nicht passieren« – absurder 161-Meter-Flug beschäftigt Skispringer - Oliver Lerch / GEPA pictures / IMAGO"
    },
    {
      "title": "Vorfälle aus 20 Jahren Missbrauchsvorwürfe – Snowboarderinnen verklagen US-Verband",
      "teaser": "Drei US-Snowboarderinnen haben unter anderem den US-Verband verklagt, weil er Hinweisen auf zahlreiche Verfehlungen nicht nachgegangen sei. So sei die Olympiadritte Rosey Fletcher von ihrem Trainer sexuell missbraucht worden.",
      "url": "https://www.spiegel.de/sport/wintersport/missbrauchsvorwuerfe-snowboarderinnen-verklagen-us-verband-a-911dd167-f99f-4cd8-bc7f-9152f2c0b824",
      "image_title": "Missbrauchsvorwürfe – Snowboarderinnen verklagen US-Verband - Charles Krupa / AP"
    },
    {
      "title": "NBA Wagner-Brüder siegen nach wilder Prügelei",
      "teaser": "Beim Sieg des Wagner-Klubs Orlando Magic bei den Minnesota Timberwolves entstand eine heftige Auseinandersetzung, fünf Spieler wurden hinausgestellt. Daniel Theis erzielte seine ersten Punkte für die Indiana Pacers.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-und-moritz-wagner-siegen-mit-orlando-magic-nach-wilder-pruegelei-a-a6df90ee-2dba-49d9-9f29-3183e1f684d5",
      "image_title": "Wagner-Brüder siegen nach wilder Prügelei - Abbie Parr / AP"
    },
    {
      "title": "Davis Cup in Trier Mit Unterstützung von Becker – Zverev schlägt Wawrinka",
      "teaser": "Nach seinem frühen Aus in Australien hat Alexander Zverev beim Davis Cup gegen den Schweizer Stan Wawrinka eine starke Leistung gezeigt. Mit dabei war auch Boris Becker – der bald wieder eine größere Rolle spielen könnte.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-in-trier-alexander-zverev-siegt-mit-unterstuetzung-von-boris-becker-a-0719adc9-59ec-4172-aaf9-cdeff86eda1e",
      "image_title": "Mit Unterstützung von Becker – Zverev schlägt Wawrinka - IMAGO/Paul Zimmer"
    },
    {
      "title": "Nach zwei Spielen ohne Treffer Ronaldo schießt erstes Pflichtspieltor für Al Nassr",
      "teaser": "500 Millionen Euro verdient Cristiano Ronaldo in Saudi-Arabien angeblich. Mit Treffern konnte er diese Summe bislang nicht rechtfertigen. Nun schlug der Angreifer zum ersten Mal zu – per Elfmeter in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-portugiesischer-superstar-erzielt-erstes-pflichtspieltor-fuer-al-nassr-a-01c99c11-5a26-4c5e-918e-f7bb42fa5f9a",
      "image_title": "Ronaldo schießt erstes Pflichtspieltor für Al Nassr - ALI ALDAIF / AFP"
    },
    {
      "title": "Neuer Motorenpartner für Red Bull Ford kehrt in die Formel 1 zurück",
      "teaser": "Red Bull arbeitet ab 2026 mit dem US-Hersteller Ford zusammen. Das teilte das Weltmeisterteam bei der Präsentation seines neuen Autos mit. Die Gespräche mit Porsche waren im vergangenen Jahr gescheitert.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-ford-wird-motorenpartner-von-red-bull-a-f3956a73-44a9-46db-b45c-a7a8b5a1266e",
      "image_title": "Ford kehrt in die Formel 1 zurück - Ed Jones / AFP"
    },
    {
      "title": "Sportgrafik der Woche Hoffnung auf WM-Titel",
      "teaser": "Fußball, Handball, Volleyball – deutsche Nationalmannschaften waren wenig erfolgreich in den letzten Jahren. Umso erfreulicher der WM-Erfolg des Hockey-Teams.",
      "url": "https://www.spiegel.de/sport/hockey-fussball-basketball-handball-volleyball-hoffnung-auf-wm-titel-a-0fcfd8cb-b54f-4935-a6e3-7d09ae313807",
      "image_title": "Hoffnung auf WM-Titel - [M] DER SPIEGEL; ANP / Imago"
    },
    {
      "title": "Zum Start der Biathlon-WM So verschwendet Oberhof Steuermillionen für den Wintersport",
      "teaser": "Für die Weltmeisterschaften im Rodeln und Biathlon in Oberhof haben Thüringen und der Bund rund 100 Millionen Euro in die Sportanlagen investiert. Der Rechnungshof sieht darin eine perfide Form der Selbstbedienung. Von Udo Ludwig und Thomas Purschke",
      "url": "https://www.spiegel.de/sport/wintersport/oberhof-verdacht-auf-steuerverschwendung-in-unzulaessige-bevorzugung-a-0a517451-c493-4301-8f28-bf29c9824a9a",
      "image_title": "So verschwendet Oberhof Steuermillionen für den Wintersport - Martin Schutt / dpa",
      "author": "Udo Ludwig und Thomas Purschke"
    },
    {
      "title": "American Football Patriots wollen Brady für einen Tag zurückholen",
      "teaser": "Robert Kraft, Besitzer von Tom Bradys Ex-Team New England Patriots, will dem Star-Quarterback nach dessen Rücktritt einen Eintagesvertrag anbieten, damit er seine Karriere als Patriot beenden kann.",
      "url": "https://www.spiegel.de/sport/american-football/american-football-new-england-patriots-wollen-tom-brady-fuer-einen-tag-zurueckholen-a-a1f35446-ac2a-4317-8830-2718e16fb4f8",
      "image_title": "Patriots wollen Brady für einen Tag zurückholen - David J. Phillip / dpa"
    },
    {
      "title": "DFB-Torhüterin Almuth Schult ist erneut schwanger und verpasst WM im Sommer",
      "teaser": "Ende 2022 verließ Almuth Schult ihren Verein in den USA nach einem Trauerfall. Nun fehlt sie dem Fußball weiter – die 31-Jährige erwartet wieder Nachwuchs. Ans Aufhören denkt die aktuell vereinslose DFB-Keeperin aber nicht.",
      "url": "https://www.spiegel.de/sport/fussball/almuth-schult-ist-erneut-schwanger-und-verpasst-die-wm-2023-der-fussballerinnen-a-07e22476-0e97-429a-9c44-5d290e1f6a45",
      "image_title": "Almuth Schult ist erneut schwanger und verpasst WM im Sommer - Maja Hitij / Getty Images"
    },
    {
      "title": "Vorwürfe gegen Tennisstar Kyrgios räumt ein, seine Ex-Freundin gestoßen zu haben – und berichtet von Depressionen",
      "teaser": "Der australische Tennisspieler Nick Kyrgios hat sich vor Gericht verantworten müssen – und mit einem Bekenntnis überrascht. Die Klage wegen Körperverletzung wurde jedoch abgewiesen.",
      "url": "https://www.spiegel.de/sport/tennis/nick-kyrgios-raeumt-vor-gericht-ein-seine-ex-freundin-gestossen-zu-haben-klage-abgewiesen-a-1868ac47-2117-4340-b5b3-4f9c7be02ea8",
      "image_title": "Kyrgios räumt ein, seine Ex-Freundin gestoßen zu haben – und berichtet von Depressionen - MICK TSIKAS / EPA"
    },
    {
      "title": "Ein Jahr nach der ersten Festnahme Justiz lässt Vorwürfe gegen Fußballprofi Greenwood fallen",
      "teaser": "Die Anklagen gegen Mason Greenwood wegen versuchter Vergewaltigung und Körperverletzung werden eingestellt. Es gebe »keine realistische Aussicht auf eine Verurteilung«. Zu seinem Klub darf er vorerst dennoch nicht zurück.",
      "url": "https://www.spiegel.de/sport/fussball/mason-greenwood-justiz-laesst-vorwuerfe-gegen-fussballprofi-fallen-a-a8ff6645-65be-40ed-9d5a-77cab9ea6fd9",
      "image_title": "Justiz lässt Vorwürfe gegen Fußballprofi Greenwood fallen - Rui Vieira / dpa"
    },
    {
      "title": "Nach Notarzteinsatz bei DFB-Pokalspiel RB-Leipzig-Fan im Krankenhaus gestorben",
      "teaser": "Vor dem DFB-Pokalspiel von RB Leipzig gegen die TSG Hoffenheim war ein Fan zusammengebrochen. Im Stadion herrschte daraufhin während der Partie weitestgehend Stille. Einen Tag später ist die Person gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/nach-notarzteinsatz-bei-dfb-pokalspiel-rb-leipzig-fan-im-krankenhaus-verstorben-a-4eb80888-5c5f-4ccb-9f55-e1f5c2afaaf4",
      "image_title": "RB-Leipzig-Fan im Krankenhaus gestorben - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Regatta The Ocean Race Boris Herrmanns Team kämpft mit weiterem Foil-Schaden",
      "teaser": "Auf der zweiten Etappe läuft es für Team Malizia beim Ocean Race nicht nach Plan. Während Skipper Boris Herrmann verletzt aussetzen muss, kämpfen seine Kollegen mit technischen Problemen. Auch der Proviant wird knapper.",
      "url": "https://www.spiegel.de/sport/the-ocean-race-boris-herrmanns-team-malizia-kaempft-mit-weiterem-foil-schaden-a-55e225e2-cdce-4fa7-90f5-2cb947831110",
      "image_title": "Boris Herrmanns Team kämpft mit weiterem Foil-Schaden - Alberto Saiz / dpa"
    },
    {
      "title": "Vor dem Achtelfinale der Champions League Mbappé fehlt Paris wohl im Hinspiel gegen die Bayern",
      "teaser": "Beim Ligaspiel in Montpellier musste Kylian Mbappé schon nach 20 Minuten vom Platz. Danach herrschte Zuversicht, dass der Superstar nicht schwerer verletzt ist. Nun steht fest: Der Angreifer fehlt wohl rund drei Wochen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-kylian-mbappe-fehlt-paris-saint-germain-wohl-im-hinspiel-gegen-den-fc-bayern-a-77edae2d-c568-420e-a6f9-b9cb71b7a481",
      "image_title": "Mbappé fehlt Paris wohl im Hinspiel gegen die Bayern - Guillaume Horcajuelo / EPA"
    },
    {
      "title": "Olympische Sommerspiele 2024 So bereitet das IOC Russlands Rückkehr vor",
      "teaser": "Kämpfen russische Sportler bei den Olympischen Spielen in Paris um Goldmedaillen? Geht es nach IOC-Präsident Thomas Bach, ist die Antwort klar – trotz des Angriffskriegs und egal, wie die Ukraine reagiert. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-so-bereitet-das-ioc-russlands-rueckkehr-vor-a-32ae1f8a-f4ac-40b1-9f70-f5e8408a8538",
      "image_title": "So bereitet das IOC Russlands Rückkehr vor - Buda Mendes / Getty Images",
      "author": "Jens Weinreich"
    },
    {
      "title": "Panne in Spanien Barcelona verpasst Transfer um 18 Sekunden",
      "teaser": "Wegen eines angeblichen »Systemfehlers« verpasste der FC Barcelona die Verpflichtung eines neuen Verteidigers. Noch hat der Spitzenreiter der spanischen Liga die Hoffnung auf Julián Araujo aber nicht aufgegeben.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-klub-verpasst-verpflichtung-von-julian-araujo-um-18-sekunden-a-e1219adf-da8f-445c-880f-d299c68ccaaa",
      "image_title": "Barcelona verpasst Transfer um 18 Sekunden - Kevork Djansezian / Getty Images"
    },
    {
      "title": "Verstorbener Basketball-Superstar Bryant-Trikot soll bei Auktion bis zu sieben Millionen Dollar einspielen",
      "teaser": "Kobe Bryant war schon zu Lebzeiten eine Ikone. Nun versteigert das Auktionshaus Sotheby's ein »Matchworn«-Jersey des 2020 verstorbenen Basketball-Superstars – und das könnte richtig teuer werden.",
      "url": "https://www.spiegel.de/sport/basketball/kobe-bryant-trikot-von-verstorbener-nba-legende-wird-versteigert-a-22d48c75-3da3-4068-b80d-d3b7961e4673",
      "image_title": "Bryant-Trikot soll bei Auktion bis zu sieben Millionen Dollar einspielen - ED JONES / AFP"
    },
    {
      "title": "Fußballquiz Welches Tier musste in der Halbzeit eines Europapokalspiels sterben?",
      "teaser": "Ein tierisches Opfer gab es beim Uefa-Cup-Spiel zwischen Split und Tottenham zu beklagen. Wen traf es? Wer traf beim Bundesligadebüt nach 34 Sekunden, und welcher Klub spielt erstmals in der Serie A? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball-quiz-welches-tier-musste-in-der-halbzeit-eines-europapokalspiels-sterben-a-997347f5-baf3-4750-a57a-3225305b62e1",
      "image_title": "Welches Tier musste in der Halbzeit eines Europapokalspiels sterben? - Colorsport / IMAGO",
      "author": "Marco Fuchs"
    }
  ]
}