{
  "timestamp": "2023-08-29T14:10:36",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern Münchens neue Torwarthoffnung Peretz Der Hype um Israels Superstar",
      "teaser": "Daniel Peretz soll zum Nachfolger von Manuel Neuer aufgebaut werden. In seiner Heimat Israel gibt es um den 23-Jährigen ein Medienspektakel, dem Transfer wird historische Bedeutung beigemessen. Von Itay Goder, Tel Aviv",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-daniel-peretz-die-neue-torwarthoffnung-a-c9f9ce0a-0db2-4879-9f79-f9b1daabc69b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42209794-4e2a-442e-88e7-c4863d160263_w872_r1.778_fpx50_fpy43.jpg",
      "image_title": "Der Hype um Israels Superstar - Jöran Steinsiek / FC Bayern München / IMAGO",
      "author": "Itay Goder, Tel Aviv"
    },
    {
      "title": "FC Bayern und die Mittelfeldfrage Tuchels Suche nach einem Aufpasser",
      "teaser": "Augsburg besiegt und zwei Tore von Harry Kane: Eigentlich haben sich die Bayern Ruhe verschafft – wäre da nicht dieses eine Thema. Trainer Tuchel hätte gern einen defensiven Sechser. Nur will er das nicht mehr öffentlich fordern. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-die-mittelfeldfrage-thomas-tuchel-sucht-einen-neuen-sechser-a-d531ce47-0b25-44d5-a5bf-339ccd956f15",
      "image_title": "Tuchels Suche nach einem Aufpasser - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Basketball-WM Deutsches Team dominiert Finnland auch mit der zweiten Reihe",
      "teaser": "Drittes Spiel, dritter Sieg: Mit einer weißen Weste zieht die DBB-Auswahl bei der Basketball-WM in die Zwischenrunde ein. Ob dort NBA-Profi Franz Wagner wieder dabei sein wird, ist noch offen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-2023-deutschland-bezwingt-auch-finnland-a-f572b5bc-319e-4a4c-8e66-3b6bcfe2f3a7",
      "image_title": "Deutsches Team dominiert Finnland auch mit der zweiten Reihe - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Siegemund-Kritik an US-Open-Publikum »Sie hatten keinen Respekt für mich«",
      "teaser": "Bei den US Open gab es für Laura Siegemund Buhrufe und Applaus nach Fehlern, auf der Pressekonferenz weinte sie vor Ärger. Ein anderes Problem hatte Maria Sakkari bei ihrer Erstrundenniederlage: Marihuana-Geruch.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-laura-siegemund-weint-bei-pressekonferenz-publikum-hatte-keinen-respekt-fuer-mich-a-c939a812-bc21-4eb2-94ba-fb56e31bb68d",
      "image_title": "»Sie hatten keinen Respekt für mich« - Juergen Hasenkopf / IMAGO"
    },
    {
      "title": "Kein Visum TV-Experte Boris Becker darf noch nicht zu den US Open",
      "teaser": "Er sitze »sozusagen auf gepackten Koffern«. Boris Becker muss seinen Job als TV-Experte bei den US Open zunächst aus der Ferne ausüben. Dem Ex-Tennisprofi fehlt die Einreiseerlaubnis für die Vereinigten Staaten.",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-darf-wegen-vorstrafe-vorerst-nicht-als-tv-experte-zu-den-us-open-in-new-york-a-14f4574b-8bbf-4295-a00a-ba909cb52b42",
      "image_title": "TV-Experte Boris Becker darf noch nicht zu den US Open - Matthias Balk / dpa"
    },
    {
      "title": "DFB und der Fall Rubiales Das dröhnende Schweigen im deutschen Fußball Ein Kommentar von Peter Ahrens",
      "teaser": "Seit einer Woche wird über den übergriffigen Kuss des spanischen Verbandsbosses Luis Rubiales diskutiert. Den deutschen Fußball scheint das nicht groß zu interessieren. Solidarität bleibt ein Fremdwort.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-das-droehnende-schweigen-des-dfb-und-der-bundesliga-kommentar-a-d876a65c-ac66-4044-b43e-a89596441fa3",
      "image_title": "Das dröhnende Schweigen im deutschen Fußball - Tom Weller / dpa"
    },
    {
      "title": "Deutsche Bilanz nach Leichtathletik-WM »Wir haben in vielen Disziplinen den Anschluss verloren«",
      "teaser": "Der Deutsche Leichtathletik-Verband beendet die WM mit einer historischen Nullnummer: Zum ersten Mal bleibt Deutschland ohne Medaille. Hoffnung auf Besserung ist nicht in Sicht. Aus Budapest berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/deutsche-bilanz-nach-leichtathletik-wm-wir-haben-in-vielen-disziplinen-den-anschluss-an-die-weltspitze-verloren-a-53f9338b-6d17-45e2-8ee9-a64d9620f52f",
      "image_title": "»Wir haben in vielen Disziplinen den Anschluss verloren« - Christian Bruna / EPA"
    },
    {
      "title": "Ukrainische Weltmeisterin über russische Sportler »Ich stelle sie mir auf der Bahn vor und sehe all die ermordeten Menschen«",
      "teaser": "Hochspringerin Jaroslawa Mahutschich gewann in Budapest WM-Gold. Hier spricht die Ukrainerin über Sport im Krieg, den Tod eines Teamkollegen und die Rückkehr Russlands zu Olympia. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-jaroslawa-mahutschich-sportler-helfen-putin-an-der-macht-zu-bleiben-a-91d5dc48-85d4-4608-bff6-d51add7d1e71",
      "image_title": "»Ich stelle sie mir auf der Bahn vor und sehe all die ermordeten Menschen« - R. Schmitt / Beautiful Sports / IMAGO"
    },
    {
      "title": "Leichtathletik-WM Gold »für das ukrainische Volk« – Hochspringerin Mahutschich ist erstmals Weltmeisterin",
      "teaser": "Jaroslawa Mahutschich war zu Beginn des Krieges gegen die Ukraine aus ihrer Heimat geflohen. Bei Wettkämpfen machte sie immer wieder auf den Krieg aufmerksam. Nun gewann die 21-Jährige WM-Gold im Hochsprung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-ukrainerin-jaroslawa-mahutschich-gewinnt-gold-im-hochsprung-a-9b5837dd-b015-4c89-87a1-dc7d27d1b501",
      "image_title": "Gold »für das ukrainische Volk« – Hochspringerin Mahutschich ist erstmals Weltmeisterin - IMAGO/JOEL MARKLUND / IMAGO/Bildbyran"
    },
    {
      "title": "Kuss-Eklat um spanischen Fußballfunktionär »Ich weiß, was sexuelle Aggression ist, und das hat nichts damit zu tun«",
      "teaser": "Seine Mutter ist im Hungerstreik und hat sich in einer Kirche verbarrikadiert. Vor der Tür verteidigen Freunde und Familie den spanischen Fußballverbandschef Luis Rubiales. Dem droht in der Kuss-Affäre weiteres Ungemach.",
      "url": "https://www.spiegel.de/sport/luis-rubiales-mutter-im-hungerstreik-familie-verteidigt-fussballfunktionaer-nach-kuss-eklat-a-2868bdf8-d6b7-4b0a-b4b2-5a68f8676006"
    },
    {
      "title": "Spanienrundfahrt der Radprofis Ölige Flüssigkeit sollte ausgekippt werden – Polizei vereitelt Sabotagepläne",
      "teaser": "Die Polizei hat einen möglichen Sabotageakt auf die dritte Etappe der Vuelta vereitelt. Es soll sich bei den Tätern um Aktivisten handeln, die für die Unabhängigkeit Kataloniens kämpfen.",
      "url": "https://www.spiegel.de/sport/spanische-polizei-hat-plaene-etappe-der-spanienrundfahrt-zu-sabotieren-vereitelt-a-1edc318b-4ae8-4845-bd42-8ef4bca343ef",
      "image_title": "Ölige Flüssigkeit sollte ausgekippt werden – Polizei vereitelt Sabotagepläne - Manuel Bruque / EPA"
    },
    {
      "title": "Internationale Pressestimmen zum Fall Rubiales »Das gesamte Modell Fußball gehört auf den Prüfstand«",
      "teaser": "»Das stinkt zum Himmel« – die internationale Presse ist sich einig wie selten: Der Fall Rubiales reicht längst über Spanien heraus, er sagt viel über das System Fußball aus.",
      "url": "https://www.spiegel.de/sport/fussball/internationale-pressestimmen-zum-fall-rubiales-das-gesamte-modell-fussball-gehoert-auf-den-pruefstand-a-3348a27b-d5f6-4c07-a1a2-23ffce5be228",
      "image_title": "»Das gesamte Modell Fußball gehört auf den Prüfstand« - Oscar J. Barroso / ZUMA Wire / IMAGO"
    },
    {
      "title": "Spanischer Fußball Präsidenten der Regionalverbände fordern Rubiales zum Rücktritt auf",
      "teaser": "Luis Rubiales klebt an seinem Posten, doch auch der letzte Rückhalt schwindet. Nun haben sich die Präsidenten der spanischen Fußballregionen nach dem Kuss-Eklat gegen den Verbandschef gestellt.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-spanische-fussball-regionalverbaende-fordern-ruecktritt-a-5bc703d3-930c-4530-88a8-bc64ff50aa44",
      "image_title": "Präsidenten der Regionalverbände fordern Rubiales zum Rücktritt auf - OSCAR DEL POZO / AFP"
    },
    {
      "title": "Spanien-Rundfahrt Evenepoel siegt und prallt dann mit Journalistin zusammen – Wunde im Gesicht",
      "teaser": "Der belgische Topfahrer hat bei der Vuelta nach einem starken Endspurt die dritte Etappe gewonnen. Im Zielbereich kam es dann zu einem Unfall. Vorher sah lange der Deutsche Lennard Kämna wie der Sieger aus.",
      "url": "https://www.spiegel.de/sport/vuelta-remco-evenepoel-gewinnt-und-prallt-im-ziel-mit-journalistin-zusammen-a-e516610e-4913-4aa9-a667-5a83e5784c18",
      "image_title": "Evenepoel siegt und prallt dann mit Journalistin zusammen – Wunde im Gesicht - Manuel Bruque / EPA"
    },
    {
      "title": "Nach Kuss-Skandal Staatsanwaltschaft kündigt Vorermittlungen gegen Rubiales an",
      "teaser": "Die Kritik an Luis Rubiales nach seiner Kuss-Attacke auf Jennifer Hermoso reißt nicht ab. Nun hat sich auch die spanische Justiz eingeschaltet – und will erst mal mit der Weltmeisterin sprechen.",
      "url": "https://www.spiegel.de/sport/luis-rubiales-spaniens-staatsanwaltschaft-kuendigt-vorermittlungen-gegen-fussballverbandschef-an-a-8cd0b152-142f-4ce2-9f89-924fb5ecccb2",
      "image_title": "Staatsanwaltschaft kündigt Vorermittlungen gegen Rubiales an - JUAN MEDINA / REUTERS"
    },
    {
      "title": "Nach Auseinandersetzung im Trainingslager Hertha-Keeper Gersbeck wegen schwerer Körperverletzung angeklagt",
      "teaser": "Marius Gersbeck soll am Rande des Trainingslagers von Hertha BSC in Österreich einen 22-Jährigen krankenhausreif geschlagen haben. Nun muss sich der Hertha-Keeper vor Gericht verantworten. Bislang schweigt er.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-torwart-marius-gersbeck-wegen-schwerer-koerperverletzung-angeklagt-a-c382a6b9-bd04-4a51-b90b-55a25d08e95c",
      "image_title": "Hertha-Keeper Gersbeck wegen schwerer Körperverletzung angeklagt - IMAGO/M. Popow / IMAGO/Metodi Popow"
    },
    {
      "title": "Nach Kuss-Eklat Rubiales’ Mutter sperrt sich in Kirche ein und tritt in den Hungerstreik",
      "teaser": "Die Debatte über Spaniens Fußball-Verbandschef Luis Rubiales zieht weitere Kreise. Jetzt hat sich die Mutter in seiner Heimatstadt verbarrikadiert und fordert WM-Siegerin Jenni Hermoso auf, »die Wahrheit« zu sagen.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-mutter-des-verbandschefs-sperrt-sich-nach-kuss-eklat-in-kirche-ein-und-tritt-in-den-hungerstreik-a-81390c54-93fe-4915-b781-f0612aaa9e7b",
      "image_title": "Rubiales’ Mutter sperrt sich in Kirche ein und tritt in den Hungerstreik - Eidan Rubio / EPA"
    },
    {
      "title": "Pressestimmen zur Formel 1 »In Zandvoort ist Verstappen wichtiger als König Willem-Alexander«",
      "teaser": "Beim großen Preis der Niederlande dominiert Max Verstappen trotz Wind, Regen und verpatztem Boxenstopp. Am Ende gratulierte König Willem-Alexander – die internationale Presse sah »einen der größten Fahrer aller Zeiten«.",
      "url": "https://www.spiegel.de/sport/formel1/pressestimmen-zur-formel-1-in-zandvoort-ist-max-verstappen-wichtiger-als-koenig-willem-alexander-a-263a3607-719d-42a7-8a43-2cf7f36951a1",
      "image_title": "»In Zandvoort ist Verstappen wichtiger als König Willem-Alexander« - Mark Thompson / Getty Images"
    },
    {
      "title": "Turnsuperstar Biles gewinnt achte US-Meisterschaft und stellt 60 Jahre alten Rekord ein",
      "teaser": "Drei Wochen nach ihrem Comeback holt Ausnahmeturnerin Simone Biles bei den US-Meisterschaften ihren achten Mehrkampftitel. Sie ist damit die älteste Meisterin im Königswettbewerb seit 60 Jahren.",
      "url": "https://www.spiegel.de/sport/olympia/turnen-simone-biles-gewinnt-ihre-achte-us-meisterschaft-und-stellt-60-jahre-alten-rekord-ein-a-2e68d22a-fb04-482a-9494-46466f37835c",
      "image_title": "Biles gewinnt achte US-Meisterschaft und stellt 60 Jahre alten Rekord ein - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Leichtathletik-WM Speerwerfer Weber wird Vierter – Deutschland bleibt ohne Medaille",
      "teaser": "Deutschlands »Worst Case« ist eingetreten: Erstmals in der Geschichte holt das Leichtathletik-Team keine einzige WM-Medaille. In Budapest vergibt Speerwerfer Julian Weber die letzte Chance und erreicht den undankbaren vierten Platz.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-speerwerfer-julian-weber-wird-vierter-a-9b2cafd0-3e9d-47d1-8c58-601220dbe61b",
      "image_title": "Speerwerfer Weber wird Vierter – Deutschland bleibt ohne Medaille - Sven Hoppe / dpa"
    },
    {
      "title": "Formel 1 in Zandvoort Verstappen gibt den Fans, was sie wollen",
      "teaser": "Tanzende Streckenposten, Wolkenbrüche und eine Rennunterbrechung: Max Verstappen steuerte seinen Red Bull seelenruhig durch den chaotischen Grand Prix der Niederlande. Am Schluss hatte er noch einen Jäger hinter sich. Aus Zandvoort berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-zandvoort-max-verstappen-stellt-rekord-von-sebastian-vettel-ein-fernando-alonso-zweiter-a-dc2735ea-ba61-4614-86fd-953da9230654",
      "image_title": "Verstappen gibt den Fans, was sie wollen - Peter Dejong / AP"
    },
    {
      "title": "Klippenspringerin Schmidbauer Einschlag mit 85 km/h",
      "teaser": "Iris Schmidbauer gehört zu den besten Klippenspringerinnen der Welt. Sie liebt die Gefahr. Manchmal spuken der Extremsportlerin aber Bilder von Stürzen durch den Kopf – und dann fällt es ihr schwer, sich zu überwinden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/iris-schmidbauer-akrobatin-im-freien-fall-a-8063b8a7-c2fc-4b43-a275-c4300358a571",
      "image_title": "Einschlag mit 85 km/h - Romina Amato / Photo: Romina Amato",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Fußball-Bundesliga Ein Eigentor und Harry Kane bringen Bayern den Sieg gegen Augsburg",
      "teaser": "Augsburg verteidigte leidenschaftlich, machte sich aber das Leben selbst schwer. Die Bayern nutzten die wenigen Fehler des FCA eiskalt aus, Harry Kane traf zunächst vom Punkt und legte dann noch ein weiteres Tor nach.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-schlaegt-den-fc-augsburg-harry-kane-trifft-doppelt-a-331f1ddb-a671-42a2-9809-bc8bdbb110e5",
      "image_title": "Ein Eigentor und Harry Kane bringen Bayern den Sieg gegen Augsburg - Jurij Kodrun / Getty Images"
    },
    {
      "title": "Baerbock über Spaniens Fußballchef »Man muss sich nur mal vorstellen, Angela Merkel hätte 2014 Philipp Lahm so geküsst«",
      "teaser": "Die deutsche Außenministerin Annalena Baerbock hat Spaniens Fußballboss für dessen übergriffigen Kuss beim WM-Finale gerügt. Dass der Weltverband Rubiales zunächst sperrte, sei »mehr als richtig«, sagte die Grünenpolitikerin.",
      "url": "https://www.spiegel.de/sport/fussball/annalena-baerbock-kritisiert-fussballchef-luis-rubiales-fuer-kuss-eklat-unvorstellbar-a-56d7366d-f4f8-4313-abbc-98f8306414f4",
      "image_title": "»Man muss sich nur mal vorstellen, Angela Merkel hätte 2014 Philipp Lahm so geküsst« - IMAGO/Kira Hofmann / IMAGO/photothek"
    },
    {
      "title": "Basketball-WM Letzter Wurf kommt zu spät – Titelanwärter Frankreich sensationell in der Vorrunde raus",
      "teaser": "Frankreichs Basketballer sind als Titelfavorit zur WM gereist – und müssen nach zwei Spielen alle Hoffnungen begraben. Der Olympia-Zweite von Tokio scheitert überraschend an Lettland, das ohne seinen Superstar antrat.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-frankreich-verliert-gegen-lettland-und-scheidet-sensationell-schon-in-der-vorrunde-aus-a-f57b3db0-da58-4a6d-af68-e78f29e82149",
      "image_title": "Letzter Wurf kommt zu spät – Titelanwärter Frankreich sensationell in der Vorrunde raus - Achmad Ibrahim / AP"
    },
    {
      "title": "Fußball-Bundesliga Frankfurts Marmoush gleicht in der Nachspielzeit gegen Mainz aus",
      "teaser": "Lange ließ Mainz 05 gegen Eintrachts Topsturm um Randal Kolo Muani und Co. wenig zu und verteidigte die 1:0-Führung. In Unterzahl sah für Frankfurt alles nach einer Niederlage aus, dann traf Omar Marmoush.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mainz-05-und-eintracht-frankfurt-trennen-sich-1-1-a-96ffa95f-e382-458b-9814-b7a44580916d",
      "image_title": "Frankfurts Marmoush gleicht in der Nachspielzeit gegen Mainz aus - DANIEL ROLAND / AFP"
    },
    {
      "title": "Formel 1 in Zandvoort Regen, Sonne, Regen – Verstappen trotzt den Kapriolen und stellt Vettels Rekord ein",
      "teaser": "Max Verstappen ließ sich auch von chaotischen Wetterbedingungen nicht stoppen und holte in Zandvoort seinen neunten Sieg in Folge. Kurz vor Ende wurde das Rennen lange unterbrochen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-zandvoort-max-verstappen-gewinnt-und-stellt-rekord-von-sebastian-vettel-ein-a-3649fe92-d2b2-4147-ae45-d092d64a2ab4",
      "image_title": "Regen, Sonne, Regen – Verstappen trotzt den Kapriolen und stellt Vettels Rekord ein - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Julian Draxler liebäugelt wohl mit Wechsel nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einer Verstärkung für Bayer Leverkusen, dem abwanderungswilligen Benjamin Pavard und Julian Draxler, der in Paris keine Zukunft hat.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-oliver-ruhnert-schwaermt-von-europameister-leonardo-bonucci-a-3ac2a019-d168-43bb-b37c-9ac37d2a0840",
      "image_title": "Julian Draxler liebäugelt wohl mit Wechsel nach Saudi-Arabien - IMAGO/STUDIO FOTOGRAFICO BUZZI SRL / IMAGO/Buzzi"
    },
    {
      "title": "Kuss-Skandal Spaniens Nationaltrainer distanzieren sich von Verbandsboss Rubiales",
      "teaser": "Wegen des Kuss-Eklats wächst der Druck auf Spaniens Fußballverbandschef Luis Rubiales: Auch die beiden Trainer der Frauen- und Männerteams rücken nun vom Präsidenten ab – nachdem sie ihn bislang unterstützt hatten.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-nationaltrainer-jorge-vilda-und-luis-de-la-fuente-kritisieren-spaniens-verbandschef-nach-kuss-skandal-a-9d5f6491-d629-4115-be0f-604970ff3b93",
      "image_title": "Spaniens Nationaltrainer distanzieren sich von Verbandsboss Rubiales - SERGIO PEREZ / EPA"
    }
  ]
}