{
  "timestamp": "2023-07-27T07:10:39",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unruhe in Norwegens WM-Team Gefühle verboten",
      "teaser": "Der Streit zwischen Caroline Graham Hansen und Trainerin Hege Riise ist der Beweis für die schlechte Atmosphäre in Norwegens Team und bringt eine alte Frage zurück: Warum tut sich Skandinavien so schwer mit selbstbewussten Stars? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-zwist-zwischen-caroline-graham-hansen-und-trainerin-hege-riise-a-4f33a794-fc29-4d57-b307-3637f3535cdf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80eb4dfb-f24d-4e22-8fd5-60487db1619e_w872_r1.778_fpx15_fpy37.jpg",
      "image_title": "Gefühle verboten - How Whee Young / EPA",
      "author": "Florian Haupt"
    },
    {
      "title": "Spanien bezwingt Sambia bei der Fußball-WM Abseits oder nicht? Hauptsache, »Goal!«",
      "teaser": "In Sambias und Spaniens Nationalteams kam es zu Verwerfungen. Für die Afrikanerinnen ist das Turnier eine Enttäuschung, für Spanien geht es jetzt erst los. Und die Unparteiische sorgte für herrliche Verwirrung. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-spanien-bezwingt-sambia-aus-aerger-wurde-lust-und-frust-a-bcf5a52d-fda2-4354-ab06-e9bd1c48b437",
      "image_title": "Abseits oder nicht? Hauptsache, »Goal!« - Phil Walter / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-WM Irland verwandelt Ecke direkt, Kanada dreht die Partie",
      "teaser": "Olympiasieger Kanada kassierte früh einen seltenen Gegentreffer und kam erst durch ein Eigentor zurück in die Partie. Im zweiten Durchgang half eine Spielerin mit mehr als 300 Einsätzen für ihr Land beim Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-kanada-dreht-partie-gegen-irland-nach-kuriosem-gegentreffer-a-22db89a9-3066-48b7-87fa-563c6ef61251",
      "image_title": "Irland verwandelt Ecke direkt, Kanada dreht die Partie - Luisa Gonzalez / REUTERS"
    },
    {
      "title": "Unentschieden gegen die Niederlande USA liegen erstmals seit zwölf Jahren bei einem WM-Spiel hinten",
      "teaser": "Bei der Wiederauflage des WM-Endspiels von 2019 gingen die Niederlande durch Ex-Wolfsburgerin Jill Roord früh in Führung. Danach war der Titelverteidiger spielbestimmend, kam zum Ausgleich und baute eine Serie aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-usa-und-niederlande-trennen-sich-unentschieden-a-7e061bc4-7ec7-49ed-8119-645510103193",
      "image_title": "USA liegen erstmals seit zwölf Jahren bei einem WM-Spiel hinten - Alysa Rubin / AP"
    },
    {
      "title": "Testosteron-Debatte um Sambias Nationalstürmerin Banda Ein Rampenlicht, das sie nie wollte",
      "teaser": "Beim Afrika Cup durfte Barbra Banda nicht mitspielen – zu viel Testosteron. Bei der WM ist die Stürmerin dabei. Über ein willkürliches Fifa-System und eine Spielerin, die mit Sambia noch gegen andere Widerstände kämpft. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-barbra-banda-aus-sambia-das-rampenlicht-das-sie-nie-wollte-a-e1320784-b0d4-4fc0-9eeb-3300cb38f2f1",
      "image_title": "Ein Rampenlicht, das sie nie wollte - Hagen Hopkins / FIFA / Getty Images"
    },
    {
      "title": "Fecht-WM in Mailand Ukrainischer Olympiadritter verzichtet auf Kampf gegen Russen – und damit eine mögliche Medaille",
      "teaser": "Mitfavorit Igor Reislin aus der Ukraine verpasst bei der Fecht-WM eine Medaille und wichtige Punkte in der Olympiaqualifikation – weil er nicht gegen einen Russen antritt. Auch seine Teamkollegin steht vor einer schweren Entscheidung.",
      "url": "https://www.spiegel.de/sport/ukraine-olympia-dritter-igor-reislin-verzichtet-wegen-kampf-gegen-russen-auf-wm-medaille-a-64ef5170-f032-49e4-9847-9e4c6f88dbc0",
      "image_title": "Ukrainischer Olympiadritter verzichtet auf Kampf gegen Russen – und damit eine mögliche Medaille - Evgen Kotenko / Ukrinform / IMAGO"
    },
    {
      "title": "Märtens verpasst Medaille bei Schwimm-WM »Ich will da niemanden verprügeln«",
      "teaser": "Lukas Märtens hatte den Sieg vor Augen, schwamm sogar deutschen Rekord – und vergab die Medaille auf den letzten Metern. Für Spektakel sorgte derweil eine junge Australierin mit einem neuen Weltrekord.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-lukas-maertens-verpasst-medaille-trotz-deutschem-rekord-ich-will-da-niemanden-verpruegeln-a-8e68a84d-0028-46d7-9205-5ed43f5b4a58",
      "image_title": "»Ich will da niemanden verprügeln« - Sarah Stier / Getty Images"
    },
    {
      "title": "Tour-de-France-Sieger Vingegaard Dürüm für den Champion",
      "teaser": "Tausende Menschen feiern in Kopenhagen den dänischen Tour-de-France-Gewinner Jonas Vingegaard. Und sie erfüllen ihm seinen größten Wunsch: endlich vernünftiges Essen.",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-in-kopenhagen-dueruem-fuer-den-sieger-der-tour-de-france-a-86e8d581-ef42-4ba8-b504-b459d308f809",
      "image_title": "Dürüm für den Champion - Thomas Sjoerup / EPA"
    },
    {
      "title": "Aufgebrachte Messi-Fans Argentinische Nationalspielerin wird für Ronaldo-Tattoo angefeindet",
      "teaser": "Den WM-Auftakt verlor Argentinien gegen Italien. Angreiferin Yamila Rodríguez stand danach in den sozialen Medien wegen eines Tattoos im Fokus, das vor allem Fans von Lionel Messi nicht gefiel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-yamila-rodriguez-aus-argentinien-wird-fuer-ronaldo-tattoo-angefeindet-a-5e0b88c0-4589-477e-90d1-c71ad4f9afc8",
      "image_title": "Argentinische Nationalspielerin wird für Ronaldo-Tattoo angefeindet - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Füllkrugs Vertragspoker bei Werder, Manés Abschied von Bayern naht",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem Interesse eines saudischen Klubs an Sadio Mané, einer Hängepartie bei Werder Bremen und einem Ex-Unioner für Schalkes Abwehr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-sadio-manes-abschied-naht-fc-bayern-muenchen-bestaetigt-gespraeche-mit-al-nassr-a-78db446d-8ddd-4e79-83b8-879fbddcc4bb",
      "image_title": "Füllkrugs Vertragspoker bei Werder, Manés Abschied von Bayern naht - Torsten Silz / dpa"
    },
    {
      "title": "Liane Lippert bei der Tour de France Edelhelferin auf dem Weg nach oben",
      "teaser": "Liane Lippert liegt nach einem Etappensieg auf Platz zwei der Gesamtwertung der Tour de France. Sie ist Teil einer neuen Generation und zeigt, wie sich der Sport professionalisiert. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/liane-lippert-bei-der-tour-de-france-eine-edelhelferin-auf-dem-weg-nach-oben-a-b9f7a04e-b3b6-4cfa-9c1f-630d2265ca20",
      "image_title": "Edelhelferin auf dem Weg nach oben - Jeff Pachoud / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Unfall bei Freundschaftsspiel Wrexhams Mullin erleidet Lungenriss bei Sieg gegen Manchester United",
      "teaser": "Der walisische Viertligist AFC Wrexham gewinnt 3:1 im Freundschaftsspiel gegen Manchester United – und verliert den besten Mann nach einem Zusammenprall. Klubbesitzer und Hollywoodstar Ryan Reynolds meldet sich.",
      "url": "https://www.spiegel.de/sport/fussball/klub-von-ryan-reynolds-afc-wrexhams-paul-mullin-erleidet-lungenriss-bei-sieg-gegen-manchester-united-a-e46dc5ff-2b74-4d05-bbd4-3ce52a0b11a9",
      "image_title": "Wrexhams Mullin erleidet Lungenriss bei Sieg gegen Manchester United - Gregory Bull / AP"
    },
    {
      "title": "Fußball-WM Japanerinnen klauen sich gegenseitig das Tor – und gewinnen doch souverän",
      "teaser": "Auch eine kuriose Torverhinderung durch die Mitspielerin hielt Japan gegen Costa Rica nicht auf. Nach zwei lockeren Siegen stehen die Zeichen auf Achtelfinale – und womöglich mehr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-japan-besiegt-costa-rica-trotz-kurioser-szene-a-b440db3c-ba71-4f54-8937-cefa92673713",
      "image_title": "Japanerinnen klauen sich gegenseitig das Tor – und gewinnen doch souverän - Molly Darlington / REUTERS"
    },
    {
      "title": "Fußball-WM 2023 Norwegens Graham Hansen teilt in TV-Interview gegen Trainerin aus",
      "teaser": "Beim enttäuschenden 0:0 Norwegens gegen die Schweiz bei der Fußball-WM saß Caroline Graham Hansen zunächst auf der Bank. Ihrem Frust machte sie im TV-Interview Luft – später ruderte sie zurück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-norwegens-graham-hansen-teilt-in-tv-interview-gegen-ihre-trainerin-aus-a-da13c085-7b32-4ba1-9dd9-40a25d14fa59",
      "image_title": "Norwegens Graham Hansen teilt in TV-Interview gegen Trainerin aus - Abbie Parr / AP"
    },
    {
      "title": "304 Millionen Dollar für fünf Jahre NBA-Star Jaylen Brown verlängert bei Boston für Rekordsumme",
      "teaser": "Es ist der bisher teuerste Vertrag im amerikanischen Profi-Basketball: Jaylen Brown und die Boston Celtics haben sich Medienberichten zufolge auf eine Verlängerung ihres Arbeitsverhältnisses bis in die Saison 2028/29 geeinigt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-star-jaylen-brown-verlaengert-bei-boston-fuer-rekordsumme-a-d73d5c29-47bd-4fb6-8117-20370efd1d94",
      "image_title": "NBA-Star Jaylen Brown verlängert bei Boston für Rekordsumme - Wilfredo Lee / AP"
    },
    {
      "title": "Tour de France Femmes Wiebes gewinnt dritte Etappe, Ausreißerin Van de Velde scheitert kurz vorm Ziel",
      "teaser": "Die Niederländerin Lorena Wiebes hat sich den Tagessieg der dritten Etappe gesichert – das Peloton hatte Solistin Julie Van de Velde doch noch eingeholt. Die Deutsche Liane Lippert ist weiter Gesamtzweite.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-lorena-wiebes-gewinnt-dritte-etappe-liane-lippert-weiter-gesamtzweite-a-9d8a4ca1-e4bc-471d-aff6-f6824180478c",
      "image_title": "Wiebes gewinnt dritte Etappe, Ausreißerin Van de Velde scheitert kurz vorm Ziel - Jeff Pachoud / AFP"
    },
    {
      "title": "Sohn von NBA-Star LeBron James Bronny James soll Herzstillstand im Training erlitten haben",
      "teaser": "LeBron »Bronny« James Jr. wurde mit einem Herzstillstand ins Krankenhaus eingeliefert, teilte ein Sprecher der Familie mit. Der Zustand des 18-Jährigen ist offenbar stabil.",
      "url": "https://www.spiegel.de/sport/basketball/bronny-james-sohn-von-nba-star-lebron-james-soll-herzstillstand-erlitten-haben-a-eba6dc34-4965-4ace-97fa-edaddda512f9",
      "image_title": "Bronny James soll Herzstillstand im Training erlitten haben - Gregory Payan / AP"
    },
    {
      "title": "Zum Tod von Englands Nationalstürmer Trevor Francis, der erste Millionen-Mann",
      "teaser": "Als erster britischer Fußballprofi kostete er mehr als eine Million Pfund Ablöse: Trevor Francis war ein begnadeter Spieler, seine Karriere mit ihren Wirren ein Spiegelbild der etwas anderen Jahrzehnte im Fußballgeschäft. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/trevor-francis-nachruf-auf-den-englischen-nationalstuermer-und-ersten-millionen-mann-a-eb55b094-ca49-433e-a74f-5b1061358f60",
      "image_title": "Trevor Francis, der erste Millionen-Mann - Colorsport / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Aufregung bei Marokkos WM-Pressekonferenz BBC bittet wegen »unangemessener Frage« nach sexueller Orientierung um Entschuldigung",
      "teaser": "Die britische BBC hat sich für die Frage eines Reporters nach der sexuellen Orientierung der marokkanischen Nationalspielerinnen entschuldigt. Man habe niemanden in Bedrängnis bringen wollen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-marokko-pressekonferenz-bbc-entschuldigt-sich-fuer-unangemessene-frage-a-95761f65-a82b-4533-afa8-9d4a8e346929",
      "image_title": "BBC bittet wegen »unangemessener Frage« nach sexueller Orientierung um Entschuldigung - Hannah Mckay / REUTERS"
    },
    {
      "title": "Toptalente bei der Fußball-WM Vier Spielerinnen und ihre »Ohh!«-Momente",
      "teaser": "Eine Deutsche in Bestform, eine 19-jährige Haitianerin als Heldin, eine Nachfolgerin für Brasiliens Legende und ein US-Dribbelgenie: Diese vier Spielerinnen sollten Sie bei der WM im Auge behalten. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-jule-brand-melchie-dumornay-und-ary-borges-portrait-a-7c7faeb8-79d4-452a-8b3a-8c0c37d6ab48",
      "image_title": "Vier Spielerinnen und ihre »Ohh!«-Momente - Fotos: [M] Kim Price / ZUMA Wire / IMAGO; Matt Turner / AAP / IMAGO; Jones / Beautiful Sports / IMAGO; James Gourley / Shutterstock / IMAGO"
    },
    {
      "title": "6:0-Erfolg über Marokko Mehr als fünf Millionen Menschen verfolgten WM-Auftakt der DFB-Auswahl am TV",
      "teaser": "Es ist die bisher beste TV-Quote für ARD und ZDF bei dieser WM: Deutschlands Fußballerinnen haben bei ihrem ersten Spiel einen unerwartet hohen Marktanteil erreicht – trotz der frühen Anstoßzeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-top-tv-quote-fuer-deutschland-gegen-marokko-im-zdf-a-ca930593-5ca1-42db-a901-d0035195da3c",
      "image_title": "Mehr als fünf Millionen Menschen verfolgten WM-Auftakt der DFB-Auswahl am TV - Joel Carrett / AAP / IMAGO"
    },
    {
      "title": "Schwimm-WM in Japan Wellbrocks Vorlauf-Aus gibt Rätsel auf",
      "teaser": "Nach Doppelgold im Freiwasser ist Florian Wellbrock im ersten WM-Beckenrennen auf 800 Metern wie vor vier Jahren bereits im Vorlauf ausgeschieden. Damals meldete sich der deutsche Schwimmstar mit einem Triumph zurück.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-2023-florian-wellbrocks-vorlauf-aus-im-ersten-beckenrennen-gibt-raetsel-auf-a-8c18227c-55d5-4ba6-99c6-99226565b5f2",
      "image_title": "Wellbrocks Vorlauf-Aus gibt Rätsel auf - Laci Perenyi / IMAGO"
    },
    {
      "title": "Norwegens Remis gegen die Schweiz Die einstige Fußballgroßmacht steht kurz vor dem WM-Totalschaden",
      "teaser": "Niederlage gegen Neuseeland, kein Sieg gegen die Schweiz – Ex-Weltmeister Norwegen enttäuscht bei dieser WM. Im zweiten Spiel mussten gleich drei Superstars auf der Bank Platz nehmen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-norwegen-nur-remis-gegen-die-schweiz-a-caeb7ffc-92a6-4eb4-96aa-732a6ad8003a",
      "image_title": "Die einstige Fußballgroßmacht steht kurz vor dem WM-Totalschaden - Vegard Grott / Bildbyran / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-WM Historischer Treffer – Philippinen ärgern Gastgeber Neuseeland",
      "teaser": "Dämpfer für die Begeisterung der Co-Gastgeberinnen aus Neuseeland nach dem Auftaktsieg gegen Norwegen: Gegen die Philippinen vergaben sie beste Chancen und unterlagen überraschend dank eines besonderen Treffers.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-philippinen-aergern-gastgeber-neuseeland-a-db198364-39c9-447e-9010-fa222af4f533",
      "image_title": "Historischer Treffer – Philippinen ärgern Gastgeber Neuseeland - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Deutsche WM-Gruppengegner Südkorea hilft bei Kolumbiens Sieg kräftig mit",
      "teaser": "Es war das erwartet intensive Duell der deutschen Gruppengegner mit zahlreichen Fouls. Der verdiente kolumbianische Erfolg kam unter tatkräftiger Mithilfe der koreanischen Torhüterin zustande. Eine 16-Jährige feierte ihr Debüt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-kolumbien-bezwingt-suedkorea-dank-hilfe-des-gegners-a-5fc90916-bf97-4a1d-951e-698ddcfb3eba",
      "image_title": "Südkorea hilft bei Kolumbiens Sieg kräftig mit - Dan Himbrechts / AAP / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Vom FC Bayern umworben – Guardiola will Walker trotzdem halten",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Kyle Walker, Marcel Sabitzer und einer Rückkehr für den Ex-BVB-Star Marc Bartra.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-marcel-sabitzer-wechselt-vom-fc-bayern-muenchen-zum-bvb-a-032664b9-0acf-470a-8680-c5ef94a93770",
      "image_title": "Vom FC Bayern umworben – Guardiola will Walker trotzdem halten - Molly Darlington / REUTERS"
    }
  ]
}