{
  "timestamp": "2023-10-08T22:10:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Formel-1-Pilot Hamilton im Kies Es knirscht bei Mercedes",
      "teaser": "Die Hitzeschlacht von Katar ließ auch die Gemüter hochkochen. Lewis Hamilton fuhr seinem Teamkollegen rein, auch bei McLaren wird an den Machtverhältnissen gerüttelt. Und Nico Hülkenberg parkte falsch. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-katar-lewis-hamilton-kollidiert-mit-george-russell-es-knirscht-bei-mercedes-a-01367993-32c0-4e8c-843a-d488a6ab4dc5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2156b80-4b4d-4eee-8783-6aa4a4b4283c_w872_r1.778_fpx61_fpy74.jpg",
      "image_title": "Es knirscht bei Mercedes - ALI HAIDER / EPA",
      "author": "Nina Golombek"
    },
    {
      "title": "Formel 1 in Katar Verstappen jubelt, Hamilton kollidiert mit Teamkollegen",
      "teaser": "Samstags Weltmeister, sonntags Grand-Prix-Sieg: Max Verstappen hat auf dem Losail International Circuit ein rundes Wochenende erlebt. Lewis Hamilton flog in der ersten Kurve raus, Carlos Sainz konnte erst gar nicht antreten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-katar-max-verstappen-jubelt-lewis-hamilton-scheidet-aus-a-10d87aea-ee28-4d69-be78-1a45b3af81e9",
      "image_title": "Verstappen jubelt, Hamilton kollidiert mit Teamkollegen - IMAGO/Andy Hone / IMAGO/Motorsport Images"
    },
    {
      "title": "Vorzeitige Titelverteidigung Wird Verstappens Dominanz zur Gefahr für die Formel 1?",
      "teaser": "Max Verstappen ist dreifacher Formel-1-Weltmeister – mit gerade mal 26 Jahren. Er fährt die Konkurrenz in Grund und Boden und scheint unschlagbar. Droht der Rennserie nun jahrelange Ödnis? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-weltmeister-wird-max-verstappens-dominanz-zur-gefahr-fuer-den-sport-a-a4fd6f0b-8d31-4590-b869-9896a8270dc7",
      "image_title": "Wird Verstappens Dominanz zur Gefahr für die Formel 1? - Darko Bandic / AP",
      "author": "Nina Golombek"
    },
    {
      "title": "Bayern-Sieg über Freiburg Coman trifft doppelt, davon einmal per Flanke",
      "teaser": "Auch Zufall kann schön sein: Mit einer Bogenlampe vom rechten Flügel leitete Kingsley Coman den Pflichtsieg der Bayern gegen Freiburg ein. Auch Nationalspieler Leroy Sané bestätigte sein Formhoch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-sc-freiburg-locker-a-09683050-9ffc-414e-a215-d840b1fc15f1",
      "image_title": "Coman trifft doppelt, davon einmal per Flanke - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Elfmeterfehlschuss kann Frankfurt nicht stoppen",
      "teaser": "Obwohl Jessic Ngankam beim Stand von 0:0 einen Strafstoß übers Heidenheimer Tor setzte, gewann Eintracht Frankfurt ungefährdet. Hugo Larsson feierte sein Tordebüt in der Bundesliga. Auch ein Unzufriedener traf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-besiegt-1-fc-heidenheim-a-a71f09f2-ff78-4dd1-962a-d29d8387ac4a",
      "image_title": "Elfmeterfehlschuss kann Frankfurt nicht stoppen - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Derby gegen den 1. FC Köln Leverkusen zaubert sich zurück an die Tabellenspitze",
      "teaser": "Bayer bleibt das Maß aller Dinge. Mit dem sechsten Sieg im siebten Bundesligaspiel kehren ungeschlagene Leverkusener an die Tabellenspitze zurück. Der 1. FC Köln kassiert brillante Treffer und ist nun Letzter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-zaubert-sich-gegen-1-fc-koeln-zurueck-an-die-tabellenspitze-a-c6fcff50-af6b-4c78-bc77-3109eabdf2ee",
      "image_title": "Leverkusen zaubert sich zurück an die Tabellenspitze - Martin Meissner / AP"
    },
    {
      "title": "Union Berlin in der Krise Völlig von der Rolle",
      "teaser": "2:4 beim BVB verloren, die siebte Pflichtspielpleite in Folge kassiert: Das Überraschungsteam von Union Berlin erlebt in diesen Tagen einen dramatischen Absturz. Trainer Fischer schraubt die Erwartungen herunter und warnt. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-steckt-nach-niederlage-gegen-borussia-dortmund-in-der-krise-a-0f353777-b39b-45a4-897d-4c603d8d0055",
      "image_title": "Völlig von der Rolle - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Turnen Dauser holt erstes deutsches WM-Gold seit 2007",
      "teaser": "Kunstturner Lukas Dauser hat bei den Weltmeisterschaften in Antwerpen die Goldmedaille am Barren gewonnen. Letzter deutscher Weltmeister war Fabian Hambüchen 2007 am Reck gewesen.",
      "url": "https://www.spiegel.de/sport/turner-lukas-dauser-holt-erstes-deutsches-wm-gold-seit-2007-a-b31cb1fd-0951-4465-b966-b0133c8ccb5d",
      "image_title": "Dauser holt erstes deutsches WM-Gold seit 2007 - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "34 Sekunden unter alter Bestmarke Kiptum pulverisiert Marathon-Weltrekord in Chicago",
      "teaser": "Kelvin Kiptum hat als erster Mensch einen Marathon in weniger als 2:01 Stunden absolviert. In Chicago lief der Kenianer überhaupt erst sein drittes Rennen über die Distanz.",
      "url": "https://www.spiegel.de/sport/marathon-in-chicago-kelvin-kiptum-laeuft-weltrekordzeit-a-a3edcdbb-f02f-4a2d-aa6e-c8fba97f5221",
      "image_title": "Kiptum pulverisiert Marathon-Weltrekord in Chicago - KAMIL KRZACZYNSKI / AFP"
    },
    {
      "title": "Niederlage gegen Hertha BSC Schalke verliert auch ohne Trainer Reis weiter",
      "teaser": "Chefcoach Thomas Reis musste gehen, doch die Trendwende in Gelsenkirchen muss warten: Nach der Pleite gegen Hertha BSC bleibt Schalke 04 der Abstiegszone nahe. Kiel verpasste gegen Elversberg den Sprung auf Platz zwei.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-unterliegt-hertha-bsc-holstein-kiel-verspielt-sieg-a-54511db2-9606-41ec-9d81-598878033e12",
      "image_title": "Schalke verliert auch ohne Trainer Reis weiter - Christof Koepsel / Getty Images"
    },
    {
      "title": "Pannen beim Marathon in München Frauen kürzen versehentlich ab, Männer laufen zu viel",
      "teaser": "Beim München-Marathon ist die Spitzengruppe der Männer und die der Frauen fehlgeleitet worden. Abkürzen bedeutet eigentlich Disqualifikation – die Veranstalter fanden aber eine andere Lösung.",
      "url": "https://www.spiegel.de/sport/marathon-in-muenchen-kuriose-szenen-frauen-kuerzen-ab-maenner-laufen-zu-viel-a-9a90c238-c1a3-4717-a1d2-476991ddca21",
      "image_title": "Frauen kürzen versehentlich ab, Männer laufen zu viel - Christian Charisius / dpa"
    },
    {
      "title": "Segler aus Atlantik gerettet »Alles war nass. Ich konnte mich kaum warm halten«",
      "teaser": "Nach 20 Stunden in einer Rettungsinsel kletterte er am Ende eine Strickleiter hoch: Der deutsche Segler Martin Daldrup ist aus dem Atlantik gezogen worden. Nun spricht er über die dramatischen Momente auf See.",
      "url": "https://www.spiegel.de/sport/segeln-deutscher-segler-von-gesunkener-jacht-im-atlantik-gerettet-a-0dcc29e7-4777-4452-87da-a5591ced8171",
      "image_title": "»Alles war nass. Ich konnte mich kaum warm halten« - Carlos Pinheiro / PantherMedia / Carlos Pinheiro"
    },
    {
      "title": "DFB »entsetzt« Präsident des SV Sandhausen soll Schiedsrichter attackiert haben",
      "teaser": "Erst verlor der SV Sandhausen gegen den SSV Ulm – dann soll Klubpräsident Jürgen Machmeier die Unparteiischen angegriffen haben. Schiedsrichter-Chef Lutz Michael Fröhlich nennt den Vorfall »völlig inakzeptabel«.",
      "url": "https://www.spiegel.de/sport/fussball/3-liga-dfb-beklagt-angriff-auf-schiedsrichter-vom-praesidenten-des-sv-sandhausen-a-13dcd013-3ce9-46c3-8f30-7987fd6a8b73",
      "image_title": "Präsident des SV Sandhausen soll Schiedsrichter attackiert haben - Christian Kaspar-Bartke / Getty Images for DFB"
    },
    {
      "title": "Boxer Mazen Girke »Stell mich nicht als Opfer dar!«",
      "teaser": "Der Boxer Mazen Girke wird dafür bezahlt, sich besiegen zu lassen, er ist der bekannteste Journeyman Deutschlands. Er kämpft, er verliert, das ist sein Job. Was macht das mit einem Mann, der seinen Sport liebt? Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/sport/boxen-mazen-girke-wird-als-journeyman-bezahlt-um-zu-verlieren-was-macht-das-mit-ihm-a-9199cd7f-5497-485c-93fb-358d3b20991c",
      "image_title": "»Stell mich nicht als Opfer dar!« - Peter Rigaud / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Nur ein Erfolg ohne Fußball-Superstar Messis Rückkehr kommt zu spät – Miami verpasst Titelrunde",
      "teaser": "Lionel Messi ist nach einer Verletzungspause wieder für Inter Miami aufgelaufen, trotzdem ist der Traum von der Meisterschaft in seiner ersten Saison in den USA geplatzt. Ein früherer Starspieler verliert seinen Job.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-lionel-messi-und-inter-miami-scheiden-in-der-major-league-soccer-aus-a-553834fd-06af-4c7e-8dbe-0fd5dd77529a",
      "image_title": "Messis Rückkehr kommt zu spät – Miami verpasst Titelrunde - Chris Arjoon / AFP"
    },
    {
      "title": "Sensationssiege in der Qualifikation »Das ist verrückt« – deutsche Volleyballer fahren erstmals seit 2012 zu den Olympischen Spielen",
      "teaser": "Weltmeister Italien geschlagen, Weltranglistenersten Brasilien besiegt, danach ruhig geblieben: Die deutsche Volleyballnationalmannschaft hat sich überraschend für Olympia 2024 qualifiziert. Der Star des Teams ist überwältigt.",
      "url": "https://www.spiegel.de/sport/olympia/volleyball-deutsche-nationalmannschaft-qualifiziert-sich-fuer-die-olympia-2024-in-paris-a-7bcef0a9-342b-4d3b-9dfe-dc54bdc378ed",
      "image_title": "»Das ist verrückt« – deutsche Volleyballer fahren erstmals seit 2012 zu den Olympischen Spielen - Joao Gabriel Alves / dpa"
    },
    {
      "title": "5:1 gegen Nürnberg Zweitliga-Spitzenreiter St. Pauli marschiert weiter",
      "teaser": "Der FC St. Pauli bleibt das einzig ungeschlagene Team der zweiten Liga. Die Spitzenpartie des neunten Spieltags gegen den 1. FC Nürnberg entschied Johannes Eggestein mit einem Doppelschlag.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-besiegt-auch-1-fc-nuernberg-a-063e1831-644e-45b4-ad63-1bfa0c1e44f1",
      "image_title": "Zweitliga-Spitzenreiter St. Pauli marschiert weiter - IMAGO/Eibner-Pressefoto/ Stephanie Zer / IMAGO/Eibner"
    },
    {
      "title": "Fußball-Bundesliga Dramatische Schlussphase ‒ Hoffenheim verschärft Bremer Krise",
      "teaser": "Gegen Hoffenheim kassierte Werder Bremen im siebten Saisonspiel bereits die fünfte Niederlage. Die TSG stellte eine Bestmarke auf, die letzten Minuten boten eine Achterbahnfahrt der Gefühle.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-unterliegt-tsg-hoffenheim-a-5720cdfa-e66f-489e-a31f-1d81ba773b6b",
      "image_title": "Dramatische Schlussphase ‒ Hoffenheim verschärft Bremer Krise - Axel Heimken / dpa"
    },
    {
      "title": "Dritter WM-Titel in Folge Der Dominator der Formel 1 heißt erneut Max Verstappen",
      "teaser": "2021 führte die Formel 1 den Sprint ein, um mehr Unterhaltung zu bekommen. Nun hat das Format für eine Entscheidung Wochen vor dem Saisonende gesorgt: In Katar fuhr Max Verstappen zu seinem nächsten WM-Titel.",
      "url": "https://www.spiegel.de/sport/formel1/max-verstappen-ist-erneut-weltmeister-in-der-formel-1-entscheidung-beim-sprintrennen-in-katar-a-44378b4b-2b13-4712-bb24-652f2e3dd3d9",
      "image_title": "Der Dominator der Formel 1 heißt erneut Max Verstappen - Clive Rose / Getty Images"
    },
    {
      "title": "Übergangslösung Hrubesch bei DFB-Frauen Lass das mal den Horst machen",
      "teaser": "Der DFB löst seine Probleme wie immer: mit Horst Hrubesch. Der 72-Jährige soll für die erkrankte Voss-Tecklenburg die deutschen Fußballerinnen trainieren. Eine Entscheidung, die Zeit bringt – und Fragen offenlässt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/horst-hrubesch-uebernimmt-vorerst-dfb-frauen-das-schweizer-taschenmesser-des-deutschen-fussballs-a-4f7a10d3-3de4-49ef-bc9c-d7f955c0c2e9",
      "image_title": "Lass das mal den Horst machen - imago sportfotodienst / imago images/Martin Hoffmann",
      "author": "Jan Göbel"
    },
    {
      "title": "Fußball-Bundesliga Guirassy schießt Stuttgart an die Spitze, BVB schlägt Union spektakulär",
      "teaser": "Drei VAR-Eingriffe, zwei Führungswechsel, ein Traumtor: Dortmund hat Union Berlin tiefer in die Krise geschossen. Stuttgarts Serhou Guirassy erzielte seine Saisontore 11 bis 13, Bochums Riemann parierte zwei Leipziger Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-dank-serhou-guirassy-tabellenfuehrer-a-2a22fd13-8303-40a8-b9bb-04d9978feb05",
      "image_title": "Guirassy schießt Stuttgart an die Spitze, BVB schlägt Union spektakulär - THOMAS KIENZLE / AFP"
    },
    {
      "title": "Trainerüberraschung bei DFB-Frauen Hrubesch übernimmt vorübergehend für erkrankte Voss-Tecklenburg",
      "teaser": "Martina Voss-Tecklenburg steht weiter nicht zur Verfügung. Nun hat der DFB reagiert: Horst Hrubesch wird die Fußballerinnen bei den nächsten Länderspielen betreuen. Die HSV-Legende war schon einmal Coach der DFB-Frauen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-horst-hrubesch-uebernimmt-voruebergehend-fuer-erkrankte-voss-tecklenburg-a-e0d30190-acbf-4de9-a668-783a84e46337",
      "image_title": "Hrubesch übernimmt vorübergehend für erkrankte Voss-Tecklenburg - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Zweite Fußball-Bundesliga Dritter Aufsteiger, zum dritten Mal sieglos ‒ HSV nur mit Remis gegen Wiesbaden",
      "teaser": "0:1, 1:1, Elfmeter in der achten Minute der Nachspielzeit: Nach einer hektischen Schlussphase muss sich der Hamburger SV bei Wehen Wiesbaden mit einem Zähler zufriedengeben. In Magdeburg fallen zwei Traumtreffer.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-spielt-unentschieden-gegen-wehen-wiesbaden-a-91f0205e-277d-43b1-aad0-fe34375eb5ab",
      "image_title": "Dritter Aufsteiger, zum dritten Mal sieglos ‒ HSV nur mit Remis gegen Wiesbaden - IMAGO/Andreas Volz / IMAGO/Jan Huebner"
    },
    {
      "title": "Geschichte der Fußball-WM Hundert Jahre Trickserei",
      "teaser": "Dass die Fifa die WM 2030 auf drei Kontinenten spielen lässt und Saudi-Arabien wohl das Turnier 2034 zuschustert, hat für Empörung gesorgt. Dabei waren Korruption und Streit schon immer Teil des Vergabegeschäfts. Von Matthias Fett",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-geschichte-der-wm-vergaben-hundert-jahre-trickserei-a-37cbb7bc-88ca-453d-8a10-e80578fa70aa",
      "image_title": "Hundert Jahre Trickserei - Werek / imago",
      "author": "Matthias Fett"
    },
    {
      "title": "Fußball-Bundesliga Mönchengladbach rettet spätes Unentschieden gegen Mainz",
      "teaser": "Die Niederlagenserie ist gebrochen, doch der erste Saisonsieg bleibt dem FSV Mainz auch in Mönchengladbach verwehrt. Bei der Borussia kassierten die Gäste kurz vor Schluss den Ausgleich.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-gegen-fsv-mainz-05-endet-mit-spaetem-unentschieden-a-b06675ca-698f-4be9-aa55-4ece88506160",
      "image_title": "Mönchengladbach rettet spätes Unentschieden gegen Mainz - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Kunstturnen Biles holt 21. WM-Titel",
      "teaser": "Die erfolgreichste Turnerin der Geschichte holt sich ihr nächstes Gold: Bei den Weltmeisterschaften in Antwerpen gewinnt die US-Amerikanerin Simone Biles Titel Nummer 21. Die deutschen Turnerinnen patzen.",
      "url": "https://www.spiegel.de/sport/kunstturn-wm-in-antwerpen-simone-biles-holt-21-titel-a-d64f7820-4fd4-490c-9c1c-3ebb023f8c3a",
      "image_title": "Biles holt 21. WM-Titel - Naomi Baker / Getty Images"
    },
    {
      "title": "Bayern-Absage an Boateng Empfehlungsschreiben für anderswo",
      "teaser": "Trotz Gewaltvorwürfen durfte Jérôme Boateng bei den Bayern mittrainieren. Einen Vertrag erhält er nun nicht, dafür aber ein Zeugnis, das ihm neue Offerten einbringen dürfte – wenn auch wohl nicht aus der Bundesliga. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/absage-des-fc-bayern-muenchen-an-jerome-boateng-empfehlungsschreiben-fuer-anderswo-a-4b245385-e3cd-444c-8adb-1e50bb8f48f7",
      "image_title": "Empfehlungsschreiben für anderswo - IMAGO / IMAGO/ActionPictures",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Nach Probetraining für Ex-Weltmeister Boateng bekommt keinen Bayern-Vertrag",
      "teaser": "Jérôme Boateng wird nicht in die Bundesliga zurückkehren. Der FC Bayern München nahm Abstand von einer Verpflichtung seines Ex-Spielers, gegen den derzeit ein Gerichtsverfahren wegen Körperverletzung neu aufgerollt wird.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bietet-jerome-boateng-keinen-vertrag-an-a-11196679-0299-48d7-9fe1-1b36fa579334",
      "image_title": "Boateng bekommt keinen Bayern-Vertrag - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Randale bei Europapokalspiel in Alkmaar Polizei nimmt zwei Spieler von Legia Warschau fest – schwere Vorwürfe aus Polen",
      "teaser": "Nach Ausschreitungen beim Auswärtsspiel Legia Warschaus bei AZ Alkmaar hat die Polizei zwei Legia-Profis in Gewahrsam genommen. Auf der anderen Seite wirft selbst Polens Ministerpräsident den Niederländern Polizeigewalt vor.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-legia-warschau-verliert-bei-az-alkmaar-ausschreitungen-festnahmen-vorwuerfe-a-832156a1-f5db-4eb0-a502-2c0318e95ff7",
      "image_title": "Polizei nimmt zwei Spieler von Legia Warschau fest – schwere Vorwürfe aus Polen - ED VAN DE POL / AFP"
    }
  ]
}