{
  "timestamp": "2023-09-07T06:14:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viertelfinal-Aus bei US Open Ausgelaugter Zverev verpasst Überraschung gegen Alcaraz",
      "teaser": "Am Ende hat es nicht gereicht: Im Viertelfinale der US Open kassierte der deutsche Tennisstar Alexander Zverev eine deutliche Niederlage. Von seiner Topverfassung war er weit entfernt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-tennis-alexander-zverev-verpasst-ueberraschung-gegen-carlos-alcaraz-a-0ae34142-d9c4-4ac7-9fa8-0e2796f845f5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c04522a9-1f05-4f8e-a417-48c6ffbf9fc1_w872_r1.778_fpx48_fpy44.jpg",
      "image_title": "Ausgelaugter Zverev verpasst Überraschung gegen Alcaraz - Danielle Parhizkaran / USA TODAY Sports / Reuters Con"
    },
    {
      "title": "Deutschland im Halbfinale Wagner-Festspiele kaschieren Schröders Totalausfall",
      "teaser": "Während Dennis Schröder in alte Muster verfiel, hielten die Wagner-Brüder Deutschland im Spiel. Ein lettischer Laser traf fast alles – und versagte im entscheidenden Moment. Nun kämpft Deutschland gegen die USA ums Finale. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/deutschlands-einzug-ins-wm-halbfinale-franz-wagner-ueberzeugt-dennis-schroeder-schwach-a-98fc3e24-30ae-4754-962e-9b03b879cc67",
      "image_title": "Wagner-Festspiele kaschieren Schröders Totalausfall - Michael Conroy / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Basketball Deutschland steht zum ersten Mal seit 21 Jahren in einem WM-Halbfinale",
      "teaser": "Shootingstar Franz Wagner hat Deutschland mit 16 Punkten und 8 Rebounds unter die besten vier Teams bei der Weltmeisterschaft in Asien geführt. Gegen Lettland tat sich die deutsche Mannschaft aber überraschend schwer.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutschland-schlaegt-lettland-im-viertelfinale-und-trifft-nun-auf-die-usa-a-80207023-7c1b-4f35-a8ca-c0b4f7551a11",
      "image_title": "Deutschland steht zum ersten Mal seit 21 Jahren in einem WM-Halbfinale - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Der Sieg im Minutenprotokoll Wie Deutschland gegen Lettland den Einzug ins WM-Halbfinale schaffte",
      "teaser": "Deutschland kam gegen Lettland schwer in die Partie, drehte dann auf – und musste am Ende noch mal mächtig zittern. Dennoch gelang der Einzug in die Runde der besten vier. Das Viertelfinale zum Nachlesen. Mit Marvin Rishi Krishan und Sven Scharf",
      "url": "https://www.spiegel.de/sport/basketball/liveticker-zur-basketball-wm-schafft-deutschland-gegen-lettland-den-sprung-ins-halbfinale-a-aedfc181-b4f0-46f6-a733-ff01280f4ee4",
      "image_title": "Wie Deutschland gegen Lettland den Einzug ins WM-Halbfinale schaffte - Yong Teck Lim / Getty Images"
    },
    {
      "title": "Dennis Schröder bei der WM Wie der Egomane zum Anführer wurde",
      "teaser": "Am Talent von Dennis Schröder gab es nie Zweifel. An seiner Teamfähigkeit sehr wohl. Nun marschiert er mit Deutschland durch die WM – trotz einer Kontroverse vor dem Turnier. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-wie-dennis-schroeder-zu-deutschlands-anfuehrer-wurde-a-7ec00bc6-e180-4898-a2d8-15d42cae8961",
      "image_title": "Wie der Egomane zum Anführer wurde - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Basketball-WM 2023 Spielplan, Gruppen, Ergebnisse",
      "teaser": "Gleich drei Länder richten die 19. Basketball-Weltmeisterschaft aus. Ab dem 25. August werden auch der deutschen Nationalmannschaft Medaillenchancen eingeräumt. Alles Wichtige zur WM erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-2023-spielplan-gruppen-ergebnisse-a-8e2aa623-ee79-45e5-8b96-ddf3c1f7108f",
      "image_title": "Spielplan, Gruppen, Ergebnisse - Marko Metlas / MN Press Photo / IMAGO"
    },
    {
      "title": "Kuss-Skandal Spanische Weltmeisterin Hermoso erstattet Strafanzeige gegen Verbandschef Rubiales",
      "teaser": "Bei der WM-Siegerehrung bedrängte Luis Rubiales die spanische Fußballerin Jenni Hermoso mit einem Kuss und sorgte weltweit für Empörung. Jetzt will sich die Weltmeisterin juristisch wehren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-jennifer-hermoso-stellt-strafanzeige-gegen-luis-rubiales-nach-kuss-eklat-a-27924d36-563c-4357-b9b6-688dccdcf34e",
      "image_title": "Spanische Weltmeisterin Hermoso erstattet Strafanzeige gegen Verbandschef Rubiales - Phil Walter / Getty Images"
    },
    {
      "title": "Vilda geht, Rubiales bleibt Das Bauernopfer",
      "teaser": "Im spanischen Verbandsskandal muss Rubiales-Freund und Weltmeistertrainer Jorge Vilda seinen Hut nehmen. Das Amt übernimmt die vorherige Assistentin. Reicht das, um die Nationalspielerinnen zur Rückkehr zu bewegen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fall-luis-rubiales-warum-wurde-jorge-vilda-als-spanischer-nationaltrainer-entlassen-a-218adc06-b044-4e98-8df9-94613e82a550",
      "image_title": "Das Bauernopfer - Alex Pantling / FIFA / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "NBA-Star bei Basketball-WM Dončić meckert, fliegt vom Platz – und aus dem Turnier",
      "teaser": "»Das war einfach nicht fair«: Basketball-Superstar Luka Dončić hatte im Viertelfinale Stress mit den Schiedsrichtern. Deutschland darf sich über das Aus für Dončićs Slowenen gegen Kanada besonders freuen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-sloweniens-luka-doncic-meckert-fliegt-vom-platz-und-aus-dem-turnier-a-c56a1429-b066-4f31-bae1-fb84bca3091d",
      "image_title": "Dončić meckert, fliegt vom Platz – und aus dem Turnier - Yong Teck Lim / Getty Images"
    },
    {
      "title": "US Open Djoković spielt 47. Halbfinale bei einem Grand Slam, Shelton mit 20 Jahren das erste",
      "teaser": "»Wie Tennis in der Sauna«: Tennisstar Novak Djoković gewinnt ein schweißtreibendes Viertelfinale und trifft nun auf den 16 Jahre jüngeren Ben Shelton. US-Mitfavoritin Coco Gauff demonstrierte ihre Stärke.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-novak-djokovic-gewinnt-viertelfinale-und-trifft-auf-ben-shelton-coco-gauff-im-halbfinale-a-6fa987ea-6251-42d9-a53b-fd214804c271",
      "image_title": "Djoković spielt 47. Halbfinale bei einem Grand Slam, Shelton mit 20 Jahren das erste - Seth Wenig / AP"
    },
    {
      "title": "Basketball-WM USA ziehen ins Halbfinale ein – und könnten dort auf Deutschland treffen",
      "teaser": "Die USA sind ihrer Favoritenrolle gerecht geworden und mit einem klaren Sieg über Italien ins WM-Halbfinale gestürmt. Dort ist ein Duell mit dem einzigen noch ungeschlagenen Team möglich: Deutschland.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-usa-schlagen-italien-und-stehen-im-halbfinale-duell-mit-deutschland-moeglich-a-70303a96-fe66-47b8-95f6-5318cf77cba1",
      "image_title": "USA ziehen ins Halbfinale ein – und könnten dort auf Deutschland treffen - Nebojsa Parausic / MN Press Photo / IMAGO"
    },
    {
      "title": "Nach Kuss-Eklat um Rubiales Spanischer Fußballverband entlässt Frauen-Nationaltrainer Vilda",
      "teaser": "Verbandspräsident Rubiales ist weiter im Amt, doch ein enger Vertrauter verliert seinen Job: Jorge Vilda, der Trainer des spanischen Frauen-Nationalteams. Einen Rücktritt hatte er abgelehnt.",
      "url": "https://www.spiegel.de/sport/fussball/rubiales-affaere-spanischer-fussballverband-entlaesst-frauen-nationaltrainer-vilda-a-9dfdadcd-e566-4143-ba13-3a4b5e5ac183",
      "image_title": "Spanischer Fußballverband entlässt Frauen-Nationaltrainer Vilda - David Rowland / REUTERS"
    },
    {
      "title": "Abkürzungen beim Marathon in Mexiko-Stadt 11.000 Läufer nachträglich disqualifiziert",
      "teaser": "Ein Drittel der Läuferinnen und Läufer hat beim Marathon in Mexiko-Stadt offenbar geschummelt und per U-Bahn oder Auto abgekürzt. Ihnen winkte die Qualifikation für den Boston-Marathon – nun werden ihre Zeiten gelöscht.",
      "url": "https://www.spiegel.de/sport/marathon-in-mexiko-stadt-11-000-laeufer-wegen-schummelei-nachtraeglich-disqualifiziert-a-48622097-f890-4a51-9984-bc2952b145fc",
      "image_title": "11.000 Läufer nachträglich disqualifiziert - Isaac Esquivel / EPA"
    },
    {
      "title": "Umstrittener Transfer Henderson verteidigt Wechsel nach Saudi-Arabien – »Meine Werte ändern sich nicht«",
      "teaser": "Jordan Henderson war jahrelang Fürsprecher der LGBTQ+-Gemeinschaft und ging dann nach Saudi-Arabien. Die Kritik daran könne er verstehen, sagt er nun. Er wolle was verändern – und sei nicht des Geldes wegen gewechselt.",
      "url": "https://www.spiegel.de/sport/fussball/jordan-henderson-verteidigt-wechsel-nach-saudi-arabien-meine-werte-aendern-sich-nicht-a-1567f38d-fe45-4b9d-85fa-70b387d47647",
      "image_title": "Henderson verteidigt Wechsel nach Saudi-Arabien – »Meine Werte ändern sich nicht« - Darrin Zammit Lupi / REUTERS"
    },
    {
      "title": "Niederländischer Ex-Nationalcoach Van Gaal »Messi sollte Weltmeister werden, es war ein abgekartetes Spiel«",
      "teaser": "Den früheren niederländischen Nationaltrainer Louis Van Gaal scheint das WM-Aus gegen Argentinien noch immer zu beschäftigen. Bei einer Preisverleihung hat der 72-Jährige nun über eine Bevorzugung der Argentinier spekuliert.",
      "url": "https://www.spiegel.de/sport/fussball/louis-van-gaal-messi-sollte-weltmeister-werden-es-war-ein-abgekartetes-spiel-a-47aaf581-d034-4c9b-9e2b-aab1cc5af531",
      "image_title": "»Messi sollte Weltmeister werden, es war ein abgekartetes Spiel« - RAMON VAN FLYMEN / AFP"
    },
    {
      "title": "Früherer Nationalspieler Französischer Basketballer Vaty stirbt nach Herzinfarkt im Training",
      "teaser": "Ludovic Vaty wurde in seiner Jugend Europameister und lief auch für die französische Nationalmannschaft auf. Herzprobleme verhinderten eine große Karriere. Nun ist der 34-Jährige zusammengebrochen und im Krankenhaus gestorben.",
      "url": "https://www.spiegel.de/sport/basketball/franzoesischer-basketballer-ludovic-vaty-stirbt-nach-kollaps-im-training-a-18bc05d0-be5a-45f8-820c-9d87b7bf8826",
      "image_title": "Französischer Basketballer Vaty stirbt nach Herzinfarkt im Training - EPA"
    },
    {
      "title": "Sieg gegen Sinner Zverev kämpft sich ins Viertelfinale der US Open",
      "teaser": "Am Ende konnten sich Alexander Zverev und Jannik Sinner kaum mehr auf den Beinen halten – jubeln durfte aber der Deutsche, der jetzt auf Carlos Alcaraz trifft. Ein Zuschauer sorgte für einen Eklat.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-alexander-zverev-besiegt-jannik-sinner-und-steht-im-viertelfinale-a-d29f18ea-08b2-44f1-87ef-c6340c258ea3",
      "image_title": "Zverev kämpft sich ins Viertelfinale der US Open - Corey Sipkin / AFP"
    },
    {
      "title": "Vorwurf der häuslichen Gewalt Manchester-Star Antony aus Brasiliens Kader gestrichen",
      "teaser": "Die Rede ist von körperlicher Gewalt: Die Ex-Freundin von Fußballstar Antony hatte schwere Vorwürfe gegen den brasilianischen Nationalspieler erhoben. Nun reagiert dessen Verband.",
      "url": "https://www.spiegel.de/sport/fussball/vorwurf-der-haeuslichen-gewalt-manchester-star-antony-aus-brasiliens-kader-gestrichen-a-7ad63da6-468c-476f-8104-6dfb41fc6193",
      "image_title": "Manchester-Star Antony aus Brasiliens Kader gestrichen - Hannah Mckay / REUTERS"
    },
    {
      "title": "Zwei Wochen nach Kuss-Skandal Verhalten »inakzeptabel« – Spaniens Männerteam stellt sich hinter Hermoso",
      "teaser": "In die Riege der zahlreichen Kritiker des spanischen Fußballverbandspräsidenten Luis Rubiales reihen sich nun auch die Männer-Nationalspieler ein. In einem Statement solidarisierten sie sich mit den Weltmeisterinnen.",
      "url": "https://www.spiegel.de/sport/fussball/zwei-wochen-nach-kuss-skandal-spanisches-maennerteam-stellt-sich-hinter-jennifer-hermoso-a-b0507bfa-6df9-48ce-ae56-162a7a3f4a4f",
      "image_title": "Verhalten »inakzeptabel« – Spaniens Männerteam stellt sich hinter Hermoso - Javier Lizon / EPA"
    },
    {
      "title": "Empfehlung des IOC Schwimm-Weltverband lässt Russen und Belarussen wieder zu",
      "teaser": "Putin führt weiter Krieg, doch russische und belarussische Schwimmer und Wasserspringer sollen als neutrale Athleten bei Wettkämpfen wieder starten dürfen – wenn sie gewisse Bedingungen erfüllen.",
      "url": "https://www.spiegel.de/sport/schwimm-weltverband-laesst-russen-und-belarussen-wieder-zu-a-eeac96f9-eb3c-474a-b2af-8f138283b911",
      "image_title": "Schwimm-Weltverband lässt Russen und Belarussen wieder zu - Fabrice Coffrini / AFP"
    },
    {
      "title": "US Open-Achtelfinale Wimbledonsieger Carlos Alcaraz hat wenig Mühe mit Matteo Arnaldi",
      "teaser": "Im dritten Satz leistete sich Carlos Alcaraz einen kurzen Hänger und kassierte ein Break. Aber dann riss er sich zusammen und spielte das Match konzentriert durch. Sein nächster Gegner könnte Alexander Zverev sein.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-carlos-alcaraz-marschiert-ins-viertelfinale-a-b0a1c55f-7ea4-45b4-83f0-116613743b32",
      "image_title": "Wimbledonsieger Carlos Alcaraz hat wenig Mühe mit Matteo Arnaldi - Sarah Yenesel / EPA"
    },
    {
      "title": "Letztes Länderspiel gegen Messi Fußballnationalspieler Panamas bei Schießerei ums Leben gekommen",
      "teaser": "Erst im März hatte er sein Debüt in der panamaischen Nationalelf gegeben. Sein zweites und letztes Länderspiel bestritt er gegen Lionel Messis Argentinien. Jetzt ist Gilberto Hernández in seinem Heimatland erschossen worden.",
      "url": "https://www.spiegel.de/sport/fussball/panamas-nationalspieler-gilberto-hernandez-bei-schiesserei-ums-leben-gekommen-a-08291c2d-26af-42f4-a83d-aabdfc34c8e2",
      "image_title": "Fußballnationalspieler Panamas bei Schießerei ums Leben gekommen - Luis Robayo / AFP"
    },
    {
      "title": "Ex-Weltmeister zum FC Sevilla Sergio Ramos kehrt zu seinem Jugendverein zurück",
      "teaser": "Der FC Sevilla hat seinen verlorenen Sohn zurück. 18 Jahre nach seinem Abschied zu Real Madrid spielt Sergio Ramos wieder in seiner Heimatstadt. Nicht alle haben auf ihn gewartet.",
      "url": "https://www.spiegel.de/sport/fussball/sergio-ramos-kehrt-zu-seinem-jugendverein-fc-sevilla-zurueck-a-2fe36823-5acb-4d8b-b71a-10309df1b9bb",
      "image_title": "Sergio Ramos kehrt zu seinem Jugendverein zurück - Franck Fife / AFP"
    },
    {
      "title": "Drei Wochen nach Rücktritt und Wutrede Tansania statt Emsland – Middendorp hat einen neuen Job",
      "teaser": "»Ich bin nicht dafür geeignet, Amateure zum Laufen zu bringen.« Mit diesen Worten verabschiedete sich Ernst Middendorp vom SV Meppen. Nun zieht es den Ex-Bundesligatrainer nach Afrika – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/sport/fussball/tansania-statt-emsland-trainer-ernst-middendorp-hat-nach-wutrede-neuen-job-a-48b51493-2b77-47b2-85c2-ec17dc264718",
      "image_title": "Tansania statt Emsland – Middendorp hat einen neuen Job - Jörg Niebergall / dpa"
    },
    {
      "title": "Streit bei Manchester United Ex-BVB-Star Sancho wehrt sich gegen Kritik von Trainer ten Hag",
      "teaser": "Jadon Sancho schaffte es zuletzt nicht in den Kader von Manchester United, Trainer Erik ten Hag begründete das mit schwacher Trainingsleistung. Der Flügelspieler fühlt sich zu Unrecht ausgebootet – und geht verbal in die Offensive.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-jadon-sancho-wehrt-sich-gegen-kritik-von-erik-ten-hag-a-12f95c2a-1375-4e41-9660-a5603de3fcee",
      "image_title": "Ex-BVB-Star Sancho wehrt sich gegen Kritik von Trainer ten Hag - Liam McBurney / PA Images / IMAGO"
    },
    {
      "title": "Überraschende Nachnominierung Bundestrainer Flick holt Müller zurück in die Nationalmannschaft",
      "teaser": "Seit dem WM-Aus von Katar hat Thomas Müller kein Länderspiel mehr bestritten. Nun kehrt der Bayer vor zwei richtungsweisenden Spielen in den Kader von Hansi Flick zurück – weil ein Neu-Dortmunder ausfallen könnte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-bundestrainer-hansi-flick-holt-thomas-mueller-ueberraschend-zurueck-in-den-kader-a-748272ac-821b-4ea3-8a05-7c736d86690a",
      "image_title": "Bundestrainer Flick holt Müller zurück in die Nationalmannschaft - Matthias Koch / IMAGO"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Monza »Carlos Sainz, der Kämpfer des Tages«",
      "teaser": "Max Verstappen gewinnt in Italien, doch nach seinen zehn Siegen in Folge hat die internationale Presse auch einen Blick auf die Verfolger. Im Mittelpunkt: Carlos Sainz.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monza-carlos-sainz-der-kaempfer-des-tages-pressestimmen-a-3f8c980e-5513-4390-a04a-bee27c270354",
      "image_title": "»Carlos Sainz, der Kämpfer des Tages« - Ryan Pierse / Getty Images"
    },
    {
      "title": "Boriša Simanić Serbischem Basketballstar musste Niere entfernt werden",
      "teaser": "Ein Schlag in die Nierengegend setzte den serbischen Basketballer Boriša Simanić zum WM-Auftakt außer Gefecht. Eine erste Operation verlief gut, dann traten Komplikationen auf. Sein Gegenspieler bat um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-serbiens-borisa-simanic-musste-nach-schlag-eine-niere-entfernt-werden-a-c8edd448-d176-4403-91b1-80924487a6c3",
      "image_title": "Serbischem Basketballstar musste Niere entfernt werden - IMAGO / IMAGO/VCG"
    }
  ]
}