{
  "timestamp": "2023-02-26T04:15:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Brandt trifft mit dem Rücken – Dortmund übernimmt die Tabellenführung",
      "teaser": "Dank eines kuriosen Treffers hat der BVB seine Siegesserie ausgebaut – und dem FC Bayern vorerst Platz eins abgejagt. Leipzig schlug Frankfurt, Bremen bejubelte ein ungewöhnliches Freistoßtor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-besiegt-die-tsg-hoffenheim-rb-leipzig-schlaegt-eintracht-frankfurt-a-affb9fc1-2d13-489d-a10e-6a508e433066",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a9b61111-fdd2-475e-b891-50915debeb28_w872_r1.778_fpx31_fpy48.jpg",
      "image_title": "Brandt trifft mit dem Rücken – Dortmund übernimmt die Tabellenführung - Matthias Hangst / Getty Images"
    },
    {
      "title": "Sieg gegen Stuttgart Dank Hackentreffer – Schalke gewinnt erstmals seit November",
      "teaser": "Hinten patzte Torwart Ralf Fährmann schwer, vorne gelang Marius Bülter ein Zaubertor: Schalke 04 hat sein Schlüsselspiel im Abstiegskampf gegen den VfB gewonnen – und gleich zwei Negativserien beendet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-schalke-04-besiegt-den-vfb-stuttgart-a-cd855736-611a-4bee-bc53-152abd0eebfe",
      "image_title": "Dank Hackentreffer – Schalke gewinnt erstmals seit November - IMAGO/Neundorf/Kirchner-Media / IMAGO/Kirchner-Media"
    },
    {
      "title": "Spitzenspiel in Liga zwei Darmstadts Stojilković trifft gegen HSV nach Sprint über den halben Platz",
      "teaser": "Der HSV lag in Darmstadt nach einem Treffer von Ransford Königsdörffer lange vorne, wurde aber immer passiver. Das bestrafte Darmstadts Filip Stojilković mit einer Energieleistung.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-darmstadt-und-hamburger-sv-spielen-unentschieden-a-9d1f619b-b920-4668-94a3-b78cf68a0333",
      "image_title": "Darmstadts Stojilković trifft gegen HSV nach Sprint über den halben Platz - IMAGO/Florian Ulrich / IMAGO/Jan Huebner"
    },
    {
      "title": "Zweite Fußball-Bundesliga Nürnberg gewinnt erstes Spiel unter Trainer Dieter Hecking",
      "teaser": "In der zweiten Fußball-Bundesliga hat der 1. FC Nürnberg das Kellerduell mit dem SV Sandhausen für sich entschieden. Kaiserslautern konterte mutige Fürther aus, und Paderborn kam in Kiel nicht über ein Remis hinaus.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-nuernberg-gewinnt-erstes-spiel-unter-trainer-dieter-hecking-a-b59d5893-b1c6-433a-8321-6bf83314a670",
      "image_title": "Nürnberg gewinnt erstes Spiel unter Trainer Dieter Hecking - Daniel Löb / dpa"
    },
    {
      "title": "Auf 6,22 Meter Stabhochspringer Duplantis verbessert seinen Weltrekord",
      "teaser": "Der schwedische Stabhochspringer Armand Duplantis dominiert nach Belieben. Bei einem Meeting in Frankreich schaffte er nun 6,22 Meter – und schraubte damit seinen Weltrekord nach oben. Nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/sport/leichtathletik-stabhochspringer-armand-duplantis-verbessert-eigenen-weltrekord-auf-6-22-meter-a-91c010dc-72a2-4972-a566-e330a9c559e4",
      "image_title": "Stabhochspringer Duplantis verbessert seinen Weltrekord - ARNAUD FINISTRE / AFP"
    },
    {
      "title": "Silber und Bronze in Planica Wellinger und Geiger springen im Wind-Chaos aufs Podium",
      "teaser": "Pünktlich zur WM sind die deutschen Skispringer in Topform. Von der Normalschanze sprang Andreas Wellinger vor Karl Geiger auf Platz zwei. Weltmeister wurde Piotr Żyła, der eine starke Aufholjagd hinlegte.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-in-planica-karl-geiger-und-andreas-wellinger-springen-aufs-podium-a-970cd737-106f-4f59-abef-febccd2b9f8a",
      "image_title": "Wellinger und Geiger springen im Wind-Chaos aufs Podium - Jurij Kodrun / Getty Images"
    },
    {
      "title": "»Das gehört enttabuisiert« Siegreiche Skispringerin spricht über Menstruationsbeschwerden",
      "teaser": "Sie habe sich diese Woche »körperlich scheiße« gefühlt: Skispringerin Anna Rupprecht gewann mit dem deutschen Team WM-Gold – trotz Regelschmerzen. Das Sieger-Quartett plädiert für einen offeneren Umgang.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringerin-anna-rupprecht-spricht-offen-ueber-menstruationsbeschwerden-a-c6cb41c1-81da-4acf-81db-2232347521d6",
      "image_title": "Siegreiche Skispringerin spricht über Menstruationsbeschwerden - BORUT ZIVULOVIC / REUTERS"
    },
    {
      "title": "Nordische Kombination Julian Schmid gewinnt in seinem ersten WM-Rennen Silber",
      "teaser": "Eine Premiere nach Maß: Julian Schmid bestätigt in der Nordischen Kombination seine starke Leistung der Saison und wird Vizeweltmeister. Ein Dominator früherer Jahre findet unterdessen pünktlich zu alter Form zurück.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombination-julian-schmid-gewinnt-in-seinem-ersten-wm-rennen-silber-a-264e4c3e-a276-4b95-acd5-ae10cb952ac1",
      "image_title": "Julian Schmid gewinnt in seinem ersten WM-Rennen Silber - JURE MAKOVEC / AFP"
    },
    {
      "title": "Skispringen bei der WM in Planica Zweiter WM-Titel für Althaus – deutsches Team fliegt zu Gold",
      "teaser": "Bei der Heim-WM vor zwei Jahren haben die deutschen Damen nur einen enttäuschenden fünften Platz belegt. Nun hat Einzel-Weltmeisterin Katharina Althaus das Team zu Gold geführt – und schreibt damit Geschichte.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-gold-im-teamwettbewerb-zweiter-titel-fuer-katharina-althaus-a-0471c7fe-d4f8-4da5-9bce-1802e4c59ac7",
      "image_title": "Zweiter WM-Titel für Althaus – deutsches Team fliegt zu Gold - Jurij Kodrun / Getty Images"
    },
    {
      "title": "Bilanz der Formel-1-Testfahrten Verstappen fährt wieder in die Favoritenrolle",
      "teaser": "Wenn der Weltmeister gute Laune hat, sind die Gegner gewarnt: Red Bull ist bereit für den Saisonstart in der Formel 1. Bei den Tests in Bahrain überraschte Vettel-Nachfolger Fernando Alonso. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-ist-der-favorit-fernando-alonso-ueberrascht-haas-spart-a-a6d31fc2-3fb4-4917-a3f8-f0d079b487b0",
      "image_title": "Verstappen fährt wieder in die Favoritenrolle - GIUSEPPE CACACE / AFP",
      "author": "Karin Sturm"
    },
    {
      "title": "Historisches 176:175 in der NBA Ein Punkt entscheidet bei »Game of the year«",
      "teaser": "Die Sacramento Kings haben in einem epischen Duell mit zwei Verlängerungen die Los Angeles Clippers 176:175 knapp besiegt – nur in einem Spiel vor 40 Jahren fielen mehr Punkte.",
      "url": "https://www.spiegel.de/sport/basketball/ein-punkt-entscheidet-bei-zweithoechstem-sieg-der-nba-geschichte-a-2185b323-4dfa-47f6-91d6-d9ebc787a641",
      "image_title": "Ein Punkt entscheidet bei »Game of the year« - Mark J. Terrill / AP"
    },
    {
      "title": "Darmstadts Erfolgsserie in der 2. Bundesliga Auf ganzer Lilie",
      "teaser": "Der SV Darmstadt ist seit 20 Ligaspielen ungeschlagen – und auf dem besten Weg zurück in die Bundesliga. Nun kommt der HSV zum Topspiel. Was macht die Hessen so stark? Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-darum-ist-der-sv-darmstadt-98-mit-torsten-lieberknecht-so-erfolgreich-a-b89aece5-ca94-4f5d-be81-e2e8d7d228ba",
      "image_title": "Auf ganzer Lilie - IMAGO/Michael Taeger / IMAGO/Jan Huebner",
      "author": "Ron Ulrich"
    },
    {
      "title": "Fußball-Bundesliga 0:4 in Mainz – Mönchengladbach schlägt sich selbst",
      "teaser": "Bälle verloren, Torwart verloren, Spiel verloren: Mönchengladbach erlebte bei Mainz 05 eine Partie zum Vergessen. Dabei galt sie als wegweisend im Kampf um die Europacup-Ränge.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-unterliegt-mainz-05-deutlich-a-85a1e643-56aa-4672-a3f7-6239107ae034",
      "image_title": "0:4 in Mainz – Mönchengladbach schlägt sich selbst - IMAGO/HMB Media/Claus / IMAGO/HMB-Media"
    },
    {
      "title": "Wirbel bei französischen Fußballerinnen Kurz vor der WM – drei Stars treten aus Frankreichs Nationalteam zurück",
      "teaser": "Eigentlich zählt Frankreich zu den Mitfavoriten bei der im Juli startenden Fußball-WM. Jetzt sind die Titelchancen heftig gesunken: Ein Trio um Wendie Renard macht überraschend Schluss – und übt Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/wendie-renard-tritt-ueberraschend-aus-frankreich-fussball-nationalteam-der-frauen-zurueck-a-5b17258f-0efa-4878-9b73-4f026f4a1a16",
      "image_title": "Kurz vor der WM – drei Stars treten aus Frankreichs Nationalteam zurück - Mike Egerton / PA Images / IMAGO"
    },
    {
      "title": "Nordische Ski-Weltmeisterschaft 17-jährige Kombiniererin Armbruster holt erstes WM-Silber für Deutschland",
      "teaser": "Die Schülerin Nathalie Armbruster hat in ihrer Debütsaison den deutschen Kombiniererinnen die erste Medaille bei einer Weltmeisterschaft beschert. An der Favoritin kam sie allerdings nicht vorbei.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-2023-17-jaehrige-kombiniererin-nathalie-armbruster-gewinnt-silber-a-13599c6c-8481-4d5c-97d7-0e9283d1bdc9",
      "image_title": "17-jährige Kombiniererin Armbruster holt erstes WM-Silber für Deutschland - Antonio Bat / EPA"
    },
    {
      "title": "Tischtennis-Jungstar Möregårdh Mein Schläger, der hat sechs Ecken",
      "teaser": "Der schwedische Topspieler Truls Möregårdh tritt mit einem sechseckigen Tischtennisschläger an. Ist das eine Spielerei, oder bringt das wirklich etwas? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tischtennis-jungstar-truls-moeregardh-spielt-mit-sechseckigem-schlaeger-a-d3424aed-256d-4ce7-841c-f56083180596",
      "image_title": "Mein Schläger, der hat sechs Ecken - Liu Xu / Xinhua / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sportgrafik der Woche Erfolge auf schmalen Reifen",
      "teaser": "Erst 24 Jahre alt ist der zweimalige Tour-de-France-Sieger Tadej Pogačar, der in diesem Jahr bereits die Andalusien-Rundfahrt gewann.",
      "url": "https://www.spiegel.de/sport/tadej-pogacar-erfolge-auf-schmalen-reifen-a-cd93e19a-5321-454b-9b15-d219d5e73d63",
      "image_title": "Erfolge auf schmalen Reifen - [M] IMAGO/Panoramic International"
    },
    {
      "title": "Europa-League-Achtelfinale Freiburg freut sich auf Juventus, Union spielt gegen Union",
      "teaser": "Attraktives Los für den SC Freiburg: Das Team von Christian Streich bekommt es in der Europa League mit einem echten Topteam zu tun. Bayer Leverkusen und Union Berlin erhielten machbare Gegner.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-der-europa-league-sc-freiburg-erwartet-juventus-union-berlin-spielt-gegen-union-saint-gilloise-a-1119ea0d-03ca-4c11-87fe-15aad378c29f",
      "image_title": "Freiburg freut sich auf Juventus, Union spielt gegen Union - Tom Weller / dpa"
    },
    {
      "title": "Schwerer Unfall in Oberhof Thüringischer Staatssekretär saß im Unglücks-Bob",
      "teaser": "Mit Entsetzen hat Thüringens Ministerpräsident Bodo Ramelow auf den schweren Unfall im Eiskanal von Oberhof reagiert. In dem Bob, der in eine Touristengruppe gefahren war, saß auch ein Mitglied der Landesregierung.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-unfall-im-eiskanal-von-oberhof-staatssekretaer-sass-mit-im-ungluecks-bob-a-27f73a71-a81f-4a9d-9603-13f426277243",
      "image_title": "Thüringischer Staatssekretär saß im Unglücks-Bob - Steffen Ittig / dpa"
    },
    {
      "title": "Union Berlin im Europa-League-Achtelfinale Das pure Glück",
      "teaser": "Union hat seiner bisher überragenden Saison ein weiteres Highlight hinzugefügt: Jetzt steht der Klub im Achtelfinale des Europacups, in der Liga wartet nun Tabellenführer FC Bayern. Wie weit kann das noch gehen? Aus Berlin-Köpenick berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-besiegt-ajax-amsterdam-in-der-europa-league-das-pure-glueck-a-edcf887a-97a0-41c8-b111-96a6f517f0e9",
      "image_title": "Das pure Glück - Filip Singer / EPA"
    },
    {
      "title": "Aus in der Europa League gegen Manchester United Lewandowskis Europapokal-Saison mit dem FC Barcelona ist vorbei",
      "teaser": "Die Gruppenphase der Champions League hatte der FC Barcelona als Dritter nicht überstanden, nun ist auch in der Europa League Schluss: Gegen United reichte auch eine Führung dank eines Lewandowski-Treffers nicht.",
      "url": "https://www.spiegel.de/sport/fussball/aus-in-der-europa-league-lewandowskis-europapokal-saison-mit-dem-fc-barcelona-ist-vorbei-a-613f570e-f0f9-4c16-8df3-eb09775a561b",
      "image_title": "Lewandowskis Europapokal-Saison mit dem FC Barcelona ist vorbei - Catherine Ivill / Getty Images"
    },
    {
      "title": "Rennstrecke in Oberhof Ein Toter und mehrere Verletzte bei Unfall auf Bobbahn",
      "teaser": "Bei einer Fahrt auf der Bob-Rennstrecke von Oberhof ist es zu einem schweren Unfall gekommen: Ein Viererbob kollidierte mit Gästen, die in Schlauchringen auf der Eisbahn unterwegs waren.",
      "url": "https://www.spiegel.de/sport/wintersport/ein-toter-und-mehrere-verletzte-bei-unfall-auf-bobbahn-a-80619ebe-60fa-40b1-90bc-a2208930ba5e",
      "image_title": "Ein Toter und mehrere Verletzte bei Unfall auf Bobbahn - Steffen Ittig / dpa"
    },
    {
      "title": "Einzug ins Achtelfinale der Europa League Union Berlin schaltet Ajax aus und mischt auch Europa auf",
      "teaser": "In der Europa League nun sogar unter den besten 16 Klubs: Union Berlin hat das nächste Kapitel seiner Traumsaison geschrieben – und damit neues Selbstvertrauen für das Bundesliga-Topspiel beim FC Bayern gesammelt.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-schaltet-ajax-aus-und-erreicht-das-achtelfinale-a-6d057ab1-cf35-423a-bbd2-51ce98e0e923",
      "image_title": "Union Berlin schaltet Ajax aus und mischt auch Europa auf - IMAGO/Matthias Koch"
    },
    {
      "title": "Eklat in der Europa League Zuschauer stürmt Platz und schlägt Sevilla-Torwart Dmitrović ins Gesicht",
      "teaser": "Eindhoven stand vor dem Aus in der Europa League, als ein Fan auf den Platz stürmte – und Sevillas Torhüter Marko Dmitrović angriff. Noch bevor die Sicherheitskräfte eingreifen konnten, stoppte der Keeper den Angreifer selbst.",
      "url": "https://www.spiegel.de/sport/fussball/psv-eindhoven-vs-fc-sevilla-zuschauer-schlaegt-sevilla-torwart-dmitrovic-ins-gesicht-a-dc59772c-7a0f-4705-aae1-ce472296b941",
      "image_title": "Zuschauer stürmt Platz und schlägt Sevilla-Torwart Dmitrović ins Gesicht - IMAGO/ PSV Eindhoven v Sevilla FC / IMAGO/ANP"
    },
    {
      "title": "Europa-League-Drama in Monaco Überragender Wirtz, perfekt im Elfmeterschießen – Leverkusen erreicht das Achtelfinale",
      "teaser": "Florian Wirtz zeigte spektakuläre 90 Minuten, im Elfmeterschießen trafen alle fünf Bayer-Schützen: Leverkusen hat die Hinspiel-Pleite gegen Monaco aufgeholt und sich für die nächste Runde der Europa League qualifiziert.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-siegt-im-elfmeterschiessen-gegen-monaco-und-erreicht-achtelfinale-a-e33871b0-2490-49cb-b149-0646f4dfec5a",
      "image_title": "Überragender Wirtz, perfekt im Elfmeterschießen – Leverkusen erreicht das Achtelfinale - Sebastien Nogier / EPA"
    },
    {
      "title": "Skispringen bei der WM in Planica Althaus fliegt zur Goldmedaille und krönt ihre Karriere",
      "teaser": "Silber im Einzelspringen bei Olympia 2018 und 2022, WM-Zweite 2019: Gewinnt Skispringerin Katharina Althaus endlich eine Goldmedaille bei einem Großereignis? In Slowenien behielt sie im zweiten Durchgang die Nerven.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-bei-der-wm-in-planica-katharina-althaus-gewinnt-goldmedaille-a-90d0b46f-eeea-4901-899b-b812febeee22",
      "image_title": "Althaus fliegt zur Goldmedaille und krönt ihre Karriere - JURE MAKOVEC / AFP"
    },
    {
      "title": "Das IOC, Russland und die Spiele 2024 »Das ist olympischer Pragmatismus, man kann auch Skrupellosigkeit dazu sagen«",
      "teaser": "Das IOC möchte Russland zu Olympia 2024 zulassen. Das ist wenig überraschend, denn die Frage von Krieg und Frieden wurde nie sauber getrennt. Warum es diesmal anders sein müsste, erklärt der Historiker Hans Joachim Teichler. Ein Interview von Andreas Meyhoff und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/olympia/olympia-hans-joachim-teichler-ueber-das-ioc-russland-und-die-teilnahme-an-den-spielen-2024-a-2ee4c212-65cc-45c1-924e-2a3d7c9e1e38",
      "image_title": "»Das ist olympischer Pragmatismus, man kann auch Skrupellosigkeit dazu sagen« - Pool / Getty Images"
    },
    {
      "title": "Zoff im Tischtennis Team von Ovtcharov zieht sich aus der Bundesliga zurück",
      "teaser": "2022 stellte der TTC Neu-Ulm um Dimitrij Ovtcharov ein spektakuläres Tischtennis-Team zusammen. Ein Jahr später eskaliert ein Streit zwischen dem Klub und der Bundesliga – es geht um eine Sperre mit Folgen.",
      "url": "https://www.spiegel.de/sport/tischtennis-team-von-dimitrij-ovtcharov-zieht-sich-aus-der-bundesliga-zurueck-a-1978f970-15b3-4af7-8480-c515e544d830",
      "image_title": "Team von Ovtcharov zieht sich aus der Bundesliga zurück - IMAGO/Revierfoto"
    },
    {
      "title": "Verleihung des Erich-Loest-Preises Ines Geipel und der schwierige Umgang mit der Wahrheit",
      "teaser": "Die Berliner Publizistin Ines Geipel soll am Freitag mit einer weiteren Ehrung ausgezeichnet werden. Aber es gibt Kritiker, die der Anti-Doping-Aktivistin Übertreibungen und Lügen vorwerfen. Hat sie den Preis verdient? Von Udo Ludwig, Thilo Neumann und Thomas Purschke",
      "url": "https://www.spiegel.de/sport/ddr-dopingsystem-ines-geipel-und-der-schwierige-umgang-mit-der-wahrheit-a-7e209638-b5ce-4ad7-b35f-9d096b33e04b",
      "image_title": "Ines Geipel und der schwierige Umgang mit der Wahrheit - Gregor Fischer / picture alliance/dpa",
      "author": "Udo Ludwig, Thilo Neumann und Thomas Purschke"
    },
    {
      "title": "Beschwerde zu spät eingereicht Supendierung russischer Fußballvereine ist rechtskräftig",
      "teaser": "Russische Fußballvereine wollten gegen ihre internationale Suspendierung vorgehen, hielten sich aber nicht an nötige Fristen. Eine Rückkehr in die Wettbewerbe der Uefa und der Fifa ist damit nicht mehr möglich.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-und-uefa-russische-vereine-bleiben-gesperrt-frist-verpasst-a-1f555eda-cd16-46b5-bb81-a00fd578e8be",
      "image_title": "Supendierung russischer Fußballvereine ist rechtskräftig - Steven Paston / dpa"
    }
  ]
}