{
  "timestamp": "2023-08-24T02:16:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Tod von René Weller Sein letzter Kampf",
      "teaser": "Er war der bekannteste deutsche Boxer, nach seiner Karriere machte er Schlagzeilen mit Gefängnisaufenthalten und Auftritten im Privatfernsehen. Nun ist René Weller nach langer Demenzerkrankung gestorben. Ein letzter Besuch, kurz vor seinem Tod. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/rene-weller-an-demenz-erkrankt-sein-letzter-kampf-a-ed4c055f-4325-4577-8fd5-bdfaaf29d161",
      "image_url": "https://cdn.prod.www.spiegel.de/images/483d4234-ebb6-4672-ae81-ab0370860bc0_w872_r1.778_fpx44_fpy36.png",
      "image_title": "Sein letzter Kampf - Jörg Schmitt / picture-alliance / dpa",
      "author": "Max Polonyi"
    },
    {
      "title": "Zum Tod von René Weller Ein Mann vom schillernden Schlag",
      "teaser": "Er hatte ein loses Mundwerk und schnelle Beine: René Weller galt einmal als »Golden Boy« des deutschen Boxsports. Die Bilder eines extremen Lebens.",
      "url": "https://www.spiegel.de/sport/rene-weller-die-bilder-eines-extremen-lebens-a-f9acacb9-da80-41d1-8f0f-56cbfa1f61f2",
      "image_title": "Ein Mann vom schillernden Schlag - Marcel Mettelsiefen / dpa"
    },
    {
      "title": "Ehemaliger Boxprofi Weller mit 69 Jahren gestorben Der »schöne René« ist tot",
      "teaser": "Er war eher bekannt für sein Showtalent als für sportliche Erfolge. Doch es waren seine Spektakel, die das Boxen in Deutschland populär machten. Nun ist René Weller infolge einer Demenzkrankheit gestorben.",
      "url": "https://www.spiegel.de/sport/rene-weller-ehemaliger-boxer-ist-tot-a-163ea593-25d2-47c2-a675-b78854992cbe"
    },
    {
      "title": "Geflüchtete Sprinterin aus Belarus Timanowskaja erreicht über symbolträchtige 200 Meter das WM-Halbfinale",
      "teaser": "Ihre Flucht von den Olympischen Spielen machte Kristina Timanowskaja aus Belarus weltbekannt – und zu einem Freiheitssymbol für die Opposition ihrer Heimat. Nun startete die Sprinterin bei der WM für Polen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-gefluechtete-kristina-timanowskaja-steht-im-halbfinale-ueber-200-meter-a-2bb4635b-a9b0-4ac2-9396-f58b83f36299",
      "image_title": "Timanowskaja erreicht über symbolträchtige 200 Meter das WM-Halbfinale - Joel Marklund / Bildbyran / IMAGO"
    },
    {
      "title": "Sprinter Hartmann bei Leichtathletik-WM schon raus »Ich habe mich vielleicht zu sicher gefühlt«",
      "teaser": "Bei den deutschen Meisterschaften in Kassel setzte 200-Meter-Sprinter Joshua Hartmann mit einem Rekord ein Glanzlicht. Bei der WM in Budapest erlebte er nun eine bittere Lehrstunde.",
      "url": "https://www.spiegel.de/sport/sprinter-joshua-hartmann-bei-leichtathletik-wm-schon-raus-zu-sicher-gefuehlt-a-a8d93a28-8cef-43f9-b00f-e3faf28b1b37",
      "image_title": "»Ich habe mich vielleicht zu sicher gefühlt« - IMAGO/Laci Perenyi"
    },
    {
      "title": "Rummenigge zur Rubiales-Affäre So ein Kuss ist kein Kavaliersdelikt – auch nicht beim FC Bayern Ein Kommentar von Peter Ahrens",
      "teaser": "Der FC Bayern will im Stadion eine »Kultur des Hinsehens« schaffen. Gleichzeitig findet Karl-Heinz Rummenigge den Kuss des spanischen Fußball-Bosses »absolut okay«. Es zeigt, wie rückständig die Branche noch ist.",
      "url": "https://www.spiegel.de/sport/fussball/karl-heinz-rummenigge-und-der-fall-rubiales-so-ein-kuss-ist-kein-kavaliersdelikt-a-33999d45-d75b-4869-b3c2-7d5530e4b7c8",
      "image_title": "So ein Kuss ist kein Kavaliersdelikt – auch nicht beim FC Bayern - David Inderlied / dpa"
    },
    {
      "title": "Leichtathletik-WM »Nicht unzufrieden« – Abuaku starker Achter über 400 Meter Hürden",
      "teaser": "Als erster Deutscher seit dem legendären Harald Schmid vor 36 Jahren stand Hürdenläufer Joshua Abuaku in einem WM-Finale. Am Ende wurde es Rang acht. Der Titel ging an Karsten Warholm – schon zum dritten Mal.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-joshua-abuaku-starker-achter-ueber-400-m-huerden-a-4a6068c2-8c2e-4444-8d43-16534cfc815e",
      "image_title": "»Nicht unzufrieden« – Abuaku starker Achter über 400 Meter Hürden - IMAGO/Eibner-Pressefoto/Stefan Mayer / IMAGO/Eibner"
    },
    {
      "title": "Ingebrigtsen über 1500 Meter Wieder kein WM-Gold für Norwegens Wunderläufer",
      "teaser": "Schon bei der WM im Vorjahr hatte Ausnahmetalent Jakob Ingebrigtsen über die 1500 Meter eine überraschende Niederlage hinnehmen müssen. Nun erging es dem Norweger in Budapest ebenso.",
      "url": "https://www.spiegel.de/sport/jakob-ingebrigtsen-bei-der-leichtathletik-wm-wieder-kein-gold-fuer-den-wunderlaeufer-a-38ceb696-4ac3-49f0-a256-dc8b35e3dc05",
      "image_title": "Wieder kein WM-Gold für Norwegens Wunderläufer - Petr David Josek / AP"
    },
    {
      "title": "Kuss bei WM-Siegerehrung Fußballerin Hermoso fordert Maßnahmen gegen Verbandsboss Rubiales",
      "teaser": "Der übergriffige Kuss von Luis Rubiales bei der WM-Siegerehrung sorgt weiter für heftige Diskussionen. Nun äußert sich die betroffene Spielerin Jennifer Hermoso – und verlangt Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-jennifer-hermoso-fordert-wegen-kuss-konsequenzen-fuer-luis-rabiales-a-15325550-5c5a-41e3-832b-6294b8d2fd34",
      "image_title": "Fußballerin Hermoso fordert Maßnahmen gegen Verbandsboss Rubiales - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Übergriffe von Fußballboss Rubiales Der Mann, für den sich Spanien schämt",
      "teaser": "Spaniens Fußballboss Rubiales gerät nach seinem Übergriff bei der Ehrung der WM-Siegerinnen immer stärker unter Druck. Eine Ex-Mitarbeiterin berichtet von massiven sexuellen Belästigungen. Die Politik fordert seinen Rücktritt. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-der-mann-fuer-den-sich-spanien-schaemt-a-ceb1c740-af52-4572-932a-e538c6493fd0",
      "image_title": "Der Mann, für den sich Spanien schämt - Noe Llamas / Sports Press Photo / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Wechselwilliger Pavard fehlt beim FC Bayern im Training",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem abwanderungswilligen Benjamin Pavard von den Bayern, einem Münchner Nachwuchstorwart und einer Verstärkung für Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-wechselwilliger-benjamin-pavard-fehlt-beim-fc-bayern-im-training-a-31c76dfa-a05a-46ea-9d1d-496b91b45d96",
      "image_title": "Wechselwilliger Pavard fehlt beim FC Bayern im Training - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Kritik an Luis Rubiales Nach Kuss beim WM-Finale – Spanischer Verband beruft Sondersitzung ein",
      "teaser": "Die Kritik am spanischen Verbandspräsidenten Luis Rubiales ist nach seinem übergriffigen Kuss nach dem WM-Finale weiter groß. Nun gibt es eine außerplanmäßige Versammlung. Mit einem Rücktritt rechnen die wenigsten.",
      "url": "https://www.spiegel.de/sport/fussball/skandal-um-luis-rubiales-spanischer-verband-beruft-sondersitzung-ein-a-30a8e96c-2097-4265-b225-fb4fd44374ab",
      "image_title": "Nach Kuss beim WM-Finale – Spanischer Verband beruft Sondersitzung ein - JUAN MEDINA / REUTERS"
    },
    {
      "title": "US-amerikanischer Läufer »Es war eine neue Art Qual für mich« – Doppel-Olympiasieger Tom Courtney ist tot",
      "teaser": "Bei den Sommerspielen 1956 holte Tom Courtney auf dramatische Weise Gold über 800 Meter – und kollabierte im Ziel. Sein Erfolg hatte auch mit einem Besuch in Deutschland zu tun.",
      "url": "https://www.spiegel.de/sport/olympische-spiele-1956-doppelolympiasieger-tom-courtney-ist-tot-a-ade2c4e8-7296-4c70-934c-9867b9d1ff07",
      "image_title": "»Es war eine neue Art Qual für mich« – Doppel-Olympiasieger Tom Courtney ist tot - Bettmann Archive / Getty Images"
    },
    {
      "title": "Klose über Harry Kane »Der garantiert 20, 25 Tore«",
      "teaser": "Ex-Bayern-Star Miroslav Klose hat große Erwartungen an den neuen Topstürmer in den Reihen seines alten Klubs. Harry Kane sagt der Weltmeister große Erfolge voraus – wenngleich der Engländer noch Zeit brauche.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-miroslav-klose-ueber-harry-kane-der-garantiert-20-25-tore-a-d0b2d811-f1bc-4c03-b0c5-56a05e4f034f",
      "image_title": "»Der garantiert 20, 25 Tore« - INA FASSBENDER / AFP"
    },
    {
      "title": "Diskus und Hochsprung Deutsche Hoffnungsträger gehen bei der Leichtathletik-WM leer aus",
      "teaser": "Deutschlands Werferinnen um Kristin Pudenz haben bei der WM nicht in den Medaillenkampf eingreifen können. Auch Hochspringer Tobias Potye verpasste das Podium. Eine Überraschung gab es im Diskus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-kristin-pudenz-und-tobias-potye-verpassen-die-medaillen-a-023eee9e-c368-447a-80e2-8e7ab49d1748",
      "image_title": "Deutsche Hoffnungsträger gehen bei der Leichtathletik-WM leer aus - BEN STANSALL / AFP"
    },
    {
      "title": "Wintersport Rekordweltmeister Eggert/Benecken beenden ihre Karriere",
      "teaser": "Elf WM-Titel und sechs Gesamt-Weltcups feierten die Rodler Toni Eggert und Sascha Benecken – nur zum Olympiasieg reichte es für den »Thüringen-Express« nie. Jetzt beendet das Erfolgsduo seine Karriere.",
      "url": "https://www.spiegel.de/sport/wintersport-rodel-rekordweltmeister-eggert-benecken-beenden-ihre-karriere-a-80517e28-86b5-4bb0-9c2a-21b14c3c5751",
      "image_title": "Rekordweltmeister Eggert/Benecken beenden ihre Karriere - Robert Michael / dpa"
    },
    {
      "title": "Weltmeisterin geküsst Spaniens Ministerpräsident Sánchez kritisiert Fußball-Verbandschef Rubiales",
      "teaser": "»Was wir gesehen haben, ist inakzeptabel«: Nach dem ungefragten Kuss einer Spielerin äußert sich auch Spaniens Ministerpräsident Pedro Sánchez zum Vorfall nach dem WM-Finale. Die Entschuldigung vom Verbandsboss reiche nicht aus.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-ministerpraesident-sanchez-kritisiert-fussball-verbandschef-fuer-kuss-a-70b59b69-3d8e-46d8-ad25-51b2a2047f0e",
      "image_title": "Spaniens Ministerpräsident Sánchez kritisiert Fußball-Verbandschef Rubiales - Juan Carlos Hidalgo / EPA"
    },
    {
      "title": "Reise zur Leichtathletik-WM Deutsche Goldhoffnung Neugebauer vermisst Koffer – samt Spikes und Kontaktlinsen",
      "teaser": "Leo Neugebauer gehört bei der Leichtathletik-WM zu den wenigen deutschen Medaillenkandidaten. In Budapest erlebte der junge Zehnkämpfer aber einen regelrechten Fehlstart.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-leo-neugebauer-vermisst-koffer-mit-spikes-und-kontaktlinsen-a-e0775fdb-e63c-45f6-822a-77d9effd48e4",
      "image_title": "Deutsche Goldhoffnung Neugebauer vermisst Koffer – samt Spikes und Kontaktlinsen - Michael Kappeler / dpa"
    },
    {
      "title": "Fußball-Transferticker vom Dienstag Holt Union Berlin einen Europameister? Verhandlungen mit Italiens Bonucci",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem weiteren Hochkaräter für Union Berlin, einem nachdenklichen Josip Stanišić und Überlegungen von Bayer Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-fc-bayern-freigabe-kam-fuer-josip-stanisic-ueberraschend-a-62a2101c-5663-4e88-a44c-18e38c1eab24",
      "image_title": "Holt Union Berlin einen Europameister? Verhandlungen mit Italiens Bonucci - Tom Weller / dpa"
    },
    {
      "title": "ManCity-Trainer Guardiola muss nach Rücken-OP wochenlang pausieren",
      "teaser": "Pep Guardiola, Trainer von Manchester City, litt unter starken Rückenschmerzen und hat sich nun einer Routineoperation unterzogen. Er fällt für mindestens zwei Partien aus.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-citys-coach-pep-guardiola-muss-nach-ruecken-op-wochenlang-pausieren-a-b844e427-4605-4f77-a1f0-cae879741840",
      "image_title": "Guardiola muss nach Rücken-OP wochenlang pausieren - Sedat Suna / EPA"
    },
    {
      "title": "Ironman in Irland Zwei Tote bei Triathlon – Veranstaltung war nicht genehmigt",
      "teaser": "Bei einem Ironman-Triathlon in Irland sind am Sonntag zwei Männer ums Leben gekommen. Jetzt kam heraus, dass der Wettbewerb vom irischen Triathlonverband wegen »widriger Bedingungen« nicht genehmigt worden war.",
      "url": "https://www.spiegel.de/sport/zwei-tote-beim-ironman-in-irland-triathlon-veranstaltung-war-nicht-genehmigt-a-c5c5e4ae-59f7-4e9f-aed5-d6ed16808462",
      "image_title": "Zwei Tote bei Triathlon – Veranstaltung war nicht genehmigt - Alexander Koerner / Ironman / Getty Images"
    },
    {
      "title": "Eklat nach WM-Finale Rummenigge findet Kuss von spanischem Verbandspräsidenten »absolut okay«",
      "teaser": "Karl-Heinz Rummenigge zeigt Verständnis für den Präsidenten des spanischen Fußballverbands, der eine Spielerin ungefragt auf den Mund geküsst hat. Eine frühere Fußballfunktionärin widerspricht ihm deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-karl-heinz-rummenigge-findet-kuss-von-luis-rubiales-absolut-okay-a-8e7b6eb9-503e-4f4a-b357-eef1fbc40f4a",
      "image_title": "Rummenigge findet Kuss von spanischem Verbandspräsidenten »absolut okay« - Ulrike Blitzner / Apress / IMAGO"
    },
    {
      "title": "Dopingverdacht im Tennis Frühere Weltranglistenerste Halep von US Open ausgeschlossen",
      "teaser": "Die rumänische Tennisspielerin Simona Halep ist am Montag wegen der gegen sie verhängten vorläufigen Dopingsperre aus dem Teilnehmerfeld der US Open gestrichen worden. Davon profitiert eine Amerikanerin.",
      "url": "https://www.spiegel.de/sport/tennis/fruehere-weltranglistenerste-simona-halep-wegen-dopingsperre-von-us-open-ausgeschlossen-a-dbd36308-372d-4530-b183-4a5560d8aaff",
      "image_title": "Frühere Weltranglistenerste Halep von US Open ausgeschlossen - Seth Wenig / AP"
    },
    {
      "title": "Arbeitszeiterfassung im Sport In der Halbzeit zur Stechuhr",
      "teaser": "Die Pflicht zur Arbeitszeiterfassung trifft auch den Profisport – und wirft kuriose Fragen auf. Etwa: Handelt es sich beim Gang eines Teams in die Fankurve oder beim anschließenden Duschen um Arbeitszeit?",
      "url": "https://www.spiegel.de/sport/arbeitszeiterfassung-im-profisport-in-der-halbzeit-zur-stechuhr-a-50fb3630-f406-4fb6-be2f-8c6b71647692",
      "image_title": "In der Halbzeit zur Stechuhr - Sven Hoppe / dpa"
    },
    {
      "title": "Leichtathletik-Weltmeisterschaft Richardson sprintet zum WM-Rekord über 100 Meter",
      "teaser": "Sha’Carri Richardson ist die neue schnellste Frau der Welt. Die erst 23-Jährige gewann bei der Leichtathletik-WM Gold über die 100 Meter in 10,65 Sekunden – besser war bei den Titelkämpfen keine Athletin vor ihr.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-sha-carri-richardson-sprintet-zum-rekord-ueber-100-meter-a-891686be-3d8d-4513-b693-f9d3b4e1b6ef",
      "image_title": "Richardson sprintet zum WM-Rekord über 100 Meter - Attila Kisbenedek / AFP"
    },
    {
      "title": "Lückenkemper verpasst WM-Finale »...dann habe ich hintenraus die Hüfte verloren«",
      "teaser": "Für Sprinterin Gina Lückenkemper ist der Traum vom WM-Finale über 100 Meter erneut geplatzt. Rückenprobleme verhinderten eine konkurrenzfähige Zeit der Europameisterin.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-gina-lueckenkemper-verpasst-das-finale-ueber-100-meter-a-8d3385c7-de28-4fc8-a1ae-686959302155",
      "image_title": "»...dann habe ich hintenraus die Hüfte verloren« - Sven Hoppe / dpa"
    }
  ]
}