{
  "timestamp": "2023-08-28T08:14:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "FC Bayern und die Mittelfeldfrage Braucht diese Mannschaft einen neuen Sechser?",
      "teaser": "Augsburg besiegt und zwei Tore von Harry Kane: Eigentlich haben sich die Bayern Ruhe verschafft – wäre da nicht dieses eine Thema. Trainer Tuchel hätte gern einen neuen Sechser. Nur will er das nicht mehr öffentlich fordern. Aus München berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-braucht-diese-mannschaft-einen-neuen-sechser-a-d531ce47-0b25-44d5-a5bf-339ccd956f15",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d562e83b-793b-45d4-ac4d-8b958c5eedb7_w872_r1.778_fpx44_fpy44.jpg",
      "image_title": "Braucht diese Mannschaft einen neuen Sechser? - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Fußball-Bundesliga Ein Eigentor und Harry Kane bringen Bayern den Sieg gegen Augsburg",
      "teaser": "Augsburg verteidigte leidenschaftlich, machte sich aber das Leben selbst schwer. Die Bayern nutzten die wenigen Fehler des FCA eiskalt aus, Harry Kane traf zunächst vom Punkt und legte dann noch ein weiteres Tor nach.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-schlaegt-den-fc-augsburg-harry-kane-trifft-doppelt-a-331f1ddb-a671-42a2-9809-bc8bdbb110e5",
      "image_title": "Ein Eigentor und Harry Kane bringen Bayern den Sieg gegen Augsburg - Jurij Kodrun / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Frankfurts Marmoush gleicht in der Nachspielzeit gegen Mainz aus",
      "teaser": "Lange ließ Mainz 05 gegen Eintrachts Topsturm um Randal Kolo Muani und Co. wenig zu und verteidigte die 1:0-Führung. In Unterzahl sah für Frankfurt alles nach einer Niederlage aus, dann traf Omar Marmoush.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-mainz-05-und-eintracht-frankfurt-trennen-sich-1-1-a-96ffa95f-e382-458b-9814-b7a44580916d",
      "image_title": "Frankfurts Marmoush gleicht in der Nachspielzeit gegen Mainz aus - DANIEL ROLAND / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Julian Draxler liebäugelt wohl mit Wechsel nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einer Verstärkung für Bayer Leverkusen, dem abwanderungswilligen Benjamin Pavard und Julian Draxler, der in Paris keine Zukunft hat.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-oliver-ruhnert-schwaermt-von-europameister-leonardo-bonucci-a-3ac2a019-d168-43bb-b37c-9ac37d2a0840",
      "image_title": "Julian Draxler liebäugelt wohl mit Wechsel nach Saudi-Arabien - IMAGO/STUDIO FOTOGRAFICO BUZZI SRL / IMAGO/Buzzi"
    },
    {
      "title": "Leichtathletik-WM Gold »für das ukrainische Volk« – Hochspringerin Mahutschich ist erstmals Weltmeisterin",
      "teaser": "Jaroslawa Mahutschich war zu Beginn des Krieges gegen die Ukraine aus ihrer Heimat geflohen. Bei Wettkämpfen machte sie immer wieder auf den Krieg aufmerksam. Nun gewann die 21-Jährige WM-Gold im Hochsprung.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-ukrainerin-jaroslawa-mahutschich-gewinnt-gold-im-hochsprung-a-9b5837dd-b015-4c89-87a1-dc7d27d1b501",
      "image_title": "Gold »für das ukrainische Volk« – Hochspringerin Mahutschich ist erstmals Weltmeisterin - IMAGO/JOEL MARKLUND / IMAGO/Bildbyran"
    },
    {
      "title": "Leichtathletik-WM Speerwerfer Weber wird Vierter – Deutschland bleibt ohne Medaille",
      "teaser": "Deutschlands »Worst Case« ist eingetreten: Erstmals in der Geschichte holt das Leichtathletik-Team keine einzige WM-Medaille. In Budapest vergibt Speerwerfer Julian Weber die letzte Chance und erreicht den undankbaren vierten Platz.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-speerwerfer-julian-weber-wird-vierter-a-9b2cafd0-3e9d-47d1-8c58-601220dbe61b",
      "image_title": "Speerwerfer Weber wird Vierter – Deutschland bleibt ohne Medaille - Sven Hoppe / dpa"
    },
    {
      "title": "Ukrainische Hochspringerin über russische Sportler »Ich stelle sie mir auf der Bahn vor und sehe all die ermordeten Menschen«",
      "teaser": "Hochspringerin Jaroslawa Mahutschich hofft bei der Leichtathletik-WM auf Gold. Hier spricht die Ukrainerin über Sport im Krieg, den Tod eines Teamkollegen und die Rückkehr Russlands zu Olympia. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-jaroslawa-mahutschich-sportler-helfen-putin-an-der-macht-zu-bleiben-a-91d5dc48-85d4-4608-bff6-d51add7d1e71",
      "image_title": "»Ich stelle sie mir auf der Bahn vor und sehe all die ermordeten Menschen« - R. Schmitt / Beautiful Sports / IMAGO"
    },
    {
      "title": "Formel 1 in Zandvoort Verstappen gibt den Fans, was sie wollen",
      "teaser": "Tanzende Streckenposten, Wolkenbrüche und eine Rennunterbrechung: Max Verstappen steuerte seinen Red Bull seelenruhig durch den chaotischen Grand Prix der Niederlande. Am Schluss hatte er noch einen Jäger hinter sich. Aus Zandvoort berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-zandvoort-max-verstappen-stellt-rekord-von-sebastian-vettel-ein-fernando-alonso-zweiter-a-dc2735ea-ba61-4614-86fd-953da9230654",
      "image_title": "Verstappen gibt den Fans, was sie wollen - Peter Dejong / AP"
    },
    {
      "title": "Turnsuperstar Biles gewinnt achte US-Meisterschaft und stellt 60 Jahre alten Rekord ein",
      "teaser": "Drei Wochen nach ihrem Comeback holt Ausnahmeturnerin Simone Biles bei den US-Meisterschaften ihren achten Mehrkampftitel. Sie ist damit die älteste Meisterin im Königswettbewerb seit 60 Jahren.",
      "url": "https://www.spiegel.de/sport/olympia/turnen-simone-biles-gewinnt-achte-us-meisterschaft-und-stellt-60-jahre-alten-rekord-ein-a-2e68d22a-fb04-482a-9494-46466f37835c",
      "image_title": "Biles gewinnt achte US-Meisterschaft und stellt 60 Jahre alten Rekord ein - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Klippenspringerin Schmidbauer Einschlag mit 85 km/h",
      "teaser": "Iris Schmidbauer gehört zu den besten Klippenspringerinnen der Welt. Sie liebt die Gefahr. Manchmal spuken der Extremsportlerin aber Bilder von Stürzen durch den Kopf – und dann fällt es ihr schwer, sich zu überwinden. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/iris-schmidbauer-akrobatin-im-freien-fall-a-8063b8a7-c2fc-4b43-a275-c4300358a571",
      "image_title": "Einschlag mit 85 km/h - Romina Amato / Photo: Romina Amato",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Baerbock über Spaniens Fußballchef »Man muss sich nur mal vorstellen, Angela Merkel hätte 2014 Philipp Lahm so geküsst«",
      "teaser": "Die deutsche Außenministerin Annalena Baerbock hat Spaniens Fußballboss für dessen übergriffigen Kuss beim WM-Finale gerügt. Dass der Weltverband Rubiales zunächst sperrte, sei »mehr als richtig«, sagte die Grünenpolitikerin.",
      "url": "https://www.spiegel.de/sport/fussball/annalena-baerbock-kritisiert-fussballchef-luis-rubiales-fuer-kuss-eklat-unvorstellbar-a-56d7366d-f4f8-4313-abbc-98f8306414f4",
      "image_title": "»Man muss sich nur mal vorstellen, Angela Merkel hätte 2014 Philipp Lahm so geküsst« - IMAGO/Kira Hofmann / IMAGO/photothek"
    },
    {
      "title": "Basketball-WM Letzter Wurf kommt zu spät – Titelanwärter Frankreich sensationell in der Vorrunde raus",
      "teaser": "Frankreichs Basketballer sind als Titelfavorit zur WM gereist – und müssen nach zwei Spielen alle Hoffnungen begraben. Der Olympia-Zweite von Tokio scheitert überraschend an Lettland, das ohne seinen Superstar antrat.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-frankreich-verliert-gegen-lettland-und-scheidet-sensationell-schon-in-der-vorrunde-aus-a-f57b3db0-da58-4a6d-af68-e78f29e82149",
      "image_title": "Letzter Wurf kommt zu spät – Titelanwärter Frankreich sensationell in der Vorrunde raus - Achmad Ibrahim / AP"
    },
    {
      "title": "Formel 1 in Zandvoort Regen, Sonne, Regen – Verstappen trotzt den Kapriolen und stellt Vettels Rekord ein",
      "teaser": "Max Verstappen ließ sich auch von chaotischen Wetterbedingungen nicht stoppen und holte in Zandvoort seinen neunten Sieg in Folge. Kurz vor Ende wurde das Rennen lange unterbrochen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-zandvoort-max-verstappen-gewinnt-und-stellt-rekord-von-sebastian-vettel-ein-a-3649fe92-d2b2-4147-ae45-d092d64a2ab4",
      "image_title": "Regen, Sonne, Regen – Verstappen trotzt den Kapriolen und stellt Vettels Rekord ein - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Kuss-Skandal Spaniens Nationaltrainer distanzieren sich von Verbandsboss Rubiales",
      "teaser": "Wegen des Kuss-Eklats wächst der Druck auf Spaniens Fußballverbandschef Luis Rubiales: Auch die beiden Trainer der Frauen- und Männerteams rücken nun vom Präsidenten ab – nachdem sie ihn bislang unterstützt hatten.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-skandal-nationaltrainer-jorge-vilda-und-luis-de-la-fuente-kritisieren-praesidenten-luis-rubiales-a-9d5f6491-d629-4115-be0f-604970ff3b93",
      "image_title": "Spaniens Nationaltrainer distanzieren sich von Verbandsboss Rubiales - SERGIO PEREZ / EPA"
    },
    {
      "title": "Deutsche Basketballer besiegen bei der WM Australien Schröder wird zum »Killer«, Lô ist wieder froh",
      "teaser": "Deutschland hat das zweite Gruppenspiel bei der Basketball-WM gewonnen. Ohne den verletzten Franz Wagner war gegen Mitfavorit Australien eine starke Teamleistung nötig – doch zwei Spieler ragten heraus. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutschland-gewinnt-dank-dennis-schroeder-gegen-australien-a-3ea3d8da-5f16-43c1-bd35-7699dd743399",
      "image_title": "Schröder wird zum »Killer«, Lô ist wieder froh - IMAGO/Tilo Wiedensohler / IMAGO/camera4+",
      "author": "Marcus Krämer"
    },
    {
      "title": "Neue SPIEGEL-Serie »Hall of Fame« Die Frau, die härter schießt als jeder Mann",
      "teaser": "Verblüffende Leistungen, große Gesten, magische Momente: Der Sport produziert Heldengeschichten, Menschen, die Außergewöhnliches vollbringen. Jede Woche stellen wir einen vor. Folge eins: Chloe Kelly, Elfmeterschützin. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/chloe-kelly-die-frau-die-haerter-schiesst-als-jeder-mann-a-d23f4c7d-572e-4ee5-9702-86859495f5f7",
      "image_title": "Die Frau, die härter schießt als jeder Mann - Naomi Baker / The FA / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Dritte Auszeichnung Alexandra Popp ist Deutschlands Fußballerin des Jahres",
      "teaser": "In der Bundesliga wurde sie erstmals Torschützenkönigin, in der DFB-Auswahl überzeugte sie als eine der wenigen Spielerinnen bei der Weltmeisterschaft: Nun darf sich Alexandra Popp abermals Fußballerin des Jahres nennen.",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-ist-deutschlands-fussballerin-des-jahres-a-472545a3-ff1c-4eb5-92f6-cc951531df57",
      "image_title": "Alexandra Popp ist Deutschlands Fußballerin des Jahres - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Box-WM im Schwergewicht Usyk geht zu Boden und gewinnt durch K.o. – Gegner fühlt sich betrogen",
      "teaser": "Wann ist ein Schlag ein Tiefschlag? Diese Frage beschäftigt den Briten Daniel Dubois nach seiner Niederlage gegen den ukrainischen Schwergewichtsweltmeister Oleksandr Usyk. Der denkt schon an seine nächsten Gegner. Aus Breslau berichtet Malte Müller-Michaelis",
      "url": "https://www.spiegel.de/sport/boxen-oleksandr-usyk-besiegt-daniel-dubois-durch-k-o-der-herausforderer-fuehlt-sich-betrogen-a-d3543883-9c1a-40b4-bc6c-f4613c0fe423",
      "image_title": "Usyk geht zu Boden und gewinnt durch K.o. – Gegner fühlt sich betrogen - KACPER PEMPEL / REUTERS"
    },
    {
      "title": "Deutsche Zehnkampf-Hoffnung Neugebauer König für eine Nacht",
      "teaser": "Dem DLV droht eine Leichtathletik-WM ohne Medaille. Auch Zehnkämpfer Leo Neugebauer konnte das Desaster nicht verhindern. Dabei ist er längst auf dem Weg zum Star – weit weg vom deutschen Sportsystem. Aus Budapest berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/zehnkaempfer-leo-neugebauer-bei-der-leichtathletik-wm-2023-koenig-fuer-eine-nacht-a-3c0eccaf-6ee9-423f-aa4f-5c64bba3fae0",
      "image_title": "König für eine Nacht - Christian Bruna / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga Trotz Platzverweis in Minute 53 – HSV verteidigt Tabellenführung",
      "teaser": "Hannover hatte einige Chancen, das Tor des Tages erzielte aber Hamburgs Bakery Jatta. Dabei ließ sich der HSV auch von fast 40 Minuten in Unterzahl nicht aus dem Konzept bringen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-bei-hannover-96-a-26456f2a-a7e5-4c3d-9c5a-46154c0c076d",
      "image_title": "Trotz Platzverweis in Minute 53 – HSV verteidigt Tabellenführung - IMAGO/Eibner-Pressefoto/Marcel von Fehrn / IMAGO/Eibner"
    },
    {
      "title": "Wie einst Usain Bolt Sprintstar Noah Lyles gewinnt sein drittes WM-Gold",
      "teaser": "Als erster Athlet seit Usain Bolt gewinnt Noah Lyles das WM-Triple über 100, 200 und 4x100 Meter. Die Staffel um Gina Lückenkemper schafft ein gutes Ergebnis – dabei hatte sie das Finale erst nach Protest erreicht.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-noah-lyles-gewinnt-sein-drittes-wm-gold-wie-einst-usain-bolt-a-ac2ff0c6-d10a-43d1-a852-b3ada6c39299",
      "image_title": "Sprintstar Noah Lyles gewinnt sein drittes WM-Gold - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Leichtathletik-WM Zehnkämpfer Neugebauer verpasst nach Halbzeitführung noch eine Medaille",
      "teaser": "Nach schwachem Start in den zweiten Wettkampftag gab Leo Neugebauer noch mal alles. Am Ende half dem deutschen Zehnkampf-Rekordhalter aber auch ein Schlussspurt mit persönlichen Bestleistungen nicht mehr.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-leo-neugebauer-verpasst-medaille-im-zehnkampf-a-08d734d0-1ed0-4bb7-8c40-adc42c632422",
      "image_title": "Zehnkämpfer Neugebauer verpasst nach Halbzeitführung noch eine Medaille - BEN STANSALL / AFP"
    },
    {
      "title": "Rhythmische Sportgymnastik Historischer Erfolg: Varfolomeev holt im Mehrkampf fünftes WM-Gold",
      "teaser": "Darja Varfolomeev hat ihren historischen Auftritt bei der WM in der rhythmischen Sportgymnastik mit ihrem fünften Gold gekrönt. Auch im olympischen Mehrkampf gewann die 16 Jahre alte Ausnahmeathletin.",
      "url": "https://www.spiegel.de/sport/historischer-erfolg-varfolomeev-holt-im-mehrkampf-fuenftes-wm-gold-a-f03ec451-c282-4553-a364-06fb83fccf49",
      "image_title": "Historischer Erfolg: Varfolomeev holt im Mehrkampf fünftes WM-Gold - Juan Carlos Cardenas / EPA"
    },
    {
      "title": "Leverkusens Sieg in Gladbach Eine Mannschaft spielt wie einst ihr Trainer",
      "teaser": "Xabi Alonso hat Leverkusen zu einer Passmaschine geformt, die dank eines Neuzugangs torgefährlich ist. Bei Gladbach fielen nur die Fans auf, die ihr Team feierten – und einen Rückkehrer auspfiffen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-schlaegt-borussia-moenchengladbach-eine-mannschaft-spielt-wie-ihr-trainer-a-d28af23c-d8ef-4df7-b39b-06eab0117092",
      "image_title": "Eine Mannschaft spielt wie einst ihr Trainer - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fußball-Bundesliga 3:0 bei Hofmanns Rückkehr – Leverkusen siegt in Gladbach",
      "teaser": "Jonas Hofmann war erst im Sommer von Borussia Mönchengladbach nach Leverkusen gewechselt. Bei seiner Rückkehr überzeugte der deutsche Nationalspieler mit Tempo und einer Torvorlage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-siegt-bei-jonas-hofmanns-rueckkehr-in-gladbach-a-285d4695-5987-41fa-acb5-28561dd4f4cb",
      "image_title": "3:0 bei Hofmanns Rückkehr – Leverkusen siegt in Gladbach - IMAGO/pepphoto / Horst Mauelshagen / IMAGO/pepphoto"
    },
    {
      "title": "Rücktritte nach Kuss-Eklat Spaniens Chefcoach muss sich wohl ein neues Trainerteam suchen",
      "teaser": "Der Kuss-Eklat bei Spaniens Fußballerinnen hat Konsequenzen: Aus Solidarität mit Jennifer Hermoso tritt fast das gesamte Trainerteam zurück. Nur Cheftrainer Jorge Vilda hält weiter zum Verbandsboss.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-nach-kuss-eklat-trainerteam-tritt-zurueck-nur-jorge-vilda-bleibt-a-62490c34-3948-4a9b-a266-2cca76b905e9",
      "image_title": "Spaniens Chefcoach muss sich wohl ein neues Trainerteam suchen - Dan Himbrechts / dpa"
    },
    {
      "title": "DFB-Frauen unterstützen Spanierinnen »Team Deutschland ist bei Euch«",
      "teaser": "Spaniens Weltmeisterinnen wollen wegen des Kuss-Eklats beim WM-Finale unter der aktuellen Verbandsführung keine Spiele mehr bestreiten. Nun erklärt sich auch die deutsche Auswahl um Svenja Huth solidarisch.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-eklat-dfb-frauen-versichern-spanierinnen-vollen-support-a-93f663e7-3bb0-4a6e-9dc2-a57188420f1e",
      "image_title": "»Team Deutschland ist bei Euch« - JAMES ROSS / EPA"
    },
    {
      "title": "Erneut tragischer Unfall im Triathlon Todesfall bei Ironman-70.3-WM in Finnland",
      "teaser": "Schon vor gut einer Woche sind während des Schwimmwettbewerbs eines Ironman in Irland zwei Männer ums Leben gekommen. Nun gibt es im finnischen Lahti einen weiteren Todesfall, wieder wurde eine Person aus dem Wasser gezogen.",
      "url": "https://www.spiegel.de/sport/triathlon-todesfall-bei-der-ironman-70-3-weltmeisterschaft-in-finnland-a-12588ad0-1350-4e7f-8706-68bc33d5d031",
      "image_title": "Todesfall bei Ironman-70.3-WM in Finnland - Daniel Karmann / dpa"
    }
  ]
}