{
  "timestamp": "2023-01-23T05:11:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "RTL-Reporter Kai Ebel über 30 Jahre Formel 1 »Dann steht da Vater Vettel mit einem diabolischen Grinsen und zerreißt meine Hose«",
      "teaser": "Kai Ebel berichtete drei Jahrzehnte für RTL live von der Formel 1, nun steigt der Sender aus. Hier spricht der Reporter über seine skurrilsten Erlebnisse, seine auffälligen Outfits und den Rennzirkus als Familienereignis. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-austieg-von-rtl-kai-ebel-ueber-seine-zeit-als-reporter-dann-steht-da-vater-vettel-und-zerreisst-meine-hose-a-faeaba2f-416f-4fd9-a571-14ed412bd83c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b8321b53-10d6-4e0d-a682-eeca9b40e36f_w872_r1.778_fpx47_fpy49.jpg",
      "image_title": "»Dann steht da Vater Vettel mit einem diabolischen Grinsen und zerreißt meine Hose« - HochZwei / IMAGO"
    },
    {
      "title": "Dortmunds spektakulärer Bundesligasieg gegen Augsburg Tief im wilden Westen",
      "teaser": "Eine höchst unterhaltsame Partie bekamen die Zuschauer beim 4:3-Sieg des BVB gegen Augsburg geboten. Mit einer solchen Defensivleistung werden die Dortmunder ihre Saisonziele allerdings nicht erreichen können. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-gegen-fc-augsburg-tief-im-wilden-westen-a-a82c63a3-3312-45f8-a03e-9215264c50ec",
      "image_title": "Tief im wilden Westen - LEON KUEGELER / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga Mönchengladbach läuft bei Leverkusens Kontern nur hinterher",
      "teaser": "Leverkusen gewinnt sein Auswärtsspiel bei Borussia Mönchengladbach, weil die Elf Konter präzise ausspielt und Gladbachs Offensive zu spät aufwacht. Bayers Jungstar Florian Wirtz kam nach einem Kreuzbandriss zu seinem Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-moenchengladbach-ohne-chance-gegen-leverkusens-konterfussball-a-90a96235-4fd6-421f-a33c-9fbcda4478f6",
      "image_title": "Mönchengladbach läuft bei Leverkusens Kontern nur hinterher - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Borussia Dortmund bejubelt Sieg und Haller-Comeback",
      "teaser": "Dreimal geführt, dreimal ausgeglichen: Es war ein wildes Bundesligaspiel in Dortmund, das der BVB gegen den FC Augsburg gewann – mit Glück. Zudem feierten die Fans die Saisonpremiere von Sébastien Haller.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-jubelt-ueber-sieg-und-haller-comeback-a-a5d9cfde-8f2f-4e1c-8bfa-7a12cbb9e55f",
      "image_title": "Borussia Dortmund bejubelt Sieg und Haller-Comeback - Martin Meissner / AP"
    },
    {
      "title": "Platz vier für Linus Straßer in Kitzbühel Der Skilöwe verzweifelt am Schweinsberg",
      "teaser": "Eine Hundertstelsekunde trennte Linus Straßer vom Podium. Der Slalom-Spezialist haderte – untermauerte aber seine WM-Form. Manuel Feller versagten beim Heimspiel die Nerven und ein Brite raste aufs auf Rang zwei. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/slalom-in-kitzbuehel-linus-strasser-verzweifelt-an-seinem-hausberg-a-ec109b77-d1c0-4d3f-94e6-92f538060812",
      "image_title": "Der Skilöwe verzweifelt am Schweinsberg - IMAGO/GEPA pictures/ Mario Buehner / IMAGO/GEPA pictures"
    },
    {
      "title": "Rennrodler und Olympiasieger Georg Hackl Der Außerbayerische",
      "teaser": "Georg Hackl hat den Rodelsport in Deutschland geprägt wie kein Zweiter. Nach 35 Jahren voller Erfolge entscheidet er sich für ein neues Abenteuer – in Österreich. Begegnung mit einem Besessenen. Von Josef Saller",
      "url": "https://www.spiegel.de/sport/wintersport/georg-hackl-wechselt-nach-oesterreich-der-ausserbayerische-a-73bb2653-4b1f-4835-89b4-d5b32da723a5",
      "image_title": "Der Außerbayerische - Patrick Steiner / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Fußball-Megastar in Saudi-Arabien Ronaldo gibt glanzloses Pflichtspieldebüt für Al Nassr FC",
      "teaser": "Gewonnen, aber nicht brilliert: Cristiano Ronaldo blieben bei seinem ersten Pflichtspiel in Saudi-Arabien spektakuläre Szenen und ein Torerfolg verwehrt. Tabellenführer ist sein Klub dennoch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-saudi-arabien-christiano-ronaldo-mit-glanzlosem-pflichtspieldebuet-fuer-al-nassr-fc-a-27372be6-9ea6-44b0-bf41-0032b63a5d29",
      "image_title": "Ronaldo gibt glanzloses Pflichtspieldebüt für Al Nassr FC - IMAGO/Stringer / IMAGO/Power Sport Images"
    },
    {
      "title": "Fußball in Saudi-Arabien In diese Liga kommt Cristiano Ronaldo",
      "teaser": "Am Sonntag soll Cristiano Ronaldo endlich sein Debüt in der saudischen Liga feiern. Der Fußball gewinnt im Königreich an Gewicht, die Topklubs sollen die besten in Asien werden. Aber das wird ein langer Weg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-saudi-arabien-in-diese-liga-kommt-cristiano-ronaldo-a-629417d3-a3b8-4de0-9eae-f14beef4479a",
      "image_title": "In diese Liga kommt Cristiano Ronaldo - Jorge Ferrari / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Premier League Haaland mit 14-Minuten-Hattrick, Arsenal gewinnt Spitzenspiel in der 90. Minute",
      "teaser": "Er trifft und trifft und trifft: Erling Haaland hat für Manchester City nun 25 Tore in 19 Ligaspielen erzielt. Das Duell des Ersten gegen den Dritten hat der FC Arsenal gegen Manchester United spät für sich entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-mit-dem-naechsten-hattrick-fc-arsenal-besiegt-manchester-united-a-d9b70abe-caa5-4971-bf2c-f66ccd692e24",
      "image_title": "Haaland mit 14-Minuten-Hattrick, Arsenal gewinnt Spitzenspiel in der 90. Minute - PAUL ELLIS / AFP"
    },
    {
      "title": "NFL-Playoffs Kansas City Chiefs ziehen mit humpelndem Quarterback ins Halbfinale ein",
      "teaser": "Die Kansas City Chiefs haben sich trotz einer Verletzung ihres Star-Quarterbacks Patrick Mahomes für das Halbfinale der NFL-Playoffs qualifiziert. Dort steht auch das andere favorisierte Team von den Philadelphia Eagles.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-playoffs-kansas-city-chiefs-ziehen-mit-humpelndem-quarterback-ins-halbfinale-ein-a-52182240-a2ac-462b-8ea9-98fdf86c019c",
      "image_title": "Kansas City Chiefs ziehen mit humpelndem Quarterback ins Halbfinale ein - Jay Biggerstaff / USA TODAY Network / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker vom 22. Januar +++ Union ersetzt Ryerson mit einem kroatischen WM-Stammspieler",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Nach dem Abgang von Julian Ryerson zu Dortmund hat sich Union Berlin mit dem teuersten Transfer seiner Gechichte verstärkt. Und: Der HSV lässt Sonny Kittel ziehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-union-berlin-holt-kroatischen-wm-stammspieler-josip-juranovic-a-c9464b67-9d95-41bd-8833-b926ab5efbd7",
      "image_title": "Union ersetzt Ryerson mit einem kroatischen WM-Stammspieler - José Méndez / Agencia EFE 7 / IMAGO"
    },
    {
      "title": "Slalom in Kitzbühel Straßer verpasst das Podest – um eine Hundertstelsekunde",
      "teaser": "Da schlug auch Arnold Schwarzenegger entsetzt die Hände vors Gesicht: Österreichs Slalom-Hoffnung Manuel Feller vergab den Sieg im Weltcup-Slalom von Kitzbühel. Auch Deutschlands Linus Straßer war enttäuscht.",
      "url": "https://www.spiegel.de/sport/wintersport/manuel-feller-scheidet-als-fuehrender-aus-linus-strasser-knapp-am-podest-vorbei-a-708474a8-0a6d-4a43-bf5b-f56aab14d520",
      "image_title": "Straßer verpasst das Podest – um eine Hundertstelsekunde - Joe Klamar / AFP"
    },
    {
      "title": "Nach Einzug ins WM-Viertelfinale Deutschlands Handballer wollen jetzt »etwas um den Hals haben«",
      "teaser": "Mit fünf Siegen aus fünf Spielen hat das deutsche Handballteam bei der WM bisher das Optimum herausgeholt. Aber jetzt warten die ganz schweren Gegner.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschlands-handballer-wollen-jetzt-etwas-um-den-hals-haben-a-cb09b225-d24e-40fe-9e27-2bb4df9aea8f",
      "image_title": "Deutschlands Handballer wollen jetzt »etwas um den Hals haben« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Australian Open Favoritin Świątek scheitert schon im Achtelfinale",
      "teaser": "Die Australian Open sind in diesem Jahr ein Turnier der Überraschungen. Jetzt erwischte es auch die Weltranglistenerste Iga Świątek. Dagegen setzte sich Stefanos Tsitsipas mit Mühe durch.",
      "url": "https://www.spiegel.de/sport/tennis/favoritin-swiatek-scheitert-schon-im-achtelfinale-a-a973dbcf-3885-4beb-8953-e8b6188eb3d0",
      "image_title": "Favoritin Świątek scheitert schon im Achtelfinale - Joel Carrett / EPA"
    },
    {
      "title": "Handball-WM Deutschland steht nach Sieg gegen die Niederlande im Viertelfinale",
      "teaser": "Fünftes Spiel, fünfter Sieg – die deutschen Handballer haben bei der WM ihre Serie fortgesetzt. Gegen die Niederlande überragte Torhüter Andreas Wolff, die Offensive agierte konsequent. Das Viertelfinale ist damit bereits sicher.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-steht-nach-sieg-gegen-die-niederlande-im-viertelfinale-a-cf4c0fe3-d14b-424f-adcc-9ca43eebcc18",
      "image_title": "Deutschland steht nach Sieg gegen die Niederlande im Viertelfinale - Mateusz Birecki / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Tigges trifft aus fast 50 Metern – Werder geht in Köln 1:7 unter",
      "teaser": "5:1 zur Pause, ein Tor von der Mittellinie – der 1. FC Köln feierte einen rauschenden Jahresauftakt. Gegner Werder Bremen lud die Kölner allerdings auch durch haarsträubende Abwehrfehler ein.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-geht-beim-1-fc-koeln-1-7-unter-stefan-tigges-trifft-aus-fast-50-metern-a-26c3e49b-132f-48a2-b9b7-b53db91bf0d3",
      "image_title": "Tigges trifft aus fast 50 Metern – Werder geht in Köln 1:7 unter - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Karriereende von Beat Feuz in Kitzbühel Die letzte Fahrt des Kugelblitzes",
      "teaser": "Auf der Streif bereiteten 45.000 Fans Beat Feuz einen würdigen Abschied. Der Schweizer Abfahrts-Star hat in seiner Karriere alles gewonnen. Nun überlässt der Lebemann die Bühne seinen Nachfolgern. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/karriereende-von-beat-feuz-in-kitzbuehel-der-letzte-streich-des-kugelblitzes-a-b6ac7bcf-56db-4dd5-9710-d074226caed7",
      "image_title": "Die letzte Fahrt des Kugelblitzes - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Fußball-Bundesliga Haste Schalke am Fuß, haste Schalke am Fuß",
      "teaser": "Der Tabellenletzte Schalke 04 spielte in Frankfurt gut mit, traf zweimal den Pfosten – und verlor dennoch. Freiburg ging in Wolfsburg unter, Bruno Labbadia hatte einen nur teilweise gelungenen Einstand als Trainer des VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-verliert-bei-eintracht-frankfurt-vfl-wolfsburg-deklassiert-sc-freiburg-a-e309dc2a-4107-4234-8afe-1ac7f761faf9",
      "image_title": "Haste Schalke am Fuß, haste Schalke am Fuß - IMAGO/Jan Huebner"
    },
    {
      "title": "Nationalspieler nimmt Angebot an Moukoko verlängert bis 2026 beim BVB",
      "teaser": "Der 18-jährige Angreifer Youssoufa Moukoko bleibt auch in den kommenden drei Jahren bei Fußball-Bundesligist Borussia Dortmund. Das Toptalent soll für seine Unterschrift eine massive Gehaltssteigerung plus Handgeld erhalten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-youssoufa-moukoko-bleibt-bis-2026-bei-borussia-dortmund-a-0564151a-ed80-4cf1-b1b8-9a72aad2c34b",
      "image_title": "Moukoko verlängert bis 2026 beim BVB - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "The Ocean Race Team um Skipper Herrmann segelt bei erster Etappe aufs Podium",
      "teaser": "Skipper Boris Herrmann hat mit seiner Crew die erste Etappe des Rennens um die Welt als Dritter abgeschlossen. Zur Herausforderung wurde schweres Wetter über dem Mittelmeer.",
      "url": "https://www.spiegel.de/sport/the-ocean-race-team-um-skipper-boris-herrmann-segelt-bei-erster-etappe-aufs-podium-a-99c43d87-dbbf-469d-b655-4a865bddb383",
      "image_title": "Team um Skipper Herrmann segelt bei erster Etappe aufs Podium - Sailing Energy / dpa"
    },
    {
      "title": "Premier League Liverpool kann auch in Klopps 1000. Spiel nicht gewinnen",
      "teaser": "Jürgen Klopp feierte Jubiläum, aber seine Spieler konnten ihm dazu kein Geschenk machen. Der FC Liverpool kam nur zu einem torlosen Unentschieden gegen Chelsea. Das hilft beiden Teams nicht weiter.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-kann-auch-in-1000-spiel-von-juergen-klopp-nicht-gewinnen-a-afb9c476-cc88-417d-904a-392e63b145c2",
      "image_title": "Liverpool kann auch in Klopps 1000. Spiel nicht gewinnen - Peter Powell / EPA"
    },
    {
      "title": "Biathlon in Antholz Herrmann-Wick lässt bei der Verfolgung alle hinter sich",
      "teaser": "Biathlon-Olympiasiegerin Denise Herrmann-Wick hat kurz vor der Heim-WM eindrucksvoll ihre Titelambitionen untermauert. Trotz zweier Strafrunden lief sie von Rang sechs an die Spitze und gewann die Verfolgung.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-denise-herrmann-wick-gewinnt-die-verfolgung-in-antholz-a-513222a8-f411-4592-9e95-18ff21889426",
      "image_title": "Herrmann-Wick lässt bei der Verfolgung alle hinter sich - Manzoni / dpa"
    },
    {
      "title": "Nach U-Haft für Fußballstar Klub trennt sich mit sofortiger Wirkung von Dani Alves",
      "teaser": "Neuer Ärger für den früheren Barcelona-Star Dani Alves: Erst wurde er wegen des Verdachts auf sexuelle Nötigung in U-Haft genommen, jetzt hat auch sein mexikanischer Klub reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/untersuchungshaft-fuer-dani-alves-mexikanischer-klub-trennt-sich-von-ihm-a-463a6fe8-dbb5-414f-aad9-5ab101e3c4c6",
      "image_title": "Klub trennt sich mit sofortiger Wirkung von Dani Alves - ULISES RUIZ / AFP"
    },
    {
      "title": "Abfahrt in Kitzbühel Erst Handbruch, dann Sieg – Kilde triumphiert auf der Streif",
      "teaser": "Topfavorit Aleksander Aamodt Kilde erwischte trotz gebrochener Hand und Beinahesturz am Vortag einen perfekten Lauf. Romed Baumann wird als bester Deutscher Achter.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-norweger-aleksander-aamodt-kilde-gewinnt-zweite-abfahrt-in-kitzbuehel-a-4e28f7f8-3c98-48ea-a24e-b68e25838a0e",
      "image_title": "Erst Handbruch, dann Sieg – Kilde triumphiert auf der Streif - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Innenministerin im Streit mit DFB-Sportdirektor Faeser kontert Völlers Kritik an der »One-Love«-Binde",
      "teaser": "Die Innenministerin habe »das eine oder andere lassen sollen«, hat DFB-Sportdirektor Rudi Völler über die »One-Love«-Binde-Aktion von Nancy Faeser bei der Fußball-WM gesagt. Das will die Ministerin so nicht stehen lassen.",
      "url": "https://www.spiegel.de/sport/fussball/nancy-faeser-kontert-kritik-von-rudi-voeller-an-der-one-love-binde-a-a76e521f-58c0-4490-af32-92b5aad7a12f",
      "image_title": "Faeser kontert Völlers Kritik an der »One-Love«-Binde - Matthias Schrader / AP"
    },
    {
      "title": "Australian Open Siegemund als letzte Deutsche raus – Djoković ohne Satzverlust",
      "teaser": "Laura Siegemund ist als letzte deutsche Einzel-Spielerin bei den Australian Open ausgeschieden. Sie musste sich trotz starken Spiels Caroline Garcia geschlagen geben. Besser lief es für Novak Djoković.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-laura-siegemund-scheitert-an-caroline-garcia-a-3db7bf44-2062-4e0e-8856-cfeae4262fb8",
      "image_title": "Siegemund als letzte Deutsche raus – Djoković ohne Satzverlust - Paul Crock / AFP"
    },
    {
      "title": "Müller nach später Einwechslung gegen Leipzig »Jeder muss sich unterordnen«",
      "teaser": "Zum Rückrundenauftakt gegen Leipzig wurde Thomas Müller erst in der 83. Minute eingewechselt – nach dem Spiel bemüht er sich um Normalität. Trainer Nagelsmann vermeidet es, ihm eine Stammplatz-Zusage auszusprechen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-nach-spaeter-einwechslung-gegen-leipzig-jeder-muss-sich-unterordnen-a-6a3eccb2-da15-493b-b1fd-2ba6a9967b0a",
      "image_title": "»Jeder muss sich unterordnen« - Dostmann / Fotostand / IMAGO"
    },
    {
      "title": "Skandal in der Serie A Juventus werden 15 Punkte wegen Bilanzfälschung abgezogen",
      "teaser": "Ein massiver Punktabzug durch das italienische Verbandsgericht lässt Rekordmeister Juventus vom dritten auf den zehnten Platz abrutschen. Die Anwälte des Klubs sprechen von einer »himmelschreienden Ungerechtigkeit«.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-juventus-werden-15-punkte-wegen-bilanzfaelschung-abgezogen-a-6c1ee3a5-5a2f-4016-be9c-c1815ac58395",
      "image_title": "Juventus werden 15 Punkte wegen Bilanzfälschung abgezogen - Armando Franca / AP"
    },
    {
      "title": "Bayerns Remis gegen Leipzig Aus dem Flow",
      "teaser": "Das mühsam holprige 1:1 in Leipzig belegt, dass der FC Bayern nach zehn Wochen Bundesliga-Pause noch seinen Rhythmus sucht. Der Sportvorstand übt deutliche Kritik am Rumpel-Auftritt seiner Mannschaft. Aus Leipzig berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/bayerns-remis-gegen-leipzig-zu-bundesligaauftakt-aus-dem-flow-a-0ac0b332-8a3e-40a8-b4ca-4545e2077632",
      "image_title": "Aus dem Flow - Hendrik Schmidt / dpa"
    }
  ]
}