{
  "timestamp": "2023-08-17T07:10:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Australiens Aus bei der Heim-WM Spiel verloren, Herzen gewonnen",
      "teaser": "Ein Traumtor von Sam Kerr war nicht genug: Australiens WM-Märchen endet gegen maschinenhaft spielende Engländerinnen. Ein schmerzhafter Abend für den Gastgeber – der nun hoffnungsvoll in die Zukunft blickt. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-australien-scheidet-aus-spiel-verloren-herzen-gewonnen-a-eb58cbe2-ce5b-4463-b35d-e5db5be89851",
      "image_url": "https://cdn.prod.www.spiegel.de/images/acb5614d-f50b-41fc-964f-2697c69d6b8c_w872_r1.778_fpx56_fpy46.jpg",
      "image_title": "Spiel verloren, Herzen gewonnen - AMANDA PEROBELLI / REUTERS"
    },
    {
      "title": "WM-Halbfinale Trotz Traumtor von Kerr – Gastgeber Australien scheitert an England",
      "teaser": "Australien hatte die große Chance auf den WM-Titel im eigenen Land. Doch im Halbfinale reichte den lange zu passiven »Matildas« auch ein sehenswerter Treffer von Superstar Sam Kerr nicht, weil England abgezockter war.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-england-schlaegt-gastgeber-australien-und-steht-im-wm-finale-a-69713d0c-37cf-42c2-92d2-3ab2889d5419",
      "image_title": "Trotz Traumtor von Kerr – Gastgeber Australien scheitert an England - Brendon Thorne / Getty Images"
    },
    {
      "title": "Spanien zieht gegen Schweden ins WM-Finale ein Mit Spielfreude durchs Nadelöhr",
      "teaser": "Wie vorsichtig und wie rustikal muss eine Mannschaft auftreten, um im Fußball Großes zu vollbringen? Spanierinnen und Schwedinnen hatten dazu unterschiedliche Ideen, eine spektakuläre Schlussphase gab die Antwort. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-schweden-kaempft-spanien-spielt-und-steht-im-wm-finale-a-50049710-467b-4fc3-ae7a-bdc7a457ffeb",
      "image_title": "Mit Spielfreude durchs Nadelöhr - Phil Walter / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "St. Paulis Jackson Irvine über Australiens WM-Erfolg »Sam Kerr ist für viele ein Vorbild, für mich auch«",
      "teaser": "Die australischen Fußballerinnen begeistern bei ihrer Heim-WM. Angetan ist auch der australische Nationalspieler Jackson Irvine, der für den FC St. Pauli aufläuft. Ein Anruf beim vielleicht größten »Matildas«-Fan in Deutschland. Ein Interview von Jan Göbel, Sydney",
      "url": "https://www.spiegel.de/sport/fussball/jackson-irvine-ueber-australiens-wm-erfolg-sam-kerr-ist-fuer-viele-ein-vorbild-fuer-mich-auch-a-fcbf7fe6-7e23-496c-b299-6a2158a5b660",
      "image_title": "»Sam Kerr ist für viele ein Vorbild, für mich auch« - [M] Bradley Kanaris / Getty Images; Christian Charisius / dpa"
    },
    {
      "title": "Fußball-Transferticker vom Mittwoch Nächste Stars stehen offenbar vor Wechsel nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit spanischen und marokkanischen Nationalspielern, die mit saudischen Klubs in Verbindung gebracht werden. Und der Torwartsuche des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-manchester-citys-aymeric-laporte-koennte-zum-saudischen-klub-al-nassr-gehen-transfers-a-ea40fe0f-ccb8-43d9-9663-4febfeec1d0d",
      "image_title": "Nächste Stars stehen offenbar vor Wechsel nach Saudi-Arabien - Nathan Stirk / Getty Images"
    },
    {
      "title": "Middendorp schmeißt beim SV Meppen hin »Ich bin nicht dafür geeignet, Amateure zum Laufen zu bringen«",
      "teaser": "Gerade erst hatte sein Team erneut verloren, da verkündet Ernst Middendorp seinen Rücktritt beim SV Meppen. Nach nur drei Spielen in der Regionalliga hat der Ex-Bundesligatrainer die Nase voll – und tritt nach.",
      "url": "https://www.spiegel.de/sport/fussball/ernst-middendorp-tritt-als-trainer-beim-sv-meppen-zurueck-bin-kein-animateur-a-f86e0a0f-642e-4f1e-80a6-001cd4d0c16d",
      "image_title": "»Ich bin nicht dafür geeignet, Amateure zum Laufen zu bringen« - IMAGO/Werner Scholz"
    },
    {
      "title": "Sieg über Sevilla Manchester City gewinnt europäischen Supercup im Elfmeterschießen",
      "teaser": "Der Champions-League-Gewinner ringt den Europa-League-Champion nieder: Manchester City hat sich erstmals den Uefa Supercup gesichert. Das Guardiola-Team musste gegen den FC Sevilla allerdings ins Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-supercup-manchester-city-gewinnt-gegen-fc-sevilla-im-elfmeterschiessen-a-fed13a5e-bfec-4f87-b969-c01fa5586630",
      "image_title": "Manchester City gewinnt europäischen Supercup im Elfmeterschießen - Thanassis Stavrakis / AP"
    },
    {
      "title": "Auffälligkeit bei Kontrolle Deutscher Radprofi Michael Heßmann nach positivem Dopingtest suspendiert",
      "teaser": "Michael Heßmann absolvierte im Mai beim Giro erstmals eine lange Rundfahrt. Nun muss der 22-Jährige vom Team Jumbo Visma bis auf Weiteres pausieren. In seinem Körper wurde ein verbotenes harntreibendes Mittel nachgewiesen.",
      "url": "https://www.spiegel.de/sport/deutscher-radprofi-michael-hessmann-vom-team-jumbo-visma-nach-positivem-dopingtest-suspendiert-a-5fb3edd6-362d-47dd-9cb5-e123d7f132e8",
      "image_title": "Deutscher Radprofi Michael Heßmann nach positivem Dopingtest suspendiert - Jasper Jacobs / dpa"
    },
    {
      "title": "Debatte über Teilnahme von trans Menschen Schwimm-Weltverband testet erstmals geschlechteroffene Kategorie",
      "teaser": "Beim Weltcup in Berlin sollen trans Menschen probeweise in einer »offenen Kategorie« starten dürfen. Die Teilnahme an Schwimmwettbewerben für Frauen bleibt ihnen aber untersagt.",
      "url": "https://www.spiegel.de/sport/schwimmen-weltverband-testet-beim-weltcup-in-berlin-geschlechteroffene-kategorie-a-72f8c7b9-b273-4ee4-b23a-aa18ac326c38",
      "image_title": "Schwimm-Weltverband testet erstmals geschlechteroffene Kategorie - Clive Rose / Getty Images"
    },
    {
      "title": "Rekordtransfer 1. FC Union verpflichtet Nationalspieler Robin Gosens",
      "teaser": "Wettrüsten für den Champions-League-Einzug: Der 1. FC Union Berlin zieht weitere Topkicker nach Köpenick. Nach der Verpflichtung von Robin Gosens von Inter Mailand soll auch Kevin Volland kurz vor dem Wechsel stehen.",
      "url": "https://www.spiegel.de/sport/fussball-1-fc-union-berlin-verpflichtet-nationalspieler-robin-gosens-a-2f1caa03-e2af-430e-92e8-8c55fc121312",
      "image_title": "1. FC Union verpflichtet Nationalspieler Robin Gosens - Jürgen Kessler / dpa"
    },
    {
      "title": "Brasilianischer Superstar Neymar wechselt von Paris Saint-Germain zu Al-Hilal",
      "teaser": "Die sportliche Zukunft des Topstürmers Neymar ist geklärt: Der 31-Jährige wechselt zu Al-Hilal. In einem Video verkündete der Brasilianer: »Ich bin hier in Saudi-Arabien. Ich bin in Hilal.«",
      "url": "https://www.spiegel.de/sport/fussball/neymar-wechselt-von-paris-saint-germain-zu-al-hilal-a-0ef686cc-ea00-41ba-bea2-3be9781258bc",
      "image_title": "Neymar wechselt von Paris Saint-Germain zu Al-Hilal - ANTHONY WALLACE / AFP"
    },
    {
      "title": "Mittelfeldstar von Manchester City Kevin De Bruyne verletzt sich und fehlt monatelang",
      "teaser": "»Wir müssen noch über eine Operation entscheiden, aber er fällt für einige Monate aus«: Kevin De Bruyne von Manchester City hat sich schwer verletzt. Trainer Pep Guardiola spricht von einem möglichen Fehler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kevin-de-bruyne-von-manchester-city-verletzt-sich-und-fehlt-monatelang-a-f50aa900-f35a-4da2-957b-770b0cba4110",
      "image_title": "Kevin De Bruyne verletzt sich und fehlt monatelang - Scott Heppell / REUTERS"
    },
    {
      "title": "Sensationsteam KÍ Klaksvik von den Färöern Eine Geschichte, die es im Fußball eigentlich nicht mehr gibt",
      "teaser": "Sie sind Halbprofis, Auszubildende und Studenten, trotzdem begeistern die Spieler des KÍ Klaksvik von den Färöern im Europapokal und könnten in die Champions League einziehen. Wie machen sie das? Von Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/ki-klaksvik-und-die-champions-league-eine-geschichte-die-es-im-fussball-eigentlich-nicht-mehr-gibt-a-be20ad18-89b3-4639-9cd9-6591c3c85e88",
      "image_title": "Eine Geschichte, die es im Fußball eigentlich nicht mehr gibt - Adam Ihse / TT / IMAGO",
      "author": "Tim Beyer"
    },
    {
      "title": "Mögliche Flucht von U19-Turnier Zehn Handballer aus Burundi bei WM in Kroatien verschwunden",
      "teaser": "Die kroatische Polizei sucht einen Großteil des burundischen U19-Handballteams. Die jungen Männer hatten noch zwei WM-Spiele in Kroatien vor sich, verließen aber zuvor die Mannschaftsherberge. Ihr Ziel ist unklar.",
      "url": "https://www.spiegel.de/sport/handball/u-19-handball-wm-in-kroatien-zehn-spieler-burundis-spurlos-verschwunden-a-7825d30c-523b-4091-849f-b152dfd57166",
      "image_title": "Zehn Handballer aus Burundi bei WM in Kroatien verschwunden - Anchiy / Getty Images"
    },
    {
      "title": "Sieg gegen Schweden Spanische Fußballerinnen stehen erstmals im WM-Finale",
      "teaser": "Lange sah es nach Verlängerung im ersten Halbfinale zwischen Spanien und Schweden aus, dann begann die 81. Minute. Erst trafen zwei Joker, dann entschied Olga Carmona die Partie aus der Distanz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-spanien-gewinnt-halbfinale-gegen-schweden-a-e097d355-d48f-4bca-ba6e-48344875aa84",
      "image_title": "Spanische Fußballerinnen stehen erstmals im WM-Finale - Andrew Cornaga / dpa"
    },
    {
      "title": "In Münchner Klinik Russisches Eishockeytalent Amirow stirbt an Hirntumor",
      "teaser": "Als eines der größten Talente der russischen Kontinental Hockey League kam Rodion Amirow 2020 zu den Toronto Maple Leafs. Ein NHL-Spiel sollte er aber nicht bestreiten. Der 21-Jährige erlag nun seinem schweren Leiden.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-russisches-talent-rodion-amirow-von-den-toronto-maple-leafs-stirbt-an-hirntumor-a-c41e3b8e-7615-414a-a24e-41dee669189c",
      "image_title": "Russisches Eishockeytalent Amirow stirbt an Hirntumor - Alexander Kulebyakin / Russian Look / IMAGO"
    },
    {
      "title": "Fußballer Neymar vor Wechsel nach Saudi-Arabien So viel Talent, so fulminant verschleudert",
      "teaser": "Neymar galt als Kronprinz von Ronaldo und Messi, Paris Saint-Germain machte ihn zum teuersten Transfer der Welt. Nun soll der Brasilianer an Al-Hilal abgegeben werden – nach einer Karriere mit mehr Eskapaden als Glanzlichtern. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/neymar-vor-wechsel-nach-saudi-arabien-so-viel-talent-so-fulminant-verschleudert-a-7740e1af-0321-41cc-992b-4890736d58f8",
      "image_title": "So viel Talent, so fulminant verschleudert - Penta Press / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Leichtathletik Klosterhalfen sagt WM-Start ab",
      "teaser": "Im Vorjahr lief Konstanze Klosterhalfen über 5000 Meter zu EM-Gold. Bei der WM in Budapest wird sie die Medaillen wegen Fußbeschwerden nicht angreifen können. Klosterhalfen ist nicht der erste prominente Ausfall.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-budapest-konstanze-klosterhalfen-sagt-start-ab-a-d100b394-f573-4a9c-a550-b91df8c81a08",
      "image_title": "Klosterhalfen sagt WM-Start ab - Nikola Krstic / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Aufarbeitung DDR-Geschichte Er weigerte sich, seine Sportlerinnen zu dopen",
      "teaser": "Dem Regime hat sich Henner Misersky widersetzt und wurde später zur wichtigen Stimme im Kampf für die Aufarbeitung des Doping- und Stasi-belasteten DDR-Spitzensports. Nun ist er im Alter von 82 Jahren gestorben. Ein Nachruf von Thomas Purschke",
      "url": "https://www.spiegel.de/sport/henner-misersky-nachruf-er-weigerte-sich-seine-sportlerinnen-zu-dopen-a-7acd195c-d6e5-4e16-9db2-95e987d1a457",
      "image_title": "Er weigerte sich, seine Sportlerinnen zu dopen - ari / IMAGO"
    },
    {
      "title": "Fußball-Transferticker Paris Saint-Germain und Al-Hilal einigen sich offenbar auf Wechsel von Neymar",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem weiteren Superstar für Saudi-Arabien, einem möglichen Rekordtransfer für Chelsea und Unions Interesse an einer italienischen Abwehrlegende.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-rekordtransfer-von-moises-caicedo-zum-fc-chelsea-offenbar-perfekt-a-8fcf25d4-4c04-4154-842d-2f1301f9892f",
      "image_title": "Paris Saint-Germain und Al-Hilal einigen sich offenbar auf Wechsel von Neymar - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Premier League Liverpool und Chelsea stolpern mit Remis in die Saison",
      "teaser": "Der FC Liverpool und der FC Chelsea wollen nach einem Krisenjahr in die Champions League zurück. Das direkte Duell zum Auftakt fand jedoch keinen Sieger – auch aufgrund einer umstrittenen Schiedsrichterentscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-fc-chelsea-stolpern-mit-remis-in-die-saison-a-3b4606f8-b9d7-49b1-847b-e2c81c6b6476",
      "image_title": "Liverpool und Chelsea stolpern mit Remis in die Saison - TONY OBRIEN / REUTERS"
    },
    {
      "title": "Klub stellt sich hinter angefeindeten Tel »Wer solche widerlich rassistischen Dinge schreibt, ist kein Fan des FC Bayern«",
      "teaser": "Im Supercup startete der 18 Jahre alte Mathys Tel für den FC Bayern München. Nach der Niederlage gegen Leipzig wurde der Franzose im Netz mit Beleidigungen überzogen – sein Klub verurteilte diese nun aufs Schärfste.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nimmt-mathys-tel-nach-rassistischen-kommentaren-in-schutz-a-bc7d0af7-3c4e-4c19-b4c7-1e84c99b850b",
      "image_title": "»Wer solche widerlich rassistischen Dinge schreibt, ist kein Fan des FC Bayern« - RONALD WITTEK / EPA"
    },
    {
      "title": "Rad–WM Kopecky düpiert Tour-Siegerin Vollering – Lippert enttäuscht",
      "teaser": "Bei der Tour de France Femmes war Lotte Kopecky noch die Edelhelferin für Demi Vollering – beim WM-Straßenrennen ließ die Belgierin ihre niederländische Kollegin hinter sich. Liane Lippert verpasste eine Medaille klar.",
      "url": "https://www.spiegel.de/sport/rad-wm-lotte-kopecky-gewinnt-strassenrennen-liane-lippert-19-a-3c2f4355-c41c-459a-abaa-c59ba42109d6",
      "image_title": "Kopecky düpiert Tour-Siegerin Vollering – Lippert enttäuscht - Will Matthews / dpa"
    },
    {
      "title": "DFB-Pokal Drittligist Unterhaching blamiert Augsburg, Frankfurt und Lok Leipzig entgehen Spielabbruch",
      "teaser": "Nach Werder Bremen und dem VfL Bochum scheitert auch der FC Augsburg, die SpVgg Unterhaching jubelt dagegen. In Leipzig wurde das Spiel für mehr als zehn Minuten unterbrochen, weil Böller und Pyrotechnik auf das Feld flogen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-augsburg-verliert-gegen-die-spvgg-unterhaching-eintracht-frankfurt-und-lok-leipzig-vor-abbruch-a-8b737723-0301-4196-85e2-625038eb3741",
      "image_title": "Drittligist Unterhaching blamiert Augsburg, Frankfurt und Lok Leipzig entgehen Spielabbruch - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Kane-Präsentation in München »Just Servus«",
      "teaser": "Bei der offiziellen Vorstellung eines optimistischen Harry Kane wird klar: Die Bayern haben den Stürmer nicht nur wegen seiner fußballerischen Fertigkeiten geholt – sie brauchen ihn auch als Führungsfigur in der Kabine. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-beim-fc-bayern-muenchen-offiziell-vorgestellt-just-servus-a-3cde71dd-fabc-478a-a8e2-7408051a6742",
      "image_title": "»Just Servus« - Matthias Schrader / AP",
      "author": "Danial Montazeri, München"
    }
  ]
}