{
  "timestamp": "2023-08-18T12:20:27",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hinter den Bayern beginnt der Kampf Wer wird Meister? Wer steigt ab? Die große SPIEGEL-Prognose zur Bundesliga",
      "teaser": "Die Fußball-Bundesliga geht in ihre 61. Spielzeit, und wieder werden alle versuchen, den Bayern den Titel abzujagen. Und wieder wird es vergebens sein. Dahinter aber dürfte es einige Überraschungen geben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-wer-wird-meister-wer-steigt-ab-die-grosse-prognose-a-115f1e25-f2a4-4df2-b614-acd34753d844",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e0c23b6-eb4e-40cf-ba92-6e1aa1c3ece8_w872_r1.778_fpx28_fpy48.jpg",
      "image_title": "Wer wird Meister? Wer steigt ab? Die große SPIEGEL-Prognose zur Bundesliga - Laci Perenyi / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "TV-Moderator Reinhold Beckmann »Die Bayern brauchen jetzt einen Therapeuten«",
      "teaser": "Die Bundesliga wird 60. Kaum jemand hat unseren Blick auf den Fußball so geprägt wie Reinhold Beckmann. Ein Gespräch über schlimme Anfangsjahre, die von ihm mitbetriebene Kommerzialisierung und den Zustand des FC Bayern. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/60-jahre-bundesliga-tv-moderator-reinhold-beckmann-ueber-das-jubilaeum-a-18b5cb77-e008-4271-8037-832128736e3d",
      "image_title": "»Die Bayern brauchen jetzt einen Therapeuten« - Steven Haberland"
    },
    {
      "title": "60 Jahre Fußball-Bundesliga Eine Liga für Absteiger Der SPIEGEL-Leitartikel von Jörn Meyn",
      "teaser": "Langeweile, stagnierende Einnahmen, wenig Glanz – wenn die Bundesliga sich nicht neu erfindet, droht ihr 60 Jahre nach dem Start der Absturz in die Bedeutungslosigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/die-fussball-bundesliga-wird-60-eine-liga-fuer-absteiger-a-358da775-cec6-4876-9199-fe3bb014b0b6",
      "image_title": "Eine Liga für Absteiger - Anke Wälischmiller / Sven Simon"
    },
    {
      "title": "E-Sport in Saudi-Arabien Die Farbe des Geldes",
      "teaser": "Mit Ölmilliarden lockt Saudi-Arabien Sportstars aus aller Welt in die Wüste. Auch Erik Engel, einer der erfolgreichsten deutschen Gamer, reist in die Hauptstadt – und spielt bei den Riyadh Masters um 15 Millionen Dollar. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/e-gaming-in-saudi-arabien-die-farbe-des-geldes-a-904bc530-5708-43c3-851e-f76d219a3890",
      "image_title": "Die Farbe des Geldes - Yazed Aldhawaihi / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Englands Coach Sarina Wiegman im WM-Finale Die Trainerin, um die sich nun alle reißen",
      "teaser": "Die Fußballtrainerin Sarina Wiegman steht in ihrem vierten großen Endspiel in Folge. Ihre Spielerinnen verehren sie, ihr Stil weckt Begehrlichkeiten – sie könnte Englands Männerteam übernehmen. Wer ist die Frau? Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-sarina-wiegman-ist-die-trainerin-um-die-sich-nun-alle-reissen-a-f23a7cb0-bc4d-4f38-a63d-512dba66a74a",
      "image_title": "Die Trainerin, um die sich nun alle reißen - Franck Fife / AFP"
    },
    {
      "title": "Start der Leichtathletik-WM Was ist drin für Lückenkemper und Co.?",
      "teaser": "In Budapest beginnt am Wochenende die Leichtathletik-WM. Das deutsche Team beklagt schmerzhafte Ausfälle – hat aber auch Hoffnungen. Und international gibt es manch spannende Geschichte. Ein Überblick. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-was-ist-drin-fuer-gina-lueckenkemper-und-das-deutsche-team-a-d2e33623-05ff-4f45-860f-da5a83063ead",
      "image_title": "Was ist drin für Lückenkemper und Co.? - Wang Ying / Xinhua / IMAGO",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Weltverbandspräsident Coe über die Leichtathletik-WM »Testosteron ist nun mal der wichtigste Faktor«",
      "teaser": "Sebastian Coe erklärt vor dem Start der Leichtathletik-WM in Budapest, warum er an strengen Regeln für Sportlerinnen festhält – und was hinter der aktuellen Flut an Weltrekorden steckt. Ein Interview von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-sebastian-coe-testosteron-ist-nun-mal-der-wichtigste-faktor-a-e97b6b9a-8eee-4a9b-9226-2b0fa9c03b7b",
      "image_title": "»Testosteron ist nun mal der wichtigste Faktor« - Rebecca Marshall / DER SPIEGEL"
    },
    {
      "title": "Infantino zieht Bilanz »Die Fifa hatte wieder mal recht« – WM der Frauen erzielt Rekordeinnahmen",
      "teaser": "»Das größte und beste« Turnier der Geschichte«: Fifa-Präsident Gianni Infantino lobt sich kurz vor Ende der WM der Frauen mal wieder selbst. Vor allem freut er sich über Einnahmen in Höhe von 570 Millionen US-Dollar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-fifa-erzielt-rekordeinnahmen-a-72ab2122-0be5-4224-bd09-266abcb4b2d4",
      "image_title": "»Die Fifa hatte wieder mal recht« – WM der Frauen erzielt Rekordeinnahmen - Harold Cunningham / FIFA / Getty Images"
    },
    {
      "title": "Neuer Ausweichort für ukrainischen Klub Schachtar Donezk trägt seine Champions-League-Heimspiele in Hamburg aus",
      "teaser": "Der europäische Spitzenfußball kehrt nach Hamburg zurück. Der ukrainische Topklub Schachtar Donezk kommt für mindestens drei Europapokalspiele in der kommenden Saison ins Volksparkstadion – zur Freude des HSV.",
      "url": "https://www.spiegel.de/sport/fussball/schachtar-donezk-traegt-seine-champions-league-heimspiele-in-hamburg-aus-a-7d627e30-9d73-486d-9737-c5a0e84964e5",
      "image_title": "Schachtar Donezk trägt seine Champions-League-Heimspiele in Hamburg aus - Philipp Szyza / IMAGO"
    },
    {
      "title": "DFB bestätigt Verhandlungen Ex-Weltfußballerin Keßler als Bierhoff-Nachfolgerin im Gespräch",
      "teaser": "Mit einer Frau als Geschäftsführerin würde der DFB neue Wege beschreiten. Nadine Keßler, die derzeit noch für die Uefa arbeitet, gilt als aussichtsreiche Kandidatin. Der Verband verweist jedoch auch auf andere Kandidaten.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-bestaetigt-gespraeche-ex-weltfussballerin-nadine-kessler-als-bierhoff-nachfolgerin-im-gespraech-a-ef83c0ac-e2c4-4ebc-b472-665c609627ef",
      "image_title": "Ex-Weltfußballerin Keßler als Bierhoff-Nachfolgerin im Gespräch - Gawlik / Beautiful Sports / IMAGO"
    },
    {
      "title": "Drei Spieler verlassen Liverpool »Keine Chance, dagegen vorzugehen« – Klopp ratlos nach Saudi-Transfers",
      "teaser": "Roberto Firmino, Jordan Henderson und Fabinho: Gleich drei Spieler sind in diesem Sommer vom FC Liverpool nach Saudi-Arabien gewechselt. Trainer Jürgen Klopp ist konsterniert – hofft aber auch auf einen positiven Effekt.",
      "url": "https://www.spiegel.de/sport/fussball/transferoffensive-von-saudi-arabien-juergen-klopp-vom-fc-liverpool-ratlos-a-ca151a23-8d81-4e33-944c-b2299cc39e17",
      "image_title": "»Keine Chance, dagegen vorzugehen« – Klopp ratlos nach Saudi-Transfers - Alex Livesey / Getty Images"
    },
    {
      "title": "Überraschender Wechsel FC Bayern offenbar mit Torwart Daniel Peretz einig",
      "teaser": "Die Bayern suchen seit Wochen einen Keeper. Große Namen wie Kepa und David de Gea standen im Raum. Nun kommt wohl Daniel Peretz, ein 23 Jahre alter Israeli, der schon in einem Spiel gegen Deutschlands U21 brilliert hat.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-offenbar-mit-torwart-daniel-peretz-einig-a-5e493b7e-26c1-4d48-aae5-38a1a25e02f4",
      "image_title": "FC Bayern offenbar mit Torwart Daniel Peretz einig - Yuri Kochetkov / EPA"
    },
    {
      "title": "»Bin ich Frau genug?« Schach-Weltverband verbietet trans Frauen Teilnahme an Frauen-Turnieren",
      "teaser": "Trans Frauen dürfen nicht bei Schachturnieren für Frauen antreten, entscheidet die Fide. Ein Ausweg: Die Analyse des Einzelfalls durch den Fide-Rat. Doch es regt sich Kritik gegen die neue Regel.",
      "url": "https://www.spiegel.de/sport/schach-weltverband-fide-verbietet-trans-frauen-teilnahme-an-frauen-turnieren-a-0b5da18f-64c6-4618-9ff5-3969c0d769f2",
      "image_title": "Schach-Weltverband verbietet trans Frauen Teilnahme an Frauen-Turnieren - ALI HAIDER / EPA"
    },
    {
      "title": "Bekanntgabe der Shortlist Haaland, Messi und De Bruyne könnten Europas Fußballer des Jahres werden",
      "teaser": "Mit Erling Haaland, Kevin De Bruyne und Pep Guardiola ist Manchester City bei der Endauswahl zu Europas Fußballer und Trainer des Jahres gleich dreifach vertreten. Lionel Messi könnte die Auszeichnung zum dritten Mal holen.",
      "url": "https://www.spiegel.de/sport/fussball/europas-fussballer-des-jahres-erling-haaland-lionel-messi-und-kevin-de-bruyne-nominiert-a-0690f966-95d7-4f68-9520-3803facfb16b",
      "image_title": "Haaland, Messi und De Bruyne könnten Europas Fußballer des Jahres werden - Revierfoto / IMAGO"
    },
    {
      "title": "Nach Fan-Ausschreitungen in Athen Griechischer Premier Mitsotakis will alle Fußball-Fanklubs verbieten",
      "teaser": "Nach Ausschreitungen, bei denen ein griechischer Fan ums Leben kam, kündigt Kyriakos Mitsotakis drastische Schritte an: Fangruppierungen sollen verboten und durch einen offiziellen Fanklub je Verein ersetzt werden.",
      "url": "https://www.spiegel.de/sport/fussball/fan-ausschreitungen-griechischer-premier-kyriakos-mitsotakis-will-fussball-fanklubs-verbieten-a-23cd447b-eb38-4647-b493-80eeeb6477ab",
      "image_title": "Griechischer Premier Mitsotakis will alle Fußball-Fanklubs verbieten - Petros Giannakouris / AP"
    },
    {
      "title": "Sexuelle Gewalt Schachplattformen ziehen Konsequenzen aus Missbrauchsvorwürfen",
      "teaser": "Ein renommierter US-Klub hat jahrelang Vorwürfe sexueller Gewalt gegen einen Großmeister nicht ernst genommen. Chess.com und Lichess zeigen sich enttäuscht – und wollen die Turniere des Klubs nicht mehr übertragen.",
      "url": "https://www.spiegel.de/sport/chess-com-und-lichess-schach-plattformen-ziehen-konsequenzen-aus-missbrauchsvorwuerfen-a-7d23c98a-7df7-48cb-9633-0ae59847be28",
      "image_title": "Schachplattformen ziehen Konsequenzen aus Missbrauchsvorwürfen - ANDY RAIN / EPA"
    },
    {
      "title": "Fußballquiz Wer war erster Double-Sieger in Deutschland?",
      "teaser": "Welcher Klub holte zuerst Meisterschaft und Pokalsieg in einem Jahr? Wie heißt der HSV-Rekordspieler im Europacup, und in welchem Land gewannen die Hamrun Spartans den Titel? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-war-erster-double-sieger-in-deutschland-a-67541add-f416-4e8f-9f34-1f9e2a01fcc8",
      "image_title": "Wer war erster Double-Sieger in Deutschland? - Horstmüller / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nach frühem Aus bei Fußball-WM der Frauen US-Coach Andonovski tritt zurück",
      "teaser": "Nach dem überraschenden Ausscheiden der USA bei der WM hat Nationaltrainer Vlatko Andonovski die Konsequenzen gezogen. Er könnte schon bald einen neuen Job haben.",
      "url": "https://www.spiegel.de/sport/fussball/nach-fruehem-aus-bei-fussball-wm-der-frauen-us-coach-vlatko-andonovski-tritt-wohl-zurueck-a-c4f7f300-cf25-41a5-b0a0-afc90729a4b9",
      "image_title": "US-Coach Andonovski tritt zurück - Asanka Brendon Ratnayake / REUTERS"
    },
    {
      "title": "Middendorp schmeißt beim SV Meppen hin »Ich bin nicht dafür geeignet, Amateure zum Laufen zu bringen«",
      "teaser": "Gerade erst hatte sein Team erneut verloren, da verkündet Ernst Middendorp seinen Rücktritt beim SV Meppen. Nach nur drei Spielen in der Regionalliga hat der Ex-Bundesligatrainer die Nase voll – und tritt nach.",
      "url": "https://www.spiegel.de/sport/fussball/ernst-middendorp-tritt-als-trainer-beim-sv-meppen-zurueck-bin-kein-animateur-a-f86e0a0f-642e-4f1e-80a6-001cd4d0c16d",
      "image_title": "»Ich bin nicht dafür geeignet, Amateure zum Laufen zu bringen« - IMAGO/Werner Scholz"
    },
    {
      "title": "Sieg über Sevilla Manchester City gewinnt europäischen Supercup im Elfmeterschießen",
      "teaser": "Der Champions-League-Gewinner ringt den Europa-League-Champion nieder: Manchester City hat sich erstmals den Uefa Supercup gesichert. Das Guardiola-Team musste gegen den FC Sevilla allerdings ins Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-supercup-manchester-city-gewinnt-gegen-fc-sevilla-im-elfmeterschiessen-a-fed13a5e-bfec-4f87-b969-c01fa5586630",
      "image_title": "Manchester City gewinnt europäischen Supercup im Elfmeterschießen - Thanassis Stavrakis / AP"
    },
    {
      "title": "Auffälligkeit bei Kontrolle Deutscher Radprofi Michel Heßmann nach positivem Dopingtest suspendiert",
      "teaser": "Michel Heßmann absolvierte im Mai beim Giro erstmals eine lange Rundfahrt. Nun muss der 22-Jährige vom Team Jumbo Visma bis auf Weiteres pausieren. In seinem Körper wurde ein verbotenes harntreibendes Mittel nachgewiesen.",
      "url": "https://www.spiegel.de/sport/deutscher-radprofi-michael-hessmann-vom-team-jumbo-visma-nach-positivem-dopingtest-suspendiert-a-5fb3edd6-362d-47dd-9cb5-e123d7f132e8",
      "image_title": "Deutscher Radprofi Michel Heßmann nach positivem Dopingtest suspendiert - Jasper Jacobs / dpa"
    },
    {
      "title": "Australiens Aus bei der Heim-WM Spiel verloren, Herzen gewonnen",
      "teaser": "Ein Traumtor von Sam Kerr war nicht genug: Australiens WM-Märchen endet gegen maschinenhaft spielende Engländerinnen. Ein schmerzhafter Abend für den Gastgeber – der nun hoffnungsvoll in die Zukunft blickt. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-australien-scheidet-aus-spiel-verloren-herzen-gewonnen-a-eb58cbe2-ce5b-4463-b35d-e5db5be89851",
      "image_title": "Spiel verloren, Herzen gewonnen - AMANDA PEROBELLI / REUTERS"
    },
    {
      "title": "Debatte über Teilnahme von trans Menschen Schwimm-Weltverband testet erstmals geschlechteroffene Kategorie",
      "teaser": "Beim Weltcup in Berlin sollen trans Menschen probeweise in einer »offenen Kategorie« starten dürfen. Die Teilnahme an Schwimmwettbewerben für Frauen bleibt ihnen aber untersagt.",
      "url": "https://www.spiegel.de/sport/schwimmen-weltverband-testet-beim-weltcup-in-berlin-geschlechteroffene-kategorie-a-72f8c7b9-b273-4ee4-b23a-aa18ac326c38",
      "image_title": "Schwimm-Weltverband testet erstmals geschlechteroffene Kategorie - Clive Rose / Getty Images"
    },
    {
      "title": "WM-Halbfinale Trotz Traumtor von Kerr – Gastgeber Australien scheitert an England",
      "teaser": "Australien hatte die große Chance auf den WM-Titel im eigenen Land. Doch im Halbfinale reichte den lange zu passiven »Matildas« auch ein sehenswerter Treffer von Superstar Sam Kerr nicht, weil England abgezockter war.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-england-schlaegt-gastgeber-australien-und-steht-im-wm-finale-a-69713d0c-37cf-42c2-92d2-3ab2889d5419",
      "image_title": "Trotz Traumtor von Kerr – Gastgeber Australien scheitert an England - Brendon Thorne / Getty Images"
    },
    {
      "title": "Fußball-Transferticker vom Mittwoch Nächste Stars stehen offenbar vor Wechsel nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit spanischen und marokkanischen Nationalspielern, die mit saudischen Klubs in Verbindung gebracht werden. Und der Torwartsuche des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-manchester-citys-aymeric-laporte-koennte-zum-saudischen-klub-al-nassr-gehen-transfers-a-ea40fe0f-ccb8-43d9-9663-4febfeec1d0d",
      "image_title": "Nächste Stars stehen offenbar vor Wechsel nach Saudi-Arabien - Nathan Stirk / Getty Images"
    },
    {
      "title": "Rekordtransfer 1. FC Union verpflichtet Nationalspieler Robin Gosens",
      "teaser": "Wettrüsten für den Champions-League-Einzug: Der 1. FC Union Berlin zieht weitere Topkicker nach Köpenick. Nach der Verpflichtung von Robin Gosens von Inter Mailand soll auch Kevin Volland kurz vor dem Wechsel stehen.",
      "url": "https://www.spiegel.de/sport/fussball-1-fc-union-berlin-verpflichtet-nationalspieler-robin-gosens-a-2f1caa03-e2af-430e-92e8-8c55fc121312",
      "image_title": "1. FC Union verpflichtet Nationalspieler Robin Gosens - Jürgen Kessler / dpa"
    },
    {
      "title": "Brasilianischer Superstar Neymar wechselt von Paris Saint-Germain zu Al-Hilal",
      "teaser": "Die sportliche Zukunft des Topstürmers Neymar ist geklärt: Der 31-Jährige wechselt zu Al-Hilal. In einem Video verkündete der Brasilianer: »Ich bin hier in Saudi-Arabien. Ich bin in Hilal.«",
      "url": "https://www.spiegel.de/sport/fussball/neymar-wechselt-von-paris-saint-germain-zu-al-hilal-a-0ef686cc-ea00-41ba-bea2-3be9781258bc",
      "image_title": "Neymar wechselt von Paris Saint-Germain zu Al-Hilal - ANTHONY WALLACE / AFP"
    }
  ]
}