{
  "timestamp": "2023-02-12T15:12:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Star Thomas Müller Der Kapitän kämpft um seinen Platz",
      "teaser": "Beim 3:0 gegen Bochum wird Thomas Müller zum Münchner Rekordspieler. Sein Auftreten zeigt, wie sehr er sich um Unentbehrlichkeit in der Mannschaft müht – und welch entscheidende Wochen er gerade durchlebt. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-vom-fc-bayern-muenchen-der-kapitaen-kaempft-um-seinen-platz-a-1cdfd25a-de6f-487b-b8c2-2145b1923714",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6d3c736c-8afc-49c5-91fb-b3fa73b67160_w872_r1.778_fpx51_fpy6.jpg",
      "image_title": "Der Kapitän kämpft um seinen Platz - Peter Kneffel / dpa",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Union Berlin siegt auch in Leipzig Sie bleiben eisern dran",
      "teaser": "Union Berlin gewinnt und gewinnt: Die Köpenicker sind nach 20 Spieltagen immer noch der erste Bayern-Verfolger. Das hätte man eher dem Gegner RB Leipzig zugetraut. Alles Wichtige zum Spitzenspiel der Liga. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-gewinnt-bei-rb-leipzig-sie-bleiben-eisern-dran-a-194c3c5d-66d3-49ce-bda4-7abc22f13fbf",
      "image_title": "Sie bleiben eisern dran - Filip Singer / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Biathlon-Weltmeisterin Herrmann-Wick »Kann mich bitte jemand kneifen?«",
      "teaser": "Denise Herrmann-Wick beschert den deutschen Biathleten bei der Heim-WM in Oberhof die erste Goldmedaille. Und die zählt für sie sogar mehr als ihr Olympiasieg. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-denise-herrmann-wick-kann-mich-bitte-jemand-kneifen-a-f814ed64-72e7-4d63-9b70-25338932cd9d",
      "image_title": "»Kann mich bitte jemand kneifen?« - TOBIAS SCHWARZ / AFP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Triumph der Norweger bei Biathlon-WM Ein Bø lässt sich auch vom Nebel nicht stoppen",
      "teaser": "Der Norweger Johannes Bø läuft auch bei der Biathlon-WM der Konkurrenz davon – und gewinnt den Sprint trotz einer Strafrunde vor zwei Teamkollegen. Für Benedikt Doll wird das Rennen erneut zum Debakel.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-johannes-bo-gewinnt-gold-im-sprint-a-3e77a94d-9e3e-4892-b19b-ba61874d0ae5",
      "image_title": "Ein Bø lässt sich auch vom Nebel nicht stoppen - IMAGO/Javad Parsa / IMAGO/NTB"
    },
    {
      "title": "Geschwister-Duell beim Super Bowl Wenn zwei Brüder sich in die Helme kriegen",
      "teaser": "Im Finalspiel der NFL treffen mit Jason und Travis Kelce erstmals zwei Brüder aufeinander. Ihre sportliche Rivalität seit Kindertagen inszenieren sie medial klug – jetzt steht sogar ihre Mutter im Scheinwerferlicht. Aus Glendale berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-mit-jason-und-travis-kelce-spielen-erstmals-zwei-brueder-im-nfl-finalspiel-a-b5cc4ddf-8b5e-4617-a3c9-529442c6f304",
      "image_title": "Wenn zwei Brüder sich in die Helme kriegen - IMAGO/Jay Biggerstaff / IMAGO/USA TODAY Network"
    },
    {
      "title": "Historisches Spielmacher-Duell im Finale der NFL »Zwei schwarze Quarterbacks im Super Bowl – davon hätte ich nicht einmal geträumt«",
      "teaser": "Mit Jalen Hurts und Patrick Mahomes stehen erstmals zwei schwarze Quarterbacks im Super Bowl. Warum hat das so lange gedauert, in einem Sport, der von schwarzen Spielern geprägt wird? Über den langen Kampf um Anerkennung. Aus Glendale berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/patrick-mahomes-vs-jalen-hurts-im-super-bowl-historisches-spielmacher-duell-im-finale-a-ef245fa1-5d28-43d3-9c09-fd588a706133",
      "image_title": "»Zwei schwarze Quarterbacks im Super Bowl – davon hätte ich nicht einmal geträumt« - [M] Getty Images"
    },
    {
      "title": "Biathlon-WM in Oberhof Julia Simon gewinnt die Verfolgung – Silber für Denise Herrmann-Wick",
      "teaser": "Nach Gold im Sprint gewinnt Denise Herrmann-Wick in Oberhof ihre zweite WM-Medaille. Diesmal muss sie sich allerdings der Französin Julia Simon geschlagen geben. Zwei deutsche Talente lassen aufhorchen.",
      "url": "https://www.spiegel.de/sport/biathlon-wm-in-oberhof-2023-julia-simon-gewinnt-die-verfolgung-silber-fuer-denise-herrmann-a-21666ad1-05c9-4736-b9be-c9d2047d9b01",
      "image_title": "Julia Simon gewinnt die Verfolgung – Silber für Denise Herrmann-Wick - Matthias Schrader / AP"
    },
    {
      "title": "Alpine Ski-WM Odermatt gewinnt Gold in der Abfahrt – Dreßen Zehnter",
      "teaser": "Es war das erwartete Duell: Alleskönner Marco Odermatt oder Speed-Spezialist Aleksander Aamodt Kilde? In der Abfahrt hatte der Schweizer die Nase vorn. Thomas Dreßen fuhr unter Schmerzen auf Rang zehn.",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-marco-odermatt-gewinnt-gold-in-der-abfahrt-thomas-dressen-zehnter-a-4b0fad0f-a146-45eb-b3b3-92fa08769997",
      "image_title": "Odermatt gewinnt Gold in der Abfahrt – Dreßen Zehnter - Michael Kappeler / dpa"
    },
    {
      "title": "IOC-Präsident zur Diskussion über russische Sportler »Es steht den Regierungen nicht zu, zu entscheiden«",
      "teaser": "Thomas Bach drängte zuletzt auf eine Wiederzulassung russischer Sportler im Weltsport – und erhielt dafür mächtig Gegenwind. Nun kritisierte der IOC-Präsident die Einmischung mehrerer Politiker.",
      "url": "https://www.spiegel.de/sport/ioc-praesident-thomas-bach-ueber-rueckkehr-russischer-sportler-steht-den-regierungen-nicht-zu-a-fc2b80a6-2ed4-4363-b724-10a8effefe24",
      "image_title": "»Es steht den Regierungen nicht zu, zu entscheiden« - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "US-Basketball Die LA Lakers können doch noch siegen, dank überragendem Schröder",
      "teaser": "Nach zuletzt drei Niederlagen in Folge reichte es für die Los Angeles Lakers gegen die Golden State Warriors knapp zum Sieg. Bester Werfer bei den Lakers war der deutsche Nationalspieler Dennis Schröder.",
      "url": "https://www.spiegel.de/sport/basketball/nba-la-lakers-koennen-doch-noch-siegen-dank-ueberragendem-dennis-schroeder-a-7e1f8f27-b7fe-4c46-910c-f3def6b4d31a",
      "image_title": "Die LA Lakers können doch noch siegen, dank überragendem Schröder - Thearon W. Henderson / Getty Images"
    },
    {
      "title": "Herrmanns Team kämpft um Etappensieg beim Ocean Race Segel-Showdown am Kap der Guten Hoffnung",
      "teaser": "Vor dem Sonntagsfinale herrscht Hochspannung im Ocean Race: Boris Herrmanns Team hat auf Kurs Kapstadt erneut die Führung übernommen. Kurz vor dem Ziel ringen vier Crews um den Etappensieg.",
      "url": "https://www.spiegel.de/sport/ocean-race-segel-showdown-am-kap-der-guten-hoffnung-a-a78bb33e-1f68-4dfd-b402-f77fe8bebd22",
      "image_title": "Segel-Showdown am Kap der Guten Hoffnung - Antoine Auriol / dpa"
    },
    {
      "title": "HSV-Aufholjagd in der 2. Liga 0:3 zur Pause, 3:3 am Ende",
      "teaser": "Aufregendes Spitzenspiel in der 2. Fußball-Bundesliga: In der ersten Hälfte wurde der HSV in Heidenheim an die Wand gespielt. Nach dem Seitenwechsel trumpften die Hamburger auf.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-und-der-hamburger-sv-spielen-remis-in-der-2-bundesliga-a-bae1e969-658e-42c8-a480-1f8540272999",
      "image_title": "0:3 zur Pause, 3:3 am Ende - Stefan Puchner / dpa"
    },
    {
      "title": "Finale in Marokko Real Madrid gewinnt nach Torspektakel die Klub-WM",
      "teaser": "Acht Treffer – es war ordentlich etwas los im Endspiel der Klub-WM zwischen Real Madrid und dem saudischen Vertreter Al Hilal. Der Erfolg der Spanier war aber nie ernsthaft in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-gewinnt-nach-torspektakel-die-klub-wm-a-d7bfe783-e140-4e89-80ab-e07070ef233b",
      "image_title": "Real Madrid gewinnt nach Torspektakel die Klub-WM - KHALED DESOUKI / AFP"
    },
    {
      "title": "Fußball-Bundesliga Auch Leipzig kann die Siegesserie von Union nicht stoppen",
      "teaser": "Fünftes Ligaspiel in diesem Jahr, fünfter Sieg: Der Erfolgsweg von Union Berlin ist auch bei RB Leipzig weitergegangen. Dabei drehten die Berliner nach Rückstand erneut eine Partie.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-verliert-verfolgerduell-gegen-union-berlin-a-b9674678-b23c-493b-8955-9e72ddec4b14",
      "image_title": "Auch Leipzig kann die Siegesserie von Union nicht stoppen - IMAGO/Sven Sonntag / IMAGO/Picture Point LE"
    },
    {
      "title": "Vor Duell mit dem FC Bayern München Paris Saint-Germain verliert ohne Mbappé und Messi in Monaco",
      "teaser": "Erst das Pokalaus, jetzt läuft es auch in der Liga nicht rund: Vor dem Champions-League-Achtelfinale gegen den FC Bayern häufen sich bei PSG die Probleme. Ohne zahlreiche Stars war ein 16-Jähriger der Lichtblick.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-paris-saint-germain-verliert-ohne-kylian-mbappe-und-lionel-messi-in-monaco-a-247b7a7d-e30b-4054-9df7-128786d13b9e",
      "image_title": "Paris Saint-Germain verliert ohne Mbappé und Messi in Monaco - Daniel Cole / dpa"
    },
    {
      "title": "Weltcup in Lake Placid Wellinger beschert DSV-Skispringern ersten Saisonsieg",
      "teaser": "Schwach bei der Vierschanzentournee, mäßig im Weltcup: Im DSV-Kader schien es diesen Winter keine Siegspringer zu geben. Andreas Wellinger änderte das – auch Karl Geigers leichter Aufwärtstrend hält an.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-andreas-wellinger-beschert-dsv-springern-in-lake-placid-ersten-saisonsieg-a-236c80ca-1c9c-439b-96ba-b96eed64d266",
      "image_title": "Wellinger beschert DSV-Skispringern ersten Saisonsieg - Swen Pförtner / dpa"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern und Borussia Dortmund siegen im Gleichschritt",
      "teaser": "Die Topteams der Bundesliga hielten sich schadlos: Sowohl die Bayern als auch Borussia Dortmund erledigten ihre Aufgaben erfolgreich. Für Hoffenheim hingegen wird es immer düsterer.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-und-borussia-dortmund-siegen-im-gleichschritt-a-569fa351-7300-4a81-8633-72434c9f02f1",
      "image_title": "FC Bayern und Borussia Dortmund siegen im Gleichschritt - IMAGO/Eduard Martin / IMAGO/Jan Huebner"
    },
    {
      "title": "Premier League Chelsea bleibt bei Champions-League–Generalprobe sieglos",
      "teaser": "Neue Spieler für 330 Millionen Euro, Traumpässe, Abseitstore – und am Ende gewinnt der FC Chelsea wieder nicht. Bei West Ham United wurde ein alter Bekannter zum Spielverderber. Nun wartet Borussia Dortmund.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-nur-remis-gegen-west-ham-united-a-006ee670-0d8d-435f-9c76-05b4c12edf2d",
      "image_title": "Chelsea bleibt bei Champions-League–Generalprobe sieglos - Isabel Infantes / EPA"
    },
    {
      "title": "Jasmine Flury gewinnt überraschend WM-Abfahrt Einst aussortiert, jetzt Weltmeisterin",
      "teaser": "Jasmine Flury scheiterte an der Aufnahme ins Leistungszentrum und spielte im Sommer lieber Fußball, als sich im Kraftraum zu mühen. Nun ist sie Weltmeisterin in der Abfahrt. Nach dem Rennen gedachten die Fahrerinnen Elena Fanchini. Aus Méribel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-jasmine-flury-rast-ueberraschend-zum-titel-in-der-abfahrt-a-554acc8b-47be-475d-948a-cfd0b28cecb3",
      "image_title": "Einst aussortiert, jetzt Weltmeisterin - LIONEL BONAVENTURE / AFP"
    },
    {
      "title": "Alpine Ski-WM Verpasste Abfahrts–Medaille gibt Weidle Rätsel auf",
      "teaser": "»Wo der Rückstand herkommt, kann ich mir auch nicht erklären«: Trotz einer technisch sauberen WM-Abfahrt gehört Kira Weidle zu den Geschlagenen. Superstar Sofia Goggia fädelte ein, Jasmine Flury überraschte mit Gold.",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-kira-weidle-nach-enttaeuschendem-wettkampf-ratlos-a-7a367faf-e945-4a1e-a73b-bf777945393c",
      "image_title": "Verpasste Abfahrts–Medaille gibt Weidle Rätsel auf - Michael Kappeler / dpa"
    },
    {
      "title": "Olympische Sommerspiele 2024 Innenministerium sieht »keinen Anlass«, Russen und Belarussen zuzulassen",
      "teaser": "Sollen russische und belarussische Athleten an den Sommerspielen in Paris teilnehmen dürfen? Das Bundesinnenministerium hält das für den »falschen Weg«. IOC-Präsident Thomas Bach sieht es anders.",
      "url": "https://www.spiegel.de/sport/olympia/bundesministerium-des-innern-kein-anlass-russen-und-belarussen-zu-olympia-zuzulassen-a-16903a25-2669-4680-84ef-6d6426fc05fe",
      "image_title": "Innenministerium sieht »keinen Anlass«, Russen und Belarussen zuzulassen - Matt Slocum/ AP"
    },
    {
      "title": "Tod mit 19 Jahren Spanische Radsportlerin stirbt nach Zusammenstoß mit Lkw",
      "teaser": "Estela Domínguez galt als eines der hoffnungsvollsten Talente des spanischen Radsports. Beim Training in Salamanca ist sie mit einem Laster zusammengestoßen und ihren Verletzungen erlegen. Spanische Medien berichten von möglicher Fahrerflucht.",
      "url": "https://www.spiegel.de/sport/spanien-radsportlerin-estela-dominguez-stirbt-nach-zusammenstoss-mit-lkw-a-9a49746d-2033-4af8-babd-a7f9979dc980",
      "image_title": "Spanische Radsportlerin stirbt nach Zusammenstoß mit Lkw - Meurer / Beautiful Sports / IMAGO"
    },
    {
      "title": "Posse um Einladung des US-Präsidenten Biden wird TV-Sender Fox kein Interview zum Super Bowl geben",
      "teaser": "Üblicherweise spricht der US-Präsident im Vorfeld des NFL-Finalspiels mit dem übertragenden TV-Sender. Joe Biden hat dem konservativen Fox News nun abgesagt – es ist nicht der erste Konflikt zwischen beiden Seiten.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-interview-joe-biden-wird-nicht-mit-tv-sender-fox-sprechen-a-5efeb0f5-b3dd-4442-ac61-bdb4d3e6c187",
      "image_title": "Biden wird TV-Sender Fox kein Interview zum Super Bowl geben - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "Duell beim Leichtathletik-Meeting in Berlin Männer gegen Frauen – Wer wirft den Diskus weiter?",
      "teaser": "Wer den Diskus besonders weit schleudern will, benötigt Kraft, aber auch Rhythmusgefühl. Beim Istaf in Berlin sind vier Frauen gegen ein Männer-Quartett angetreten. Das Ergebnis war eindeutig – Bestweite inklusive.",
      "url": "https://www.spiegel.de/sport/leichtathletik-istaf-in-berlin-frauen-gewinnen-geschlechterduell-im-diskuswerfen-a-17de44bb-14bd-4435-95ee-a203a3741ede",
      "image_title": "Männer gegen Frauen – Wer wirft den Diskus weiter? - Soeren Stache / picture alliance/dpa"
    },
    {
      "title": "Fußball-Bundesliga Schalke kassiert keine Tore mehr – schießt aber auch keine",
      "teaser": "0:0 gegen Köln, 0:0 gegen Gladbach, jetzt 0:0 gegen Wolfsburg: Schalke 04 ist in der Bundesliga derzeit defensiv stabil, aber offensiv zu harmlos. Damit tritt der Tabellenletzte weiter auf der Stelle.",
      "url": "https://www.spiegel.de/sport/fussball/schalke-kassiert-keine-tore-mehr-schiesst-aber-auch-keine-a-3b1bfc31-9535-4421-a69b-33cfe3dfb259",
      "image_title": "Schalke kassiert keine Tore mehr – schießt aber auch keine - Lars Baron / Getty Images"
    },
    {
      "title": "Mögliche Verstöße gegen Finanzregeln der Premier League Guardiola wittert Verschwörung gegen Manchester City",
      "teaser": "Die Vorwürfe gegen Manchester City, Finanzvorgaben verletzt zu haben, sind lange bekannt. Trotzdem spricht Trainer Pep Guardiola von einer Vorverurteilung und vermutet eine Kampagne der Konkurrenz.",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-klagt-ueber-vorverurteilung-gegen-manchester-city-a-535bde31-bc85-4b58-b1a4-c5957611da22",
      "image_title": "Guardiola wittert Verschwörung gegen Manchester City - TONY OBRIEN / REUTERS"
    }
  ]
}