{
  "timestamp": "2023-11-06T08:15:37",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Eine Form des Anstands« – TV-Experte Hamann mit Ton der Kritik unzufrieden",
      "teaser": "Vor und nach dem 4:0-Sieg seiner Bayern über Borussia Dortmund stichelte Thomas Tuchel in Richtung von TV-Experte Dietmar Hamann. Der zeigte Verständnis für Tuchels Attacke – nicht aber für deren Form.",
      "url": "https://www.spiegel.de/sport/fussball/streit-mit-thomas-tuchel-tv-experte-dietmar-hamann-ueber-form-der-kritik-verwundert-a-55cff33b-a9b0-4d0d-8b99-932686b54575",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9209148c-d135-40cc-9a0e-816705588818_w872_r1.778_fpx40.02_fpy49.98.jpg",
      "image_title": "»Eine Form des Anstands« – TV-Experte Hamann mit Ton der Kritik unzufrieden - Sven Hoppe / dpa"
    },
    {
      "title": "Bayern-Trainer Tuchel beim 4:0 in Dortmund »Wenn ich durch bin, möchte ich gehen, das ist mir too much«",
      "teaser": "Er legte sich mit TV-Experten an, brach ein Interview ab, war einem Platzverweis nahe: Obwohl die Bayern in Dortmund klar gewannen, brodelte es in Thomas Tuchel. Aus Dortmund berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-wenn-ich-durch-bin-moechte-ich-gehen-das-ist-mir-too-much-a-b0fb82df-3fce-42ae-8201-29dc3194f58b",
      "image_title": "»Wenn ich durch bin, möchte ich gehen, das ist mir too much« - Martin Meissner / AP"
    },
    {
      "title": "BVB-Pleite gegen den FC Bayern Schwache Abwehrkräfte",
      "teaser": "Die Stimmung im Stadion war berauschend, die Bayern angeschlagen. Doch nach neun Minuten war das Topspiel für den BVB gelaufen. Das lag vor allem an der desolaten Defensive. Aus Dortmund berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verliert-gegen-den-fc-bayern-muenchen-schwache-abwehrkraefte-a-bb7062c8-743f-478f-b64e-415d7a7554e2",
      "image_title": "Schwache Abwehrkräfte - IMAGO/Kirchner/David Inderlied / IMAGO/Kirchner-Media"
    },
    {
      "title": "Fußball-Bundesliga Stuttgart stolpert in Heidenheim",
      "teaser": "Der VfB Stuttgart hat den Kontakt an die Tabellenspitze verloren. Gegen den effizienten Aufsteiger Heidenheim gab es eine Niederlage – die Gegentore fielen spät.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-stolpert-beim-1-fc-heidenheim-a-6917e963-ff7d-44bf-a083-29dc66e3f032",
      "image_title": "Stuttgart stolpert in Heidenheim - THOMAS KIENZLE / AFP"
    },
    {
      "title": "NFL-Spiel in Frankfurt Football ist fürs Fernsehen",
      "teaser": "Zum zweiten Mal wurde ein NFL-Spiel in Deutschland ausgetragen. Die Stimmung war zwar gut, trotzdem hat das Spiel gezeigt: Im American Football ist ein Stadion bloß ein übergroßes Studio für eine TV-Sendung. Aus Frankfurt am Main berichtet Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-in-frankfurt-football-ist-fuers-fernsehen-a-701eb26f-33f9-4c6f-bbec-5e6775b4ceb2",
      "image_title": "Football ist fürs Fernsehen - Martin Meissner / AP"
    },
    {
      "title": "Footballvariante Flag Football So will die NFL die Deutschen auf das Footballfeld locken Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/flag-football-so-will-die-nfl-die-deutschen-auf-das-footballfeld-locken-a-cd38ba18-ad65-47bc-b895-af0b6f61a1b0"
    },
    {
      "title": "Formel 1 in São Paulo Nächster Verstappen-Sieg – Leclerc scheidet in der Einführungsrunde aus",
      "teaser": "Charles Leclerc musste seinen Ferrari in São Paulo abstellen, ehe es richtig losging. So verpasste der Pechvogel einen Startcrash mitsamt Roter Flagge. Von all dem unbeeindruckt: Dominator Max Verstappen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-max-verstappen-gewinnt-charles-leclerc-im-pech-a-94af30be-d0aa-45f2-b845-9638f30581af",
      "image_title": "Nächster Verstappen-Sieg – Leclerc scheidet in der Einführungsrunde aus - Sebastiao Moreira / EPA"
    },
    {
      "title": "Formel-1-Fotofinish zwischen Alonso und Pérez in Brasilien Am Schluss trennen sie 0,053 Sekunden",
      "teaser": "Altstar Fernando Alonso und Sergio Pérez lieferten sich in São Paulo eine spektakuläre Hatz – mit besserem Ausgang für den Spanier. Und Ferrari-Pilot Charles Leclerc kann sein Pech nicht fassen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-fotofinish-zwischen-fernando-alonso-und-sergio-perez-um-platz-drei-a-397666a1-9216-4a3b-9bab-932511ce6764",
      "image_title": "Am Schluss trennen sie 0,053 Sekunden - AMANDA PEROBELLI / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Führungschaos beim DFB Ein Bruch, ein Scherbenhaufen",
      "teaser": "Vor der WM jubelte der DFB über die Vertragsverlängerung mit Bundestrainerin Martina Voss-Tecklenburg. Wenige Monate später sprechen beide Seiten nur noch über Anwälte miteinander. Rekonstruktion eines Zerwürfnisses. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-wie-sich-der-dfb-und-die-bundestrainerin-ueberworfen-haben-a-cfeafc94-09ac-4b1f-b96d-3821e7b30d35",
      "image_title": "Ein Bruch, ein Scherbenhaufen - Eibner-Pressefoto / Memmler / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Trennung von Bundestrainerin Voss-Tecklenburg Das darf dem DFB so nie wieder passieren Ein Kommentar von Jan Göbel",
      "teaser": "Die Demission von Martina Voss-Tecklenburg ist mit Lehren verbunden: Vertragsverlängerungen vor Turnieren müssen der Vergangenheit angehören. Für die Fußballerinnen gibt es keine Ausreden mehr.",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-nicht-mehr-bundestrainerin-das-darf-dem-dfb-so-nie-wieder-passieren-a-267ce587-20bf-4fdf-8d4e-047dbff3b375",
      "image_title": "Das darf dem DFB so nie wieder passieren - Xiong Qi / Xinhua / IMAGO"
    },
    {
      "title": "Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte",
      "teaser": "Eine Frau im Formel-1-Rennwagen? Im Jahr 2023 immer noch eine Sensation. Die Britin Jessica Hawkins, die den Aston Martin von Sebastian Vettel testete, will das ändern. Sie sagt: »Wir können gegen die Jungs fahren.« Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb",
      "image_title": "Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte - Andrew Ferraro",
      "author": "Nina Golombek"
    },
    {
      "title": "Box-Pionierin Amanda Serrano »Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Die eiserne Laura Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/laura-philipp-nach-dem-ironman-auf-hawaii-erst-triumph-dann-kollaps-a-4bea0517-cda5-45c5-9626-33e8be414fc4"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "24 Punkte, 6 Assists, 3 Rebounds Starker Schröder lässt sich auch von NBA-Supertalent Wembanyama nicht stoppen",
      "teaser": "Weltmeister Dennis Schröder zeigt sich weiterhin in bestechender Form und hat großen Anteil am Erfolg seiner Toronto Raptors gegen die San Antonio Spurs. Dabei machten die Kanadier einen großen Rückstand wett.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-ueberzeugt-bei-sieg-der-toronto-raptors-gegen-victor-wembanyama-und-san-antonio-spurs-a-710e2db5-ea86-465d-aa48-f3f05dac1906",
      "image_title": "Starker Schröder lässt sich auch von NBA-Supertalent Wembanyama nicht stoppen - Daniel Dunn / USA TODAY Sports / Reuters"
    },
    {
      "title": "Premier League Díaz bewahrt Liverpool vor Blamage und sendet Botschaft an entführten Vater",
      "teaser": "Seit gut einer Woche bewegt die Entführung seiner Eltern Liverpools Außenstürmer Luis Díaz. Die Mutter des Kolumbianers konnte gerettet werden – dem noch immer vermissten Vater widmete Díaz nun einen wichtigen Treffer.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-luis-diaz-vom-fc-liverpool-sendet-botschaft-an-entfuehrten-vater-a-dcc748e4-b3bc-495d-9df1-be1f8141cb7b",
      "image_title": "Díaz bewahrt Liverpool vor Blamage und sendet Botschaft an entführten Vater - Zac Goodwin / dpa"
    },
    {
      "title": "Bundesliga-Topspiel Bayern bezwingt die Wölfinnen und übernimmt Tabellenführung",
      "teaser": "Der lange überlegene FC Bayern hat dem Dauerrivalen Wolfsburg die erste Saisonniederlage in der Liga beigebracht. Nach der Pause aber schlug der VfL zurück und sorgte für Spannung in der Schlussphase.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-muenchen-nach-sieg-ueber-vfl-wolfsburg-tabellenfuehrer-a-8f94696b-120b-46b5-ab6e-aae76afe9fde",
      "image_title": "Bayern bezwingt die Wölfinnen und übernimmt Tabellenführung - Angelika Warmuth / dpa"
    },
    {
      "title": "Fußball-Bundesliga Traumfreistoß und Hackenvorlage – Wolfsburg und Werder unterhalten bei Remis",
      "teaser": "Erster Punkt nach drei Niederlagen für den VfL Wolfsburg, erster Auswärtspunkt der Saison für Werder Bremen: Das Remis bescherte den Nordklubs Trostpreise für ein ansehnliches Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-spielt-remis-gegen-werder-bremen-a-ac227f81-82c2-4cd3-9db9-340cd3140bef",
      "image_title": "Traumfreistoß und Hackenvorlage – Wolfsburg und Werder unterhalten bei Remis - Stuart Franklin / Getty Images"
    },
    {
      "title": "DFB-Pokal-Auslosung Dortmund muss nach Stuttgart, Bayern-Schreck Saarbrücken trifft auf Frankfurt",
      "teaser": "Der VfB Stuttgart empfängt im Achtelfinale des DFB-Pokals Borussia Dortmund. Saarbrücken bekommt es nach dem Coup gegen Bayern München mit Eintracht Frankfurt zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bvb-muss-zum-vfb-stuttgart-saarbruecken-trifft-auf-eintracht-frankfurt-a-8f7d1f99-c3f8-445a-99d2-e3e80589f06e",
      "image_title": "Dortmund muss nach Stuttgart, Bayern-Schreck Saarbrücken trifft auf Frankfurt - Tom Weller / dpa"
    },
    {
      "title": "Sieg gegen Braunschweig Raketen, Rauch und roter Jubel – Hannover 96 gewinnt Niedersachsenderby",
      "teaser": "Beim Sieg von Hannover 96 im Niedersachsenderby gegen Eintracht Braunschweig schossen die Gästefans mit Raketen um sich. Der Hertha fehlte in Rostock die zündende Idee. Und bei Karlsruhe funkte es gegen Paderborn zu spät.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hannover-96-gewinnt-gegen-eintracht-braunschweig-a-2a16d54f-e2d6-4225-a77f-5323ebcde08c",
      "image_title": "Raketen, Rauch und roter Jubel – Hannover 96 gewinnt Niedersachsenderby - IMAGO/osnapix / Titgemeyer / IMAGO/osnapix"
    },
    {
      "title": "Verschleppung an einer Tankstelle Wie die Entführung des Vaters von Liverpool-Star Luis Díaz ganz Kolumbien bewegt",
      "teaser": "Für den FC Liverpool spielt Luis Díaz in der stärksten Liga der Welt Fußball. Doch derzeit sind seine Gedanken bei seinem entführten Vater. Die Verschleppung durch Linksguerilla ist längst eine Staatsaffäre geworden. Von Klaus Ehringfeld, Mexiko-Stadt",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-star-luis-diaz-wie-die-entfuehrung-seine-vaters-ganz-kolumbien-bewegt-a-a23d85ce-812e-4785-a7c9-dfd0eb6af155",
      "image_title": "Wie die Entführung des Vaters von Liverpool-Star Luis Díaz ganz Kolumbien bewegt - RICARDO MALDONADO ROZO / EPA",
      "author": "Klaus Ehringfeld, Mexiko-Stadt"
    },
    {
      "title": "Meistermacherin vom FC Chelsea Hayes soll Nationaltrainerin der US-Fußballerinnen werden",
      "teaser": "Mit dem FC Chelsea feierte sie Erfolge in Serie, jetzt soll dem US-Fußballverband der große Coup ihrer Verpflichtung gelungen sein: Emma Hayes soll laut US-Medienberichten neue Nationaltrainerin der USA werden.",
      "url": "https://www.spiegel.de/sport/fussball/emma-hayes-soll-nationaltrainerin-der-us-fussballerinnen-werden-a-602f0aba-cb75-4137-94ec-44faffdd7da2",
      "image_title": "Hayes soll Nationaltrainerin der US-Fußballerinnen werden - Martin Rickett / dpa"
    },
    {
      "title": "Südamerika Champions Ex-Real-Star Marcelo gewinnt mit seinem Jugendklub die Copa Libertadores",
      "teaser": "Mit Real Madrid hat Marcelo fünfmal die Champions League gewonnen. Was er aber jetzt mit seinem Jugendklub Fluminense geschafft hat, brachte ihn zum Weinen, »Real wird das verstehen«.",
      "url": "https://www.spiegel.de/sport/fussball/brasiliens-marcelo-gewinnt-mit-jugendklub-fluminense-die-copa-libertadores-a-d605b5a4-dcc2-4387-8871-478554dd1c4f",
      "image_title": "Ex-Real-Star Marcelo gewinnt mit seinem Jugendklub die Copa Libertadores - Raul Sifuentes / Getty Images"
    },
    {
      "title": "Deutscher Formel-1-Team-Gründer Erich Zakowski ist tot",
      "teaser": "Der deutsche Motorsportmanager Erich Zakowski ist mit 89 Jahren gestorben. In den Achtzigerjahren entwickelte sein Rennstall Zakspeed ein Formel-1-Auto in Eigenregie – eine Besonderheit.",
      "url": "https://www.spiegel.de/sport/formel1/erich-zakowski-ist-tot-formel-1-team-gruender-mit-89-jahren-gestorben-a-397c2d95-487b-449a-83f0-ec9f8817fcfd",
      "image_title": "Erich Zakowski ist tot - WEREK / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga HSV bleibt dank Sieg gegen Magdeburg St. Pauli auf den Fersen",
      "teaser": "Erfolgreiches Wiedersehen mit dem Ex-Trainer: Der Hamburger SV hat sein Heimspiel gegen Christian Titz’ Magdeburger gewonnen. Wegen eines groben Foulspiels beendeten die Gäste die Partie zu zehnt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-schlaegt-1-fc-magdeburg-a-2ae50d38-5233-41ef-befe-5263307d43db",
      "image_title": "HSV bleibt dank Sieg gegen Magdeburg St. Pauli auf den Fersen - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Formel-1-Sprint in Brasilien Verstappen schnappt Norris den Sieg gleich beim Start weg",
      "teaser": "Max Verstappen ist kein Fan der Sprintrennen, für den Weltmeister aber kein Grund, diese nicht zu gewinnen. Polesitter Lando Norris konnte sich in São Paulo nicht lange wehren – und Lewis Hamilton wurde noch durchgereicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sprint-in-brasilien-max-verstappen-schnappt-lando-norris-den-sieg-gleich-beim-start-weg-a-76195edb-0bcb-45de-92de-67b14f894f4d",
      "image_title": "Verstappen schnappt Norris den Sieg gleich beim Start weg - IMAGO/FLORENT GOODEN / IMAGO/PanoramiC"
    },
    {
      "title": "Bayern mit Kane-Hattrick in Dortmund Harry, führ schon mal den Gegner vor",
      "teaser": "Erzrivale? Von wegen: Borussia Dortmund bleibt für den FC Bayern ein Punktelieferant. Harry Kane knipste – und die TV-Vermarkter sollten sich einen neuen Slogan ausdenken. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-demontiert-borussia-dortmund-harry-kane-trifft-dreifach-a-f531e6cf-1c8b-42c2-9ad9-05f2b2b36c27",
      "image_title": "Harry, führ schon mal den Gegner vor - Stuart Franklin / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga Bayern entscheidet Spitzenspiel gegen Dortmund in neun Minuten – Kane trifft dreifach",
      "teaser": "Pokal-Debakel, war da was? Gegen den BVB spielte sich der FC Bayern aus der Krise. Torjäger Harry Kane reüssierte. Dortmunds Serie von 17 Liga-Spielen ohne Niederlage riss.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-gewinnt-spitzenspiel-gegen-borussia-dortmund-a-269489ea-614c-49bf-9e69-d961240dd905",
      "image_title": "Bayern entscheidet Spitzenspiel gegen Dortmund in neun Minuten – Kane trifft dreifach - INA FASSBENDER / AFP"
    },
    {
      "title": "Fußball-Bundesliga Union Berlin weiter im freien Fall – Mainz überrascht mit Sieg gegen Leipzig",
      "teaser": "Union Berlin muss die zwölfte Pleite in Serie hinnehmen. Leipzig verliert in Mainz, Bayer Leverkusen verspielt bei der TSG Hoffenheim einen 2:0-Vorsprung – und holt am Ende dennoch drei Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-schlaegt-tsg-hoffenheim-union-berlin-unterliegt-eintracht-frankfurt-a-8acafb87-39d2-4f9c-be89-d2a85b78d6ee",
      "image_title": "Union Berlin weiter im freien Fall – Mainz überrascht mit Sieg gegen Leipzig - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Judo-EM in Montpellier Türkische Judoka verweigert israelischer Gegnerin den Handschlag",
      "teaser": "Als die Israelin Tamar Malca ihr Duell gegen die Türkin Tugce Beder gewonnen hatte, ging sie auf ihre Kontrahentin mit ausgestreckter Hand zu. Diese drehte sich weg. Der Verband sieht keinen Anlass für eine Sanktion.",
      "url": "https://www.spiegel.de/sport/judo-em-in-montpellier-tuerkin-verweigert-israelischer-gegnerin-den-handschlag-a-0270dd04-4f54-43b4-9a50-caad8f7649fa",
      "image_title": "Türkische Judoka verweigert israelischer Gegnerin den Handschlag - Jonas Güttler / dpa"
    },
    {
      "title": "Fürth baut Positivserie weiter aus Frust statt Spitzengruppe für Kaiserslautern",
      "teaser": "In der zweiten Fußball-Bundesliga hat der 1. FC Kaiserslautern den Sprung in die Spitzengruppe der Tabelle verpasst. Schalke siegte in Nürnberg mithilfe von 10.000 Auswärtsfans. Und Osnabrück erkämpfte ein Remis gegen Kiel.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-kaiserslautern-verliert-gegen-greuther-fuerth-a-c4042958-cdf4-4ece-91d3-dca2170d3155",
      "image_title": "Frust statt Spitzengruppe für Kaiserslautern - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "Aus für Bundestrainerin DFB trennt sich von Martina Voss-Tecklenburg",
      "teaser": "Sportlich enttäuschte die Nationalelf der Frauen bei der Weltmeisterschaft, danach irritierte Bundestrainerin Martina Voss-Tecklenburg mit öffentlichen Auftritten im Erholungsurlaub. Nun hat der DFB Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-dfb-trennt-sich-von-bundestrainerin-a-63386a16-853d-4988-b16f-953a356ffff4",
      "image_title": "DFB trennt sich von Martina Voss-Tecklenburg - EIbner / Memmler / IMAGO"
    },
    {
      "title": "Verweigerter Gang in die Fankurve Tuchel erklärt Verhalten der Bayern-Stars nach Pokalpleite",
      "teaser": "Nach dem Pokal-Aus in Saarbrücken gingen nur ein paar Bayern-Profis zu den mitgereisten Fans in die Kurve, Thomas Müller kritisierte seine Mitspieler öffentlich. Trainer Tuchel versucht zu vermitteln.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-erklaert-verhalten-der-stars-nach-pokalpleite-a-9a16155d-bbfe-4100-9a4e-3e07553061ef",
      "image_title": "Tuchel erklärt Verhalten der Bayern-Stars nach Pokalpleite - Tom Weller / dpa"
    },
    {
      "title": "Großer Preis von Brasilien Verstappen-Pole bei Unwetterchaos in São Paulo",
      "teaser": "Ein heftiger Wolkenbruch hat für einen vorzeitigen Abbruch des Qualifyings zum Großen Preis von Brasilien gesorgt. Gerade noch rechtzeitig fuhr Weltmeister Max Verstappen die schnellste Runde.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-max-verstappen-holt-pole-position-bei-unwetter-chaos-in-sao-paulo-a-a6a6c8bd-0cce-4f0a-aa4e-33c2423f500e",
      "image_title": "Verstappen-Pole bei Unwetterchaos in São Paulo - NELSON ALMEIDA / AFP"
    }
  ]
}