{
  "timestamp": "2023-02-08T19:10:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "38.390 Punkte LeBron James knackt NBA-Rekord – seine Karriere in Grafiken",
      "teaser": "Nach seinen 38 Punkten gegen Oklahoma ist LeBron James der erfolgreichste Korbwerfer der NBA-Geschichte. Mit insgesamt 38.390 Punkten in der Regular Season steht er nun vor Kareem Abdul-Jabbar. Was macht ihn so besonders? Von Holger Dambeck, Jonas Kraus, Dawood Ohdah und Patrick Stotz",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-knackt-nba-punkterekord-seine-karriere-in-grafiken-a-0a7f45f0-6bff-4847-8c8f-457c8e78ae60",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca71c833-039b-4ab7-97c6-98fc4820336b_w948_r2.194_fpx25_fpy49.png",
      "image_title": "LeBron James knackt NBA-Rekord – seine Karriere in Grafiken - [M] Lea Rossa / DER SPIEGEL; Fotos: Ronald Martinez / Getty Images; IMAGO / ZUMA",
      "author": "Holger Dambeck, Jonas Kraus, Dawood Ohdah und Patrick Stotz"
    },
    {
      "title": "Reaktionen zum NBA-Rekord von LeBron James »Ich habe das Gefühl, dass ich der Beste bin«",
      "url": "https://www.spiegel.de/sport/basketball/lebron-james-nach-seinem-rekord-in-der-nba-ich-habe-das-gefuehl-dass-ich-der-beste-bin-a-cfd29eec-0413-4c2e-b96e-2a5b9de8a4ae"
    },
    {
      "title": "Meistertrainer Miroslav Blažević Der Mann, der Berti Vogts um seinen Job brachte",
      "teaser": "Miroslav Blažević hat viele Titel geholt, in Kroatien, in der Schweiz. Er wurde dafür verehrt in seiner Heimat. Aber das Meisterstück als Trainer machte er bei der WM vor 25 Jahren – zum Leidwesen des DFB. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/kroatiens-trainer-miroslav-blazevic-der-mann-der-berti-vogts-um-seinen-job-brachte-nachruf-a-a0a2a2df-4195-4851-b0e9-df7f0103e21f",
      "image_title": "Der Mann, der Berti Vogts um seinen Job brachte - PASCAL GEORGE / AFP"
    },
    {
      "title": "Biathlon-WM in Oberhof Norwegen holt in der Mixed-Staffel erstes Gold, Deutschland enttäuscht",
      "teaser": "Bis zum letzten Schießen schnupperte Italien an Gold, doch dann setzte sich die Klasse des norwegischen Superstars Johannes Thingnes Bø durch. In der deutschen Auswahl konnte nur ein Teammitglied überzeugen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-norwegen-holt-in-der-mixed-staffel-erstes-gold-in-oberhof-deutschland-sechster-a-fd01a83c-cc1e-44c6-8482-1aae5678803a",
      "image_title": "Norwegen holt in der Mixed-Staffel erstes Gold, Deutschland enttäuscht - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Ski-Überraschung in Méribel Marta Bassino gewinnt ihren ersten Super-G – und das bei der WM",
      "teaser": "Im Weltcup hat Marta Bassino noch nie einen Super-G gewonnen. Bei der Ski-WM in Méribel stand die Italienerin nun erstmals in dieser Disziplin ganz oben auf dem Podest.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2023-marta-bassino-gewinnt-ihren-ersten-super-g-und-das-bei-der-wm-a-4492c927-0ef3-4f46-8dd6-9a7b88513c32",
      "image_title": "Marta Bassino gewinnt ihren ersten Super-G – und das bei der WM - IMAGO/GEPA pictures/ Mario Buehner / IMAGO/GEPA pictures"
    },
    {
      "title": "Biathlon in Oberhof 2023 Das müssen Sie zum Start der Heim-WM wissen",
      "teaser": "Im thüringischen Oberhof startet heute die Biathlon-Weltmeisterschaft. Wer sind die Favoriten? Wie die deutschen Chancen? Und gibt es überhaupt genug Schnee? Die wichtigsten Fragen und Antworten. Von Anne Armbrecht und Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-in-oberhof-2023-das-muessen-sie-zum-start-der-wettkaempfe-wissen-a-12a6e468-610b-4dff-a21b-ca65ce9e1efa",
      "image_title": "Das müssen Sie zum Start der Heim-WM wissen - IMAGO/Jacob SchrÅ¡ter / IMAGO/Jacob Schröter",
      "author": "Anne Armbrecht und Peter Ahrens"
    },
    {
      "title": "Vorwurf des illegalen Straßenrennens HSV verhängt »empfindliche Geldstrafen« gegen zwei Spieler",
      "teaser": "Die beiden HSV-Profis Jean-Luc Dompé und William Mikelbrencis waren in einen schweren Autounfall verwickelt, die Polizei ermittelt wegen Unfallflucht und eines illegalen Straßenrennens. Nun hat ihr Klub sie sanktioniert.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-verhaengt-empfindliche-geldstrafen-gegen-jean-luc-dompe-und-william-mikelbrencis-a-bc12392a-dea5-45e9-9b2a-5a0890ea38ba",
      "image_title": "HSV verhängt »empfindliche Geldstrafen« gegen zwei Spieler - IMAGO/Eibner-Pressefoto/Marcel von Fehrn / IMAGO/Eibner"
    },
    {
      "title": "Langjähriger Profi von Eintracht Frankfurt Ehemaliger Nationalspieler Friedel Lutz ist tot",
      "teaser": "Eintracht Frankfurt trauert um einen ihrer früheren Stars: Friedel Lutz gehörte zum Team, das es 1960 bis ins Europapokalendspiel schaffte. Bei der WM 1966 wurde er mit Deutschland Zweiter. Mit 84 Jahren ist er gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ehemaliger-nationalspieler-friedel-lutz-ist-tot-a-544863d0-9ea9-4ffb-b109-58a729aa30f5",
      "image_title": "Ehemaliger Nationalspieler Friedel Lutz ist tot - Lothar Heidtmann/ dpa"
    },
    {
      "title": "Tapalović-Nachfolger beim FC Bayern Wunschlösung von Nagelsmann – Rechner neuer Torwarttrainer",
      "teaser": "Das Aus von Torwarttrainer Toni Tapalović hat beim FC Bayern für Wirbel gesorgt, Kapitän Manuel Neuer stellte sich öffentlich gegen die Klubführung und Trainer Julian Nagelsmann. Der holt nun einen alten Bekannten nach München.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-mit-wunschloesung-michael-rechner-neuer-torwarttrainer-a-f317d57a-a1ac-4051-8ac7-53e0cc4627b2",
      "image_title": "Wunschlösung von Nagelsmann – Rechner neuer Torwarttrainer - Uwe Anspach / dpa"
    },
    {
      "title": "Bassino holt Gold im Super-G Kleiner Stein mit großer Wirkung",
      "teaser": "Ein Missgeschick stoppt die deutsche Hoffnung Kira Weidle bei der Ski-WM. Superstar Mikaela Shiffrin weinte nach ihrer Medaille. Und es siegte eine, die den Wettbewerb gar nicht mag. Alles Wichtige über den Super-G. Aus Méribel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-riesenslalom-spezialistin-marta-bassino-ueberrascht-im-super-g-a-1f23d77d-39b3-4c3d-b450-fe8768ae3162",
      "image_title": "Kleiner Stein mit großer Wirkung - Jean-Christophe Bott / dpa"
    },
    {
      "title": "»Trainer aller Trainer« Kroatiens früherer Fußball-Nationalcoach Blažević gestorben",
      "teaser": "Miroslav Blažević ist tot. Der 87-Jährige war als Trainer ein Disziplinfanatiker der alten Schule. 1998 wurde er mit Kroatien WM-Dritter – und läutete das Ende der Ära Vogts ein.",
      "url": "https://www.spiegel.de/sport/fussball/kroatiens-frueherer-fussball-nationaltrainer-miroslav-blazevic-gestorben-a-1f90e496-fa4e-4ae0-8934-700c82daba01",
      "image_title": "Kroatiens früherer Fußball-Nationalcoach Blažević gestorben - Joao Relvas / dpa"
    },
    {
      "title": "Neuer Hoffenheim-Coach Matarazzo »Rino kennt den Klub, und wir kennen ihn«",
      "teaser": "Beim VfB Stuttgart musste er im Oktober gehen, sein neuer Arbeitgeber kommt aus der Nachbarschaft: Pellegrino Matarazzo soll Hoffenheim vor dem Abstieg retten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-pellegrino-matarazzo-wird-neuer-trainer-der-tsg-hoffenheim-a-f82e05a6-5fd6-477c-ba36-e28ffe32afb8",
      "image_title": "»Rino kennt den Klub, und wir kennen ihn« - Tom Weller / dpa"
    },
    {
      "title": "Ehemaliger Coach von Schalke und Leipzig Tedesco wird neuer Nationaltrainer Belgiens",
      "teaser": "Domenico Tedesco ist neuer Trainer der belgischen Fußballnationalmannschaft. Das bestätigte der Verband. Der 37-Jährige hatte erst im Herbst 2022 sein Amt beim Bundesligisten RB Leipzig aufgeben müssen.",
      "url": "https://www.spiegel.de/sport/fussball/domenico-tedesco-wird-neuer-nationaltrainer-in-belgien-a-6b0db7ef-5df6-4e41-a5b7-182268faed82",
      "image_title": "Tedesco wird neuer Nationaltrainer Belgiens - motivio / IMAGO"
    },
    {
      "title": "DFB-Pokal 1:0, 1:2, 4:2 – Eintracht Frankfurt gewinnt Spektakel gegen Darmstadt",
      "teaser": "In Frankfurt stellt der SV Darmstadt 98 in drei Minuten den Spielverlauf auf den Kopf. Trotzdem steht die Eintracht im Viertelfinale des DFB-Pokals – weil die Offensive um Randal Kolo Muani herrlichen Fußball spielt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-eintracht-frankfurt-setzt-sich-spektakulaer-gegen-darmstadt-98-durch-a-8268fc59-282b-4bc8-95e6-968445a80d1c",
      "image_title": "1:0, 1:2, 4:2 – Eintracht Frankfurt gewinnt Spektakel gegen Darmstadt - IMAGO/nordphoto GmbH / Bratic / IMAGO/Nordphoto"
    },
    {
      "title": "SC Freiburg im DFB-Pokal Zum dritten Mal spät getroffen, zum dritten Mal weiter",
      "teaser": "Der Vorjahresfinalist müht sich ins Viertelfinale: Beim SV Sandhausen brauchte Freiburg ein spätes Eigentor, um in Führung zu gehen. Vor der 82. Minute haben die Freiburger in dieser Saison noch kein Pokalspiel entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-freiburg-arbeitet-sich-bei-sandhausen-ins-viertelfinale-a-2e6d863c-2381-430c-88da-e93f1a4349e2",
      "image_title": "Zum dritten Mal spät getroffen, zum dritten Mal weiter - Simon Hofmann / Getty Images"
    },
    {
      "title": "Football-Leaks-Enthüllungen Die Premier League gegen Manchester City – die wichtigsten Fragen und Antworten",
      "teaser": "Die englische Premier League wirft Manchester City mehr als 100 Regelverstöße vor. Nun droht dem amtierenden Meister sogar ein Zwangsabstieg. Worum geht es hier eigentlich – und wie geht es weiter? Von Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/die-premier-league-gegen-manchester-city-die-wichtigsten-fragen-und-antworten-a-d5b86fbf-31d0-49c9-8287-99cf047de640",
      "image_title": "Die Premier League gegen Manchester City – die wichtigsten Fragen und Antworten - PAUL ELLIS / AFP",
      "author": "Christoph Winterbach"
    },
    {
      "title": "Bewerbung für 2030 eingereicht Argentinien, Uruguay und Co. wollen die WM nach Südamerika holen",
      "teaser": "100 Jahre nach der ersten Fußball-WM soll das Turnier auch sein Jubiläum in Südamerika begehen. Das hoffen die Verbände aus Argentinien, Chile, Paraguay und Uruguay. Konkurrenz könnte aus Saudi-Arabien winken.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2030-argentinien-chile-paraguay-und-uruguay-bewerben-sich-um-ausrichtung-a-78f133bd-6380-4c0e-8867-d62984e2c500",
      "image_title": "Argentinien, Uruguay und Co. wollen die WM nach Südamerika holen - Tom Weller / dpa"
    },
    {
      "title": "Pinturault gewinnt WM-Titel in der Kombination Der Panther schleicht zum Heimsieg",
      "teaser": "Er siegte im Gesamtweltcup und schien auf dem Weg zum neuen Ski-Dominator. Dann ging bei Alexis Pinturault zwei Jahre nichts. Nun holte er WM-Gold in seiner französischen Heimat. Auch dank einer ungewöhnlichen Therapie. Aus Courchevel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-alexis-pinturault-gewinnt-sein-heimrennen-in-courchevel-a-d52e2c61-1c7b-4d81-9a9e-ac2080a3315f",
      "image_title": "Der Panther schleicht zum Heimsieg - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Eintracht-Präsident Fischer Jetzt muss der Lebemann um seinen Ruf kämpfen",
      "teaser": "Peter Fischer ist seit mehr als 20 Jahren Präsident von Eintracht Frankfurt. Nun gerät er durch Kokain-Vorwürfe in Bedrängnis – gerade in einer Zeit, in der der Klub so gut dasteht wie seit Langem nicht. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-praesident-peter-fischer-jetzt-muss-der-lebemann-um-seinen-ruf-kaempfen-a-fd2f6a33-ff46-4a5e-953d-939068ca6795",
      "image_title": "Jetzt muss der Lebemann um seinen Ruf kämpfen - Martin Hoffmann / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Einbruch bei Radsport-Superstar Cavendish Sie kamen mit einem Messer, jetzt müssen sie lange ins Gefängnis",
      "teaser": "Radsportler Mark Cavendish und seine Familie wurden 2021 von maskierten Einbrechern attackiert und ausgeraubt. Nun erhielten die zwei Täter dafür drastische Strafen.",
      "url": "https://www.spiegel.de/sport/ueberfall-auf-radsportler-mark-cavendish-lange-haftstrafen-a-6edef114-3bd1-4c09-852c-2fc3cb3a350a",
      "image_title": "Sie kamen mit einem Messer, jetzt müssen sie lange ins Gefängnis - Bradley Collyer / dpa"
    },
    {
      "title": "Berliner Amateurfußball Antisemitische Äußerungen – Verband geht gegen Vizechef von Hertha 06 vor",
      "teaser": "Sein Sohn werde »die Juden sein Leben lang hassen«, hat der Vizepräsident des Berliner Amateurvereins CFC Hertha 06 geäußert. Ein solcher Satz muss Konsequenzen haben, fordert der Berliner Fußball-Verband.",
      "url": "https://www.spiegel.de/sport/fussball/antisemitische-aeusserungen-verband-geht-gegen-vizechef-von-hertha-06-vor-a-f977484e-1449-4dff-8a73-a3c8c00de5d0",
      "image_title": "Antisemitische Äußerungen – Verband geht gegen Vizechef von Hertha 06 vor - David Inderlied / dpa"
    },
    {
      "title": "Olympia-Gastgeberstadt 2024 Pariser Bürgermeisterin möchte russische Athleten ausschließen",
      "teaser": "Anne Hidalgo hat sich gegen einen Olympiastart von Sportlern aus Russland und Belarus auch unter neutraler Flagge ausgesprochen – solange es in der Ukraine Krieg gebe. Die Pariser Bürgermeisterin positioniert sich damit gegen das IOC.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-sommerspiele-2024-pariser-buergermeisterin-gegen-teilnahme-russischer-athleten-a-70404c09-060f-476f-89d0-de4f1addd10a",
      "image_title": "Pariser Bürgermeisterin möchte russische Athleten ausschließen - Chesnot / Getty Images"
    },
    {
      "title": "Biathlon-WM 2023 Zeitplan und Ergebnisse",
      "teaser": "Können die DSV-Athleten die norwegische Dominanz brechen? Ab dem 8. Februar findet im deutschen Oberhof die Biathlon-WM statt. Alle wichtigen Infos zur Veranstaltung finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-zeitplan-ergebnisse-favoriten-a-4710cb61-08b0-4fa8-b4d5-4f629e4c268e",
      "image_title": "Zeitplan und Ergebnisse - ANDREA SOLERO / EPA"
    },
    {
      "title": "NBA Wechsel von Skandalprofi Kyrie Irving zu Dallas Mavericks perfekt",
      "teaser": "Die Dallas Mavericks haben ein neues Basketball-Starduo: Die Texaner holen Kyrie Irving von den Brooklyn Nets in einem Tauschgeschäft an die Seite ihres Anführers Luka Dončić.",
      "url": "https://www.spiegel.de/sport/basketball/nba-wechsel-von-skandalprofi-kyrie-irving-zu-den-dallas-mavericks-perfekt-a-f9da3e3f-32a8-4afd-a6ea-df62ab4eb18e",
      "image_title": "Wechsel von Skandalprofi Kyrie Irving zu Dallas Mavericks perfekt - IMAGO/Brad Penner / IMAGO/USA TODAY Network"
    },
    {
      "title": "Erdbeben in türkisch-syrischer Grenzregion Vermisster Fußballprofi Christian Atsu lebend gefunden",
      "teaser": "Nach dem verheerenden Erdbeben galt Fußballer Christian Atsu als vermisst, nun wurde er aus den Trümmern eines zerstörten Hauses gerettet, wie der ghanaische Fußballverband bestätigte. Sein Zustand ist unklar.",
      "url": "https://www.spiegel.de/sport/fussball/erdbeben-in-tuerkei-und-syrien-vermisster-fussball-profi-christian-atsu-offenbar-lebend-gefunden-a-f4014d10-8b57-4690-89c0-9181b88a6781",
      "image_title": "Vermisster Fußballprofi Christian Atsu lebend gefunden - Simon West / imago images/Action Plus"
    },
    {
      "title": "Er war im Erdbebengebiet – und antwortet offenbar nicht mehr FC Chelsea bangt um Ex-Spieler Christian Atsu",
      "teaser": "Christian Atsu schoss den türkischen Fußballerstligisten Hatayspor noch am Sonntag zum Sieg. Nach dem Erdbeben wird er nun vermisst und unter Trümmern eines zerstörten Hauses vermutet.",
      "url": "https://www.spiegel.de/sport/fussball/erdbeben-tuerkei-fc-chelsea-bangt-um-christian-atsu-a-3c584735-baea-4655-81a7-96971b147b03",
      "image_title": "FC Chelsea bangt um Ex-Spieler Christian Atsu - SCOTT HEPPELL / REUTERS"
    },
    {
      "title": "Real-Madrid-Star Vinícius Júnior Immer Ärger um Vini",
      "teaser": "Real Madrids brasilianischer Starangreifer Vinícius Júnior zerreibt sich zwischen dem Rassismus gegen ihn, Provokationen und eigenen Mätzchen. Sein hilfloser Klub stürzt darüber in die Ergebniskrise. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-star-vinicius-junior-immer-aerger-um-vini-a-ef7aecf0-d0b4-4ec2-85c5-c5cfe1c587f9",
      "image_title": "Immer Ärger um Vini - JAIME REINA / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Alpine Ski-WM 2023 Federica Brignone gewinnt Kombi-Gold – wiederholt sich das Shiffrin-Drama?",
      "teaser": "Mikaela Shiffrin war die große Favoritin. Dann fädelte sie ein und weckt damit Erinnerungen an Peking. Federica Brignone wurde die wohl letzte Weltmeisterin in der ungeliebten Kombination, Emma Aicher holte stark auf. Aus Méribel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-frederica-brignone-gewinnt-kombi-gold-mikaela-shiffrin-scheidet-aus-a-2c791d41-0709-4ed8-a98a-c10ac7bf9a99",
      "image_title": "Federica Brignone gewinnt Kombi-Gold – wiederholt sich das Shiffrin-Drama? - IMAGO/GEPA pictures/ Daniel Goetzhaber / IMAGO/GEPA pictures"
    },
    {
      "title": "The Ocean Race Boris Herrmanns Team Malizia geht in Führung",
      "teaser": "Während Skipper Boris Herrmann eine Fußverletzung auskuriert, kommt seine Crew auch ohne den Hamburger bestens zurecht: Team Malizia liegt bei der Regatta The Ocean Race an der Spitze. Nun geht es nah an die Eisgrenze.",
      "url": "https://www.spiegel.de/sport/the-ocean-race-boris-herrmanns-team-malizia-geht-in-fuehrung-a-cb7b9771-a4c0-40aa-941c-0e688de4775a",
      "image_title": "Boris Herrmanns Team Malizia geht in Führung - Sailing Energy; The Ocean Race / dpa"
    }
  ]
}