{
  "timestamp": "2023-01-06T18:15:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wie der deutsche Handball unter tyrannischen Trainern leidet »Halt die Fresse!«",
      "teaser": "Jahrelang drangsalierte Trainer André Fuhr Handballerinnen des Bundesligisten HSG Blomberg-Lippe. Die Klubführung will davon nichts mitbekommen haben – und lässt nun auch den impulsiven Nachfolger gewähren. Von Erik Eggers, Matthias Fiedler und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball-bei-der-hsg-blomberg-lippe-auf-andre-fuhr-folgte-steffen-birkner-halt-die-fresse-a-eee89c23-3ec6-4576-bc37-f868ee0a64a0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e18e553a-db79-4b83-a809-c67591ece458_w948_r2.194_fpx51_fpy21_fd90.91.jpg",
      "image_title": "»Halt die Fresse!« - Marvin Ibo Güngör / DER SPIEGEL",
      "author": "Erik Eggers, Matthias Fiedler und Udo Ludwig"
    },
    {
      "title": "Neuzugang in der Abwehr Wer ist Daley Blind und was will der FC Bayern mit ihm?",
      "teaser": "Mit dem Niederländer Daley Blind haben die Bayern einen routinierten Abwehrspieler verpflichtet. Der fast 33-Jährige bringt viel internationale Erfahrung mit. Der Schnellste ist er allerdings nicht mehr. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bayern-zugang-daley-blind-muenchen-ist-das-neue-amsterdam-a-180e9ccc-1fed-4dfc-9584-81fac850f9d4",
      "image_title": "Wer ist Daley Blind und was will der FC Bayern mit ihm? - Julian Finney / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Früherer Italienstar Gianluca Vialli ist tot",
      "teaser": "Als Angreifer war er ein internationaler Star, später gewann er mit dem italienischen Trainerstab die Europameisterschaft: Gianluca Vialli hat Italiens Fußball geprägt. Im Alter von 58 Jahren ist er nun an Krebs gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/gianluca-vialli-ist-tot-frueherer-fussballstar-aus-italien-mit-58-jahren-an-krebs-gestorben-a-02096b51-5427-401e-96c2-013dd380730f",
      "image_title": "Gianluca Vialli ist tot - Gribaudi / ImagePhoto / IMAGO"
    },
    {
      "title": "Manchester City gewinnt bei Chelsea Guardiola lobt sich selbst – »Ich bin ein Genie«",
      "teaser": "Zuletzt war Manchester Citys Trainer Pep Guardiola noch für seine Wechsel kritisiert worden, der Sieg beim FC Chelsea ging nun aufs Konto zweier frischer Spieler. Grund genug für den Coach, sich scherzhaft zu loben.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-gewinnt-beim-fc-chelsea-pep-guardiola-lobt-sich-selbst-a-1da7038a-81ab-4a05-bda4-ff6ecf1886e7",
      "image_title": "Guardiola lobt sich selbst – »Ich bin ein Genie« - Ryan Pierse / Getty Images"
    },
    {
      "title": "Vierschanzentournee Granerud gewinnt in Bischofshofen und holt sich den Gesamtsieg",
      "teaser": "Der goldene Adler geht nach Norwegen: Halvor Egner Granerud ist auch in Bischofshofen nicht zu schlagen, Anže Lanišek und Dawid Kubacki haben das Nachsehen. Bei den Deutschen bleibt Philipp Raimund der einzige Lichtblick.",
      "url": "https://www.spiegel.de/sport/fussball/vierschanzentournee-halvor-egner-granerud-holt-gesamtsieg-und-tagessieg-in-bischofshofen-a-3629919a-f45a-4954-aadf-f0427e870da5",
      "image_title": "Granerud gewinnt in Bischofshofen und holt sich den Gesamtsieg - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Nachruf auf Italien-Star Gianluca Vialli Reine Eleganz",
      "teaser": "Gianluca Vialli war eine Persönlichkeit – als Fußballer genauso wie später neben dem Platz. Er feierte alle Erfolge des Klubfußballs. So offensiv, wie er auf dem Feld war, ging er auch mit seiner Krebskrankheit um. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/gianluca-vialli-ganz-in-eleganz-nachruf-auf-den-italien-star-a-d1773070-3d25-4719-80da-1d5237b418e1",
      "image_title": "Reine Eleganz - Dave Caulkin / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sportgrafik der Woche Follow the money",
      "teaser": "Die Fußballkultur wird es nicht sein, die Cristiano Ronaldo nach Saudi-Arabien zieht. Das Land investiert derzeit Milliarden, um sich als Sportnation zu etablieren.",
      "url": "https://www.spiegel.de/sport/saudi-arabien-als-sportnation-follow-the-money-a-652f1950-577f-4c25-b85b-2f8a7b7b3a6d",
      "image_title": "Follow the money - [M] DER SPIEGEL / Khalid Alhaj / MB Media / Getty Images"
    },
    {
      "title": "NFL-Profi nach Herzstillstand Hamlin kommuniziert wieder – Spiel wird nicht wiederholt",
      "teaser": "Seine erste Frage galt dem Ausgang des Spiels: NFL-Profi Damar Hamlin ist nach seinem Herzstillstand auf dem Weg der Besserung, laut der behandelnden Ärzte aber immer noch in einem »kritischen Zustand«.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-damar-hamlin-kommuniziert-wieder-spiel-wird-nicht-wiederholt-a-cdc7e637-e304-42a7-9a93-af6c4ea5cd5b",
      "image_title": "Hamlin kommuniziert wieder – Spiel wird nicht wiederholt - John McCoy / AP"
    },
    {
      "title": "Vertrag bis Saisonende FC Bayern holt niederländischen Nationalspieler Daley Blind",
      "teaser": "Linksverteidiger Daley Blind ersetzt den verletzten Lucas Hernández in der Defensive des FC Bayern bis zum Ende der Saison. Das teilte der Rekordmeister mit. Der Niederländer spielt mit einem implantierten Defibrillator.",
      "url": "https://www.spiegel.de/sport/fc-bayern-holt-niederlaendischen-nationalspieler-daley-blind-a-bb02cd36-4435-465b-9a54-5aeb2dc9edd9",
      "image_title": "FC Bayern holt niederländischen Nationalspieler Daley Blind - IMAGO/Bagu Blanco / PRESSIN / IMAGO/Pressinphoto"
    },
    {
      "title": "Vierschanzentournee in Bischofshofen Granerud gewinnt Qualifikation vor Kubacki – DSV-Springer erneut abgeschlagen",
      "teaser": "Den Tourneesieg machen Halvor Egner Granerud und Dawid Kubacki wohl unter sich aus, in der Qualifikation von Bischofshofen dominierten der Norweger und der Pole. Markus Eisenbichler ärgerte sich über einen »Kacksprung«.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-halvor-egner-granerud-gewinnt-qualifikation-in-bischofshofen-a-bb4d0182-290a-447d-ba60-930d7d6d9ca0",
      "image_title": "Granerud gewinnt Qualifikation vor Kubacki – DSV-Springer erneut abgeschlagen - Daniel Karmann / dpa"
    },
    {
      "title": "Kooperation mit Andretti-Rennstall General Motors will den Cadillac in die Formel 1 bringen",
      "teaser": "Gerade erst hatte die Fia ihre Hoffnung auf ein elftes Formel-1-Team geäußert, da bringt sich ein Kandidat in Position: General Motors will sein Flaggschiff in der Königsklasse des Rennsports etablieren.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-andretti-und-general-motors-wollen-als-cadillac-einsteigen-a-b976c86c-074b-4dfd-8fd3-8e80f309e9c4",
      "image_title": "General Motors will den Cadillac in die Formel 1 bringen - Memmler / IMAGO / Eibner"
    },
    {
      "title": "NFL-Profi Hamlin auf dem Wege der Besserung »Seine Lunge heilt weiter und er macht stetige Fortschritte«",
      "teaser": "Nach einem Herzstillstand bei einem NFL-Spiel war das Leben von Buffalo-Bills-Verteidiger Damar Hamlin in Gefahr. Nun gaben Ärzte leichte Entwarnung: Hamlin sei neurologisch intakt, sein Zustand habe sich verbessert.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-profi-damar-hamlin-aerzte-sehen-bills-verteidiger-nach-herzstillstand-auf-gutem-weg-a-daaf3bd7-531a-4fdd-9da4-36aa96b77b80",
      "image_title": "»Seine Lunge heilt weiter und er macht stetige Fortschritte« - David Rosenblum/Icon Sportswire / imago images/Icon SMI"
    },
    {
      "title": "Warten auf »CR7« Ronaldo-Debüt bei Al Nassr fällt ins Wasser – und könnte sich weiter verzögern",
      "teaser": "Cristiano Ronaldo wollte in Saudi-Arabien ein neues Karrierekapitel starten. Starkregen in Riad, ein Premier-League-Eklat mit Folgen und eine unausgegorene Kaderplanung zögern den ersten Einsatz aber weiter hinaus.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-debuet-fuer-al-nassr-verzoegert-sich-wegen-starkregens-a-572f0d6f-2063-4f1b-9ff1-ff796b874029",
      "image_title": "Ronaldo-Debüt bei Al Nassr fällt ins Wasser – und könnte sich weiter verzögern - FAYEZ NURELDINE / AFP"
    },
    {
      "title": "Tournee für Skispringerinnen Der weite Weg zur Schanzengleichheit",
      "teaser": "Ab der kommenden Saison sollte es eine Vierschanzentournee für Frauen geben. Doch kürzlich verschoben die Österreicher den Start, der Deutsche Skiverband reagierte mit einem Alleingang. Und nun? Aus Bischofshofen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-wie-der-dsv-und-der-oesv-ueber-die-tournee-der-frauen-streiten-a-fdfb8a80-b688-4519-b1d9-460eeaedf906",
      "image_title": "Der weite Weg zur Schanzengleichheit - Expa; Stefan Adelsberger / dpa"
    },
    {
      "title": "Fußballquiz Welcher argentinische Weltmeister spielt in der Bundesliga?",
      "teaser": "Ein Profi des argentinischen WM-Kaders spielt in Deutschland – welcher? Wie heißt der aktuelle deutsche U21-Nationaltrainer? Und wer kaufte sich in Belgien den Meistertitel? Testen Sie Ihr Fußballwissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-argentinische-weltmeister-spielt-in-der-bundesliga-a-73fb7209-4ddf-44c0-80ff-df2a299f2c2d",
      "image_title": "Welcher argentinische Weltmeister spielt in der Bundesliga? - ANP / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Ärger über harte Auflagen bei der Handball-WM »Niemand hat Angst vor Corona, nur vor einem fehlgeschlagenen Test«",
      "teaser": "Der internationale Handballverband hat strenge Coronaregeln für die WM in Schweden und Polen erlassen – dabei gibt es in den Ländern im Alltag keine Einschränkungen. Das sorgt für Ärger unter Spielern und Funktionären.",
      "url": "https://www.spiegel.de/sport/handball/hand-niemand-hat-angst-vor-corona-nur-vor-einem-fehlgeschlagenen-test-a-675b0200-defc-4b91-b8b3-1a1e19f6ab1b",
      "image_title": "»Niemand hat Angst vor Corona, nur vor einem fehlgeschlagenen Test« - Tom Weller / dpa"
    },
    {
      "title": "Rosi Mittermaier Ein Leben als Ski-Idol",
      "teaser": "Schon als kleines Kind stand sie auf Ski, das Talent hat sie später ihrem Sohn mitgegeben. Rosi Mittermaier stieg zum olympischen Star und zum Darling der Nation auf. Die Bilder.",
      "url": "https://www.spiegel.de/sport/wintersport/rosi-mittermaier-das-leben-eines-ski-idols-in-bildern-a-91a7126f-daf3-4876-9823-9159dd0ce95a",
      "image_title": "Ein Leben als Ski-Idol - Walt Disney Television Photo Archives / ABC / Getty Images"
    },
    {
      "title": "Italienische Serie A Lazio-Fans beleidigen Umtiti rassistisch",
      "teaser": "Der französische Ex-Weltmeister Samuel Umtiti und ein Teamkollege von US Lecce sind von Lazio-Fans beleidigt worden. Offenbar verließ Umtiti den Platz unter Tränen. Fifa-Präsident Gianni Infantino schaltete sich ein.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-in-der-serie-a-samuel-umtiti-von-lazio-rom-fans-beleidigt-a-d9f4f54b-3e4e-4522-9c03-c5d2a0104d0e",
      "image_title": "Lazio-Fans beleidigen Umtiti rassistisch - Maurizio Lagana / Getty Images"
    },
    {
      "title": "US-Coach Gregg Berhalter und die Reynas Wie die Kränkung eines BVB-Stars einen Übergriff des US-Trainers an die Öffentlichkeit brachte",
      "teaser": "US-Coach Gregg Berhalter hat einen mehr als 30 Jahre alten Tritt gegen seine heutige Frau öffentlich gemacht. Doch warum? US-Medien berichten, dass die Eltern von Gio Reyna den Verband auf den Fall aufmerksam machten – wegen eines Rüffels? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/gregg-berhalter-und-gio-reyna-wie-die-kraenkung-eines-bvb-stars-einen-uebergriff-des-us-trainers-an-die-oeffentlichkeit-brachte-a-2c59379c-308a-4224-babf-d7c05d518527",
      "image_title": "Wie die Kränkung eines BVB-Stars einen Übergriff des US-Trainers an die Öffentlichkeit brachte - Esteban Biba / IMAGO / Agencia EFE",
      "author": "Benjamin Knaack"
    },
    {
      "title": "+++ Fußball-Transferticker vom 5. Januar +++ Bayern offenbar vor Verpflichtung von Blind",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit einem Niederländer, den Bayern München als Hernández-Ersatz holen will. Und: Schalke verpflichtet finnischen Nationalspieler für die Abwehr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-offenbar-kurz-vor-verpflichtung-von-ex-ajax-verteidiger-daley-blind-a-ceaf655e-b62e-4959-931d-3d58489b4273",
      "image_title": "Bayern offenbar vor Verpflichtung von Blind - Jan Huebner/Hufnagel / imago/Jan Huebner"
    },
    {
      "title": "Zum Tod von Rosi Mittermaier Einfach goldig",
      "teaser": "Rosi Mittermaier war nicht nur im Sport erfolgreich. Was sie so populär machte, war ihr Auftreten in der Öffentlichkeit. Ihr sportlicher Ruhm blieb ihr noch Jahrzehnte erhalten. Sie war die Olympiasiegerin von nebenan. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/rosi-mittermaier-der-liebling-von-allen-a-882ba4f7-12d0-4353-90b5-56cddff927f1",
      "image_title": "Einfach goldig - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Zweimalige Olympiasiegerin Ex-Skirennläuferin Rosi Mittermaier ist tot",
      "teaser": "Deutschlands einstige Ausnahme-Skirennläuferin Rosi Mittermaier ist gestorben. Sie sei am Mittwoch nach schwerer Krankheit »im Kreise der Familie friedlich eingeschlafen«. Die ehemalige Sportlerin wurde 72 Jahre alt.",
      "url": "https://www.spiegel.de/sport/wintersport/rosi-mittermaier-skirennlaeuferin-und-zweimalige-olympiasiegerin-ist-tot-a-4517a624-4856-4cf0-9a43-82473fcddf36",
      "image_title": "Ex-Skirennläuferin Rosi Mittermaier ist tot - Werek / IMAGO"
    },
    {
      "title": "Zusammenbruch auf dem Spielfeld NFL-Profi Hamlin nach Herzstillstand offenbar mit »Anzeichen der Besserung«",
      "teaser": "Er war auf dem Spielfeld bewusstlos zusammengebrochen, Sanitäter retteten American-Football-Profi Damar Hamlin das Leben. Sein Zustand ist kritisch, doch es gibt wohl auch positive Nachrichten.",
      "url": "https://www.spiegel.de/sport/american-football/damar-hamlin-zustand-des-nfl-profis-nach-herzstillstand-auf-dem-feld-leicht-verbessert-a-e8f6e7fa-8a91-467f-9664-0b65ce129cf1",
      "image_title": "NFL-Profi Hamlin nach Herzstillstand offenbar mit »Anzeichen der Besserung« - IMAGO/Randy Litzinger/Icon Sportswire / IMAGO/Icon Sportswire"
    },
    {
      "title": "Drittes Springen der Vierschanzentournee Grand Slam verloren, Tournee gewonnen",
      "teaser": "Der Wind macht in Innsbruck wieder mal, was er will. Halvor Egner Granerud hat erst Pech, dann hilft ihm das Wetter – auch wenn er den dritten Sieg in Folge verpasst. Wie es dem deutschen Team geht? »Beschissen.« Aus Innsbruck berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2022-23-halvor-egner-granerud-vor-gesamtsieg-a-9b1f8e0a-dcbe-490f-95c0-b127d5c69af3",
      "image_title": "Grand Slam verloren, Tournee gewonnen - Grzegorz Momot / EPA"
    }
  ]
}