{
  "timestamp": "2023-02-15T11:11:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Kingsley Coman gegen PSG Des Königs Klasse",
      "teaser": "Schon vier Tore im Februar – und wieder einmal PSG besiegt: Kingsley Coman mausert sich nach acht Jahren beim FC Bayern gerade zum Leistungsträger. Für Julian Nagelsmann nimmt der Franzose eine wichtige Rolle ein. Aus Paris berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-wie-kingsley-coman-zum-aufsteiger-beim-fc-bayern-muenchen-wurde-a-bbe74ac0-774c-4e4c-bc19-9b09b8c1de46",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae12abf7-912a-464b-ad9f-6ca06d6aa15c_w872_r1.778_fpx48.67_fpy55.01.jpg",
      "image_title": "Des Königs Klasse - Sven Hoppe / dpa"
    },
    {
      "title": "Kahn lobt Sommer »Das zeichnet einen Torwart bei Bayern München aus«",
      "teaser": "Yann Sommer bestätigt die Bayern-Bosse mit seiner Leistung in Paris darin, ihn nach dem Ausfall von Manuel Neuer als Torwart geholt zu haben. Überhaupt sind Mitspieler und Chefs voll des Lobes für den Schweizer.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-lobt-yann-sommer-das-zeichnet-einen-torwart-bei-bayern-muenchen-aus-a-6a19d112-8c2e-4edc-9ea4-20265630638a",
      "image_title": "»Das zeichnet einen Torwart bei Bayern München aus« - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Biathlon-Weltmeister Bø hat kein Interesse an Langlauf »Meinen Sie mich?«",
      "teaser": "Johannes Bø dominiert die Biathlon-Szene derzeit wie kein anderer. Langweilig wird ihm aber offenbar nicht – anders als Norwegens Ikone Ole Einar Björndalen plant er zunächst keinen Ausflug in andere Sportarten.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-weltmeister-johannes-boe-hat-kein-interesse-an-langlauf-meinen-sie-mich-a-4ee9ba69-9fd0-4a51-b983-571e8e52a37e",
      "image_title": "»Meinen Sie mich?« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Biathlon-WM in Oberhof Bø gewinnt sein viertes Gold – Doll wird starker Fünfter",
      "teaser": "Diesmal machte es Biathlet Johannes Thingnes Bø bis zum letzten Schießen spannend – am Ende holte der Norweger bei der WM in Oberhof aber auch im Einzel Gold. Bei den Deutschen kommt Benedikt Doll immer besser in Form.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-johannes-thingnes-bo-gewinnt-sein-viertes-gold-benedikt-doll-wird-fuenfter-a-8aeacddc-9aee-4daf-b667-e9e089c54dee",
      "image_title": "Bø gewinnt sein viertes Gold – Doll wird starker Fünfter - Hendrik Schmidt / dpa"
    },
    {
      "title": "Premier League Iranisch-amerikanischer Milliardär will offenbar Tottenham Hotspur übernehmen",
      "teaser": "Im Basketball ist Jahm Najafi bereits engagiert. Nun will der Milliardär wohl auch in die Fußball-Premier-League einsteigen: Laut Medienberichten hat er den Londoner Klub Tottenham Hotspur ins Visier genommen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-milliardaer-jahm-najafi-will-tottenham-hotspur-uebernehmen-a-45207e78-de6a-46aa-ab4b-949493231677",
      "image_title": "Iranisch-amerikanischer Milliardär will offenbar Tottenham Hotspur übernehmen - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Tennisturnier in Delray Beach Finanzberater schlägt ehemaligen Top-Ten-Spieler",
      "teaser": "Eigentlich ist Matija Pecotic in der Immobilienbranche tätig. Ab und zu versucht sich der Kroate aber auch noch als Tennisprofi. Beim Turnier in Delray Beach gelang ihm jetzt ein echter Coup.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-turnier-in-delray-beach-finanzprofi-matija-pecotic-schlaegt-tennisprofi-jack-sock-a-9704d70f-a342-42d2-87ee-a4706e44d8c6",
      "image_title": "Finanzberater schlägt ehemaligen Top-Ten-Spieler - IMAGO/Aaron Gilbert/Icon Sportswire / IMAGO/Icon Sportswire"
    },
    {
      "title": "Pressestimmen zur Champions League »Es gibt PSG mit und PSG ohne Kylian Mbappé«",
      "teaser": "Die französischen Medien sehen nach der Champions-League-Niederlage gegen Bayern nicht viel Hoffnung für Paris Saint-Germain. Auf Trainer Christophe Galtier kommen schwere Zeiten zu. Die Stimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-psg-die-pressestimmen-zur-champions-league-a-f61cb54d-70f7-4716-8d97-8aa6e28f125e",
      "image_title": "»Es gibt PSG mit und PSG ohne Kylian Mbappé« - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Ski alpin Mitten in der WM – US-Skistar Shiffrin trennt sich von Chefcoach",
      "teaser": "Skistar Mikaela Shiffrin jagt derzeit von Rekord zu Rekord. Trotzdem beendet sie nun mitten in der Weltmeisterschaft völlig überraschend die Arbeit mit ihrem Trainer – unmittelbar vor ihrem wichtigsten Wettbewerb.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-trennt-sich-ueberraschend-von-chefcoach-mitten-in-der-wm-a-5ba8977f-da82-4215-9742-ac20a98e50b2",
      "image_title": "Mitten in der WM – US-Skistar Shiffrin trennt sich von Chefcoach - Tom Pennington / Getty Images"
    },
    {
      "title": "Wladimir Klitschko »Bach muss aufpassen, dass er sich nicht zum Komplizen Putins macht«",
      "teaser": "IOC-Präsident Thomas Bach drängt auf eine Rückkehr russischer Sportler zu Wettkämpfen. Box-Weltmeister Wladimir Klitschko wäre dann sogar für einen Olympiaboykott der Ukraine – und findet für Bach deutliche Worte.",
      "url": "https://www.spiegel.de/sport/olympia/ukraine-krieg-wladimir-klitschko-fuer-olympia-boykott-kritik-an-ioc-praesident-thomas-bach-a-872e826f-d993-4554-96dd-47099186605f",
      "image_title": "»Bach muss aufpassen, dass er sich nicht zum Komplizen Putins macht« - Efrem Lukatsky / dpa"
    },
    {
      "title": "Münchner Hinspiel-Sieg im Achtelfinale bei PSG Gelangweilt, gezaubert, gezittert",
      "teaser": "Die erste Hälfte war zum Vergessen, doch nach der Pause zeigte der FC Bayern im Achtelfinalhinspiel der Champions League bei Paris Saint-Germain dank eines Seitenwechsels seine Klasse. Bis Kylian Mbappé kam. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-siegt-bei-paris-saint-germain-gelangweilt-gezaubert-gezittert-a-32fd45ca-a4ad-4d7b-b74d-217776075c14",
      "image_title": "Gelangweilt, gezaubert, gezittert - FRANCK FIFE / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League Brahim Díaz schießt Milan zum Sieg gegen Tottenham",
      "teaser": "Vorteil AC Mailand: Dank eines frühen Treffers von Brahim Díaz siegten die Italiener in einem zerfahrenen Achtelfinalhinspiel der Champions League gegen Tottenham.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ac-mailand-vs-tottenham-hotspur-brahim-diaz-schiesst-milan-zum-sieg-gegen-tottenham-a-672bfbdb-2d67-4304-8d61-6cbfb13c46f2",
      "image_title": "Brahim Díaz schießt Milan zum Sieg gegen Tottenham - Catherine Ivill / Getty Images"
    },
    {
      "title": "Achtelfinal-Hinspiel in der Champions League FC Bayern jubelt dank Coman bei PSG",
      "teaser": "Die Tür in Richtung Viertelfinale ist geöffnet: In Paris musste der FC Bayern nur ganz zum Schluss um seinen Sieg zittern. Für Angreifer Kingsley Coman werden wichtige Treffer gegen PSG langsam zur Gewohnheit.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-besiegt-psg-im-achtelfinal-hinspiel-dank-coman-a-0fd3b8ab-a086-4f35-baad-e32e60cea070",
      "image_title": "FC Bayern jubelt dank Coman bei PSG - IMAGO/Matthias Koch"
    },
    {
      "title": "Modus-Entscheidung vertagt Fifa weiß immer noch nicht, wie die WM 2026 mit 48 Teams stattfinden soll",
      "teaser": "Dreiergruppen? Vierergruppen? 80 Spiele – oder doch 104? Die Fifa hat weiter keinen Plan, wie sie die WM 2026 durchführen soll. Entschieden ist dagegen: Die drei Gastgeber müssen nicht in die Qualifikation.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-klub-wm-geht-nach-saudi-arabien-modus-der-wm-2026-bleibt-unklar-a-20709dbf-e39f-495a-8432-00d7180ee89f",
      "image_title": "Fifa weiß immer noch nicht, wie die WM 2026 mit 48 Teams stattfinden soll - Pavel Golovkin/ dpa"
    },
    {
      "title": "Unruhe beim FC Bayern Die Nagelsmann-Probe",
      "teaser": "Bayern München kennt nur Erfolge. Doch jetzt droht Julian Nagelsmann die Kontrolle zu verlieren: Verfolger in der Bundesliga, Streit mit Manuel Neuer. Die Spiele gegen Paris könnten über seine Zukunft entscheiden. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-im-achtelfinale-gegen-paris-saint-germain-der-trainer-provoziert-und-reizt-a-e818d7eb-cf9c-43ca-b714-cc8793223c53",
      "image_title": "Die Nagelsmann-Probe - Christian Kaspar-Bartke / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Prominentes Todesopfer Türkischer Handball-Kapitän Cemal Kütahya stirbt bei Erdbeben in Hatay",
      "teaser": "Anfang März hätte Cemal Kütahya wieder die türkische Handball-Nationalmannschaft aufs Feld führen sollen – jetzt wurde sein Leichnam aus den Erdbebentrümmern geborgen. Auch der Sohn des Profisportlers kam ums Leben.",
      "url": "https://www.spiegel.de/sport/handball/handball-cemal-kuetahya-aus-der-tuerkei-stirbt-beim-erdbeben-in-antakya-a-45311b47-7411-4168-9fad-7bb74342ce12",
      "image_title": "Türkischer Handball-Kapitän Cemal Kütahya stirbt bei Erdbeben in Hatay - Soenar Chamid / IMAGO / Aflosport"
    },
    {
      "title": "PSG-Trainer Galtier Er kickte einst mit Cantona, nun soll er Mbappé, Neymar und Messi zum Triumph führen",
      "teaser": "Paris Saint-Germain setzte lange auf international angesehene Startrainer. Dann kam Christophe Galtier, ein Pragmatiker, der außerhalb Frankreichs wenig bekannt ist. Was zeichnet ihn aus? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-gegen-den-fc-bayern-muenchen-wer-ist-trainer-christophe-galtier-a-1cc0a32c-fa64-4360-9596-c262b5e10398",
      "image_title": "Er kickte einst mit Cantona, nun soll er Mbappé, Neymar und Messi zum Triumph führen - Franck Fife / AFP",
      "author": "Benjamin Knaack"
    },
    {
      "title": "»Fast zu einer Katastrophe geführt« Uefa laut Bericht hauptverantwortlich für Chaos beim Finale der Champions League",
      "teaser": "Tumulte, Tränengas, Verletzte: Das Chaos rund um das Champions-League-Finale 2022 bei Paris hat zu großen Teilen die Uefa zu verantworten. Zu diesem Schluss kommt eine unabhängige Untersuchung.",
      "url": "https://www.spiegel.de/sport/fussball/chaos-bei-champions-league-finale-2022-neuer-bericht-sieht-uefa-hauptverantwortlich-a-939d1138-1634-4994-a78b-04607c4b736a",
      "image_title": "Uefa laut Bericht hauptverantwortlich für Chaos beim Finale der Champions League - IMAGO/Adam Davy / IMAGO/PA Images"
    },
    {
      "title": "NFL-Finale Super Bowl 2023 auf Platz drei der TV-Quotenliste",
      "teaser": "Nur zwei andere Super Bowls erzielten höhere Quoten: 113 Millionen Menschen schalteten diesmal ein. Auch die Halbzeitshow von Rihanna war rekordverdächtig.",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-2023-auf-platz-drei-der-tv-quotenliste-a-94e0051a-c0a4-4ef1-885e-c11a79b44af8",
      "image_title": "Super Bowl 2023 auf Platz drei der TV-Quotenliste - Ashley Landis / AP"
    },
    {
      "title": "Zwei Kontertore reichen Jürgen Klopp und FC Liverpool feiern ersten Ligasieg des Jahres",
      "teaser": "Nach vier Spielen ohne Erfolg hat der Klub von Trainer Jürgen Klopp den FC Everton geschlagen. Es war der erste Ligasieg der Reds in diesem Jahr.",
      "url": "https://www.spiegel.de/sport/fussball/zwei-konter-tore-juergen-klopp-und-fc-liverpool-feiern-ersten-liga-sieg-des-jahres-a-bda7c82d-22d1-4bc5-b97e-da24cbbc3ada",
      "image_title": "Jürgen Klopp und FC Liverpool feiern ersten Ligasieg des Jahres - Jon Super / AP"
    },
    {
      "title": "Champions-League-Achtelfinale gegen die Bayern Messi und Mbappé stehen im PSG-Kader – Pokerspiel geht weiter",
      "teaser": "Paris St. Germain hält sich vor dem Showdown in der Königsklasse gegen Bayern München weiter bedeckt. Die Superstars Lionel Messi und Kylian Mbappé stehen zwar im Kader für das Spiel, aber vor allem hinter Mbappé bleibt ein Fragezeichen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-lionel-messi-und-kylian-mbappe-fuer-bayern-spiel-im-psg-kader-a-dfc99c4c-ba4e-4773-8fcb-9223b8deee9b",
      "image_title": "Messi und Mbappé stehen im PSG-Kader – Pokerspiel geht weiter - Thibault Camus / AP"
    },
    {
      "title": "16 Klubs im Check So gut sind die Teams im Achtelfinale der Champions League",
      "teaser": "In Liverpool liegen die Nerven blank. PSG ächzt unter den WM-Strapazen. Bei den Bayern gibt es Unruhe. In Bestform sind andere Teams – wie Napoli. Hier ist das SPIEGEL-Ranking zur Champions League. Von Jan Göbel und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-borussia-dortmund-eintracht-frankfurt-im-ranking-a-0869aae4-1ed9-45c2-b234-f4c7b1b10202",
      "image_title": "So gut sind die Teams im Achtelfinale der Champions League - [M] Bryn Lennon / Getty Images; Catherine Ivill / Getty Images; Marco Canoniero / IMAGO; IMAGO / Just Pictures; Christian Kaspar-Bartke / Getty Images",
      "author": "Jan Göbel und Cedric Voigt"
    },
    {
      "title": "Coming-out von Profifußballer Jankto »Ich bin homosexuell, und ich will mich nicht länger verstecken«",
      "teaser": "Der tschechische Fußballnationalspieler Jakub Jankto hat seine Homosexualität öffentlich gemacht. Der 27-Jährige von Sparta Prag ist der bislang wohl prominenteste aktive Profi, der sich das Coming-out traut.",
      "url": "https://www.spiegel.de/sport/fussball/coming-out-von-profifussballer-jakub-jankto-ich-will-in-freiheit-leben-a-55112f18-a708-4830-9f70-968e1170ef52",
      "image_title": "»Ich bin homosexuell, und ich will mich nicht länger verstecken« - Acero / Alterphotos / IMAGO"
    },
    {
      "title": "Champions League Die größten Duelle zwischen den Bayern und PSG aus knapp 30 Jahren",
      "teaser": "Es ist der Kracher im Achtelfinale der Champions League: Bayern München gegen Paris Saint-Germain. Rückblick auf die Bilder dieses Duells, mit Hasan Salihamidžić, Oliver Kahn, George Weah – und einer vergeblichen Jagd. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-und-paris-saint-germain-ihre-groessten-duelle-a-1f073d45-142a-48ea-9f28-d2cc3d95c394",
      "image_title": "Die größten Duelle zwischen den Bayern und PSG aus knapp 30 Jahren - Peter Schatz / Pool / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Schottischer Pokal Bayern-Leihspieler trifft unsportlich zur Führung – Rangers lassen freiwillig Gegentor zu",
      "teaser": "Nach einem kontroversen Treffer von Bayern-Leihgabe Malik Tillman haben die Glasgow Rangers Gegner Partick Thistle freiwillig ausgleichen lassen. Trainer Michael Beale spricht später von einem »Missverständnis«.",
      "url": "https://www.spiegel.de/sport/fussball/glasgow-rangers-lassen-nach-tor-von-bayern-leihspieler-malik-tillmann-freiwillig-gegentor-zu-a-56341e78-b898-40e4-a7d6-3787c8ece8bb",
      "image_title": "Bayern-Leihspieler trifft unsportlich zur Führung – Rangers lassen freiwillig Gegentor zu - Steve Welsh / dpa"
    }
  ]
}