{
  "timestamp": "2023-10-26T10:12:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Knapper BVB-Sieg in Newcastle Dortmunds doppelter Dusel",
      "teaser": "In Newcastle hatte es die Borussia mit einem Spitzenteam in Topform zu tun. Eine Hälfte lang konnten die Dortmunder das Tempo mitgehen, dann mussten Torwart Gregor Kobel und ein bisschen Glück den Sieg retten. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-knapper-bvb-sieg-gegen-newcastle-united-dortmunder-dusel-a-0ceac3a6-621f-421f-9539-0b7fde566ec5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0e90dac5-6f86-4315-8a1a-ef1e1b7aaf2a_w872_r1.778_fpx27_fpy77.jpg",
      "image_title": "Dortmunds doppelter Dusel - Lindsey Parnaby / dpa",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Spiele der Topvereine Haaland beendet Torflaute, PSG lässt Milan keine Chance",
      "teaser": "Nach fünf Spielen in der Champions League ohne eigenen Treffer schlug Erling Haaland wieder mal zu. Auch Kylian Mbappé traf. Ein packendes Duell lieferten sich Celtic Glasgow und Atlético Madrid.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-erling-haaland-trifft-fuer-manchester-city-a-909af1da-aefd-4a58-9726-0f48340914d0",
      "image_title": "Haaland beendet Torflaute, PSG lässt Milan keine Chance - Michael Zemanek / Shutterstock / IMAGO"
    },
    {
      "title": "Deutsche Teams in der Champions League Xavi Simons mit Traumtor bei Leipzigs Sieg – auch Dortmund jubelt",
      "teaser": "RB Leipzig hat nach einem Erfolg gegen Roter Stern Belgrad alle Chancen auf den Einzug in die K.-o.-Runde. Das gilt auch für den BVB, der in Newcastle zum ersten Mal in dieser Europapokal-Saison ein Tor erzielte.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-xavi-simons-mit-traumtor-bei-leipzigs-sieg-auch-dortmund-jubelt-a-e16f5f5a-95c5-4ced-8195-68b56fa20d8f",
      "image_title": "Xavi Simons mit Traumtor bei Leipzigs Sieg – auch Dortmund jubelt - Sven Sonntag / Picture Point LE / IMAGO"
    },
    {
      "title": "Bayerns Torwart Sven Ulreich Abschied am Bosporus",
      "teaser": "Den Sieg bei Galatasaray in der Champions League verdankt der FC Bayern vor allem auch seinem Torhüter. Trotz zuletzt überragender Leistung dürfte es dennoch Sven Ulreichs letztes Spiel für längere Zeit gewesen sein. Aus Istanbul berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchens-torwart-sven-ulreich-in-der-champions-league-abschied-am-bosporus-a-582f46e3-9b0b-42d8-aaaa-20e7b99cffdb",
      "image_title": "Abschied am Bosporus - Ahmad Mora / Getty Images"
    },
    {
      "title": "Streit zwischen Bundestrainerin Voss-Tecklenburg und DFB Das muss jetzt der Anwalt klären",
      "teaser": "Martina Voss-Tecklenburg will Bundestrainerin bleiben. Der DFB reagiert kühl und erklärt, man spreche nur noch über einen Anwalt mit der Trainerin. Damit ist fast sicher: Es dürfte nur noch um eine Abfindung gehen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-will-dfb-trainerin-bleiben-das-muss-jetzt-der-anwalt-klaeren-a-4b287a9e-fd65-4e17-9f0a-0682a62a8442",
      "image_title": "Das muss jetzt der Anwalt klären - Sebastian Gollnow / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Tennisspielerin Lys über Hasskommentare »Ich hatte schon alles. Todeswünsche, Vergewaltigungsdrohungen. Es ist brutal«",
      "teaser": "Die deutsche Tennisspielerin Eva Lys machte Hasskommentare gegen sich öffentlich. Hier sagt sie, was sie sich davon erhofft und wie die Tennisszene reagiert. Ein Interview von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/eva-lys-die-deutsche-tennis-spielerin-ueber-hasskommentare-in-den-sozialen-medien-a-79dab962-5e94-47a1-8705-7be621c033bf",
      "image_title": "»Ich hatte schon alles. Todeswünsche, Vergewaltigungsdrohungen. Es ist brutal« - Christian O. Bruch / DER SPIEGEL"
    },
    {
      "title": "Geheime Treffen Strafverfahren gegen Fifa-Präsident Infantino eingestellt",
      "teaser": "Das Verfahren wegen Kontakten zwischen Gianni Infantino und der Schweizer Bundesanwaltschaft bleibt ohne strafrechtliche Konsequenzen. Der Fußball-Weltverband lobt sich in einer bemerkenswerten Pressemitteilung.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-praesident-strafverfahren-gegen-gianni-infantino-im-fall-lauber-eingestellt-a-7789efd4-9540-4aee-8aa4-a08b25e18fd4",
      "image_title": "Strafverfahren gegen Fifa-Präsident Infantino eingestellt - Darko Bandic / AP"
    },
    {
      "title": "Rugby-WM Vermeintlicher Rassismusvorfall – Südafrikaner Mbonambi darf Finale spielen",
      "teaser": "»White Cunt« oder »wyd kant«? Nach dem Halbfinale der Rugby-WM gab es Rassismus-Vorwürfe gegen einen südafrikanischen Spieler. Nun meldet sich der Weltverband: Es gebe keine Beweise für ein Fehlverhalten.",
      "url": "https://www.spiegel.de/sport/rugby-wm-vermeintlicher-rassismusvorfall-mbongeni-mbonambi-darf-finale-spielen-a-96633cea-341b-4c50-82bd-1c517a3ee226",
      "image_title": "Vermeintlicher Rassismusvorfall – Südafrikaner Mbonambi darf Finale spielen - David Rogers / Getty Images"
    },
    {
      "title": "NBA-Start Trubel um Supertalent »Wemby« – Schröder führt Raptors zum Sieg",
      "teaser": "Dennis Schröder ist mit seinem neuen Klub Toronto Raptors erfolgreich in die neue NBA-Saison gestartet. Alle Augen waren allerdings auf das Debüt von Victor Wembanyama gerichtet.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-fuehrt-toronto-raptors-zum-sieg-victor-wembanyama-unterliegt-bei-debuet-a-e816ef46-9f7d-4912-9476-b374463ed18b",
      "image_title": "Trubel um Supertalent »Wemby« – Schröder führt Raptors zum Sieg - Chandan Khanna / AFP"
    },
    {
      "title": "Radsport 2024 Tour de France endet erstmals nicht in Paris",
      "teaser": "Die 111. Auflage der Tour de France wird besonders, der Gewinner soll nicht in der französischen Hauptstadt, sondern in Nizza gekürt werden. Es ist nicht die einzige Überraschung.",
      "url": "https://www.spiegel.de/sport/radsport-111-tour-de-france-endet-nicht-in-paris-premiere-auch-beim-start-a-8193bce5-4ebb-419f-9c94-8a8dd943e7ee",
      "image_title": "Tour de France endet erstmals nicht in Paris - Christophe Petit Tesson / EPA"
    },
    {
      "title": "»Ich habe meinen Muskel gemerkt« Draxler erklärt skurrilen Abgang mitten im Spiel mit Verletzung",
      "teaser": "Ein Videoclip dieser Szene sorgte für Aufsehen: Der Ex-Nationalspieler Julian Draxler, heute in Katar aktiv, verließ den Platz, ohne zuvor ausgewechselt worden zu sein. Unmut? Magenverstimmung? Jetzt folgte seine Erklärung.",
      "url": "https://www.spiegel.de/sport/fussball/julian-draxler-erklaert-skurrilen-abgang-mitten-im-spiel-mit-verletzung-a-903c2551-c439-4382-8788-fa87df6606e7",
      "image_title": "Draxler erklärt skurrilen Abgang mitten im Spiel mit Verletzung - Mohamed Farag / Getty Images"
    },
    {
      "title": "NBA Nuggets gewinnen zum Saisonstart gegen Lakers – Jokić dominiert",
      "teaser": "Nikola Jokić hat die Denver Nuggets zum Auftakt gegen LeBron James und die Los Angeles Lakers zu einem 119:107-Sieg geführt. Ob es für die Titelverteidigung reichen wird? »Warum nicht?«, fragte der Basketball-Superstar.",
      "url": "https://www.spiegel.de/sport/basketball/nba-denver-nuggets-mit-nikola-jokic-gewinnen-zum-saisonstart-gegen-los-angeles-lakers-a-36e55b03-8689-4517-bfb4-ca5307ad4ae4",
      "image_title": "Nuggets gewinnen zum Saisonstart gegen Lakers – Jokić dominiert - David Zalubowski / AP"
    },
    {
      "title": "Champions League Real Madrid kann fürs Achtelfinale planen – United mit erstem Sieg",
      "teaser": "Jude Bellingham zeigte in Braga erneut, wie wichtig er für Real Madrid ist. Harry Maguire schoss Manchester United zu einem emotionalen und äußerst knappen Erfolg gegen Kopenhagen. Auch Arsenal durfte jubeln.",
      "url": "https://www.spiegel.de/sport/champions-league-real-madrid-und-der-fc-arsenal-mit-siegen-a-e8cf5260-c122-44ad-b446-17ee3189a421",
      "image_title": "Real Madrid kann fürs Achtelfinale planen – United mit erstem Sieg - Miguel Vidal / REUTERS"
    },
    {
      "title": "Pleite gegen Napoli Union kann auch in der Königsklasse nicht punkten",
      "teaser": "Die Eisernen stecken in der Krise. Gegen Napoli gab es ein unansehnliches Spiel, an dessen Ende Union Berlins erster Punkt in der Champions League hätte stehen können. Stattdessen gab es die neunte Niederlage in Folge.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-kann-auch-gegen-ssc-neapel-nicht-punkten-a-36a21224-0520-40ab-83fd-cc8b93cd41e8",
      "image_title": "Union kann auch in der Königsklasse nicht punkten - Maja Hitij / Getty Images"
    },
    {
      "title": "Sieg bei Galatasaray Bayern straucheln in Istanbul, erkämpfen dann aber doch drei Punkte",
      "teaser": "In Hälfte eins ging der FC Bayern bei Galatasaray zwar in Führung, wurde danach aber beinahe überrumpelt. Am Ende ging dem Gastgeber jedoch die Puste aus, was die Münchner gnadenlos ausnutzten.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-gewinnt-bei-galatasaray-istanbul-a-60ade1ab-793a-4100-abf5-879fb0679785",
      "image_title": "Bayern straucheln in Istanbul, erkämpfen dann aber doch drei Punkte - Yasin Akgul / AFP"
    },
    {
      "title": "Nach Kritik aus der Mannschaft Voss-Tecklenburg ist »fast wieder gesund« und will Bundestrainerin bleiben",
      "teaser": "Bundestrainerin Martina Voss-Tecklenburg sorgte für Verwunderung, als sie aus Krankheitsgründen nicht an der Seitenlinie stand, aber PR-Termine wahrnahm. Nun erklärte sie sich – und kündigte eine Aufarbeitung der WM an.",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-ist-fast-wieder-gesund-und-will-bundestrainerin-bleiben-a-2957c5ec-7298-40cf-a133-5c4791c0427f",
      "image_title": "Voss-Tecklenburg ist »fast wieder gesund« und will Bundestrainerin bleiben - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Nach Post in den sozialen Medien Makkabi Deutschland will mit Mazraoui sprechen",
      "teaser": "Die Kritik an Noussair Mazraoui nach dem Teilen eines propalästinensischen Posts reißt nicht ab. Nun macht der Sportverband Makkabi Deutschland ein Angebot – und kritisiert den FC Bayern hart.",
      "url": "https://www.spiegel.de/sport/fussball/nach-antiisraelischem-post-makkabi-deutschland-will-mit-mazraoui-sprechen-a-1e3ee4ce-030e-4af6-be6a-8ddb2a5f8a1c",
      "image_title": "Makkabi Deutschland will mit Mazraoui sprechen - Jenni Maul / Eibner-Pressefotos / IMAGO"
    },
    {
      "title": "Vermeintlicher Rassismus-Eklat bei Rugby-WM Lost in translation",
      "teaser": "Südafrika will am Samstag seinen Rugby-WM-Titel verteidigen. Doch dem Team vom Kap droht die Sperre eines ihrer wichtigsten Spieler. Hat Mbongeni Mbonambi wirklich einen Gegner rassistisch beleidigt?",
      "url": "https://www.spiegel.de/sport/rugby-wm-2023-vermeintlicher-rassismus-eklat-lost-in-translation-a-571a06b7-f5a4-472c-95b9-47d9e13dc774",
      "image_title": "Lost in translation - Thomas Samson / AFP"
    },
    {
      "title": "Nach Dopingurteil Gesperrte Tennisspielerin Halep zieht vor Sportgerichtshof Cas",
      "teaser": "Im September wurde die ehemalige Weltranglistenerste im Tennis für vier Jahre gesperrt. Jetzt legt Simona Halep Berufung ein.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-simona-halep-zieht-vor-den-sportgerichtshof-cas-a-735ba442-5300-4dcc-8cae-d85a005bf74a",
      "image_title": "Gesperrte Tennisspielerin Halep zieht vor Sportgerichtshof Cas - Seth Wenig / AP"
    },
    {
      "title": "Doku-Serie »Generation Wembley« über den FC Bayern Die Arjen-Robben-Show",
      "teaser": "In einer neuen Dokumentation über seine Champions-League-Siegermannschaft 2013 berauscht sich der FC Bayern an den eigenen Erfolgen. Dass das nicht nur ermüdende PR ist, liegt vor allem an Arjen Robben. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-doku-generation-wembley-bei-amazon-prime-video-die-arjen-robben-show-a-e941748f-6e5d-4678-a6c7-0e75934f33d0",
      "image_title": "Die Arjen-Robben-Show - Alex Livesey/ Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "NBA-Saisonstart Ein Nowitzki-Nachfolger, ein Tentakel-Spektakel und chancenlose US-Amerikaner",
      "teaser": "Die beste Basketballliga der Welt startet – auf welche Überraschungen müssen Basketballfans gefasst sein? Der SPIEGEL wagt Vorhersagen zur neuen NBA-Saison. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-saisonstart-franz-wagner-wird-der-erste-deutsche-allstar-seit-dirk-nowitzki-a-8db76180-ecf1-4ecc-886f-1885b0748c0e",
      "image_title": "Ein Nowitzki-Nachfolger, ein Tentakel-Spektakel und chancenlose US-Amerikaner - Eric Gay / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Nachholtermine nach Hamas-Angriff Israel muss vier EM-Qualifikationsspiele im November bestreiten",
      "teaser": "Die beiden im Oktober abgesagten EM-Quali-Spiele des israelischen Nationalteams sind von der Uefa neu terminiert worden. Jetzt stehen vier Spiele innerhalb von zehn Tagen an. Für ein Spiel greift eine Sonderregel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-qualifikation-israel-muss-vier-spiele-im-november-bestreiten-a-a6d0af78-9d0d-4c6e-892a-cc5604fb1251",
      "image_title": "Israel muss vier EM-Qualifikationsspiele im November bestreiten - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Boris Becker als Trainer von Toptalent Rune Auf der Suche nach der Becker-Faust-Formel",
      "teaser": "Er ist zurück als Tennistrainer. Der dänische Spitzenspieler Holger Rune erhofft sich von Boris Becker Hilfe bei der Jagd nach den ganz großen Titeln und Unterstützung in Sachen mentale Härte. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/boris-becker-als-trainer-von-top-talent-holger-rune-wir-brauchen-seine-liebe-und-emotionen-a-8bcc6c36-6ed0-4a2b-bef4-e11ffb5ebe8c",
      "image_title": "Auf der Suche nach der Becker-Faust-Formel - Paul Zimmer / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Antiisraelischer Social-Media-Post Zentralrat der Juden fordert »harte Konsequenzen« für Bayerns Mazraoui",
      "teaser": "Der FC Bayern führte mit seinem Spieler Noussair Mazraoui nach dessen israelfeindlichem Beitrag in sozialen Medien ein »klärendes Gespräch«. Der Zentralrat der Juden kritisiert diese Maßnahme als nicht ausreichend.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-zentralrat-der-juden-fordert-harte-konsequenzen-fuer-noussair-mazraoui-a-51066759-3278-4fec-a5ad-28aeb7579194",
      "image_title": "Zentralrat der Juden fordert »harte Konsequenzen« für Bayerns Mazraoui - Sebastian Frej / IMAGO"
    },
    {
      "title": "Hamiltons Disqualifikation bei der Formel 1 in Texas Ein Millimeter Spielraum",
      "teaser": "Lewis Hamilton wartet seit fast zwei Jahren auf einen Rennsieg. In Texas kam ihm erst die Strategie in die Quere, dann eine abgenutzte Bodenplatte. Was den Mercedes-Star dennoch optimistisch stimmt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamiltons-disqualifikation-bei-der-formel-1-in-austin-ein-millimeter-spielraum-a-37f30bfe-be7d-4a19-9eaf-6dbecf17080b",
      "image_title": "Ein Millimeter Spielraum - Chandan Khanna / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Krankgeschriebene Fußball-Bundestrainerin Öffentliche Auftritte von Voss-Tecklenburg werfen Fragen auf",
      "teaser": "Seit der WM im Sommer galt Martina Voss-Tecklenburg als krankgeschrieben. Nun trat sie bei einem Zahnarztkongress auf – und der DFB teilt mit, sie befinde sich im Erholungsurlaub. Die Nationalspielerinnen sind sauer. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-oeffentliche-auftritte-werfen-fragen-auf-a-14b29e43-38c7-46e1-83fe-69bb926c4d37",
      "image_title": "Öffentliche Auftritte von Voss-Tecklenburg werfen Fragen auf - Sebastian Gollnow / dpa",
      "author": "Jan Göbel"
    }
  ]
}