{
  "timestamp": "2023-07-30T07:09:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kolumbiens junge Starspielerin Caicedo Lindas Lächeln",
      "teaser": "Linda Caicedo von Deutschlands nächstem WM-Gegner Kolumbien gilt als weltbeste Teenagerin im Fußball. Sie hat eine Krebserkrankung überstanden und könnte Spielerin der WM werden – doch die Sorge spielt immer mit. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/kolumbien-bei-der-fussball-wm-linda-caicedo-ist-wie-von-einem-anderen-planeten-a-bfdbac92-e072-4603-a617-76abf5f59071",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8e262c30-10d3-4e9e-9b87-953bf16b86d8_w872_r1.778_fpx44_fpy49.jpg",
      "image_title": "Lindas Lächeln - Cameron Spencer / FIFA / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "DFB-Defensivspezialistin Lena Oberdorf Die Chefin ist zurück",
      "teaser": "Neue Verletzungssorgen plagen das DFB-Team, doch mit Lena Oberdorf kehrt die Defensivpower zurück. Ein wichtiges Comeback, auch für Oberdorf. Auf der WM-Bühne wächst man als Spielerin – und noch mehr als Werbefigur. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-lena-oberdorf-steht-vor-dem-comeback-im-dfb-team-a-25563991-254b-4004-bd47-5959a02a24a6",
      "image_title": "Die Chefin ist zurück - Peter Kotzur / Zink / IMAGO"
    },
    {
      "title": "Sieg gegen Südkorea Treffer nach sechs Minuten – Marokko hat Pleite gegen Deutschland weggesteckt",
      "teaser": "Gegen das DFB-Team war Marokko chancenlos, gegen Südkorea gelang dem WM-Neuling nun der erste Sieg. Nouhaïla Benzina schrieb Fußballgeschichte und trug als erste Spielerin bei einer Weltmeisterschaft einen Hidschāb.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-marokko-gewinnt-gegen-suedkorea-und-hat-chancen-aufs-achtelfinale-a-204bad47-b5f6-4bd4-a5df-959048152bad",
      "image_title": "Treffer nach sechs Minuten – Marokko hat Pleite gegen Deutschland weggesteckt - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Schwedens Sieg gegen Italien Die Verteidigerin, die nicht zu verteidigen ist",
      "teaser": "Italien spielte mutig, Schweden wie ein Champion. Die Skandinavierinnen machten mit drei schnellen Toren vor der Pause alles klar. Eine Spielerin ragte dabei heraus, buchstäblich. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-schweden-besiegt-italien-dank-drei-schneller-treffer-kurz-vor-der-pause-a-e6c7d5ed-fab9-431d-9e8e-a4757af9a36f",
      "image_title": "Die Verteidigerin, die nicht zu verteidigen ist - John Cowpland / AP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Frankreichs WM-Duell gegen Brasilien Reine Kopfsache",
      "teaser": "Die ausgemusterte Eugénie Le Sommer, die schon zurückgetretene Wendie Renard – zwei Routiniers köpften die Equipe gegen Brasilien zum Sieg. Frankreichs Trainer hatte seine Nerven nicht im Griff und entschuldigte sich später. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-zwei-routiniers-koepfen-frankreich-zum-sieg-gegen-brasilien-a-c006b592-4ad3-4f1f-b467-8adb6dfb8513",
      "image_title": "Reine Kopfsache - Bradley Kanaris / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Machtkampf im IOC Der Scheich muss gehen – damit Thomas Bach bleiben kann?",
      "teaser": "Der kuwaitische Scheich Ahmad Al-Fahad Al-Sabah war einer der einflussreichsten Funktionäre in der Welt des Sports, allen Skandalen zum Trotz. Nun hat das IOC ihn suspendiert – er wurde wohl dem Präsidenten zu gefährlich. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/ahmad-al-fahad-al-sabah-ioc-suspendiert-scheich-profitieren-koennte-thomas-bach-a-65247be8-345b-4c82-b20b-faaafd55797c",
      "image_title": "Der Scheich muss gehen – damit Thomas Bach bleiben kann? - Denis Balibouse / REUTERS",
      "author": "Jens Weinreich"
    },
    {
      "title": "Nach Eklat um Ukrainerin Fechtverband schafft umstrittene Handschlagpflicht ab",
      "teaser": "Die Ukrainerin Olga Kharlan hatte bei der Fecht-WM einer Russin den Handschlag verwehrt – und wurde disqualifiziert. Die Entscheidung sorgte international für Empörung, nun passt der Verband sein Regelwerk an.",
      "url": "https://www.spiegel.de/sport/fecht-wm-eklat-um-ukrainerin-fechtverband-fie-schafft-umstrittene-handschlagpflicht-ab-a-37c193a4-7ff0-49a7-97ae-d3b7029373dd",
      "image_title": "Fechtverband schafft umstrittene Handschlagpflicht ab - MOURAD BALTI TOUATI / EPA"
    },
    {
      "title": "Eklat bei der Fecht-WM »Genau so verhält sich die russische Armee auf dem Schlachtfeld«",
      "teaser": "Die Ukrainerin Olga Kharlan verwehrt einer Russin bei der Fecht-WM den Handschlag – und wird disqualifiziert. Der Fall zeigt, wie problematisch die Idee vom olympischen Frieden in Paris 2024 ist. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/eklat-bei-der-fecht-wm-was-der-ausschluss-einer-ukrainerin-fuer-olympia-2024-bedeutet-a-5c55d07e-e4e5-489d-99e8-499edb73af87",
      "image_title": "»Genau so verhält sich die russische Armee auf dem Schlachtfeld« - Andreas Solaro / AFP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Zweite Fußball-Bundesliga Düsseldorfs Ginczek vermiest Hertha den Auftakt",
      "teaser": "Absteiger Hertha BSC hat sein Auftaktspiel gegen Fortuna Düsseldorf verloren. In einer zähen Partie tasteten sich beide Topteams lange ab – Fortuna-Stürmer Ginczek machte den Unterschied.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-duesseldorfs-daniel-ginczek-vermiest-hertha-den-auftakt-a-fcd11b67-c6a4-4ff2-89c7-9177785d71fb",
      "image_title": "Düsseldorfs Ginczek vermiest Hertha den Auftakt - Marius Becker / dpa"
    },
    {
      "title": "Vollering vor Gewinn der Tour de France Femmes Die Königin vom Tourmalet",
      "teaser": "Die große Niederländerin Annemiek van Vleuten scheint entthront: Den Col du Tourmalet hinauf ging der Weltmeisterin die Kraft aus. Landsfrau Demi Vollering, zuvor noch frustriert, steht nun vor dem Gesamtsieg. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-demi-vollering-triumphiert-am-tourmalet-annemiek-van-vleuten-geschlagen-a-ff62b627-9320-468f-9ea7-1c5f37214a41",
      "image_title": "Die Königin vom Tourmalet - JEFF PACHOUD / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Formel 1 in Belgien Verstappen zeigt der Konkurrenz beim Sprint in Spa das Rücklicht",
      "teaser": "Max Verstappen fuhr im Regen-Sprint von Spa-Francorchamps der Konkurrenz wieder einmal davon. Dahinter landeten überraschend Oscar Piastri und Pierre Gasly. Beim Rennen verhindert eine Strafe Verstappens Poleposition.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-belgien-max-verstappen-gewinnt-den-sprint-in-spa-a-992d3491-3f00-4e48-a14e-4362102158ef",
      "image_title": "Verstappen zeigt der Konkurrenz beim Sprint in Spa das Rücklicht - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Tennisturnier in Hamburg Die Sensation bleibt aus – Akugue verpasst den Sieg am Rothenbaum",
      "teaser": "Noma Noha Akugue hat das Finale des Tennisturniers am Hamburger Rothenbaum verloren. Sie hätte erste deutsche Siegerin seit Steffi Graf werden können. Der gebürtige Hamburger Alexander Zverev steht erstmals im Endspiel.",
      "url": "https://www.spiegel.de/sport/tennis/tennisturnier-in-hamburg-noma-noha-akugue-verpasst-den-turniersieg-am-rothenbaum-a-4bdf6979-4786-43c9-8dea-d46ff7db37c0",
      "image_title": "Die Sensation bleibt aus – Akugue verpasst den Sieg am Rothenbaum - Frank Molter / dpa"
    },
    {
      "title": "Erfolg gegen Panama Jamaika holt ersten WM-Sieg seiner Geschichte – und zieht an Brasilien vorbei",
      "teaser": "Zum fünften Mal trat Jamaika bei einer WM-Endrunde an, zum ersten Mal gab es einen Sieg. Allyson Swaby traf gegen Panama per Kopf – und plötzlich hat der Karibikstaat Chancen aufs Achtelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-jamaika-schlaegt-panama-a-c6ebc228-a365-4fd9-b044-922fe75783f4",
      "image_title": "Jamaika holt ersten WM-Sieg seiner Geschichte – und zieht an Brasilien vorbei - COLIN MURTY / AFP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Vier Chancen, zwei Tore – effizientes St. Pauli siegt auf dem Betzenberg",
      "teaser": "Der FC St. Pauli hat beim 1. FC Kaiserslautern gezeigt, warum er Mitfavorit auf den Aufstieg ist. Debütant SV Elversberg und Rückkehrer SV Wehen Wiesbaden ärgerten ihre Gegner und erkämpften sich jeweils einen Punkt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-siegt-gegen-1-fc-kaiserslautern-a-ec3f602d-8890-4187-8ed4-1a7fec4e9b9d",
      "image_title": "Vier Chancen, zwei Tore – effizientes St. Pauli siegt auf dem Betzenberg - IMAGO/Frey-Pressebild/Deines / IMAGO/Thomas Frey"
    },
    {
      "title": "Krieg im Donbass Schachtar Donezk plant Champions-League-Spiele in Hamburg",
      "teaser": "Der ukrainische Meister Schachtar Donezk trägt seine Heimspiele wegen des Kriegs schon lange nicht mehr in seiner Heimat aus. In der Königsklasse könnte nun das HSV-Stadion eine Alternative werden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-schachtar-donezk-koennte-spiele-in-hamburg-austragen-a-9c9f5f44-0836-4ebc-bd59-3a6725966b66",
      "image_title": "Schachtar Donezk plant Champions-League-Spiele in Hamburg - Mikolaj Barbanell / ZUMA Wire / IMAGO"
    },
    {
      "title": "Schwimm-WM in Japan »Was passiert hier eigentlich?« – Wellbrock scheidet erneut im Vorlauf aus",
      "teaser": "Nach zwei WM-Titeln im Freiwasser wollte Florian Wellbrock im Becken nachlegen, stattdessen scheitert er auch über 1500 Meter im Vorlauf. Danach herrschte Ratlosigkeit. Ein Teamkollege machte es besser.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-florian-wellbrock-scheidet-ueber-1500-meter-freistil-im-vorlauf-aus-lukas-maertens-weiter-a-560037c8-d1f5-4810-8f3b-0718dff67f11",
      "image_title": "»Was passiert hier eigentlich?« – Wellbrock scheidet erneut im Vorlauf aus - David J. Phillip / AP"
    },
    {
      "title": "Nach Eklat um Ukrainerin Fechtverband hebt Kharlans Suspendierung auf",
      "teaser": "Die Disqualifikation der Ukrainerin Olga Kharlan sorgte international für Empörung, nachdem diese einer Russin bei der WM nicht die Hand gereicht hatte. Nun fügt sich der Fechtverband offenbar dem öffentlichen Druck.",
      "url": "https://www.spiegel.de/sport/eklat-um-ukrainerin-fechtverband-hebt-suspendierung-von-olga-kharlan-auf-a-1a91747d-1c16-4a45-aa55-0449f4b5f889",
      "image_title": "Fechtverband hebt Kharlans Suspendierung auf - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Zweitliga-Auftakt Zwei Treffer in der Nachspielzeit – HSV gewinnt Acht-Tore-Spektakel gegen Schalke",
      "teaser": "Acht Treffer, ein Platzverweis, Führungswechsel, ein 17-jähriges Toptalent und Spannung bis in die Schlussminuten: Der Hamburger SV und Schalke 04 eröffneten die Zweitligasaison begeisternd. Am Ende jubelte der HSV.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-spektakulaeren-auftakt-gegen-schalke-04-a-d8229d9b-4688-42ae-81ad-f2e4ce199d25",
      "image_title": "Zwei Treffer in der Nachspielzeit – HSV gewinnt Acht-Tore-Spektakel gegen Schalke - Marcus Brandt / dpa"
    },
    {
      "title": "Fußball-Transferticker vom Samstag Mané wohl bald Ronaldo-Teamkollege, Ärger um Jaissle-Wechsel",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: mit saudi-arabischem Geld, das einen Champions-League-Sieger lockt, den Bayern einen Flop abnehmen könnte und in Salzburg für großes Unverständnis sorgt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-riyad-mahrez-wechselt-nach-saudi-arabien-sadio-mane-soll-folgen-a-eabaa618-1360-4732-86ea-4503951bad48",
      "image_title": "Mané wohl bald Ronaldo-Teamkollege, Ärger um Jaissle-Wechsel - Koji Watanabe / Getty Images"
    },
    {
      "title": "Italienischer Rekordmeister Uefa schließt Juventus aus Europapokal aus",
      "teaser": "Juventus’ Finanzverstöße haben weitreichende Folgen: Nachdem die Turiner schon in der Liga Punkte verloren hatten, strich die Uefa nun die Conference-League-Teilnahme. Dazu kommt eine Geldstrafe in zweistelliger Millionenhöhe.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-schliesst-juventus-turin-aus-europapokal-aus-a-134ba6b4-25a5-469f-ba82-f29d7c6e5ca0",
      "image_title": "Uefa schließt Juventus aus Europapokal aus - IMAGO/Ringo Chiu / IMAGO/ZUMA Wire"
    },
    {
      "title": "Nach Disqualifikation bei Fecht-WM IOC garantiert Ukrainerin Kharlan Startplatz für Olympia 2024",
      "teaser": "Fechterin Olga Kharlan hat nach ihrer umstrittenen Disqualifikation bei der WM in Mailand eine Startplatzgarantie für die Olympischen Spiele 2024 erhalten. IOC-Präsident Thomas Bach wandte sich in einem Brief an die Ukrainerin.",
      "url": "https://www.spiegel.de/sport/fecht-wm-ioc-garantiert-ukrainerin-olga-kharlan-startplatz-fuer-paris-2024-a-5e1a204e-deeb-4b94-b8d4-efe54c217e6f",
      "image_title": "IOC garantiert Ukrainerin Kharlan Startplatz für Olympia 2024 - Matteo Arnoul / Gruppo LiveMedia / IMAGO"
    },
    {
      "title": "Formel 1 in Spa Verstappen nach Strafe nur von Startplatz sechs – Leclerc profitiert",
      "teaser": "Nur ein Getriebewechsel konnte Max Verstappen aufhalten, der Weltmeister geht in Spa als Jäger ins Rennen am Sonntag. Charles Leclerc bescherte den leidgeprüften Ferrari einen Teilerfolg, Nico Hülkenberg erlebte ein Desaster.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-spa-charles-leclerc-auf-der-pole-position-max-verstappen-nach-strafe-von-startplatz-sechs-a-3ffe61bf-75b2-41d3-b2bc-14357b2f96bc",
      "image_title": "Verstappen nach Strafe nur von Startplatz sechs – Leclerc profitiert - Geert Vanden Wijngaert / AP"
    },
    {
      "title": "Tour de France Femmes Kopecky baut vor Tourmalet-Etappe Gesamtführung aus",
      "teaser": "Beim Sieg von Ausreißerin Emma Norsgaard gewann Lotte Kopecky im Gelben Trikot den Sprint des Hauptfeldes. Das brachte Bonussekunden, die belgische Meisterin bleibt auch am Samstag im Hochgebirge die Gejagte.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-kopecky-baut-vor-tourmalet-etappe-gesamtfuehrung-aus-a-9bbecb2b-c696-47dc-9f98-ad98801ee82b",
      "image_title": "Kopecky baut vor Tourmalet-Etappe Gesamtführung aus - JEFF PACHOUD / AFP"
    },
    {
      "title": "Tennisturnier in Hamburg Debütantin Akugue stürmt sensationell ins Finale",
      "teaser": "Seit Steffi Graf 1992 hat keine Deutsche mehr am Hamburger Rothenbaum gewinnen können. Noma Noha Akugue ist nur noch einen Sieg vom ganz großen Coup entfernt. Dabei spielt sie ihr erstes WTA-Turnier überhaupt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-hamburg-debuetantin-noma-noha-akugue-stuermt-ins-finale-a-d7bd0dda-b34d-4161-ad20-3e64666c7d3f",
      "image_title": "Debütantin Akugue stürmt sensationell ins Finale - Frank Molter / dpa"
    },
    {
      "title": "Reaktion auf Krieg in der Ukraine Tschechien lässt russische Tennisspielerinnen nicht einreisen",
      "teaser": "Nach Polen hat Tschechien als zweites EU-Land eine russische Tennisspielerin am Flughafen abgewiesen. Sie wollte an einem Turnier in der Hauptstadt Prag teilnehmen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-tschechien-laesst-russische-spielerin-nicht-einreisen-a-df1572b3-8679-4dc5-8040-8b4b5681b5c7",
      "image_title": "Tschechien lässt russische Tennisspielerinnen nicht einreisen - Wolfgang Kumm / dpa"
    },
    {
      "title": "Sieg gegen Haiti China spielt ab Minute 28 in Unterzahl – und jubelt dennoch",
      "teaser": "Nach weniger als einer halben Stunde musste eine chinesische Spielerin gegen Haiti vom Platz. Trotz des frühen Rückschlags kam China zurück, schlug in einer spannenden zweiten Hälfte zu – und hatte am Ende Glück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-china-besiegt-haiti-in-unterzahl-und-wahrt-chance-auf-das-achtelfinale-a-9575ed6b-d482-432d-b460-fa3b150aea94",
      "image_title": "China spielt ab Minute 28 in Unterzahl – und jubelt dennoch - James Elsby / dpa"
    },
    {
      "title": "Erfolg gegen Dänemark England gewinnt minimalistisch – und verliert die teuerste Spielerin der Welt",
      "teaser": "Drei Schlüsselspielerinnen fehlten den Engländerinnen schon vor der WM. Nun hat sich gegen Dänemark auch Keira Walsh verletzt. Der Sieg samt fast sicherem Einzug ins Achtelfinale rückt in den Hintergrund. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-england-besiegt-daenemark-keira-walsh-verletzt-sich-a-f4755566-089c-4d3b-bed0-2f57449aa5dc",
      "image_title": "England gewinnt minimalistisch – und verliert die teuerste Spielerin der Welt - Dean Lewins / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Als bisher einzige Bewerber Italien und Türkei wollen sich gemeinsam für die Fußball-EM 2032 bewerben",
      "teaser": "Italien und die Türkei schließen sich für die Bewerbung zur EM 2032 zusammen. Weil die Türkei damit auch ihre Bewerbung für das Turnier 2028 zurückzieht, könnten die Ausrichter der beiden Großveranstaltungen bereits feststehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2032-italien-und-tuerkei-wollen-sich-gemeinsam-bewerben-a-1a39faeb-96ad-4027-9bcb-d8af62efa349",
      "image_title": "Italien und Türkei wollen sich gemeinsam für die Fußball-EM 2032 bewerben - Carl Recine / dpa"
    }
  ]
}