{
  "timestamp": "2023-02-05T23:12:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coman zaubert, Kimmich fliegt, Musiala lässt alle stehen",
      "teaser": "Überragende erste 20 Minuten legten den Grundstein für den Erfolg des FC Bayern München. Wolfsburg fand durch eine Systemumstellung zurück in die Partie, Joshua Kimmich sah Gelb-Rot – und dann kam Jamal Musiala.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-siegt-beim-vfl-wolfsburg-a-ad91046a-187c-4d25-a58e-d0e5fcd51d44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e14a39a8-3cf2-4974-a500-c182c488ef3d_w872_r1.778_fpx53.32_fpy49.99.jpg",
      "image_title": "Coman zaubert, Kimmich fliegt, Musiala lässt alle stehen - Maja Hitij / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Zwei Kunstschüsse bescheren Werder den Sieg in Stuttgart",
      "teaser": "Im Sommer kam Jens Stage als Königstransfer nach Bremen, dann spielte er ein halbes Jahr kaum eine Rolle. Nun traf der Däne in Stuttgart erstmals sehenswert – und verschärfte die Abstiegssorgen des VfB.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-gewinnt-beim-vfb-stuttgart-a-f30c53ad-fe05-417d-a883-34a40422ee9a",
      "image_title": "Zwei Kunstschüsse bescheren Werder den Sieg in Stuttgart - Tom Weller / dpa"
    },
    {
      "title": "BVB-Sieg gegen Freiburg Jetzt das Momentum, im Mai die Meisterschaft?",
      "teaser": "Die Winterpause scheint für Borussia Dortmund vieles zum Positiven gewendet zu haben. Spieler wie Karim Adeyemi und Julian Brandt zeigen sich enorm verbessert – der »Flow« ist für sie nur einer von mehreren Gründen. Von Marcus Bark Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-sieg-gegen-sc-freiburg-jetzt-das-momentum-im-mai-die-meisterschaft-a-8d49e755-b01a-45e1-bc67-db3804a84872",
      "image_title": "Jetzt das Momentum, im Mai die Meisterschaft? - SASCHA SCHUERMANN / AFP",
      "author": "Marcus Bark Dortmund"
    },
    {
      "title": "Julian Nagelsmann über Kritik von Manuel Neuer »Natürlich trägt das nicht gerade zur Ruhe bei«",
      "teaser": "Nationaltorwart Manuel Neuer hat mit einem kritischen Interview für Unruhe beim FC Bayern gesorgt. Nun hat sich Trainer Julian Nagelsmann dazu geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-kritisiert-manuel-neuer-fuer-interview-a-ef38bf56-98e6-40d7-a922-549d96dffd2c"
    },
    {
      "title": "Salihamidžić kritisiert Neuer »Persönliche Interessen über die des Klubs gestellt«",
      "teaser": "Nach Manuel Neuers Kritik an der Vereinsführung des FC Bayern zeigt sich auch Hasan Salihamidžić enttäuscht. Der Sportvorstand spricht auch von möglichen Konsequenzen für den verletzten Torhüter.",
      "url": "https://www.spiegel.de/sport/fussball/hasan-salihamidzic-kritisiert-manuel-neuer-persoenlichen-interessen-ueber-die-des-klubs-gestellt-a-ed7bbc51-808e-49e9-a632-bfb5b8a7cb3a"
    },
    {
      "title": "Kritisches Interview des Bayern-Torhüters Neuer wagt den Bruch mit Nagelsmann",
      "teaser": "Mit seinen heftigen Attacken zielt Manuel Neuer ganz offenkundig auf Trainer Julian Nagelsmann. Es ist fraglich, wie die beiden jemals wieder unbelastet zusammenarbeiten wollen – und wer den Klub am Ende früher verlässt. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-wagt-den-bruch-mit-julian-nagelsmann-a-edf8919c-b874-40aa-ad8b-f78018dd4ebd",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Falsche Langläuferin im Weltcup Deutsche Staffel läuft auf Platz zwei – und wird wegen Aufstellungspanne disqualifiziert",
      "teaser": "Kurz vor dem Saisonhöhepunkt erreichten die deutschen Langläuferinnen erstmals seit 2017 wieder einen Weltcup-Podestplatz mit der Staffel. Doch die Freude über den vermeintlichen Coup währte nur kurz.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-langlauf-staffel-um-katharina-hennig-nach-weltcup-podium-disqualifiziert-a-6a9f8d23-1c19-4051-a8c5-9f91a3c0f209",
      "image_title": "Deutsche Staffel läuft auf Platz zwei – und wird wegen Aufstellungspanne disqualifiziert - Christian Einecke / CEPix / IMAGO"
    },
    {
      "title": "Klimawandel und Wintersport Machen Skiläufer die Alpen kaputt?",
      "teaser": "Julian Schütter ist ein Exot im alpinen Skiweltcup – er ist Rennläufer und einer seiner ersten Umweltaktivisten. Hier spricht er darüber, ob man heute noch guten Gewissens Wintersport treiben kann. Von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/wintersport/umweltschutz-im-wintersport-ski-grotesk-a-acd230fd-64cb-44ba-a2e1-242efcdbd999",
      "image_title": "Machen Skiläufer die Alpen kaputt? - GEPA pictures/ Mario Buehner",
      "author": "Jonas Kraus und Gerhard Pfeil"
    },
    {
      "title": "NBA Dallas Mavericks stehen offenbar vor Verpflichtung von Skandalprofi Irving",
      "teaser": "Basketballer Kyrie Irving ist in der NBA ein Superstar, verbreitete abseits des Platzes aber antisemitische Inhalte. Nun soll Irving Medienberichten zu den Dallas Mavericks wechseln, wo einst Dirk Nowitzki zur Legende wurde.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dallas-mavericks-vor-verpflichtung-von-kyrie-irving-a-1de00623-5186-4065-8e56-75f90cbd6a6f",
      "image_title": "Dallas Mavericks stehen offenbar vor Verpflichtung von Skandalprofi Irving - Corey Sipkin / AP"
    },
    {
      "title": "Medienberichte TSG Hoffenheim trennt sich wohl von Trainer Breitenreiter",
      "teaser": "Er war als Schweizer Meister verpflichtet worden, sollte die TSG Hoffenheim in den Europapokal führen. Nach dem 2:5 gegen den VfL Bochum soll der Klub nun die Trennung von André Breitenreiter beschlossen haben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-trennt-sich-offenbar-von-andre-breitenreiter-a-fd9b831a-dd4d-435b-a9d5-60461bda0b7f",
      "image_title": "TSG Hoffenheim trennt sich wohl von Trainer Breitenreiter - David Inderlied / dpa"
    },
    {
      "title": "FC Bayern gewinnt spektakulär in Wolfsburg Qualität + Probleme = Große Unterhaltung",
      "teaser": "In Unterzahl geraten, fast eine 3:0-Führung aus der Hand gegeben – und doch hochverdient gewonnen: Das Auswärtsspiel des FC Bayern in Wolfsburg war turbulent. Jamal Musiala und Thomas Müller stellten Bestmarken auf. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-gewinnt-wildes-spiel-beim-vfl-wolfsburg-a-a47c1384-fdf0-4149-909c-aa286fe5c98f",
      "image_title": "Qualität + Probleme = Große Unterhaltung - Axel Heimken / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Tottenham-Sieg gegen Manchester City Harry Kane feiert 200. Premier-League-Treffer",
      "teaser": "Englands Nationalmannschaftskapitän Harry Kane hat nur noch acht Tore Rückstand auf Wayne Rooney. Bei Tottenhams 1:0-Sieg gegen Manchester City war der Angreifer erfolgreich. Bedanken kann sich Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-harry-kane-bei-tottenham-hotspur-gegen-manchester-city-mit-200-premier-league-treffer-a-3d303cea-56a1-4ff9-88ce-6db5153f28fb",
      "image_title": "Harry Kane feiert 200. Premier-League-Treffer - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Kurioser Moment in Spanien Treffer, Abseits, Auswechslung, Videoschiedsrichter – und dann feiert Correa auf der Ersatzbank",
      "teaser": "Kuriose Szene in der spanischen Liga: Atlético-Profi Ángel Correa war schon ausgewechselt worden – und plötzlich doch Torschütze. Der Videoschiedsrichter hatte es möglich gemacht.",
      "url": "https://www.spiegel.de/sport/fussball/angel-correa-atletico-madrids-stuermer-feiert-treffer-nach-auswechslung-auf-der-ersatzbank-a-0e472baa-274f-4759-9e8f-b989d6c4ba89",
      "image_title": "Treffer, Abseits, Auswechslung, Videoschiedsrichter – und dann feiert Correa auf der Ersatzbank - Kiko Huesca / EPA"
    },
    {
      "title": "Kürzere Winter, weniger Schnee Wie der Ski-Nachwuchs dem Klimawandel trotzen will",
      "teaser": "Grüne Pisten und abgesagte Wettbewerbe: Weil zunächst kein Schnee fiel, begann die Wintersportsaison in den Mittelgebirgen erst spät. Nachwuchssportler und Vereine müssen sich an die neuen Bedingungen anpassen. Ein Ortsbesuch von Eckhard Klein und Benjamin Eckert, Oberwiesenthal",
      "url": "https://www.spiegel.de/sport/kuerzere-winter-weniger-schnee-wie-der-ski-nachwuchs-dem-klimawandel-trotzen-will-a-2f293175-37bf-4b40-97ff-990a7559845b"
    },
    {
      "title": "2. Fußball-Bundesliga HSV nutzt Heidenheimer Patzer, St. Pauli mit Befreiungsschlag im Abstiegskampf",
      "teaser": "Der Hamburger SV hat in einer intensiven Partie in Rostock seine Aufstiegsambitionen untermauert. Punkte gegen den Gang in die dritte Liga sammelte der FC St. Pauli, Magdeburg und Karlsruhe trennten sich spät remis.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-liga-hsv-nutzt-patzer-von-heidenheim-fc-st-pauli-mit-befreiungsschlag-im-abstiegskampf-a-65e293f7-15b0-4d7b-9924-b74017af4de2",
      "image_title": "HSV nutzt Heidenheimer Patzer, St. Pauli mit Befreiungsschlag im Abstiegskampf - Boris Streubel / Getty Images"
    },
    {
      "title": "Er führte den Dorfklub Gummersbach an die Spitze Handballer Hansi Schmidt ist tot",
      "teaser": "Als Rückraumspieler war Hansi Schmidt eine Legende, er prägte die Erfolgsgeschichte des VfL Gummersbach. Nun ist der frühere Weltklasse-Handballer nach schwerer Krankheit gestorben.",
      "url": "https://www.spiegel.de/sport/handball/handball-hansi-schmidt-ist-tot-er-fuehrte-den-dorfklub-vfl-gummersbach-zur-weltklasse-a-08f1b90d-40a0-4a5e-859a-129f09642f92",
      "image_title": "Handballer Hansi Schmidt ist tot - - / dpa"
    },
    {
      "title": "Überraschendes Aus im Davis Cup Deutschland scheitert nach Zverev-Pleite gegen die Schweiz",
      "teaser": "Nach dem Sieg im Doppel hatten die deutschen Tennisspieler gegen die Schweiz eine gute Ausgangsposition. Doch erst verlor Alexander Zverev gegen Marc-Andrea Hüsler, dann war Daniel Altmaier gegen Stan Wawrinka nicht cool genug.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-deutschland-scheidet-gegen-die-schweiz-aus-a-6d8a5e8f-8d27-48a8-b0f5-0a39ed179009",
      "image_title": "Deutschland scheitert nach Zverev-Pleite gegen die Schweiz - IMAGO/Alexander Neis/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "Bundesliga-Abstiegskampf Schalke punktet in Gladbach – und verliert trotzdem an Boden",
      "teaser": "Langsam müssen Siege her: Trotz beherzter Leistung bei Borussia Mönchengladbach tritt Schalke 04 im Tabellenkeller auf der Stelle. Zum rettenden Ufer fehlen jetzt schon acht Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-mit-remis-bei-borussia-moenchengladbach-a-a6a9a2e8-23ef-49d2-b2d4-b2f12b3142e0",
      "image_title": "Schalke punktet in Gladbach – und verliert trotzdem an Boden - Federico Gambarini / dpa"
    },
    {
      "title": "»Von Burnout-Max zu Alzheimer-Eberl« Köln verurteilt Schmähplakate gegen RB-Sportchef Eberl",
      "teaser": "Am Rande der Partie von RB Leipzig in Köln haben Fans Schmähplakate gezeigt. Das Ziel: RB-Sportchef Max Eberl. Der äußerte sich emotional. Köln verurteilte die Aktion.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-verurteilt-schmaehplakate-gegen-rb-leipzig-sportchef-max-eberl-a-519038da-f6a7-449a-8aae-8d8fdfba5310",
      "image_title": "Köln verurteilt Schmähplakate gegen RB-Sportchef Eberl - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Sportschau«-Abstimmung Podolskis Treffer aus 60 Metern ist »Tor des Jahres«",
      "teaser": "Lukas Podolski spielt noch immer Fußball. Für den polnischen Klub Górnik Zabrze war er im vergangenen Jahr mit einem Treffer aus großer Distanz erfolgreich. Nun wurde er dafür ausgezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/sportschau-abstimmung-lukas-podolskis-treffer-aus-60-metern-ist-tor-des-jahres-a-d6621141-e1b4-46a0-ba8b-2710394bfe8d",
      "image_title": "Podolskis Treffer aus 60 Metern ist »Tor des Jahres« - IMAGO/Sportfoto Zink / Daniel Marr / IMAGO/Zink"
    },
    {
      "title": "Pleite in Wolverhampton Matip patzt, Klopp verzweifelt, Liverpool verliert",
      "teaser": "Der FC Liverpool taumelt weiter durch die Saison und ließ sich nun sogar von einem Abstiegskandidaten abkochen. Besonders die Abwehr der Reds wirkte in Wolverhampton desorientiert. Besser lief es für Manchester United.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-kommt-bei-den-wolverhampton-wanderers-unter-die-raeder-a-0ec66869-8ce1-44d3-a131-61e57c438651",
      "image_title": "Matip patzt, Klopp verzweifelt, Liverpool verliert - Naomi Baker / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Dortmund trifft fünfmal gegen Freiburg – erstes Haller-Tor im BVB-Trikot",
      "teaser": "Nach seiner Krebserkrankung eilt Sébastien Haller mit dem BVB von Sieg zu Sieg, Freiburgs Christian Streich musste auf die Tribüne. Union Berlin ist Tabellenführer für mindestens eine Nacht, Bochum feiert einen Kantersieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sebastien-haller-trifft-erstmals-fuer-borussia-dortmund-union-berlin-vorerst-ganz-vorne-a-ab6b2329-ee53-4fe4-9c7c-af4902a2f7e8",
      "image_title": "Dortmund trifft fünfmal gegen Freiburg – erstes Haller-Tor im BVB-Trikot - IMAGO/Dennis Ewert/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Premier League Spitzenreiter FC Arsenal kassiert erste Ligapleite seit 154 Tagen",
      "teaser": "Die sonst so spielfreudige Offensive des FC Arsenal kam in Everton nicht in Fahrt. Die Gunners erarbeiteten sich kaum Chancen und unterlagen dem Abstiegskandidaten, der sich jüngst von Trainer Frank Lampard getrennt hatte.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-spitzenreiter-fc-arsenal-verliert-bei-abstiegskandidat-fc-everton-a-cd4008c6-6e0a-4f7d-82ca-721f6a9d8573",
      "image_title": "Spitzenreiter FC Arsenal kassiert erste Ligapleite seit 154 Tagen - Gareth Copley / Getty Images"
    },
    {
      "title": "Weltcup in Willingen »Darf nicht passieren« – absurder 161-Meter-Flug beschäftigt Skispringer",
      "teaser": "Der Skisprung-Weltcup in Willingen wurde trotz widriger Bedingungen durchgedrückt – und sorgte für einen heftig kritisierten Sprung. Der Slowene Timi Zajc wurde vom Wind acht Meter über den Schanzenrekord getragen und stürzte.",
      "url": "https://www.spiegel.de/sport/wintersport/weltcup-in-willingen-darf-nicht-passieren-gefaehrlicher-161-meter-flug-beschaeftigt-skispringer-a-501b5723-d73c-47aa-ba39-06dd15386f61",
      "image_title": "»Darf nicht passieren« – absurder 161-Meter-Flug beschäftigt Skispringer - Oliver Lerch / GEPA pictures / IMAGO"
    },
    {
      "title": "Vorfälle aus 20 Jahren Missbrauchsvorwürfe – Snowboarderinnen verklagen US-Verband",
      "teaser": "Drei US-Snowboarderinnen haben unter anderem den US-Verband verklagt, weil er Hinweisen auf zahlreiche Verfehlungen nicht nachgegangen sei. So sei die Olympiadritte Rosey Fletcher von ihrem Trainer sexuell missbraucht worden.",
      "url": "https://www.spiegel.de/sport/wintersport/missbrauchsvorwuerfe-snowboarderinnen-verklagen-us-verband-a-911dd167-f99f-4cd8-bc7f-9152f2c0b824",
      "image_title": "Missbrauchsvorwürfe – Snowboarderinnen verklagen US-Verband - Charles Krupa / AP"
    },
    {
      "title": "NBA Wagner-Brüder siegen nach wilder Prügelei",
      "teaser": "Beim Sieg des Wagner-Klubs Orlando Magic bei den Minnesota Timberwolves entstand eine heftige Auseinandersetzung, fünf Spieler wurden hinausgestellt. Daniel Theis erzielte seine ersten Punkte für die Indiana Pacers.",
      "url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-und-moritz-wagner-siegen-mit-orlando-magic-nach-wilder-pruegelei-a-a6df90ee-2dba-49d9-9f29-3183e1f684d5",
      "image_title": "Wagner-Brüder siegen nach wilder Prügelei - Abbie Parr / AP"
    },
    {
      "title": "Kahn kontert Neuer-Kritik am Rauswurf Tapalovićs »Das wird weder ihm als Kapitän noch den Werten des FC Bayern gerecht«",
      "teaser": "Den erzwungenen Abschied seines langjährigen Torwarttrainers Toni Tapalović beim FC Bayern kommentierte Manuel Neuer mit harschen Worten. Vorstandschef Oliver Kahn kündigt nun »deutliche Gespräche« mit ihm an.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-oliver-kahn-kontert-kritik-von-manuel-neuer-a-134401c0-eac6-4384-bf64-d2cd2d9caaaa",
      "image_title": "»Das wird weder ihm als Kapitän noch den Werten des FC Bayern gerecht« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Niederlage in Augsburg Leverkusen verliert Champions-League-Plätze aus den Augen",
      "teaser": "Das Offensivspiel von Bayer Leverkusen stockte in Augsburg gewaltig. Nach einem schwachen Auftritt verlor die Elf von Xabi Alonso und hängt weiter im Tabellenmittelfeld fest. Für den FCA traf Mërgim Berisha.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-04-leverkusen-verliert-gegen-den-fc-augsburg-a-2589c246-482c-479e-bcfa-46bc4d68e878",
      "image_title": "Leverkusen verliert Champions-League-Plätze aus den Augen - IMAGO/H. Langer; H. Langer / IMAGO/Langer"
    }
  ]
}