{
  "timestamp": "2023-02-15T22:12:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Achtelfinal-Hinspiel in der Champions League Adeyemi überrennt Chelsea und führt Dortmund mit Traumtor zum Sieg",
      "teaser": "Vom eigenen Strafraum sprintete er los, einige Sekunden später lag der Ball auf der anderen Seite im Tor: Karim Adeyemi lässt den BVB mit seinem Sololauf vom Viertelfinale träumen. Chelseas Millionentruppe enttäuschte.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-achtelfinale-adeyemi-ueberrennt-fc-chelsea-und-fuehrt-dortmund-zum-sieg-a-76dfa0d4-1330-45ea-b401-42ec23a1975c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ae831727-dae5-44ba-a8d7-2b4b67fa5725_w872_r1.778_fpx30.83_fpy54.99.jpg",
      "image_title": "Adeyemi überrennt Chelsea und führt Dortmund mit Traumtor zum Sieg - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Dortmunds Champions-League-Gegner Chelsea Graham Potter und der Schein der Preise",
      "teaser": "Der FC Chelsea hat im Winter über 300 Millionen Euro für neue Spieler ausgegeben. Ist das skandalös, oder investiert der Klub klug und regelkonform? Kurzfristiger Erfolg stellt sich unter Trainer Potter nicht ein. Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fc-chelsea-in-der-champions-league-warum-330-millionen-euro-noch-keinen-erfolg-garantieren-a-992303d2-9069-4888-a34a-45e8cc9f3ff5",
      "image_title": "Graham Potter und der Schein der Preise - GLYN KIRK / AFP",
      "author": "Raphael Honigstein, London"
    },
    {
      "title": "Bayerns Kingsley Coman gegen PSG Des Königs Klasse",
      "teaser": "Schon vier Tore im Februar – und wieder einmal PSG besiegt: Kingsley Coman mausert sich nach acht Jahren beim FC Bayern gerade zum Leistungsträger. Für Julian Nagelsmann nimmt der Franzose eine wichtige Rolle ein. Aus Paris berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-wie-kingsley-coman-zum-aufsteiger-beim-fc-bayern-muenchen-wurde-a-bbe74ac0-774c-4e4c-bc19-9b09b8c1de46",
      "image_title": "Des Königs Klasse - Sven Hoppe / dpa"
    },
    {
      "title": "WM-Gold im Parallelrennen Der nette Herr Schmid macht ernst",
      "teaser": "Bislang lief die Ski-WM aus deutscher Sicht enttäuschend. Nun holte Alexander Schmid im Parallelrennen das erste Gold für den DSV seit zehn Jahren. Der so oft verletzte Allgäuer ist der wohl letzte Weltmeister in dieser Disziplin. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2023-alexander-schmid-laesst-verletzungssorgen-hinter-sich-und-holt-gold-a-7b141c89-a15a-44a1-aa37-55c8d585b6b3",
      "image_title": "Der nette Herr Schmid macht ernst - Alex Pantling / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Erste deutsche WM-Medaille Alexander Schmid gewinnt Gold im Parallelrennen",
      "teaser": "Nach mehreren Enttäuschungen holt Alexander Schmid bei der alpinen Ski-WM für das deutsche Team die erste Medaille – ausgerechnet im unbeliebten Parallelevent. Für den 28-Jährigen ist es der größte Erfolg seiner Karriere.",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-alexander-schmid-holt-gold-im-parallelwettbewerb-erste-deutsche-medaille-a-bd1b220e-cc0a-4c69-a164-83a02fc50ea7",
      "image_title": "Alexander Schmid gewinnt Gold im Parallelrennen - GUILLAUME HORCAJUELO / EPA"
    },
    {
      "title": "Champions-League-Sieg in Brügge Roger Schmidts Benfica auf Kurs Viertelfinale",
      "teaser": "In der Gruppenphase hatte Roger Schmidt mit Benfica sogar Paris Saint-Germain hinter sich gelassen und auch im Achtelfinale geht die Erfolgsserie weiter: Nach dem 2:0 in Brügge ist die nächste Runde fest im Blick.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-roger-schmidt-und-benfica-lissabon-siegen-beim-club-bruegge-a-f7846b32-37d2-4a05-a0b4-f6503de13d61",
      "image_title": "Roger Schmidts Benfica auf Kurs Viertelfinale - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "City gewinnt Spitzenspiel der Premier League Arsenals Horror geht weiter",
      "teaser": "Elf Niederlagen, 4:29 Tore – Manchester City bleibt in der Liga der Angstgegner des FC Arsenal. Die Tore im Spitzenspiel fielen fast alle nach Abwehrpatzern, Pep Guardiolas fehlgeschlagener Plan blieb ohne Folgen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-gewinnt-spitzenspiel-beim-fc-arsenal-der-horror-geht-weiter-a-46756b4c-48e0-469c-a9d0-946e1b418fd4",
      "image_title": "Arsenals Horror geht weiter - GLYN KIRK / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "1,4 Millionen Euro für Schiri-Boss FC Barcelona unter Korruptionsverdacht",
      "teaser": "Wofür zahlte der FC Barcelona dem Vizepräsidenten des Schiedsrichterausschusses 1,4 Millionen Euro? Für Beratungen sagen Klub und Funktionär, die Staatsanwaltschaft vermutet Korruption.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-unter-korruptionsverdacht-1-4-millionen-euro-fuer-schiri-boss-a-4dd96a25-0505-4f7d-be53-0c6e68d56c07",
      "image_title": "FC Barcelona unter Korruptionsverdacht - Manu Fernandez/ AP"
    },
    {
      "title": "Biathlon-WM in Oberhof Doppelsieg für Schweden im Einzel - Herrmann-Wick scheitert am Schießstand",
      "teaser": "Mit vier Fehlschüssen verpasst Denise Herrmann-Wick bei der Biathlon-WM ihre dritte Medaille deutlich. Gold und Silber gehen an Hanna Öberg und Linn Persson aus Schweden – die von einem Deutschen trainiert werden.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-denise-herrmann-wick-scheitert-am-schiessstand-doppelsieg-fuer-schweden-im-einzel-a-52c0b20d-f622-45cb-af1a-d40b73c57e33",
      "image_title": "Doppelsieg für Schweden im Einzel - Herrmann-Wick scheitert am Schießstand - Hendrik Schmidt / dpa"
    },
    {
      "title": "Fußball-WM 2023 Für DFB-Kapitänin Popp ist Equal Pay »kein Thema«",
      "teaser": "Die Fußballnationalelf der Frauen hat bei der EM das Publikum begeistert, die Männer haben bei der WM enttäuscht. Dennoch sieht Spielführerin Alexandra Popp längst keine Augenhöhe in Sicht, was die Bezahlung angeht.",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-vor-der-fussball-wm-2023-fuer-dfb-kapitaenin-ist-equal-pay-kein-thema-a-151b62fd-7b59-4cf8-ac92-ad07d5ca34af",
      "image_title": "Für DFB-Kapitänin Popp ist Equal Pay »kein Thema« - FRANCK FIFE / AFP"
    },
    {
      "title": "Erdbeben in der Türkei und Syrien Trabzonspor will im Europapokal Spenden sammeln",
      "teaser": "Nach der Erdbebenkatastrophe wurden in der Türkei alle Sportveranstaltungen abgesagt. Fußballklub Trabzonspor muss nun in der Conference League antreten – und will dabei Geld für die Überlebenden sammeln.",
      "url": "https://www.spiegel.de/sport/fussball/erdbeben-in-der-tuerkei-und-syrien-trabzonspor-will-im-europapokal-spenden-sammeln-a-3c63f4d6-b060-43ee-82d6-60bb97275dc8",
      "image_title": "Trabzonspor will im Europapokal Spenden sammeln - Seskim Photo / IMAGO"
    },
    {
      "title": "Premier League Iranisch-amerikanischer Milliardär will offenbar Tottenham Hotspur übernehmen",
      "teaser": "Im Basketball ist Jahm Najafi bereits engagiert. Nun will der Milliardär wohl auch in die Fußball-Premier-League einsteigen: Laut Medienberichten hat er den Londoner Klub Tottenham Hotspur ins Visier genommen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-milliardaer-jahm-najafi-will-tottenham-hotspur-uebernehmen-a-45207e78-de6a-46aa-ab4b-949493231677",
      "image_title": "Iranisch-amerikanischer Milliardär will offenbar Tottenham Hotspur übernehmen - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Tennisturnier in Delray Beach Finanzberater schlägt ehemaligen Top-Ten-Spieler",
      "teaser": "Eigentlich ist Matija Pecotic in der Immobilienbranche tätig. Ab und zu versucht sich der Kroate aber auch noch als Tennisprofi. Beim Turnier in Delray Beach gelang ihm jetzt ein echter Coup.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-turnier-in-delray-beach-finanzprofi-matija-pecotic-schlaegt-tennisprofi-jack-sock-a-9704d70f-a342-42d2-87ee-a4706e44d8c6",
      "image_title": "Finanzberater schlägt ehemaligen Top-Ten-Spieler - IMAGO/Aaron Gilbert/Icon Sportswire / IMAGO/Icon Sportswire"
    },
    {
      "title": "Pressestimmen zur Champions League »Es gibt PSG mit und PSG ohne Kylian Mbappé«",
      "teaser": "Die französischen Medien sehen nach der Champions-League-Niederlage gegen Bayern nicht viel Hoffnung für Paris Saint-Germain. Auf Trainer Christophe Galtier kommen schwere Zeiten zu. Die Stimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-gegen-psg-die-pressestimmen-zur-champions-league-a-f61cb54d-70f7-4716-8d97-8aa6e28f125e",
      "image_title": "»Es gibt PSG mit und PSG ohne Kylian Mbappé« - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Ski alpin Mitten in der WM – US-Skistar Shiffrin trennt sich von Chefcoach",
      "teaser": "Skistar Mikaela Shiffrin jagt derzeit von Rekord zu Rekord. Trotzdem beendet sie nun mitten in der Weltmeisterschaft völlig überraschend die Arbeit mit ihrem Trainer – unmittelbar vor ihrem wichtigsten Wettbewerb.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-trennt-sich-ueberraschend-von-chefcoach-mitten-in-der-wm-a-5ba8977f-da82-4215-9742-ac20a98e50b2",
      "image_title": "Mitten in der WM – US-Skistar Shiffrin trennt sich von Chefcoach - Tom Pennington / Getty Images"
    },
    {
      "title": "Wladimir Klitschko »Bach muss aufpassen, dass er sich nicht zum Komplizen Putins macht«",
      "teaser": "IOC-Präsident Thomas Bach drängt auf eine Rückkehr russischer Sportler zu Wettkämpfen. Box-Weltmeister Wladimir Klitschko wäre dann sogar für einen Olympiaboykott der Ukraine – und findet für Bach deutliche Worte.",
      "url": "https://www.spiegel.de/sport/olympia/ukraine-krieg-wladimir-klitschko-fuer-olympia-boykott-kritik-an-ioc-praesident-thomas-bach-a-872e826f-d993-4554-96dd-47099186605f",
      "image_title": "»Bach muss aufpassen, dass er sich nicht zum Komplizen Putins macht« - Efrem Lukatsky / dpa"
    },
    {
      "title": "Kahn lobt Sommer »Das zeichnet einen Torwart bei Bayern München aus«",
      "teaser": "Yann Sommer bestätigt die Bayern-Bosse mit seiner Leistung in Paris darin, ihn nach dem Ausfall von Manuel Neuer als Torwart geholt zu haben. Überhaupt sind Mitspieler und Chefs voll des Lobes für den Schweizer.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-lobt-yann-sommer-das-zeichnet-einen-torwart-bei-bayern-muenchen-aus-a-6a19d112-8c2e-4edc-9ea4-20265630638a",
      "image_title": "»Das zeichnet einen Torwart bei Bayern München aus« - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Biathlon-Weltmeister Bø hat kein Interesse an Langlauf »Meinen Sie mich?«",
      "teaser": "Johannes Bø dominiert die Biathlon-Szene derzeit wie kein anderer. Langweilig wird ihm aber offenbar nicht – anders als Norwegens Ikone Ole Einar Björndalen plant er zunächst keinen Ausflug in andere Sportarten.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-weltmeister-johannes-boe-hat-kein-interesse-an-langlauf-meinen-sie-mich-a-4ee9ba69-9fd0-4a51-b983-571e8e52a37e",
      "image_title": "»Meinen Sie mich?« - Hendrik Schmidt / dpa"
    },
    {
      "title": "Münchner Hinspiel-Sieg im Achtelfinale bei PSG Gelangweilt, gezaubert, gezittert",
      "teaser": "Die erste Hälfte war zum Vergessen, doch nach der Pause zeigte der FC Bayern im Achtelfinalhinspiel der Champions League bei Paris Saint-Germain dank eines Seitenwechsels seine Klasse. Bis Kylian Mbappé kam. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-bayern-muenchen-siegt-bei-paris-saint-germain-gelangweilt-gezaubert-gezittert-a-32fd45ca-a4ad-4d7b-b74d-217776075c14",
      "image_title": "Gelangweilt, gezaubert, gezittert - FRANCK FIFE / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League Brahim Díaz schießt Milan zum Sieg gegen Tottenham",
      "teaser": "Vorteil AC Mailand: Dank eines frühen Treffers von Brahim Díaz siegten die Italiener in einem zerfahrenen Achtelfinalhinspiel der Champions League gegen Tottenham.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ac-mailand-vs-tottenham-hotspur-brahim-diaz-schiesst-milan-zum-sieg-gegen-tottenham-a-672bfbdb-2d67-4304-8d61-6cbfb13c46f2",
      "image_title": "Brahim Díaz schießt Milan zum Sieg gegen Tottenham - Catherine Ivill / Getty Images"
    },
    {
      "title": "Achtelfinal-Hinspiel in der Champions League FC Bayern jubelt dank Coman bei PSG",
      "teaser": "Die Tür in Richtung Viertelfinale ist geöffnet: In Paris musste der FC Bayern nur ganz zum Schluss um seinen Sieg zittern. Für Angreifer Kingsley Coman werden wichtige Treffer gegen PSG langsam zur Gewohnheit.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-besiegt-psg-im-achtelfinal-hinspiel-dank-coman-a-0fd3b8ab-a086-4f35-baad-e32e60cea070",
      "image_title": "FC Bayern jubelt dank Coman bei PSG - IMAGO/Matthias Koch"
    },
    {
      "title": "Modus-Entscheidung vertagt Fifa weiß immer noch nicht, wie die WM 2026 mit 48 Teams stattfinden soll",
      "teaser": "Dreiergruppen? Vierergruppen? 80 Spiele – oder doch 104? Die Fifa hat weiter keinen Plan, wie sie die WM 2026 durchführen soll. Entschieden ist dagegen: Die drei Gastgeber müssen nicht in die Qualifikation.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-klub-wm-geht-nach-saudi-arabien-modus-der-wm-2026-bleibt-unklar-a-20709dbf-e39f-495a-8432-00d7180ee89f",
      "image_title": "Fifa weiß immer noch nicht, wie die WM 2026 mit 48 Teams stattfinden soll - Pavel Golovkin/ dpa"
    },
    {
      "title": "Unruhe beim FC Bayern Die Nagelsmann-Probe",
      "teaser": "Bayern München kennt nur Erfolge. Doch jetzt droht Julian Nagelsmann die Kontrolle zu verlieren: Verfolger in der Bundesliga, Streit mit Manuel Neuer. Die Spiele gegen Paris könnten über seine Zukunft entscheiden. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-im-achtelfinale-gegen-paris-saint-germain-der-trainer-provoziert-und-reizt-a-e818d7eb-cf9c-43ca-b714-cc8793223c53",
      "image_title": "Die Nagelsmann-Probe - Christian Kaspar-Bartke / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Biathlon-WM in Oberhof Bø gewinnt sein viertes Gold – Doll wird starker Fünfter",
      "teaser": "Diesmal machte es Biathlet Johannes Thingnes Bø bis zum letzten Schießen spannend – am Ende holte der Norweger bei der WM in Oberhof aber auch im Einzel Gold. Bei den Deutschen kommt Benedikt Doll immer besser in Form.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-johannes-thingnes-bo-gewinnt-sein-viertes-gold-benedikt-doll-wird-fuenfter-a-8aeacddc-9aee-4daf-b667-e9e089c54dee",
      "image_title": "Bø gewinnt sein viertes Gold – Doll wird starker Fünfter - Hendrik Schmidt / dpa"
    },
    {
      "title": "Prominentes Todesopfer Türkischer Handball-Kapitän Cemal Kütahya stirbt bei Erdbeben in Hatay",
      "teaser": "Anfang März hätte Cemal Kütahya wieder die türkische Handball-Nationalmannschaft aufs Feld führen sollen – jetzt wurde sein Leichnam aus den Erdbebentrümmern geborgen. Auch der Sohn des Profisportlers kam ums Leben.",
      "url": "https://www.spiegel.de/sport/handball/handball-cemal-kuetahya-aus-der-tuerkei-stirbt-beim-erdbeben-in-antakya-a-45311b47-7411-4168-9fad-7bb74342ce12",
      "image_title": "Türkischer Handball-Kapitän Cemal Kütahya stirbt bei Erdbeben in Hatay - Soenar Chamid / IMAGO / Aflosport"
    }
  ]
}