{
  "timestamp": "2023-12-12T08:15:47",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFL-Entscheidung pro Investor Das garantiert noch keine goldenen Zeiten",
      "teaser": "Mit der denkbar knappsten Mehrheit haben die DFL-Profiklubs die Tür für den Einstieg eines Investors geöffnet. Das Resultat ist ein Beleg für die Spaltung im deutschen Fußball. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-deutsche-fussball-liga-entscheidet-sich-knapp-fuer-einstieg-eines-investors-a-e79fb147-039e-44d3-8e78-18bcc27e020d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e8a60313-66b8-406b-91a1-97c1ddf511b2_w960_r2.194_fpx57_fpy50.jpg",
      "image_title": "Das garantiert noch keine goldenen Zeiten - David Inderlied / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Umstrittener Beschluss im Fußball DFL beschließt Investoren-Einstieg",
      "url": "https://www.spiegel.de/sport/fussball/dfl-deutsche-fussball-liga-beschliesst-investoren-einstieg-a-2cdde8a6-c570-4bf6-80f4-a62ec6794752"
    },
    {
      "title": "Krise der deutschen Fußballerinnen Vor dem Schicksalsjahr",
      "teaser": "Wo steht der deutsche Fußball der Frauen? Das wird sich 2024 zeigen. Olympia-Playoff, Trainerfrage und WM-Bewerbung sind die Herausforderungen. Die neue Sportdirektorin Nia Künzer soll zur Schlüsselfigur werden. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussballnationalmannschaft-der-frauen-in-der-krise-vor-dem-schicksalsjahr-a-1b490cf5-c52d-4a42-a537-a8d48fa00e08",
      "image_title": "Vor dem Schicksalsjahr - Memmler / Eibner / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Halbfinale der Nations League Deutschlands Fußballerinnen spielen gegen Frankreich um die Olympiateilnahme",
      "teaser": "Ein Sieg trennt die DFB-Auswahl noch von der Qualifikation für die Olympischen Spiele 2024. Nun stehen die Gegnerinnen fest: Das Team von Horst Hrubesch trifft auswärts auf Frankreich – und bekommt damit zwei Olympiachancen.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-spielt-gegen-frankreich-um-olympia-teilnahme-a-12a31329-08ae-4467-9adc-64857e70ac8e",
      "image_title": "Deutschlands Fußballerinnen spielen gegen Frankreich um die Olympiateilnahme - Beautiful Sports / Wunderl / IMAGO / Beautiful Sports"
    },
    {
      "title": "Australische Schwimmerin Titmus Warum eine Olympiasiegerin sich genötigt fühlt, ihre Eierstock-Operation öffentlich zu machen",
      "teaser": "Sie stand kurz vor einem Eingriff, hatte Angst, nie Mutter werden zu können. Trotzdem fragten Schwestern nach einem Erinnerungsfoto. Ariarne Titmus reagierte auf ihre Weise. Von Sabrina Knoll",
      "url": "https://www.spiegel.de/sport/ariarne-titmus-warum-eine-olympiasiegerin-sich-genoetigt-fuehlt-ihre-eierstock-operation-oeffentlich-zu-machen-a-ccfc6b3a-4388-4588-9200-1ffe64d02f3b",
      "image_title": "Warum eine Olympiasiegerin sich genötigt fühlt, ihre Eierstock-Operation öffentlich zu machen - Quinn Rooney / Getty Images",
      "author": "Sabrina Knoll"
    },
    {
      "title": "Fußballer Marius Kunde Seine Freunde wurden Stars, er wurde Versicherungsberater",
      "teaser": "Marius Kunde war ein aussichtsreiches Fußballtalent, er spielte mit Joshua Kimmich, Serge Gnabry und Timo Werner beim VfB Stuttgart. Heute leben sie seinen Traum. Wie geht er damit um? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/fussballer-marius-kunde-seine-freunde-wurden-stars-er-wurde-versicherungsberater-a-7a51136b-c075-49a9-9176-b37194442689",
      "image_title": "Seine Freunde wurden Stars, er wurde Versicherungsberater - Dominik Asbach / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt",
      "teaser": "Ivalu Bjerge ist die beste Handballerin Grönlands und hat ihrem Team zur ersten WM-Teilnahme seit mehr als 20 Jahren verholfen. Das ist eine Sensation für eine Mannschaft, in der niemand als Vollprofi arbeitet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397",
      "image_title": "Die Handballerin, die aus der Kälte kommt - Beate Oma Dahle / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Gewalt im türkischen Fußball Attacke gegen Schiedsrichter – Spielbetrieb der Süper Lig ausgesetzt",
      "teaser": "In der türkischen Erstligapartie zwischen MKE Ankaragücü und Rizespor ist es zu einem Eklat gekommen: MKE-Präsident Faruk Koca schlug Referee Halil Umut Meler ins Gesicht. In der Liga finden vorerst keine Spiele statt.",
      "url": "https://www.spiegel.de/sport/fussball-in-der-tuerkei-spielbetrieb-der-sueperlig-nach-attacke-gegen-schiedsrichter-ausgesetzt-a-634c9f9c-5832-41a2-a088-6d2fc5b38e4e",
      "image_title": "Attacke gegen Schiedsrichter – Spielbetrieb der Süper Lig ausgesetzt - Emin Sansar / Anadolu / Getty Images"
    },
    {
      "title": "Untersuchung der Fifa WM-Fußballerinnen werden häufiger beschimpft als WM-Fußballer",
      "teaser": "Misogyn, sexistisch, bedrohend: Onlinepöbeleien richten sich nach Fifa-Angaben deutlich öfter gegen Fußballerinnen als gegen ihre Kollegen. Der Unterschied ist laut Daten der Turniere 2022 und 2023 erheblich.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-wm-fussballerinnen-werden-haeufiger-beschimpft-als-wm-fussballer-a-a1ffb48e-7f04-4257-a63d-4f954117af8a",
      "image_title": "WM-Fußballerinnen werden häufiger beschimpft als WM-Fußballer - Bianca De Marchi / EPA"
    },
    {
      "title": "Wiederholte Ausschreitungen Griechische Regierung verbietet Zuschauer bei Fußballspielen",
      "teaser": "Im August starb ein griechischer Fan, jetzt hat die Regierung zu einer drastischen Maßnahme gegriffen: Bis Februar dürfen in Griechenland nur Geisterspiele ausgetragen werden. Für die Gewalt gibt es verschiedene Erklärungen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-griechenland-regierung-verbietet-zuschauer-bei-spielen-nach-wiederholten-ausschreitungen-a-2dac3347-4020-4ae5-aa20-a3dc38cc76e0",
      "image_title": "Griechische Regierung verbietet Zuschauer bei Fußballspielen - Orestis Panagiotou / EPA"
    },
    {
      "title": "Nach Herzstillstand beim Basketballtraining Bronny James gibt Collegedebüt, Vater LeBron zückt sein Handy",
      "teaser": "Vor fast fünf Monaten erlitt Bronny James beim Training einen Herzstillstand. Nun stand er erstmals wieder auf dem Feld.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bronny-james-gibt-college-debuet-vater-lebron-james-zueckt-sein-handy-a-12d96fd1-f3a3-4cae-b429-50d454c48006",
      "image_title": "Bronny James gibt Collegedebüt, Vater LeBron zückt sein Handy - Mark J. Terrill / AP"
    },
    {
      "title": "Doping Deutscher Dart-Verband führt Alkoholkontrollen ein",
      "teaser": "Darts ist Profi- und Kneipensport zugleich. Wie viel die Spieler trinken, soll in Deutschland nun kontrolliert werden. Denn ein Bericht der »Sportschau« legt nahe: Der Darts-Sport hat ein Dopingproblem.",
      "url": "https://www.spiegel.de/sport/doping-deutscher-darts-verband-fuehrt-alkoholkontrollen-ein-a-f4fbf1ef-035b-4e32-8a0e-9d6f79db6857",
      "image_title": "Deutscher Dart-Verband führt Alkoholkontrollen ein - David Inderlied / dpa"
    },
    {
      "title": "Abstimmung in der DFL Scheitert der Investorendeal in der Bundesliga schon wieder?",
      "teaser": "Zweiter Anlauf für den Einstieg von Investoren in der Bundesliga: Die DFL will an diesem Montag darüber abstimmen. Der Widerstand ist allerdings nach wie vor groß. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-scheitert-der-investorendeal-schon-wieder-a-6d55f43b-e6da-4708-9a67-93a024dbbec5",
      "image_title": "Scheitert der Investorendeal in der Bundesliga schon wieder? - Bernd Thissen / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Spanische Liga Auch Barcelona kann Girona nicht aufhalten",
      "teaser": "Der FC Girona bleibt das Überraschungsteam der spanischen Liga. Die Mannschaft hat sich beim FC Barcelona durchgesetzt und übernahm die Tabellenführung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-kann-fc-girona-nicht-aufhalten-a-7a866af7-b417-460b-b198-6fbb3857022d",
      "image_title": "Auch Barcelona kann Girona nicht aufhalten - Andreu Dalmau / EPA"
    },
    {
      "title": "Viertelfinal-Auslosung im DFB-Pokal Bayer empfängt Stuttgart, Saarbrücken fordert Gladbach",
      "teaser": "Zwei Topteams der Bundesliga treffen im DFB-Pokal aufeinander: Die Auslosung des Viertelfinals führt Bayer Leverkusen und den VfB Stuttgart zusammen. Außenseiter Saarbrücken will auch Gladbach aus dem Wettbewerb werfen.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-im-dfb-pokal-bayer-empfaengt-stuttgart-saarbruecken-fordert-gladbach-a-7fd18f97-2654-4069-8a6e-eeeff6898a5c",
      "image_title": "Bayer empfängt Stuttgart, Saarbrücken fordert Gladbach - Federico Gambarini / dpa"
    },
    {
      "title": "Fußball-Bundesliga 0:0 – Köln und Mainz bleiben im Keller stecken",
      "teaser": "In Köln wurde Fußball eher gekämpft als gespielt. Im Kellerduell traf nur Mainz 05, das Tor zählte jedoch nicht. Immerhin: Die Mainzer verhindern durch den Punktgewinn, auf den letzten Tabellenplatz zu rutschen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-torloser-abstiegskampf-zwischen-dem-fc-koeln-und-dem-fsv-mainz-05-a-c85609d0-d6e9-4d13-9bb3-26cbd1b3a68f",
      "image_title": "0:0 – Köln und Mainz bleiben im Keller stecken - Leon Kuegeler / Getty Images"
    },
    {
      "title": "Premier League City schafft es auch ohne Haaland aus der Krise",
      "teaser": "Für die Anhänger von Manchester City gibt es gute und schlechte Nachrichten: Topstürmer Erling Haaland fällt vorerst aus, dafür ist in der Premier League die Sieglos-Serie beendet worden. Chelsea dagegen rutscht weiter ab.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-beendet-krise-misere-des-fc-chelsea-geht-weiter-a-19cea58b-850e-4f67-9f9f-93fbef2b7a15",
      "image_title": "City schafft es auch ohne Haaland aus der Krise - Justin Tallis / AFP"
    },
    {
      "title": "Weltcup in Klingenthal Zwei Springen, zwei Siege – Geigers Wochenende",
      "teaser": "Die deutschen Skispringer sind kurz vor der Vierschanzentournee in Topform. Karl Geiger war beim Weltcup in Klingenthal erneut nicht zu schlagen. Auch seine Teamkollegen sprangen auf vordere Ränge.",
      "url": "https://www.spiegel.de/sport/wintersport/karl-geiger-gewinnt-auch-das-zweite-weltcup-skispringen-in-klingenthal-a-982d8598-147f-4f80-bcf0-e01627c30bf1",
      "image_title": "Zwei Springen, zwei Siege – Geigers Wochenende - Hendrik Schmidt / dpa"
    },
    {
      "title": "Bayer-Remis in Stuttgart Die Schönheit des Fußballs",
      "teaser": "Es war eine mitreißende Spitzenpartie. Der VfB Stuttgart spielte Leverkusen zunächst an die Wand, dann schlug der Tabellenführer zurück. Auch ein Unentschieden kann einen Sieger haben: den Fußball. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-und-bayer-leverkusen-spielen-unentschieden-die-schoenheit-des-fussballs-a-c5f133ab-bf5f-41a3-b30c-6bcf1a4a96cf",
      "image_title": "Die Schönheit des Fußballs - Adam Pretty / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Florian Wirtz rettet Bayer Leverkusen einen Punkt im Spitzenspiel beim VfB Stuttgart",
      "teaser": "Stuttgart spielte im ersten Durchgang groß auf, nach dem Seitenwechsel übernahm jedoch Tabellenführer Bayer Leverkusen die Kontrolle. Dank Nationalspieler Florian Wirtz bleibt Bayer in dieser Saison ungeschlagen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-florian-wirtz-rettet-bayer-leverkusen-einen-punkt-im-spitzenspiel-beim-vfb-stuttgart-a-48488a37-1783-4146-8957-c88609e03452",
      "image_title": "Florian Wirtz rettet Bayer Leverkusen einen Punkt im Spitzenspiel beim VfB Stuttgart - Adam Pretty / Getty Images"
    },
    {
      "title": "Spanische Fußball-Sensation Warum Girona Spitze ist",
      "teaser": "Außenseiter Girona verblüfft die spanische Liga dank attraktivem Fußball und historischen Rekorden. Am großen katalanischen Bruder aus Barcelona ist der Klub bereits vorbeigezogen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/primera-division-warum-der-girona-futbol-club-in-der-spanischen-liga-um-die-tabellenspitze-kaempft-a-348a9678-17af-4016-8954-f3a184c37fc2",
      "image_title": "Warum Girona Spitze ist - David Borrat / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "2. Fußball-Bundesliga Fans sorgen für Unterbrechung in Rostock, Kiel zieht mit Spitzenreiter St. Pauli gleich",
      "teaser": "Wenig Tore, aber trotzdem viel los: In der 2. Liga musste die Partie Rostock gegen Schalke in der 41. Minute unterbrochen werden. Grund war ein Vorfall auf den Rängen. Kiel gewann das Topspiel in Düsseldorf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-zieht-mit-spitzenreiter-fc-st-pauli-gleich-a-e3b657d5-0949-4ff7-bca4-9d409d0df5b7",
      "image_title": "Fans sorgen für Unterbrechung in Rostock, Kiel zieht mit Spitzenreiter St. Pauli gleich - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Borussia Dortmund im Krisenmodus Ein Klub, der immer auf der Suche ist",
      "teaser": "Im Europacup top, in der Bundesliga flop: Borussia Dortmund findet in dieser Saison keine Konstanz und ist jetzt schon von den Spitzenteams abgehängt. Die Zweifel an Trainer Edin Terzić wachsen. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-krise-der-klub-der-immer-auf-der-suche-ist-a-fdd0da2c-10a0-4dcc-9470-058dbb4e1066",
      "image_title": "Ein Klub, der immer auf der Suche ist - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Bayerns 1:5-Debakel in Frankfurt Eine Niederlage, die Fragen aufwirft",
      "teaser": "Kein einziges Spiel hatten die Bayern in der laufenden Bundesligasaison verloren. In Frankfurt fiel die Mannschaft dann in sich zusammen. War das ein Ausrutscher – oder ein Alarmsignal? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-nach-1-5-in-frankfurt-eine-niederlage-die-fragen-aufwirft-a-7e4d67ac-605a-42bb-91aa-9f6b43362d1d",
      "image_title": "Eine Niederlage, die Fragen aufwirft - Michael Deines / M.i.S. / IMAGO / MIS",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Neu eingeführtes Basketballturnier Lakers gewinnen ersten NBA-Pokalwettbewerb",
      "teaser": "Für den ungefährdeten Sieg gegen die Indiana Pacers erhalten die Spieler der LA Lakers jeweils 500.000 US-Dollar. LeBron James wurde zum wertvollsten Spieler gewählt, im Finale überragte jedoch ein anderer.",
      "url": "https://www.spiegel.de/sport/basketball/nba-in-season-tournament-los-angeles-lakers-gewinnen-neu-eingefuehrten-pokalwettbewerb-a-12d09bf0-b72c-4254-a08b-82b25118a628",
      "image_title": "Lakers gewinnen ersten NBA-Pokalwettbewerb - Ian Maule / AP"
    },
    {
      "title": "Pressestimmen zur 1:5-Niederlage in der Bundesliga »Bayern zerbricht in Frankfurt«",
      "teaser": "»Packung«, »Klatsche«, »desolater Auftritt«: Die nationalen Medien gehen nach der Pleite bei Eintracht Frankfurt hart mit den Bayern ins Gericht. Auch im Ausland erregte das Spiel Aufmerksamkeit. Die Pressestimmen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-verliert-hoch-gegen-eintracht-frankfurt-pressestimmen-a-45329bd2-cde0-4df3-ba0d-29c00acdcdb7",
      "image_title": "»Bayern zerbricht in Frankfurt« - Arne Dedert / dpa"
    },
    {
      "title": "5:1-Triumph gegen Bayern Die Wiederauferstehung der Eintracht",
      "teaser": "In Saarbrücken blamiert, dann die Bayern deklassiert: Eine Woche symbolisiert den ganzen Klub Eintracht Frankfurt. Das liegt an den jungen Talenten auf dem Platz – und auf der Trainerbank. Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-wie-eintracht-frankfurts-5-1-erfolg-gegen-den-fc-bayern-muenchen-gelang-a-37a70806-4c9c-48c7-81e2-7242fabbf962",
      "image_title": "Die Wiederauferstehung der Eintracht - Jerry Andre / IMAGO / Laci Perenyi",
      "author": "Ron Ulrich, Frankfurt am Main"
    }
  ]
}