{
  "timestamp": "2023-10-01T06:14:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Remis in Leipzig Das Titelabo verlängert sich nicht automatisch",
      "teaser": "Damit die Liga spannend ist, müssen die Bayern schwächeln? Diese Wahrheit wird zum Saisonstart in Frage gestellt, erst von Leverkusen, nun von Leipzig. Bestätigt sich der Trend, wird der Titelkampf Spaß machen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-mit-remis-bei-rb-leipzig-die-konkurrenz-wird-staerker-a-70d0ec53-a11b-464b-9266-2cea0ff8766d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/29ecc382-c8d9-4655-b88a-8baddf30fbe3_w960_r2.194_fpx40_fpy43.jpg",
      "image_title": "Das Titelabo verlängert sich nicht automatisch - Hendrik Schmidt / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen weiter nicht zu stoppen – Gladbach feiert ersten Saisonsieg",
      "teaser": "Bayer Leverkusen hat sich gegen Mainz lange schwergetan, aber dennoch klar gesiegt. Borussia Mönchengladbach gelang in Bochum ein Befreiungsschlag, während bei Frankfurts Pleite in Wolfsburg Mario Götze vom Platz flog.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-beim-fsv-mainz-05-a-7b607289-c104-4932-9d95-14933a87a813",
      "image_title": "Leverkusen weiter nicht zu stoppen – Gladbach feiert ersten Saisonsieg - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Remis in Leipzig Ulreich greift daneben – Bayern gibt die Tabellenspitze ab",
      "teaser": "RB Leipzig hatte den FC Bayern erneut am Rande einer Niederlage, doch auf die Münchner Offensivstars Harry Kane und Leroy Sané war Verlass. Das Topspiel endet 2:2.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-harry-kane-und-leroy-sane-treffen-fc-bayern-muenchen-holt-punkt-bei-rb-leipzig-a-2d40bbdb-1080-4fcd-9e38-1bbda4302edd",
      "image_title": "Ulreich greift daneben – Bayern gibt die Tabellenspitze ab - Jan Woitas / dpa"
    },
    {
      "title": "Dortmunds Sieg bei Hoffenheim Zäh, bieder – und erfolgreich",
      "teaser": "Wieder mal ist beim BVB von »Mentalität« die Rede, doch dieses Mal ist es positiv gemeint. Die Dortmunder erkämpfen sich ihre Siege und mischen ganz vorne mit. Hat Trainer Terzić sein Erfolgsrezept gefunden? Aus Sinsheim berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-dortmunds-sieg-in-sinsheim-nicht-schoen-aber-erfolgreich-a-8c55b349-890e-4afe-b65d-75a92ecaf74b",
      "image_title": "Zäh, bieder – und erfolgreich - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Ex-Sportgeschäftsführer von RB Leipzig Warum Eberl gehen musste – und was jetzt kommen könnte",
      "teaser": "Das Aus von Max Eberl bei RB Leipzig kam zu diesem Zeitpunkt unerwartet – nach SPIEGEL-Informationen knirschte es aber schon länger. Für den 50-Jährigen wäre nun der Weg frei zu dem Klub, der ihn schon immer wollte. Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-trennt-sich-von-max-eberl-der-naechste-bruch-a-c6aa5313-0207-4df7-a669-6323bca0faa5",
      "image_title": "Warum Eberl gehen musste – und was jetzt kommen könnte - Sven Hoppe / dpa",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Wettanbieter auf der Spielerbrust Der VfB Stuttgart hat Ärger wegen seines Trikotsponsors",
      "teaser": "Sportlich steht der VfB Stuttgart glänzend da. Trotzdem gibt es nicht nur Jubel: Die organisierten Fans kritisieren die Entscheidung für den neuen Trikotsponsor. Unterstützung bekommen sie von einem mächtigen Konzern. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-der-aerger-des-fussball-bundesligisten-um-seinen-trikotsponsor-a-4c34aac5-6f13-432d-9c96-f26f84957067",
      "image_title": "Der VfB Stuttgart hat Ärger wegen seines Trikotsponsors - Christian Kaspar-Bartke / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Gewaltvorwürfe gegen Handballtrainer Fuhr »Wo bleibt seine Verantwortung als Trainer?«",
      "teaser": "Jahrelang litten Topspielerinnen unter den Methoden von Handballtrainer André Fuhr – bis sie sich gegen ihn wehrten. Nun äußerte er sich erstmals öffentlich zu den Vorwürfen. Doch was er sagt, empört die Betroffenen. Von Erik Eggers, Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/handball/handball-gewaltvorwuerfe-gegen-andre-fuhr-wo-bleibt-seine-menschlichkeit-a-362156ae-c103-4184-a0cb-b1eede57e623",
      "image_title": "»Wo bleibt seine Verantwortung als Trainer?« - Firo / ullstein bild",
      "author": "Erik Eggers, Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Mit Außenrist und Volleyschuss Bellingham stellt bei Real Madrid weiter alle in den Schatten",
      "teaser": "Real Madrid steht an der Spitze der spanischen Liga. Diesen Samstag war einmal mehr Verlass auf Jude Bellingham. Der Ex-Dortmunder erzielte den dritten Real-Treffer – und zauberte mit dem Außenrist.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-jude-bellingham-trifft-gegen-fc-girona-a-0ab5af00-3852-4bb2-afcb-5c56deb23a31",
      "image_title": "Bellingham stellt bei Real Madrid weiter alle in den Schatten - JOSEP LAGO / AFP"
    },
    {
      "title": "Barcelona wieder Tabellenführer Ramos sorgt mit Eigentor für Barça-Sieg",
      "teaser": "Real-Madrid-Legende Sergio Ramos wechselte aus Paris zu seinem Jugendklub Sevilla. Nun unterlief ihm ein Missgeschick – gegen einen Spieler, der ihn einst als Einlaufkind aufs Feld begleitet hatte.",
      "url": "https://www.spiegel.de/sport/fussball/spanische-liga-sergio-ramos-sorgt-mit-seinem-eigentor-fuer-den-fc-sevilla-fuer-den-sieg-des-fc-barcelona-a-7f20e669-eff5-460a-a40a-da94e7f4707c",
      "image_title": "Ramos sorgt mit Eigentor für Barça-Sieg - Quique Garcia / EPA"
    },
    {
      "title": "Liverpool verliert unglücklich bei Tottenham Zwei Platzverweise und ein Eigentor in der Nachspielzeit",
      "teaser": "Nach einer Niederlage von Manchester City hätte der FC Liverpool an die Tabellenspitze springen können. Doch für die Reds hätte es bei den Spurs kaum bitterer laufen können. Kai Havertz trifft erstmals für Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-manchester-city-verlieren-kai-havertz-trifft-fuer-den-fc-arsenal-a-9f71c8a6-ad4b-45c8-9ca0-a7349a7d73f2",
      "image_title": "Zwei Platzverweise und ein Eigentor in der Nachspielzeit - HENRY NICHOLLS / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga Sieg bei Hertha BSC – Eggestein und Hartel schießen St. Pauli an die Spitze",
      "teaser": "Doppelführung für Hamburg: Nach dem Auswärtssieg in Berlin führt der FC St. Pauli die Zweitliga-Tabelle vor dem Lokalrivalen HSV an. Auch die ersten Verfolger kommen aus Norddeutschland.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-nach-sieg-ueber-hertha-bsc-tabellenfuehrer-a-202fc5bf-0313-4e39-a5a3-ba393bd2d101",
      "image_title": "Sieg bei Hertha BSC – Eggestein und Hartel schießen St. Pauli an die Spitze - Andreas Gora / dpa"
    },
    {
      "title": "Viktor Hovland beim Ryder Cup Heavy Metal und Ekstase",
      "teaser": "Der Norweger Viktor Hovland sorgt für die Schlüsselmomente bei einer historischen Demontage der USA am Auftakttag des Ryder Cups in Rom. Er hat alles, um ein neuer Star des Golfsports zu werden. Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-team-europa-demontiert-an-tag-eins-die-usa-auch-dank-viktor-hovland-a-0a78e8fb-d79e-4a62-aa40-9653e0783e1a",
      "image_title": "Heavy Metal und Ekstase - Ross Kinnaird / Getty Images"
    },
    {
      "title": "Sieg bei der TSG Hoffenheim Nationalstürmer Füllkrug feiert Torpremiere im BVB-Trikot",
      "teaser": "Niclas Füllkrug durfte bei Dortmund erneut starten – und schoss ein frühes Tor. Auch Marco Reus traf beim Sieg bei der TSG Hoffenheim für einen wackeligen BVB, der zumindest vorerst die Tabellenführung übernimmt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-besiegt-die-tsg-hoffenheim-und-springt-auf-platz-eins-a-094bd986-a098-4502-b795-a895d03010f4",
      "image_title": "Nationalstürmer Füllkrug feiert Torpremiere im BVB-Trikot - IMAGO/Oliver Zimmermann / IMAGO/foto2press"
    },
    {
      "title": "Zweite Fußball-Bundesliga Schalke stolpert auch ohne Trainer Reis weiter durch die Saison – HSV springt an die Spitze",
      "teaser": "Die Trennung von Trainer Thomas Reis hat beim FC Schalke keine Trendwende eingeleitet. In Paderborn war der Absteiger chancenlos. Besser machte es der HSV, der das Spitzenspiel gegen Düsseldorf gewann.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-verliert-erstes-spiel-ohne-thomas-reis-beim-sc-paderborn-a-7004c088-e255-4f90-92a3-d929f3dbcde4",
      "image_title": "Schalke stolpert auch ohne Trainer Reis weiter durch die Saison – HSV springt an die Spitze - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Tennisevent in Peking Zverev muss sich übergeben – und kommt trotzdem weiter",
      "teaser": "Auch Magenprobleme konnten Alexander Zverev zum Auftakt des ATP-Turniers in Peking nicht stoppen. Gegen Diego Schwartzman musste er kurz fluchtartig das Feld verlassen – zeigte danach aber eine konzentrierte Leistung.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-besiegt-diego-schwartzmann-trotz-magenproblemen-a-201259ef-5d42-4b53-b4e6-4c81d3c5a4e9",
      "image_title": "Zverev muss sich übergeben – und kommt trotzdem weiter - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Aus für Sport-Geschäftsführer RB Leipzig trennt sich von Max Eberl",
      "teaser": "Einen Tag vor dem Topspiel gegen den FC Bayern stellt RB Leipzig Max Eberl frei. Der Klub spricht von »fehlendem Commitment«. Der 50-Jährige wurde immer wieder mit einem Wechsel nach München in Verbindung gebracht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-trennt-sich-von-max-eberl-a-34613351-6aa3-437f-842f-569f05346e40",
      "image_title": "RB Leipzig trennt sich von Max Eberl - IMAGO/RHR-FOTO / IMAGO/RHR-Foto"
    },
    {
      "title": "Unter neutraler Flagge Russische Athleten dürfen an Paralympics teilnehmen",
      "teaser": "Das Internationale Paralympische Komitee hat beschlossen, dass russische und belarussische Athleten 2024 in Paris antreten dürfen. Der Präsident des Deutschen Behindertensportverbandes zeigt sich enttäuscht.",
      "url": "https://www.spiegel.de/sport/olympia/paralympics-2024-in-paris-russische-athleten-duerfen-unter-neutraler-flagge-teilnehmen-a-36bc802e-3a61-4cb7-9de7-7060cd386513",
      "image_title": "Russische Athleten dürfen an Paralympics teilnehmen - Michel Euler / AP"
    },
    {
      "title": "Fußballquiz In welcher deutschen Stadt bestreitet Donezk seine Champions-League-Heimspiele?",
      "teaser": "Wo ist die Exilheimat von Schachtar Donezk in der Königsklasse? Und: Die Großmutter welches Profis war die erste Freundin von Alex Ferguson? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-in-welcher-deutschen-stadt-bestreitet-schachtar-donezk-seine-champions-league-heimspiele-a-2a9ae0d3-072c-4d6c-82e1-c52272086a9a",
      "image_title": "In welcher deutschen Stadt bestreitet Donezk seine Champions-League-Heimspiele? - Taeger / Fotostand / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nach Vorwurf häuslicher Gewalt Manchester United lässt Stürmer Antony wieder an Training teilnehmen",
      "teaser": "Seit Anfang des Monats war Antony infolge von polizeilichen Ermittlungen gegen ihn nicht mehr für Manchester United am Ball. Nun kehrt der Brasilianer ins Training zurück – und könnte bald wieder für sein Team auflaufen.",
      "url": "https://www.spiegel.de/sport/fussball/vorwurf-haeuslicher-gewalt-manchester-united-laesst-stuermer-antony-wieder-an-training-teilnehmen-a-7a1eb190-690b-440c-be05-9cb2048d5175",
      "image_title": "Manchester United lässt Stürmer Antony wieder an Training teilnehmen - Rui Vieira / AP"
    },
    {
      "title": "Beleidigendes TikTok-Video gegen Stürmerstar SSC Neapel bestreitet absichtliche Verspottung von Osimhen",
      "teaser": "In einem Video auf TikTok wurde Neapels Victor Osimhen von seinem Klub mutmaßlich verspottet. Sein Berater will klagen. Der Verein weist die Vorwürfe zurück – in sozialen Netzwerken gehe es »lockerer« zu.",
      "url": "https://www.spiegel.de/sport/fussball/tiktok-video-ueber-victor-osimhen-ssc-neapel-bestreitet-absichtliche-verspottung-a-af2eed6d-89e7-4276-96a3-aeb256194c5c",
      "image_title": "SSC Neapel bestreitet absichtliche Verspottung von Osimhen - Serena Campanini / EPA"
    },
    {
      "title": "Umstrittener Uefa-Beschluss Watzke und Rummenigge verteidigen Rückkehr Russlands im Jugendfußball",
      "teaser": "Die Empfehlung der Uefa, russische Fußballer im Nachwuchsbereich wieder zu Wettbewerben zuzulassen, hat massive Kritik ausgelöst. Zwei Mächtige des deutschen Fußballs hingegen stehen zu dieser Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/watzke-und-rummenigge-verteidigen-rueckkehr-russlands-im-jugendfussball-a-c80410e8-130c-4d9e-893d-75e590e719a8",
      "image_title": "Watzke und Rummenigge verteidigen Rückkehr Russlands im Jugendfußball - Ralph Orlowski/ REUTERS"
    },
    {
      "title": "Wettkampf in Indien Ankunft der Dopingkontrolleure schlägt Athleten in die Flucht",
      "teaser": "Kuriose Szenen bei einem Leichtathletik-Sportfest in Delhi: Als die Dopingprüfer eintrafen, verzichteten zahlreiche Sportlerinnen und Sportler auf den Start. Andere versuchten, den Kontrolleuren zu entfliehen.",
      "url": "https://www.spiegel.de/sport/ankunft-der-doping-kontrolleure-schlaegt-athleten-in-die-flucht-a-5bca7993-928a-496b-8cc5-07d0ca45df60",
      "image_title": "Ankunft der Dopingkontrolleure schlägt Athleten in die Flucht - Patrick Seeger / dpa"
    },
    {
      "title": "Ryder Cup Die Golf-Götter sind unvollständig",
      "teaser": "Der Ryder Cup ist eines der größten Sportevents der Welt. Doch die 44. Auflage in Rom wird vom Ärger um die saudische LIV-Tour überlagert. Superstars fehlen. Kann das Duell USA gegen Europa trotzdem seine Magie entfalten? Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-2023-die-golf-goetter-sind-unvollstaendig-a-db7b88d5-3950-4ce1-b033-cec1c3a3d5d6",
      "image_title": "Die Golf-Götter sind unvollständig - Richard Heathcote / Getty Images"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Carlota Ciganda – die Ballkönigin",
      "teaser": "Verblüffende Leistungen, große Gesten, magische Momente: Der Sport produziert Heldengeschichten, Menschen, die Außergewöhnliches vollbringen. Jede Woche stellen wir einen vor. Dieses Mal: Carlota Ciganda, Golferin. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/golf/spiegel-serie-hall-of-fame-golferin-carlota-ciganda-die-ballkoenigin-a-9e30f331-9c53-4f43-94b2-7869694325c9",
      "image_title": "Carlota Ciganda – die Ballkönigin - Donald Miralle / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Vor außerordentlichem Bundestag Teurer DFB-Campus – Verband rechnet mit Defizit in Höhe von 15 Millionen Euro",
      "teaser": "Den DFB plagen wieder mal Geldsorgen, was auch am neuen Prestigeprojekt des Verbandes liegt. Helfen soll ein neuer Vertrag mit der Deutschen Fußball Liga. Gespart werden muss dennoch – womöglich auch bei den Arbeitsplätzen.",
      "url": "https://www.spiegel.de/sport/fussball/deutscher-fussball-bund-verband-rechnet-wegen-campus-mit-hohem-defizit-a-3419e1ce-f071-40f5-a629-f9d731983100",
      "image_title": "Teurer DFB-Campus – Verband rechnet mit Defizit in Höhe von 15 Millionen Euro - Arne Dedert / dpa"
    },
    {
      "title": "Verdacht der Bestechung Ermittlungen gegen Barcelona – Durchsuchungen bei spanischem Fußballverband",
      "teaser": "Der Schiedsrichterskandal um den FC Barcelona spitzt sich zu. Die spanische Polizei nimmt die Schiedsrichterzentrale unter die Lupe, gegen den Klub wird formell wegen möglicher »aktiver Bestechung« ermittelt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-unter-korruptionsverdacht0-polizei-durchsucht-spanischen-fussballverband-a-a3e04a34-cd46-4e0e-a100-bdd5995aa880",
      "image_title": "Ermittlungen gegen Barcelona – Durchsuchungen bei spanischem Fußballverband - Dax / dpa"
    },
    {
      "title": "Prozess in Österreich Hertha-Keeper muss wegen Schlägerei 40.000 Euro Geldstrafe zahlen",
      "teaser": "Marius Gersbeck hat am Rande des Sommertrainingslagers einen Mann krankenhausreif geschlagen, kommt vor Gericht aber glimpflich davon. Das Opfer bat er um Entschuldigung.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-keeper-wegen-schwerer-koerperverletzung-verurteilt-a-7d926999-ce13-4581-8650-bf72af53d4f5",
      "image_title": "Hertha-Keeper muss wegen Schlägerei 40.000 Euro Geldstrafe zahlen - Barbara Gindl / APA / picture alliance / dpa"
    },
    {
      "title": "Neues Nachwuchskonzept Wie der DFB den Kulturkampf im Kinderfußball gewinnen will",
      "teaser": "Deutschland fehlen die Toptalente. Der Deutsche Fußball-Bund hat deshalb eine Reform für Kinder und Jugendliche beschlossen. Aber die Kritik daran ist groß. Was steckt dahinter? Aus Frankfurt berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-wie-hannes-wolf-den-kulturkampf-im-kinderfussball-gewinnen-will-a-01174a58-4003-496e-83a1-1975adcb8bac",
      "image_title": "Wie der DFB den Kulturkampf im Kinderfußball gewinnen will - Wolfgang Zink / IMAGO"
    },
    {
      "title": "Prüfung der 50+1-Regel War das Kartellamt befangen?",
      "teaser": "Die 50+1-Regel, die den Einfluss von Investoren im Profifußball begrenzt, beschränkt wohl den Wettbewerb. Dennoch verzichtete das Kartellamt darauf, dagegen vorzugehen. Nun gibt es Vorwürfe gegen einen Wettbewerbshüter. Von Michael Fröhlingsdorf und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/pruefung-der-50-1-regel-war-das-kartellamt-befangen-a-c951ddb7-6423-40a9-a44f-a7195bf3165a",
      "image_title": "War das Kartellamt befangen? - Thomas Starke/ Bongarts/Getty Images",
      "author": "Michael Fröhlingsdorf und Gerhard Pfeil"
    },
    {
      "title": "Wechsel vor Saisonbeginn NBA-Superstar Lillard geht nach Milwaukee – und macht das Team zum Topfavoriten",
      "teaser": "Damian Lillard wollte eigentlich nach Miami – nun werden die Milwaukee Bucks sein neues Team. Dort trifft der Spielmacher auf Giannis Antetokounmpo. In den Wechsel sind insgesamt wohl acht Spieler involviert.",
      "url": "https://www.spiegel.de/sport/basketball/nba-superstar-damian-lillard-wechselt-zu-den-milwaukee-bucks-a-ed233bee-1394-436a-9064-1c7b3650bf4b",
      "image_title": "NBA-Superstar Lillard geht nach Milwaukee – und macht das Team zum Topfavoriten - Craig Mitchelldyer / AP"
    }
  ]
}