{
  "timestamp": "2023-07-07T23:12:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Nationalspielerinnen verlieren letzten WM-Test Die totale Ernüchterung",
      "teaser": "Deutschland in Bestbesetzung, kurz vor der WM, mit Sambia ein vermeintlich kleiner Gegner: Es schien alles bereitet für einen Sieg, doch die DFB-Elf ließ sich dreimal auskontern. Sorgen bereiten drei angeschlagene Spielerinnen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschland-verliert-das-letzte-testspiel-gegen-sambia-a-99ae958d-d876-4edb-b07b-fa606f076eff",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e4b437b2-67bb-4dfc-8a7f-78496fc3479c_w948_r2.194_fpx50_fpy38.jpg",
      "image_title": "Die totale Ernüchterung - Sebastian Widmann / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Schon sieben Mal gescheitert Klappt die Olympiabewerbung mit dieser Kampagne?",
      "teaser": "Deutschland hat sich seit 1986 siebenmal vergeblich für die Spiele beworben. Nun startet der Deutsche Olympische Sportbund einen neuen Versuch – und scheint nichts gelernt zu haben. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/deutschlands-olympia-bewerbung-neuer-versuch-alte-fehler-a-40bd7f73-93e7-4db8-89ba-95c51eeb4a72",
      "image_title": "Klappt die Olympiabewerbung mit dieser Kampagne? - - / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Zukunft des Sports »Wir wollen Doping besser machen«",
      "teaser": "Die Olympischen Spiele, sagt der Unternehmer Aron D’Souza, seien verlogen und korrupt. Im kommenden Jahr will er deshalb Wettkämpfe veranstalten, die Doping freigeben. Ist der Mann verrückt? Oder ein Visionär? Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/doping-im-sport-aron-d-souza-will-wettkaempfe-veranstalten-die-doping-freigeben-a-9495af6d-a79f-4192-9604-e6926e79ac99",
      "image_title": "»Wir wollen Doping besser machen« - Fotos: Bettmann / Getty Images; Enhanced Games",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Cavendishs Tour-Rekordsieg verhindert Sprinter Philipsen gewinnt die siebte Etappe",
      "teaser": "Jasper Philipsen bleibt der dominierende Sprinter der diesjährigen Tour de France, an Tag sieben feierte er bereits seinen dritten Etappensieg. Kurz vor dem Ziel verhinderte der Belgier eine historische Bestmarke.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-holt-dritten-etappensieg-a-f4cc1664-0060-4b7b-a596-aa0a927329b9",
      "image_title": "Sprinter Philipsen gewinnt die siebte Etappe - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Sportarzt über Essstörungen im Klettersport »Ich kann das nicht länger verantworten«",
      "teaser": "Hungern, bis die Periode ausbleibt: Im Klettersport sind Essstörungen ein großes Problem. Der Weltverband schaut weg. Nun ist der ärztliche Berater Volker Schöffl zurückgetreten – aus Protest und aus Verzweiflung. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/sport/volker-schoeffl-ueber-essstoerungen-und-red-s-syndrom-beim-klettern-ich-kann-das-nicht-mehr-laenger-verantworten-a-4c853e5f-245c-4cdd-a53e-51abf5343ac5",
      "image_title": "»Ich kann das nicht länger verantworten« - fotodelux / Getty Images"
    },
    {
      "title": "Tag fünf in Wimbledon Niemeier und alle deutschen Frauen raus – Zverev in Runde drei",
      "teaser": "Mit Jule Niemeier ist auch die letzte deutsche Tennisspielerin in Wimbledon ausgeschieden, zu flatterhaft war ihr Spiel. Alexander Zverev dagegen wackelte nur einen Satz lang – und übte Kritik an den Spielansetzungen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jule-niemeier-und-alle-deutschen-frauen-raus-alexander-zverev-in-runde-drei-a-a733d790-e1ec-4ad8-909e-fb5137826745",
      "image_title": "Niemeier und alle deutschen Frauen raus – Zverev in Runde drei - Alberto Pezzali / dpa"
    },
    {
      "title": "Im Urlaub in Kroatien Torwartlegende van der Sar nach Hirnblutung auf Intensivstation",
      "teaser": "Der ehemalige Weltklasse-Torhüter Edwin van der Sar hat während des Urlaubs in Kroatien eine Hirnblutung erlitten. Er wurde per Helikopter ins Krankenhaus geflogen, bestätigte sein ehemaliger Verein Ajax Amsterdam.",
      "url": "https://www.spiegel.de/sport/fussball/niederlaendische-torwartlegende-edwin-van-der-sar-nach-hirnblutung-auf-intensivstation-a-130b7765-23c8-48d8-a0af-cf4b48e07794",
      "image_title": "Torwartlegende van der Sar nach Hirnblutung auf Intensivstation - IMAGO / IMAGO/Pro Shots"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Wechselt Bayern-Torhüter Sommer zu Inter Mailand?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit Yann Sommer, der bei Inter Mailand Nummer eins bleiben könnte – und einem Mittelfeld-Abräumer, an dem die Bayern interessiert sein sollen.",
      "url": "https://www.spiegel.de/sport/fussball/inter-mailand-an-yann-sommer-von-bayern-muenchen-interessiert-transferticker-a-1fbbd2b1-fd15-429e-ab26-1658afb29b48",
      "image_title": "Wechselt Bayern-Torhüter Sommer zu Inter Mailand? - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Paris Saint-Germain Sie wollen das Monster zähmen",
      "teaser": "Der von Katar finanzierte PSG will sich von einem Bling-Bling-Klub zu einem seriösen Fußballteam wandeln – die Baustellen sind immens. Könnte ausgerechnet ein Abschied von Superstar Kylian Mbappé helfen? Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-sie-wollen-das-monster-zaehmen-a-66914577-69b9-4c73-9ef9-2ba681eaea4a",
      "image_title": "Sie wollen das Monster zähmen - FRANCK FIFE / AFP"
    },
    {
      "title": "Etappensieg für Pogačar, Gelbes Trikot für Vingegaard Das ganz große Duell der Tour de France",
      "teaser": "Emmanuel Macron sah zu, als Jonas Vingegaard bei der Königsetappe der Tour de France ins Gelbe Trikot stürmte – dennoch konnte Konkurrent Tadej Pogačar ihm die Show stehlen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-6-etappe-jonas-vingegaard-faehrt-jetzt-im-gelben-trikot-a-10516a34-26c2-4853-9ff0-1019def38afe",
      "image_title": "Das ganz große Duell der Tour de France - Thibault Camus / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tag vier in Wimbledon Niemeier schlägt French-Open-Finalistin Muchová, Zverev glanzlos in Runde zwei",
      "teaser": "Im vergangenen Jahr erreichte Jule Niemeier in Wimbledon das Viertelfinale, nun trotzt sie in der ersten Runde einer Favoritin. Auch Alexander Zverev übersteht sein Auftaktspiel – auf das er zwei Tage warten musste.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jule-niemeier-siegt-in-wimbledon-gegen-karolina-muchova-und-steht-in-runde-zwei-a-7e6a3ef9-3afe-44f8-a904-15bb12d1b24a",
      "image_title": "Niemeier schlägt French-Open-Finalistin Muchová, Zverev glanzlos in Runde zwei - Zac Goodwin / dpa"
    },
    {
      "title": "Olympiasieger Harting über Depression »Du wachst auf und liegst unter einer großen, schweren, schwarzen Decke«",
      "teaser": "Sportlich hat Diskuswerfer Christoph Harting keine leichten Jahre hinter sich. Nun berichtet der Olympiasieger von 2016 erstmals auch von schwerwiegenden psychischen Problemen.",
      "url": "https://www.spiegel.de/sport/christoph-harting-olympiasieger-ueber-depression-keiner-ist-davor-gefeit-a-3a1acfa4-efc4-40e5-a9fb-69d6ef57a052",
      "image_title": "»Du wachst auf und liegst unter einer großen, schweren, schwarzen Decke« - Avni Retkoceri / GEPA pictures / IMAGO"
    },
    {
      "title": "Statement für Menschenrechte Brasiliens Fußballerinnen fliegen mit Konterfei von Jina Mahsa Amini zur WM",
      "teaser": "Nach dem Tod der jungen Iranerin Jina Mahsa Amini in Polizeigewahrsam kam es zu landesweiten Protesten. Die Staatsmacht reagierte mit brutaler Härte. Nun zeigt sich das brasilianische Fußballteam solidarisch.",
      "url": "https://www.spiegel.de/sport/fussball/brasiliens-fussballerinnen-haben-auf-flugzeug-konterfrei-von-jina-mahsa-amini-a-f23c8383-6809-4df8-9751-6b6058d43741",
      "image_title": "Brasiliens Fußballerinnen fliegen mit Konterfei von Jina Mahsa Amini zur WM - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Fußballquiz Wer pfiff bei der WM 1990 – Kohl, Genscher oder Schmidt?",
      "teaser": "Ein Schiedsrichter mit prominentem Namen leitete bei der WM 1990 drei Partien – welcher? Und: Wie heißt der Dauerbrenner der Serie A? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-pfiff-bei-der-wm-1990-kohl-genscher-oder-schmidt-a-3cb016b5-bb18-49c1-8fcb-d16b27121929",
      "image_title": "Wer pfiff bei der WM 1990 – Kohl, Genscher oder Schmidt? - Norbert Schmidt / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Vingegaard-Show in den Pyrenäen Ist die Tour de France etwa jetzt schon entschieden?",
      "teaser": "Jonas Vingegaard hat auf der ersten Pyrenäen-Etappe die Konkurrenz beeindruckt und seinen Hauptrivalen düpiert. Mit seinem Antritt am Berg erinnert der Titelverteidiger an die Dominanz früherer Toursieger. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-brilliert-bei-der-tour-de-france-a-d1407a26-c157-40c9-a11d-17ce1ba0f635",
      "image_title": "Ist die Tour de France etwa jetzt schon entschieden? - Vincent Kalut / Panoramic International / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Transferticker Bis 2028 – Leverkusen holt Arsenal-Star Xhaka",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Bayer 04 Leverkusen verstärkt sich schon wieder mit einem ehemaligen Gladbacher. Kylian Mbappé wird ein Ultimatum gestellt. Und Bayern wünscht sich Kim.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paris-saint-germain-will-entscheidung-von-kylian-mbappe-a-146fac85-63ef-495e-95fb-462ff58bc427",
      "image_title": "Bis 2028 – Leverkusen holt Arsenal-Star Xhaka - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Ergebnis der Uefa-Abstimmung Albärt statt Herzi von Bär – Name für EM-Maskottchen steht fest",
      "teaser": "Zwei Wochen lief die Abstimmung, nun steht fest, wie das Maskottchen für die EM 2024 in Deutschland heißen wird. Der Bär mit Hose soll »Kinder für das Fußballspielen begeistern«, sagt Turnierdirektor Philipp Lahm.",
      "url": "https://www.spiegel.de/sport/fussball/ergebnis-der-uefa-abstimmung-em-maskottchen-heisst-albaert-a-f45bf8f0-12b1-480b-baff-ceceee597f9e",
      "image_title": "Albärt statt Herzi von Bär – Name für EM-Maskottchen steht fest - Federico Gambarini / dpa"
    },
    {
      "title": "Andy Murray in Wimbledon Wie weit die Wut ihn trägt",
      "teaser": "Roger Federer ist weg, Rafael Nadal bald wohl auch – der schottische Schmerzensmann Andy Murray aber macht mit Metallhüfte immer weiter. Über einen, der praktisch seit vier Jahren auf Abschiedstournee ist. Von Jörg Schindler, Wimbledon",
      "url": "https://www.spiegel.de/sport/andy-murray-in-wimbledon-wie-weit-die-wut-ihn-traegt-a-6254bccf-7d5d-4ceb-9abf-c4651cadef4a",
      "image_title": "Wie weit die Wut ihn trägt - TOLGA AKMEN / EPA",
      "author": "Jörg Schindler, Wimbledon"
    },
    {
      "title": "Fünfte Etappe der Tour de France Hindley fährt mit deutscher Hilfe zum Gelben Trikot",
      "teaser": "»Das Ergebnis ist einfach perfekt«, sagte Emanuel Buchmann nach der ersten Tour-Etappe durch die Pyrenäen. Dabei kam der deutsche Meister als Viertplatzierter ins Ziel. Sein Teamkapitän holte sich den Sieg.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jai-hindley-faehrt-mit-hilfe-von-emanuel-buchmann-zum-gelben-trikot-a-1659d401-432a-40ba-914a-47f338b3e439",
      "image_title": "Hindley fährt mit deutscher Hilfe zum Gelben Trikot - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Enttäuschende Saison und Rassismusvorwürfe PSG trennt sich von Trainer Galtier",
      "teaser": "Vor wenigen Tagen nahm die Polizei den französischen Fußballtrainer Christophe Galtier fest. Ihm wird Rassismus vorgeworfen. Nun trennt sich sein Klub von ihm – aber wohl aus sportlichen Gründen.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-trennt-sich-von-trainer-christophe-galtier-a-3e61aa80-c17b-4032-868e-204cee8acfc3",
      "image_title": "PSG trennt sich von Trainer Galtier - Franck Fife / dpa"
    },
    {
      "title": "Erst Nominierung, dann Kreuzbandriss Der kurze WM-Traum eines 16 Jahre alten Supertalents",
      "teaser": "16 Jahre und schon zur WM? Iman Beney wurde am Montag für das Turnier nominiert, doch am Dienstag riss sich die Schweizerin das Kreuzband. Für sie ein Schock – und ein echtes Problem im Fußball der Frauen.",
      "url": "https://www.spiegel.de/sport/fussball/iman-beney-der-kurze-wm-traum-eines-16-jahre-alten-supertalents-a-a48fd52d-c9ea-497d-ba16-d14b71030a1e",
      "image_title": "Der kurze WM-Traum eines 16 Jahre alten Supertalents - IMAGO/Daniela Porcelli / SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Fußball-Transferticker vom Mittwoch Ancelotti verlässt 2024 Real Madrid – und wird offenbar Brasiliens Nationaltrainer",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Carlo Ancelotti, der wohl Nationaltrainer wird, dem FC Bayern, der einen Keeper beobachten soll und einem möglichen Hofmann-Ersatz bei Gladbach.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-carlo-ancelotti-verlaesst-2024-real-madrid-und-wird-wohl-brasiliens-nationaltrainer-a-7a0e31e3-565e-437c-a11c-4cbbcee4f76f",
      "image_title": "Ancelotti verlässt 2024 Real Madrid – und wird offenbar Brasiliens Nationaltrainer - IMAGO/David Aliaga / IMAGO/NurPhoto"
    },
    {
      "title": "Tour de France Drei Stürze kurz vor dem Ziel – Philipsen sprintet erneut zum Sieg",
      "teaser": "Der Belgier Jasper Philipsen ist der dominierende Sprinter dieser Tour und hat auch die vierte Etappe gewonnen. Phil Bauhaus wurde Dritter, beim Finale auf einer Motorsportstrecke kamen viele Fahrer zu Fall.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-siegt-phil-bauhaus-wird-dritter-a-c909c9d9-9040-49b4-915d-b4daf369c7e1",
      "image_title": "Drei Stürze kurz vor dem Ziel – Philipsen sprintet erneut zum Sieg - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Regen beim Klassiker Land unter in Wimbledon – keine Spiele für Zverev und Maria",
      "teaser": "Auch am zweiten Tag des Rasenturniers regnet es in London unaufhörlich. Die Spiele der deutschen Spieler wurden verlegt. Jelena Rybakina dagegen durfte ran – vor den Augen der Fürstin von Wales und Roger Federers.",
      "url": "https://www.spiegel.de/sport/tennis/regen-beim-klassiker-in-wimbledon-muss-alexander-zverev-weiter-warten-a-73e8784a-0c85-4233-81a5-8f5bb65f0b70",
      "image_title": "Land unter in Wimbledon – keine Spiele für Zverev und Maria - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Umstrittener BVB-Zugang Nmecha Was ist wichtiger für einen Klub – Erfolg oder Haltung?",
      "teaser": "Der Fußballprofi Felix Nmecha hat homophobe Inhalte geteilt. Trotzdem verpflichtet ihn Borussia Dortmund. Und legt sich so mit der eigenen Fanszene an. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bvb-verpflichtung-von-felix-nmecha-was-ist-wichtiger-fuer-einen-klub-erfolg-oder-haltung-a-05cfbbb8-426c-45f2-938b-692fca1e97e3",
      "image_title": "Was ist wichtiger für einen Klub – Erfolg oder Haltung? - Stuart Franklin / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Transferticker vom Dienstag Gladbachs Hofmann auf dem Sprung nach Leverkusen",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem neuen Klub für einen Nationalspieler, dem BVB, der einen Ex-Schalker haben möchte – und Adi Hütter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-weston-mckennie-wohl-bei-borussia-dortmund-im-gespraech-a-7effb0dc-6206-4cb4-bc7a-067aeddb1854",
      "image_title": "Gladbachs Hofmann auf dem Sprung nach Leverkusen - IMAGO/Neundorf/Kirchner-Media / IMAGO/Kirchner-Media"
    }
  ]
}