{
  "timestamp": "2023-11-27T01:54:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Risikosport Eishockey Tod auf dem Eis",
      "teaser": "Adam Johnson starb, nachdem ihm die Kufe eines Gegenspielers die Kehle aufschlitzte. Nun wird diskutiert, ob der Sport sicherer werden muss. Doch verträgt sich das mit dem Image als Spiel der harten Kerle? Von Günter Klein und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tod-von-adam-johnson-wieviel-sicherheit-braucht-es-im-eishockey-a-2c88a3ad-36f4-40bb-b9af-0ba04cf89e1c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/baeeabd7-31c3-4524-b67d-a8c50e4b7092_w960_r2.194_fpx56.65_fpy44.97.jpg",
      "image_title": "Tod auf dem Eis - imago sport / IMAGO/kolbert-press",
      "author": "Günter Klein und Thilo Neumann"
    },
    {
      "title": "Fußball-Bundesliga Nenad Bjelica ist neuer Trainer bei Union Berlin",
      "teaser": "Bundesligist Union Berlin hat einen Nachfolger für seinen langjährigen Trainer Urs Fischer gefunden. Nenad Bjelica war zuletzt in der Türkei tätig. Als Profi spielte er einst unter anderem für den 1. FC Kaiserslautern.",
      "url": "https://www.spiegel.de/sport/fussball/nenad-bjelica-ist-neuer-trainer-bei-union-berlin-a-01fbf3c8-624c-4eef-b397-90c5a689c72c",
      "image_title": "Nenad Bjelica ist neuer Trainer bei Union Berlin - Jerko Grubisic / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Zu wenig Risiko – Heidenheim und Bochum teilen sich die Punkte",
      "teaser": "Für beide Teams geht es um den Klassenerhalt – und das war dem Spiel anzumerken. Sowohl Heidenheim als auch Bochum agierten diszipliniert, aber offensiv harmlos. Tim Kleindienst vergab kurz vor Ende die beste Chance.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-und-der-vfl-bochum-spielen-remis-a-6e9d39c3-e5d9-432d-b45f-5b9d6b4a2fff",
      "image_title": "Zu wenig Risiko – Heidenheim und Bochum teilen sich die Punkte - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Stuttgart gewinnt souverän in Frankfurt Relegation war gestern. Heute sieht es nach Europapokal aus",
      "teaser": "Vor einem halben Jahr stand der VfB vor dem Sturz in die Zweitklassigkeit. Nun spielen die Stuttgarter wie ein Spitzenteam – für einen Sieg in Frankfurt braucht es nicht mal die Tore von Topstürmer Serhou Guirassy. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-vfb-stuttgart-siegt-bei-eintracht-frankfurt-und-traeumt-von-europa-a-07a35bda-1340-4c70-b64b-5e93619ad3e5",
      "image_title": "Relegation war gestern. Heute sieht es nach Europapokal aus - Daniel Roland / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Unentschieden bei der TSG Hoffenheim Mainz bleibt unter Interimstrainer Jan Siewert unbesiegt",
      "teaser": "Der FSV Mainz 05 ist endgültig in der Saison angekommen. Bei der TSG Hoffenheim war die Mannschaft von Interimstrainer Jan Siewert überlegen, vergab aber einen Strafstoß und hatte viel Pech.",
      "url": "https://www.spiegel.de/sport/fussball/tsg-hoffenheim-und-mainz-05-spielen-unentschieden-a-de6ba886-5c26-4ff5-b546-3c198b9e3bea",
      "image_title": "Mainz bleibt unter Interimstrainer Jan Siewert unbesiegt - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser"
    },
    {
      "title": "Saisonabschluss in der Formel 1 Ich bremse auch für Gegner",
      "teaser": "Mercedes und Ferrari lieferten sich in Abu Dhabi ein Duell um den zweiten Platz in der Teamwertung. Kurios: Charles Leclerc stieg dafür sogar absichtlich auf die Bremse. Für Max Verstappen hieß es: tausendmal geführt. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/charles-leclerc-vs-george-russell-in-der-formel-1-ich-bremse-auch-fuer-gegner-a-5f0c924d-ead3-4b36-9226-832589cac0fc",
      "image_title": "Ich bremse auch für Gegner - GIUSEPPE CACACE / AFP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Formel 1 in Abu Dhabi Verstappen fährt auch im letzten Rennen in seiner eigenen Welt",
      "teaser": "Souveräner geht es nicht: Weltmeister Max Verstappen zeigt zum Saisonabschluss seine Klasse und zieht in der ewigen Siegerliste an Sebastian Vettel vorbei. Niko Hülkenberg wurde nach starkem Qualifying durchgereicht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-max-verstappen-gewinnt-letztes-rennen-der-saison-a-b44b4b02-22d2-491b-8ce6-2a90af831ee4",
      "image_title": "Verstappen fährt auch im letzten Rennen in seiner eigenen Welt - JEWEL SAMAD / AFP"
    },
    {
      "title": "Weltcup-Auftakt in Östersund Biathlet Rees gewinnt sensationell erstes Einzelrennen – vor einem Teamkollegen",
      "teaser": "Nur ein Schießfehler, eine starke Laufleistung und schnelle Ski: Mit diesem Erfolgsrezept fuhr Roman Rees über die 20 Kilometer zum ersten Weltcupsieg seines Lebens. Hinter ihm landeten Justus Strelow und ein Dominator.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-in-oestersund-roman-rees-gewinnt-sensationell-vor-justus-strelow-a-898b0ab8-3b67-4521-9510-f676f8ea1638",
      "image_title": "Biathlet Rees gewinnt sensationell erstes Einzelrennen – vor einem Teamkollegen - ANDERS WIKLUND / AFP"
    },
    {
      "title": "Saisonauftakt der Biathletinnen Preuß verpasst den Sieg im Einzelrennen um 0,1 Sekunden",
      "teaser": "Zwei Winter lang lief für Franziska Preuß fast alles schief. Die Biathletin dachte ans Aufhören. Nun feiert die 29-Jährige in Östersund ein fulminantes Comeback, zwei andere deutsche Starterinnen konnten auch jubeln.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-nur-von-lisa-vitozzi-um-0-1-sekunden-geschlagen-a-e1ad5522-2e48-484d-b72a-ec98f133e786",
      "image_title": "Preuß verpasst den Sieg im Einzelrennen um 0,1 Sekunden - Anders Wiklund / EPA"
    },
    {
      "title": "Remis bei Manchester City So hat Jürgen Klopp aus Liverpool wieder ein Spitzenteam geformt",
      "teaser": "Jürgen Klopp hat den FC Liverpool neu erfunden – auch dank Zugängen aus der Bundesliga. Der Punktgewinn bei Manchester City zeigt: Die Reds sind wieder auf dem Weg zum Titelkandidaten. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-darum-ist-der-fc-liverpool-mit-juergen-klopp-wieder-ein-spitzenteam-a-8325ab82-049a-4bcc-8140-d5909449d18e",
      "image_title": "So hat Jürgen Klopp aus Liverpool wieder ein Spitzenteam geformt - Michael Regan / Getty Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Liverpool holt einen Punkt bei Manchester City Ein Anarchist, ein Torjäger, ein Stummschalter Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-vs-fc-liverpool-ein-anarchist-ein-torjaeger-ein-stummschalter-a-7fd7e332-6621-499c-9158-02834bc2a0f3"
    },
    {
      "title": "Ehemaliger englischer Nationaltrainer Terry Venables ist tot",
      "teaser": "Bei der Heim-EM 1996 war Terry Venables Coach der englischen Nationalmannschaft, zuvor trainierte er unter anderem den FC Barcelona. Jetzt ist er im Alter von 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/terry-venables-ist-tot-ehemaliger-nationaltrainer-in-england-mit-80-jahren-gestorben-a-a147ac0e-183a-45cb-9ed1-70b968a35194",
      "image_title": "Terry Venables ist tot - Andy Hooper / ANL /Shutterstock / IMAGO"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden",
      "teaser": "Laurenz Plattner hat nie American Football gespielt, bevor er nach Wisconsin zieht. Er wird Kicker in seinem Highschool-Team, aber spielt nicht. Dann kommt das Saisonfinale – und es sind noch sechs Sekunden zu spielen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073",
      "image_title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden - USA today / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "Trampolinweltmeister Caio Lauxtermann Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "344. Einsatz in der Bundesliga Schiedsrichter Brych erleidet Kreuzbandriss in Rekordspiel",
      "teaser": "Seit diesem Wochenende hat niemand mehr Bundesligaspiele geleitet als Felix Brych. Doch in seinem 344. Einsatz musste der zweimalige Weltschiedsrichter mit einer schweren Verletzung nach 45 Minuten passen.",
      "url": "https://www.spiegel.de/sport/fussball/schiedsrichter-felix-brych-erleidet-kreuzbandriss-im-rekordspiel-a-4ada2bf3-47d6-4b18-acce-cc41005cd19f",
      "image_title": "Schiedsrichter Brych erleidet Kreuzbandriss in Rekordspiel - Arne Dedert / dpa"
    },
    {
      "title": "Jüngster Debütant der Serie A Milans Camarda schreibt mit 15 Jahren Ligageschichte",
      "teaser": "Italiens Spitzenteam AC Mailand waren vor der Partie gegen Florenz die Angreifer ausgegangen. So kam der erst 15-jährige Francesco Camarda zu seinem geschichtsträchtigen Debüt. Seine Bilanzen in der Jugend sind atemberaubend.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-italien-francesco-camarda-von-der-ac-mailand-wird-juengster-spieler-der-ligageschichte-a-166a6d32-d814-45c6-8e3e-f57199991149",
      "image_title": "Milans Camarda schreibt mit 15 Jahren Ligageschichte - Alessandro Garofalo / REUTERS"
    },
    {
      "title": "Fußball in England WM-Schiedsrichterin sexistisch beleidigt – zwei Fans festgenommen",
      "teaser": "Rebecca Welch war bei der Fußball-WM der Frauen als Schiedsrichterin im Einsatz, in England pfeift sie auch in der zweiten Liga der Männer. Weil Fans von Birmingham City sie beleidigten, drohen zwei von ihnen nun Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/england-schiedsrichterin-rebecca-welch-beleidigt-zwei-fans-festgenommen-a-194bea7a-5d9a-48a9-be99-e61ec1f44e2e",
      "image_title": "WM-Schiedsrichterin sexistisch beleidigt – zwei Fans festgenommen - CARL RECINE / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Zahlreiche Verletzte bei Auseinandersetzungen vor Frankfurt-Spiel",
      "teaser": "Bei einem Polizeieinsatz gegen Fans von Eintracht Frankfurt hat es vor dem Bundesligaspiel gegen den VfB zahlreiche Verletzte und Festnahmen gegeben. Einsatzkräfte wurden attackiert, die Ultras kritisierten die Sicherheitsbehörden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-zahlreiche-verletzte-bei-krawallen-vor-spiel-von-eintracht-frankfurt-a-e927bb07-1df0-42dc-83a3-d0202ae61120",
      "image_title": "Zahlreiche Verletzte bei Auseinandersetzungen vor Frankfurt-Spiel - Michael Berm / Eibner / IMAGO"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke kämpft sich gegen Fortuna nach 0:3 zurück – und geht dennoch leer aus",
      "teaser": "Nach nicht einmal einer halben Stunde liegt Schalke in Düsseldorf 0:3 hinten. Dann wechselt Trainer Karel Geraerts gleich dreimal – und tatsächlich liefern die Königsblauen ihrem Gegner noch mal einen großen Kampf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-schalke-04-verliert-bei-fortuna-duesseldorf-a-e8f16e1b-1ef4-47a3-9087-040156ae2b1a",
      "image_title": "Schalke kämpft sich gegen Fortuna nach 0:3 zurück – und geht dennoch leer aus - Roland Weihrauch / dpa"
    },
    {
      "title": "Topspiel der Fußball-Bundesliga Undav trifft schon nach wenigen Sekunden – Stuttgart schlägt auch Frankfurt",
      "teaser": "Der VfB Stuttgart bleibt eine der formstärksten Mannschaften der Liga und siegt dank Doppelpacker Deniz Undav auch in Frankfurt. Für Aufsehen sorgen eine Verletzung von Schiedsrichter Felix Brych und ein Polizeieinsatz.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-deniz-undav-schiesst-den-vfb-stuttgart-zum-sieg-bei-eintracht-frankfurt-a-ef87a514-aa4a-47fc-8ffd-9f096d2f5b2c",
      "image_title": "Undav trifft schon nach wenigen Sekunden – Stuttgart schlägt auch Frankfurt - HMB Media / IMAGO"
    },
    {
      "title": "Saisonauftakt in Ruka Drei deutsche Skispringer unter den besten vier",
      "teaser": "Nur Stefan Kraft war zu stark: Am Polarkreis sprangen Pius Paschke und Stephan Leyhe überraschend aufs Podest, vier weitere DSV-Athleten schafften es unter die besten zwölf. Einige Favoriten stürzten dagegen ab.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-pius-paschke-und-stephan-leyhe-zum-saisonauftakt-auf-dem-podium-a-e371ad78-6c4f-4a0e-bd4c-32ba6a5e58a1",
      "image_title": "Drei deutsche Skispringer unter den besten vier - Kimmo Brandt / EPA"
    },
    {
      "title": "Fußball-Bundesliga Dortmund biegt 0:2-Rückstand um – Union stoppt Pleitenserie",
      "teaser": "Dem BVB drohte die nächste Pleite, er kämpft sich dann aber stark zurück. Leverkusen siegt souverän in Bremen, während Union Berlin nach der Trennung von Urs Fischer gegen Augsburg ein Unentschieden holt.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-besiegt-borussia-moenchengladbach-trotz-rueckstand-a-6002e759-b3ff-461a-8ae1-e9a4f8f52c1f",
      "image_title": "Dortmund biegt 0:2-Rückstand um – Union stoppt Pleitenserie - IMAGO/BEAUTIFUL SPORTS/Axel Kohring / IMAGO/Beautiful Sports"
    },
    {
      "title": "Formel 1 Letztes Qualifying, nächste Verstappen-Show",
      "teaser": "Max Verstappen mag den Yas Marina Circuit. Der Weltmeister holt sich zum vierten Mal in Folge die Pole Position in Abu Dhabi, ein überraschendes Erfolgserlebnis feierte Haas-Pilot Nico Hülkenberg.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-abu-dhabi-max-verstappen-siegt-im-qualifying-nico-huelkenberg-ueberrascht-a-c67ff63b-7174-424d-b5d9-595b6bec57d7",
      "image_title": "Letztes Qualifying, nächste Verstappen-Show - RULA ROUHANA / REUTERS"
    },
    {
      "title": "2. Liga St. Pauli trifft in acht Minuten dreimal, Elversberg schon auf Platz drei",
      "teaser": "Der FC St. Pauli bleibt ungeschlagen und zeigt sich gerüstet für das Topspiel gegen den Stadtrivalen HSV. Hinter den beiden Klubs aus Hamburg überrascht Elversberg, der Aufsteiger schlägt Paderborn deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-st-pauli-bleibt-tabellenfuehrer-sv-elversberg-schon-auf-platz-drei-a-464239f6-7dfb-46c0-98f0-8b5c376b6622",
      "image_title": "St. Pauli trifft in acht Minuten dreimal, Elversberg schon auf Platz drei - Axel Heimken / dpa"
    },
    {
      "title": "Union Berlins neue Co-Trainerin Die Fußballlehrerin im Haifischbecken",
      "teaser": "Marie-Louise Eta wird heute als erste Co-Trainerin der Bundesliga-Geschichte an der Seitenlinie sitzen. Über eine Pionierin, die rasante Karrieren gewohnt ist – und nicht aufhören kann, sich mit Fußball zu beschäftigen. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/marie-louise-eta-ist-co-trainerin-bei-union-berlin-fussballlehrerin-im-haifischbecken-a-fcf85a4f-b076-425f-bcc9-e9da333f9931",
      "image_title": "Die Fußballlehrerin im Haifischbecken - Sabine Gudath / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Siegtreffer gegen Köln Kane knackt Bundesliga-Uraltrekord",
      "teaser": "100 Millionen Euro hat sich der FC Bayern München die Verpflichtung von Harry Kane kosten lassen – eine gute Investition: Der Engländer trifft und trifft. Mit seinem 18. Saisontreffer hat er jetzt eine Bestmarke von 1968 übertroffen.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-knackt-uraltrekord-der-fussball-bundesliga-a-e434ac39-8916-4eb6-845b-0f281dc41822",
      "image_title": "Kane knackt Bundesliga-Uraltrekord - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "NBA Überragende Wagner-Brüder führen Orlando zum Sieg im Spitzenspiel",
      "teaser": "Beim sechsten Sieg in Folge für Orlando Magic haben die Wagner-Brüder Moritz und Franz 44 Punkte beigesteuert. Moritz verpasste seinen Punkterekord nur knapp. Boston bleibt trotz der Niederlage Erster der Eastern Conference.",
      "url": "https://www.spiegel.de/sport/basketball/nba-moritz-und-franz-wagner-fuehren-orlando-magic-zum-sieg-gegen-boston-celtics-a-b9221429-0d0f-4470-b23f-342ca699ace4",
      "image_title": "Überragende Wagner-Brüder führen Orlando zum Sieg im Spitzenspiel - John Raoux / dpa"
    },
    {
      "title": "Bayerns knapper Sieg in Köln Tuchels Zukunftssorgen",
      "teaser": "Mehr als ein zäher Pflichtsieg war für die Bayern in Köln nicht drin. Trainer Tuchel widmete sich noch am Abend der künftigen Kaderplanung – offenbar ohne einen Gedanken daran, seine Spieler durch Auswechslungen zu schonen. Aus Köln berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-siegt-beim-1-fc-koeln-thomas-tuchel-hat-zukunftssorgen-a-6300e1df-92ce-493c-922c-72e926ba87e2",
      "image_title": "Tuchels Zukunftssorgen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fußball-Bundesliga Kanes 18. Saisontreffer reicht den Bayern in Köln",
      "teaser": "Der FC Bayern ließ in Köln vor allem in der ersten Hälfte viele Chancen liegen, auf Harry Kane war aber einmal mehr Verlass. Durch den Treffer des Engländers springen die Münchner zumindest vorerst an die Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-gewinnt-beim-1-fc-koeln-dank-harry-kane-a-ea82214c-551d-4548-8770-c55e79b24a66",
      "image_title": "Kanes 18. Saisontreffer reicht den Bayern in Köln - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga HSV zittert sich zum Sieg – Hertha schenkt Führung her",
      "teaser": "Eine Woche vor dem Derby beim FC. St. Pauli zieht der Hamburger SV dank eines knappen Erfolgs gegen Braunschweig vorerst mit dem Stadtrivalen gleich. Hertha BSC dagegen konnte ein 2:0 nicht in einen Sieg ummünzen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-zittert-sich-zum-sieg-gegen-eintracht-braunschweig-a-a2d9dbd5-038a-4f2d-b15a-b8efa2095cbb",
      "image_title": "HSV zittert sich zum Sieg – Hertha schenkt Führung her - Axel Heimken / dpa"
    },
    {
      "title": "Pilotprojekt im deutschen Fußball Ex-Profi Kneißl wird Berater im Kölner Keller",
      "teaser": "Die Einführung des Videoschiedsrichters im deutschen Fußball liegt mehr als sechs Jahre zurück, dennoch kommt es fast jede Woche zu Diskussionen. Nun versucht der DFB, von der Erfahrung eines Ex-Spielers zu profitieren.",
      "url": "https://www.spiegel.de/sport/fussball/pilotprojekt-beim-dfb-ex-profi-kneissl-wird-berater-im-koelner-keller-a-abdbc2b3-b273-43e9-866d-7acaf441edae",
      "image_title": "Ex-Profi Kneißl wird Berater im Kölner Keller - Tom Weller / dpa"
    },
    {
      "title": "Einvernehmliche Trennung Kruse verlässt Paderborn nach nur 194 Einsatzminuten",
      "teaser": "Beim SC Paderborn wollte Ex-Nationalspieler Max Kruse seiner Karriere neuen Schwung verleihen. Das ging schief, Kruse war oft verletzt und stand kaum auf dem Platz. Nun folgte die Vertragsauflösung.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-bundesliga-max-kruse-und-sc-paderborn-trennen-sich-nach-wenigen-monaten-a-128c6b8a-f495-40d2-a3b6-5e7789908c0b",
      "image_title": "Kruse verlässt Paderborn nach nur 194 Einsatzminuten - Daniel Lakomski / Jan Huebner / IMAGO"
    },
    {
      "title": "Neue Lust an Bewegung Wie ich mit 30 entdeckte, dass Sport doch glücklich macht Eine Homestory von Julia Kopatzki",
      "teaser": "Früher flog ich wegen des Sportunterrichts von der Schule. Heute erwische ich mich schon vor sieben Uhr früh beim Disco-Spinning im Fitnessstudio. Was ist mit mir passiert?",
      "url": "https://www.spiegel.de/sport/sport-wie-ich-endlich-spass-an-der-bewegung-fand-a-a21c5c0b-af42-49f1-81e1-3b72b6761831",
      "image_title": "Wie ich mit 30 entdeckte, dass Sport doch glücklich macht - Illustrator: Thilo Rothacker / DER SPIEGEL"
    },
    {
      "title": "Sieg gegen Spanien Deutsche U17 zieht ins WM-Halbfinale ein – Brunner trifft per Strafstoß",
      "teaser": "Ein entscheidender Foulelfmeter und Rot in der Nachspielzeit: BVB-Talent Paris Brunner hat die U17-Junioren in einem turbulenten WM-Viertelfinale zum Sieg geschossen. Der nächste Gegner heißt Argentinien oder Brasilien.",
      "url": "https://www.spiegel.de/sport/fussball/u17-fussball-wm-dfb-junioren-erreichen-halbfinale-nach-sieg-gegen-spanien-a-725c759c-e119-4692-b8e1-bc2dc1c5e1d5",
      "image_title": "Deutsche U17 zieht ins WM-Halbfinale ein – Brunner trifft per Strafstoß - Mast Irham / EPA"
    }
  ]
}