{
  "timestamp": "2023-12-18T10:13:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Talent Pavlović Kick it like Beckham",
      "teaser": "Mit Standards, die an Englands Flankengott David Beckham erinnern, wurde der 19-jährige Aleksandar Pavlović zur Überraschung beim 3:0 der Bayern gegen Stuttgart. Könnte er die Lösung des Münchner Mittelfeldproblems sein? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-aleksandar-pavlovic-wird-gegen-den-vfb-stuttgart-zur-entdeckung-a-52fa51c9-11d0-40fb-92b0-c6e0c3eeb243",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b40bdee9-ced6-4a31-b1d0-ee8b9c102de6_w960_r2.194_fpx65_fpy53_fd90.91.jpg",
      "image_title": "Kick it like Beckham - Sven Hoppe / dpa",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Auszeichnung in Baden-Baden Dauser, Herrmann-Wick und Basketballer sind Deutschlands Sportstars des Jahres 2023",
      "teaser": "Turner Lukas Dauser sicherte sich ein unerwartetes WM-Gold am Barren, Biathletin Denise Herrmann-Wick wurde Weltmeisterin im Sprint. Und die deutschen Basketballer überraschten die ganze Welt. Nun wurden sie geehrt.",
      "url": "https://www.spiegel.de/sport/lukas-dauser-denise-herrmann-wick-und-basketballer-sind-deutschlands-sportstars-des-jahres-2023-a-a08a5ddd-5e58-437e-9aa8-ba74c01fdf27",
      "image_title": "Dauser, Herrmann-Wick und Basketballer sind Deutschlands Sportstars des Jahres 2023 - Bernd Weißbrod / dpa"
    },
    {
      "title": "Topspiel der Fußball-Bundesliga Grippe und Stuttgart können starken FC Bayern nicht stoppen",
      "teaser": "Weil kurzfristige Ausfälle die Startelf durcheinanderwirbelten, musste Bayern-Trainer Thomas Tuchel auf ein überraschendes Mittelfeldduo setzen. Dem Angriffsschwung seines Teams tat dies keinen Abbruch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-trotzt-zahlreichen-ausfaellen-und-dem-vfb-stuttgart-a-d0c6b48f-a09c-4b5b-96e2-7d90feadb4cf",
      "image_title": "Grippe und Stuttgart können starken FC Bayern nicht stoppen - Lukas Barth-Tuttas / dpa"
    },
    {
      "title": "FC Bayern fester Teilnehmer bei der Klub-WM Im Sommer 2025 droht den Münchner Profis eine absurde Terminhatz",
      "teaser": "Die Fifa hat bestätigt, dass der FC Bayern bei der neuen Klub-WM 2025 in den USA sicher dabei ist. Das hat erhebliche Folgen für den Terminkalender der Profis. Ärgern werden sich die Teilnehmerinnen der Fußball-EM der Frauen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bei-der-klub-wm-im-sommer-2025-droht-den-profis-eine-absurde-terminhatz-a-3ada16e9-6308-4f01-a6ea-615a72cdf5c5",
      "image_title": "Im Sommer 2025 droht den Münchner Profis eine absurde Terminhatz - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fanproteste gegen geplanten Investoreneinstieg bei der DFL Stimmungsboykott, Tennisbälle und Schokotaler",
      "teaser": "Die Entscheidung der Deutschen Fußball Liga, Verhandlungen mit einem »strategischen Partner« aufzunehmen, hat für heftige Reaktionen bei den Fans gesorgt. Die Bilder.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-fanproteste-gegen-investorendeal-stimmungsboykott-tennisbaelle-schokotaler-a-73b6200e-0c0b-400d-8bfc-5119ce8e20c9",
      "image_title": "Stimmungsboykott, Tennisbälle und Schokotaler - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Traumtor Wirtz – Tabellenführer Leverkusen gewinnt gegen Frankfurt",
      "teaser": "Nationalspieler Florian Wirtz traf spektakulär, Victor Boniface war an drei Toren beteiligt: Bayer Leverkusen hat einen ungefährdeten Sieg gegen Eintracht Frankfurt eingefahren.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-tabellenfuehrer-bayer-leverkusen-ohne-probleme-gegen-eintracht-frankfurt-a-6cdbdf24-ea55-4cd2-9054-8e3ffe8eb229",
      "image_title": "Traumtor Wirtz – Tabellenführer Leverkusen gewinnt gegen Frankfurt - Christopher Neundorf / EPA"
    },
    {
      "title": "Fußball-Bundesliga Freiburg feiert Sieg in Überzahl gegen Köln",
      "teaser": "Erst flog Kölns Julian Chabot vom Platz, dann schlug Michael Gregoritsch zu: Der SC Freiburg springt auf Rang sechs. Zuvor hatten die Fans für eine Spielunterbrechung gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-in-ueberzahl-gegen-den-1-fc-koeln-a-8173bc8a-7cfc-4cfb-aa7c-3f4c70618677",
      "image_title": "Freiburg feiert Sieg in Überzahl gegen Köln - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Planungen der Fußballnationalmannschaft Bundestrainer Nagelsmann sieht Neuer im DFB-Tor – und hält Kroos-Rückkehr für möglich",
      "teaser": "Im März 2024 spielt die DFB-Elf gegen Frankreich und die Niederlande – wohl mit Manuel Neuer als Torwart. Ein Comeback von Weltmeister Toni Kroos hält Julian Nagelsmann für einen »interessanten Gedanken«.",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-toni-kroos-laut-julian-nagelsmann-mit-comebackchance-manuel-neuer-im-tor-a-f62065ab-8994-4f21-9a2b-42cff23c711a",
      "image_title": "Bundestrainer Nagelsmann sieht Neuer im DFB-Tor – und hält Kroos-Rückkehr für möglich - Sven Hoppe / dpa"
    },
    {
      "title": "Olympiasiegerin Carl feiert ersten Weltcupsieg",
      "teaser": "Eine Olympia-Goldmedaille hatte sie schon, nun kam der Premierenerfolg im Weltcup hinzu: Skilangläuferin Victoria Carl feierte im norwegischen Trondheim einen überraschenden Sieg.",
      "url": "https://www.spiegel.de/sport/wintersport/skilanglauf-olympiasiegerin-victoria-carl-feiert-ersten-weltcupsieg-a-1c078dd2-702b-4fc3-8846-09b259f69b9c",
      "image_title": "Olympiasiegerin Carl feiert ersten Weltcupsieg - Terje Pedersen / dpa"
    },
    {
      "title": "Versehentlicher Schuss in Teamunterkunft – fünfmaliger Weltmeister Lægreid darf nicht starten",
      "teaser": "Beim Trockentraining hat sich ein Schuss aus der Waffe des norwegischen Läufers Sturla Holm Lægreid gelöst. Nun darf er nicht beim Massenstart antreten. Auch die Behörden ermitteln.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-norweger-sturla-holm-laegreid-schiesst-versehentlich-im-teamhotel-und-wird-ausgeschlossen-a-d12c8485-fe7f-4d05-aba7-a0d437ae9723",
      "image_title": "Versehentlicher Schuss in Teamunterkunft – fünfmaliger Weltmeister Lægreid darf nicht starten - Jasmin Walter / Getty Images"
    },
    {
      "title": "Liverpools Remis gegen Man United Grotesk überlegen, aber auch grotesk ideenlos",
      "teaser": "Liverpool spielte ein verunsichertes Manchester United an die Wand, auch dank eines Mittelfelds voller Ex-Bundesligaspieler. Nach vorn fehlte aber trotz 34 Schüssen der Punch – und Glück bei einer Schiedsrichterentscheidung. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-verpasst-sieg-gegen-manchester-united-a-b6a52c71-d0ba-4fa6-b67d-0dd84c45ad0b",
      "image_title": "Grotesk überlegen, aber auch grotesk ideenlos - Jon Super / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Katar nach der Fußball-WM 60 Fans, 25 Ordner, 8 Kameraleute, mindestens 4 Katzen und 1 Star",
      "teaser": "Menschenrechte, tote Gastarbeiter, bunte Kapitänsbinden – das bewegte viele Fußballfans, als die Spieler zur WM nach Katar reisten. Was ist geblieben? Unser Reporter war vor Ort, ein Jahr danach. Aus Doha berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2022-in-katar-wie-es-ein-jahr-nach-der-endrunde-in-doha-aussieht-ein-besuch-a-40636f20-b8d1-4a04-ab22-611c57bdb745",
      "image_title": "60 Fans, 25 Ordner, 8 Kameraleute, mindestens 4 Katzen und 1 Star - Jan Göbel / DER SPIEGEL"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß",
      "teaser": "Zur Weihnachtszeit strahlt im Garten von Uli Hoeneß ein 30 Meter hoher Christbaum. Er wirkt wie ein leuchtender Fingerzeig an all jene, die die Herrlichkeit des FC Bayern nicht anerkennen wollen. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717",
      "image_title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß - Sebastian Beck / SZ Photo / picture alliance",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Familienturnier der PGA Bernhard Langer gewinnt mit seinem Sohn gegen die Woods",
      "teaser": "PNC Championship heißt das Golfturnier in Florida, bei dem Vater-und-Sohn-Teams gegeneinander antreten. Auch diesmal waren die ganz großen Namen des Sports vertreten.",
      "url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-gewinnt-mit-sohn-jason-gegen-tiger-und-charlie-woods-a-15e8b8cd-7ebc-4f72-95ed-e83539f53739",
      "image_title": "Bernhard Langer gewinnt mit seinem Sohn gegen die Woods - Kevin Kolczynski / AP"
    },
    {
      "title": "Kreuzbandriss am linken Knie Real Madrid übernimmt Tabellenführung – und verliert David Alaba",
      "teaser": "Real Madrid ist nach einem Sieg gegen Villarreal vorerst Erster in der Liga, der ehemalige Bayern-Star David Alaba verletzte sich jedoch schwer. Auch die EM könnte für Österreichs Kapitän in Gefahr sein.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-uebernimmt-tabellenfuehrung-und-verliert-david-alaba-a-62e823ef-4ec9-408e-89e0-1796e13b44da",
      "image_title": "Real Madrid übernimmt Tabellenführung – und verliert David Alaba - Kiko Huesca / EPA"
    },
    {
      "title": "Joggen trotz Knorpelschaden im Knie? »Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
      "teaser": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08",
      "image_title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen« - Solskin / Getty Images"
    },
    {
      "title": "Handball-WM Frankreichs Handballerinnen gelingt im Finale Revanche gegen Norwegen",
      "teaser": "Schon vor zwei Jahren trafen Frankreich und Norwegen im WM-Finale der Handballerinnen aufeinander. Damals setzten sich die Skandinavierinnen durch – nun drehten die Französinnen den Spieß um und sind Weltmeister.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-frankreichs-spielerinnen-holen-sich-gegen-norwegen-den-titel-a-fe785122-d0b6-4d0b-b92a-f2aa96837c53",
      "image_title": "Frankreichs Handballerinnen gelingt im Finale Revanche gegen Norwegen - Jonathan Nackstrand / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli mit drittem Remis in Folge – Kiel geht als Tabellenführer in die Winterpause",
      "teaser": "Der FC St. Pauli bleibt in der Hinrunde zwar ungeschlagen, muss aber trotzdem die Tabellenführung an Holstein Kiel abgeben. Im Abstiegskampf sammelte Eintracht Braunschweig wichtige Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-st-pauli-mit-remis-gegen-sv-wehen-wiesbaden-holstein-kiel-tabellenfuehrer-a-6ca6edb7-c5b1-494c-a029-a50ea9f505d8",
      "image_title": "St. Pauli mit drittem Remis in Folge – Kiel geht als Tabellenführer in die Winterpause - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Niederlage gegen die Niederlande Deutschlands Handballerinnen verpassen Platz fünf bei der WM",
      "teaser": "Schwache Leistung zum Abschluss: Die deutschen Handballerinnen haben das WM-Spiel um Platz fünf deutlich verloren. Nun stehen die Gegnerinnen bei der Olympiaqualifikation fest.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-deutschland-verpasst-platz-fuenf-gegen-niederlande-a-8e5e963a-bdff-4ef7-b123-fcf9f2520e19",
      "image_title": "Deutschlands Handballerinnen verpassen Platz fünf bei der WM - Petter Arvidson / IMAGO / Bildbyran"
    },
    {
      "title": "Fußball-Bundesliga Forsberg führt Leipzig bei seinem letzten Heimspiel zum Sieg",
      "teaser": "Emil Forsberg spielt seit acht Jahren in Leipzig, damals war RB noch Zweitligist. Nun verabschiedet sich der Schwede im Winter gen New York – gegen Hoffenheim wurde er noch mal zum Helden.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-emil-forsberg-fuehrt-rb-leipzig-vor-wechsel-zu-new-york-red-bulls-zum-sieg-a-015262e0-13a3-48ec-aaab-84877adc48ea",
      "image_title": "Forsberg führt Leipzig bei seinem letzten Heimspiel zum Sieg - Beautiful Sports / Jan Kaefer / IMAGO / Beautiful Sports"
    },
    {
      "title": "Dortmunder Remis in Augsburg 44 Torschüsse und kein Sieger",
      "teaser": "Der BVB kommt in der Bundesliga nicht vom Fleck: Auch in Augsburg gab es bei einem beidseitigen Chancenfeuerwerk keinen Sieg. Die Konkurrenz kann enteilen, während Augsburg unerwartet komfortabel ins letzte Spiel des Jahres geht. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-spielt-nur-remis-beim-fc-augsburg-trotz-24-torschuessen-a-d1d659d9-0938-4c6c-b498-b05ac47120d1",
      "image_title": "44 Torschüsse und kein Sieger - Merk / IMAGO / Michaela Merk",
      "author": "Marco Fuchs"
    },
    {
      "title": "Weltcup-Erfolg mit 33 Jahren Kein Skispringer war bei seinem ersten Sieg älter als Pius Paschke",
      "teaser": "Karl Geiger schwächelte, Andreas Wellinger erlebte einen Absturz. Pius Paschke schien das nicht zu stören, der Routinier schrieb in Engelberg Skisprunggeschichte. Ein Teamkollege hatte Ärger wegen seines Anzuges.",
      "url": "https://www.spiegel.de/sport/wintersport/skisprung-weltcup-in-engelberg-deutscher-pius-paschke-siegt-mit-33-jahren-zum-ersten-mal-a-05c97b04-0198-45ee-92d2-8ef99b20a17f",
      "image_title": "Kein Skispringer war bei seinem ersten Sieg älter als Pius Paschke - Philipp Schmidli / EPA"
    },
    {
      "title": "Spielabbruch in der Premier League Lutons Kapitän Tom Lockyer kollabiert auf dem Feld",
      "teaser": "In Englands erster Liga ist es zu einem medizinischen Notfall gekommen: Tom Lockyer von Luton Town ist während einer Partie zusammengebrochen. Für den Innenverteidiger ist es der zweite Herzstillstand innerhalb weniger Monate.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-tom-lockyer-von-luton-town-kollabiert-auf-dem-feld-herzstillstand-a-eb15013e-be95-43de-a900-29f2e5fa2436",
      "image_title": "Lutons Kapitän Tom Lockyer kollabiert auf dem Feld - Paul Childs / Action Images / Reuters"
    },
    {
      "title": "Fußball-Bundesliga Schokotaler und Tor für Bochums Asano, Dortmund lässt Punkte liegen",
      "teaser": "Gestärkt von einem Protest-Snack schoss Takuma Asano den VfL Bochum zum Sieg. Borussia Dortmund spielte beim FC Augsburg nur unentschieden und in allen Arenen schwiegen die Fans aus Protest minutenlang.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-remis-beim-fc-augsburg-vfl-bochum-siegt-dank-takuma-asano-a-71529a13-af8a-4ccb-adfa-33d33272be9b",
      "image_title": "Schokotaler und Tor für Bochums Asano, Dortmund lässt Punkte liegen - pepphoto / Horst Mauelshagen / IMAGO / pepphoto"
    },
    {
      "title": "Weltcup in Gröden »Es heißt Rennfahrer und nicht Schönfahrer« – Kritik an deutschen Abfahrern",
      "teaser": "Deutschlands Skirennfahrer sind auf der legendären Saslong in Gröden nur hinterhergefahren. Der Abstand nach vorn war so gravierend, dass Sportvorstand Wolfgang Maier seine Athleten scharf angriff.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-weltcup-in-groeden-deutsche-athleten-schwach-es-heisst-rennfahrer-und-nicht-schoenfahrer-a-8be837c9-02db-41b8-869a-0a2c2cd6b7b6",
      "image_title": "»Es heißt Rennfahrer und nicht Schönfahrer« – Kritik an deutschen Abfahrern - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Skispringerin Strøm meldet sich nach Sturz »Lebendig, aber das war es auch schon«",
      "teaser": "Skispringerin Anna Odine Strøm stürzte am Freitag schwer und blieb minutenlang regungslos liegen. Nun zeigte sie ein lädiertes Knie, weitere Untersuchungen sollen in ihrer Heimat Norwegen folgen.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringerin-anna-odine-strom-nach-sturz-in-engelberg-lebendig-aber-das-war-es-auch-schon-a-2dc79547-f199-4869-8c8a-24e51c67a7c4",
      "image_title": "»Lebendig, aber das war es auch schon« - GEPA pictures / Matic Klansek / IMAGO / GEPA pictures"
    },
    {
      "title": "Hinrundenabschluss der 2. Liga Der HSV kann auswärts doch noch gewinnen",
      "teaser": "Mit zwei Treffern in den letzten 17 Minuten bleibt der Hamburger SV in der Spitzengruppe, Düsseldorf dreht in Magdeburg einen 0:2-Rückstand. Und: Der Protest der Fans gegen den Investoren-Deal der DFL geht weiter.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-siegt-beim-1-fc-nuernberg-hertha-bsc-mit-remis-gegen-vfl-osnabrueck-a-26b9f5e5-ab4f-4a81-8d53-0c5df7d45b46",
      "image_title": "Der HSV kann auswärts doch noch gewinnen - Daniel Karmann / dpa"
    },
    {
      "title": "Nachruf auf niederländischen Hockeystar Paul Litjens Nach dem Terror von München konnte er nicht mehr an Medaillen denken",
      "teaser": "Der Hockeysport trauert um einen seiner Weltstars: Paul Litjens führte die Niederlande zum WM-Titel, seine Strafecken waren gefürchtet. Aber seine größte Leistung vollbrachte er abseits des Platzes. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/paul-litjens-nachruf-auf-hockey-star-nach-dem-terror-konnte-er-nicht-mehr-an-medaillen-denken-a-fcb29c91-93e3-497b-839d-8c47a0913fe2",
      "image_title": "Nach dem Terror von München konnte er nicht mehr an Medaillen denken - BNA Photographic / Alamy / mauritius images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Basketball in den USA Toptalent Wembanyama gewinnt erstes Duell mit LeBron James",
      "teaser": "Die Rekord-Pleitenserie der San Antonio Spurs ist gestoppt: Nach 18 Niederlagen in Folge siegte das Team um Talent Victor Wembanyama gegen die Los Angeles Lakers. Für den Franzosen war es eine besondere Premiere.",
      "url": "https://www.spiegel.de/sport/basketball/nba-basektball-toptalent-victor-wembanyama-gewinnt-erstes-duell-mit-lebron-james-a-85b91001-dded-483e-b952-dd82f0365ed2",
      "image_title": "Toptalent Wembanyama gewinnt erstes Duell mit LeBron James - Eric Gay / AP"
    },
    {
      "title": "Quiz zur Darts-WM Sind Sie bereit für den Ally Pally?",
      "teaser": "Wer war Sid Waddell, welchen Spitznamen gibt es nicht und welcher Spieler wurde bereits in seinem ersten Profijahr Weltmeister? Zum Start der WM im Londoner Alexandra Palace: Testen Sie Ihr Darts-Wissen. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/fussball/quiz-zur-darts-wm-2024-sind-sie-bereit-fuer-den-ally-pally-a-01cd99e7-f3f2-455d-b8d8-abbd6600e343",
      "image_title": "Sind Sie bereit für den Ally Pally? - David Ashdown / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Fußball-Bundesliga Gladbacher Tiefschlaf in der Abwehr ermöglicht Bremen den Ausgleich",
      "teaser": "Werder Bremen ging in Führung, dann drehte Gladbachs Rocco Reitz die Partie. Zum Sieg reichte es für die Borussia dennoch nicht. Für Aufsehen sorgten Fans, die aus Protest gegen die DFL Spielgeld auf den Rasen warfen.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-marvin-ducksch-rettet-werder-bremen-punkt-bei-borussia-moenchengladbach-a-0d697979-c4eb-48b1-839d-87cb76f99016",
      "image_title": "Gladbacher Tiefschlaf in der Abwehr ermöglicht Bremen den Ausgleich - Federico Gambarini / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Fans protestieren gegen Investor und sorgen für Spielunterbrechungen",
      "teaser": "Der geplante Einstieg eines Investors in die DFL erhitzt die Gemüter der Fans. Bei der Pleite von Rostock in Paderborn flogen Feuerwerkskörper aufs Feld. Auf Schalke blieb es beim Remis gegen Fürth ruhiger.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-zwei-spielunterbrechungen-bei-sc-paderborn-gegen-hansa-rostock-a-4a38da4f-c4eb-4ab7-816b-1037b04ceb4b",
      "image_title": "Fans protestieren gegen Investor und sorgen für Spielunterbrechungen - David Inderlied / dpa"
    },
    {
      "title": "Europameisterschaft 2024 »Bewusst in den Osten« – DFB bereitet sich in Thüringen auf EM vor",
      "teaser": "Die Fußball-EM 2024 findet fast ausschließlich in westdeutschen Stadien statt, im Osten bekam nur Leipzig den Zuschlag. Das will man beim DFB offenbar wiedergutmachen. Ein bisschen.",
      "url": "https://www.spiegel.de/sport/fussball/europameisterschaft-2024-dfb-team-bereitet-sich-in-der-naehe-von-weimar-vor-a-27b6e18c-fcc7-4204-baef-eb73d95b9af3",
      "image_title": "»Bewusst in den Osten« – DFB bereitet sich in Thüringen auf EM vor - Federico Gambarini / dpa"
    }
  ]
}