{
  "timestamp": "2023-09-04T08:15:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Doku zur Nationalelf in Katar Der große WM-Frust – in vier Folgen",
      "teaser": "Die Amazon-Doku zum Auftritt der Nationalelf in Katar gibt seltene Einblicke in die Gedankenwelt des DFB-Teams. Und sie macht deutlich, warum zwischen dem Team und der Öffentlichkeit mittlerweile ein Graben klafft. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/amazon-doku-zur-dfb-elf-bei-der-wm-in-katar-desaster-in-vier-folgen-a-fe84736d-081f-4e6c-8522-a518214973b7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/846c5f67-44c8-4f64-926b-966d38278bf4_w872_r1.778_fpx54_fpy60.jpg",
      "image_title": "Der große WM-Frust – in vier Folgen - Molly Darlington / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "US Open »Keine Kontrolle mehr« – Titelverteidigerin Świątek scheitert an Angstgegnerin",
      "teaser": "Die Tenniswelt bekommt eine neue Nummer eins. Nach der Pleite gegen Jelena Ostapenko steht fest, dass Iga Świątek nach 75 Wochen abgelöst wird. Auch der wundersame Lauf von Caroline Wozniacki endet im Achtelfinale.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-iga-swiatek-verliert-gegen-jelena-ostapenko-im-achtelfinale-a-9b9e9533-66d3-4bd6-b4f5-07b25796fefa",
      "image_title": "»Keine Kontrolle mehr« – Titelverteidigerin Świątek scheitert an Angstgegnerin - Corey Sipkin / AFP"
    },
    {
      "title": "Comeback von Tennisstar Wozniacki Wenn der Druck abfällt, kommt die Kraft zurück",
      "teaser": "Vor drei Jahren hatte sich Caroline Wozniacki wegen chronischer Arthritis vom Tennis verabschiedet. Zwei Geburten später kehrte sie wiedererstarkt zurück – jetzt steht sie im Achtelfinale der US Open. Was ist passiert? Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/us-open-caroline-wozniackis-unglaubliches-comeback-wenn-der-druck-abfaellt-kommt-die-kraft-zurueck-a-75dcd98b-05de-4257-94b5-12adfc36fcae",
      "image_title": "Wenn der Druck abfällt, kommt die Kraft zurück - WILL OLIVER / EPA"
    },
    {
      "title": "Union-Pleite gegen Leipzig Die Keule nach dem Rausch",
      "teaser": "Union Berlin schwebt seit Wochen auf einer Wolke. Am Sonntag jedoch wurden sie von RB Leipzig unsanft heruntergeholt. Der Weltstar im Team begnügte sich dabei noch mit der Zuschauerrolle. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-verliert-gegen-rb-leipzig-der-kater-nach-dem-rausch-a-0e78e9ec-5de5-40d2-ac19-9f5d516533f8",
      "image_title": "Die Keule nach dem Rausch - ODD ANDERSEN / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bayerns Erfolg in Mönchengladbach Wird Goretzka zum Gewinner des Pannen-Deadline-Days?",
      "teaser": "Erst die Absage von Hansi Flick, dann sollte auch noch teure Konkurrenz beim FC Bayern verpflichtet werden. Aber João Palhinha kam nicht. Für Leon Goretzka ist das die Chance, gleich zwei Trainer von sich zu überzeugen. Aus Mönchengladbach berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-wird-leon-goretzka-zum-gewinner-des-deadline-day-desasters-a-4fdb4ba5-d542-413d-81f7-1dcf1ab0b3ed",
      "image_title": "Wird Goretzka zum Gewinner des Pannen-Deadline-Days? - UWE KRAFT / AFP"
    },
    {
      "title": "Das gehetzte Cavallino Rampante",
      "teaser": "Carlos Sainz ließ die Tifosi in Monza 15 Runden träumen, dann machte Max Verstappen kurzen Prozess. Der bezeichnete seinen neuen Rekord als »nette Statistik« – und die Ferrari brachten ihre Fans ins Schwitzen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monza-max-verstappen-wird-alleiniger-rekordhalter-ferrari-wird-gehetzt-a-dada1a88-89a3-45d4-a78d-29c3f9d20520",
      "image_title": "Das gehetzte Cavallino Rampante - Hasan Bratic / dpa",
      "author": "Nina Golombek"
    },
    {
      "title": "Deutlicher Sieg gegen Slowenien Erst zofft sich Schröder mit dem Trainer – dann stellt Deutschland das »Monster« kalt",
      "teaser": "Fünf Spiele, fünf Siege: Deutschlands Basketballer marschieren durch die WM und lassen sich auch von Megastar Luka Dončić nicht stoppen. Ein heftiger Streit sorgte kurz für Unruhe, jetzt reist die Mannschaft nach Manila. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutschland-gewinnt-mit-dennis-schroeder-gegen-slowenien-um-luka-doncic-a-f16be3e3-b0dd-4242-99eb-13f09e681c3f",
      "image_title": "Erst zofft sich Schröder mit dem Trainer – dann stellt Deutschland das »Monster« kalt - IMAGO/Tilo Wiedensohler / IMAGO/camera4+",
      "author": "Jonas Kraus"
    },
    {
      "title": "Basketball-WM 2023 Spielplan, Gruppen, Ergebnisse",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-2023-spielplan-gruppen-ergebnisse-a-8e2aa623-ee79-45e5-8b96-ddf3c1f7108f"
    },
    {
      "title": "Eines der interessantesten Experimente des deutschen Fußballs Wie Christian Keller den 1. FC Köln saniert",
      "teaser": "Der 1. FC Köln galt lange als Karnevalsverein. Dann holte der Klub Christian Keller als Geschäftsführer Sport, einen Wirtschaftsfachmann, der einen kühlen Blick auf den Profifußball hat. Wie kommt er zurecht? Eine Langzeitbeobachtung. Von Christoph Wöhrle",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-wie-christian-keller-den-1-fc-koeln-saniert-a-e3d86122-0e9b-45e4-9f90-7de25064a488",
      "image_title": "Wie Christian Keller den 1. FC Köln saniert - Dominik Asbach / DER SPIEGEL",
      "author": "Christoph Wöhrle"
    },
    {
      "title": "Fußballstar Neymar über Zeit in Paris »Messi und ich sind durch die Hölle gegangen«",
      "teaser": "Lionel Messi und Neymar spielten zusammen bei PSG – laut Letzterem eine schwere Zeit. Die Kritik an seinem argentinischen Teamkollegen und die Art von dessen Abgang in Paris seien unwürdig gewesen.",
      "url": "https://www.spiegel.de/sport/fussball/fussballstar-neymar-ueber-zeit-in-paris-messi-und-ich-sind-durch-die-hoelle-gegangen-a-ef9fc22c-0bcd-4d63-9735-4277d5462e02",
      "image_title": "»Messi und ich sind durch die Hölle gegangen« - Jack Guez / AFP"
    },
    {
      "title": "Premier League Rice und Jesus schießen Arsenal in der Nachspielzeit zum Sieg gegen Manchester United",
      "teaser": "Arsenals Rekordtransfer Declan Rice hat mit seinem ersten Treffer für die Gunners den späten Erfolg gegen Manchester United eingeleitet. Auch Liverpool jubelt erneut.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-gewinnt-in-der-nachspielzeit-gegen-manchester-united-a-79d02314-4a09-4324-a59f-250ce927f4ca",
      "image_title": "Rice und Jesus schießen Arsenal in der Nachspielzeit zum Sieg gegen Manchester United - NEIL HALL / EPA"
    },
    {
      "title": "MotoGP WM-Führender kommt bei schwerem Sturz mit Prellungen davon",
      "teaser": "Es war ein Unfall, der das Schlimmste befürchten ließ: Beim Rennen der MotoGP in Barcelona wurde der Weltmeister Francesco Bagnaia von einem Konkurrenten überfahren. Am Abend gab es Entwarnung.",
      "url": "https://www.spiegel.de/sport/motogp-in-barcelona-wm-fuehrender-francesco-bagnaia-kommt-bei-schwerem-sturz-mit-prellungen-davon-a-80722e5f-998b-457a-9338-da5aa80748ad",
      "image_title": "WM-Führender kommt bei schwerem Sturz mit Prellungen davon - Alejandro Garcia / EPA"
    },
    {
      "title": "Fußball-Bundesliga Volland fliegt bei Union-Pleite gegen Leipzig vom Platz",
      "teaser": "Sein Startelfdebüt für Union Berlin hat sich Kevin Volland wohl auch anders vorgestellt. Der Angreifer vergab eine Chance und sah später die Rote Karte. Für Leipzig trafen zwei neue Spieler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-verliert-gegen-rb-leipzig-kevin-volland-fliegt-vom-platz-a-48d28f96-d331-461f-b1d9-6614aee2e3a1",
      "image_title": "Volland fliegt bei Union-Pleite gegen Leipzig vom Platz - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    },
    {
      "title": "Spanienrundfahrt der Radprofis Kämna macht mit Etappensieg das Triple perfekt",
      "teaser": "Etappenerfolg beim Giro, bei der Tour de France und jetzt auch bei der Vuelta: Lennard Kämna hat das neunte Teilstück der Rundfahrt gewonnen. Im Gesamtergebnis dominiert Jumbo Visma.",
      "url": "https://www.spiegel.de/sport/vuelta-lennard-kaemna-macht-mit-etappensieg-das-triple-perfekt-a-df64f757-30e7-4fd2-821a-9c88f5fc0616",
      "image_title": "Kämna macht mit Etappensieg das Triple perfekt - JOSE JORDAN / AFP"
    },
    {
      "title": "Fußball-Bundesliga Eintrachts Nkounkou trifft im ersten Spiel zum späten Ausgleich gegen Köln",
      "teaser": "Mehr Ballbesitz, mehr Chancen, aber lange kein Tor: Eintracht Frankfurt tat sich ohne den abgewanderten Randal Kolo Muani lange schwer. Erst kurz vor Ende rettete Niels Nkounkou bei seinem Debüt noch das Unentschieden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-und-der-1-fc-koeln-spielen-unentschieden-a-29ace139-0ff7-4bed-8764-ad8867b39b7d",
      "image_title": "Eintrachts Nkounkou trifft im ersten Spiel zum späten Ausgleich gegen Köln - IMAGO/HMB Media / IMAGO/HMB-Media"
    },
    {
      "title": "Neuer Siegrekord in der Formel 1 Verstappen-Festspiele gehen auch in Monza weiter",
      "teaser": "Verstappen und sonst nichts: Der Niederländer beherrscht die Formel 1 in diesem Jahr nach Belieben. Auch in Monza war er nicht zu stoppen und gewann als erster Pilot das zehnte Rennen in Serie.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-festspiele-gehen-auch-in-monza-weiter-a-3febc9a0-8ee9-4145-b498-187488c1b18c",
      "image_title": "Verstappen-Festspiele gehen auch in Monza weiter - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "Heimsieg in 2. Liga gegen Rostock Hamburger SV geht als Tabellenführer in die Länderspielpause",
      "teaser": "Sechs Minuten Nachspielzeit schon in Halbzeit eins – und der HSV nutzte sie zur Führung: Eine lange Pyro-Pause gegen Rostock machte es möglich. Auch Hannover jubelt. Die SV Elversberg siegt erstmals in der 2. Liga.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-nach-sieg-ueber-hansa-rostock-tabellenfuehrer-a-77eae737-2b1a-4f24-b15a-538738dd8b89",
      "image_title": "Hamburger SV geht als Tabellenführer in die Länderspielpause - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Trikotaktion für Hermoso »Sexuelle Nötigung verharmlost« – Kemme kontert Pocher-Attacke",
      "teaser": "Im Trikot der spanischen Nationalmannschaft bezog Sky-Expertin Tabea Kemme Stellung zum Kussskandal um Luis Rubiales und Jennifer Hermoso. Das gefiel nicht jedem – doch die Ex–Nationalspielerin hatte eine Antwort parat.",
      "url": "https://www.spiegel.de/sport/fussball/fall-luis-rubiales-tabea-kemme-kontert-attacke-von-oliver-pocher-nach-trikot-aktion-a-a503b8b3-3a49-4421-a89e-27ea3f753005",
      "image_title": "»Sexuelle Nötigung verharmlost« – Kemme kontert Pocher-Attacke - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "US Open Zverev gelingt Comeback-Sieg gegen Dimitrow – nun wartet Sinner",
      "teaser": "»In den ersten beiden Sätzen haben wir uns gegenseitig gekillt«: Gegen Grigor Dimitrow drehte Alexander Zverev erst spät auf, dann aber richtig. Im Achtelfinale geht es nun gegen die Nummer sechs der Welt.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2023-alexander-zverev-schlaegt-grigor-dimitrow-nach-satzrueckstand-a-08a9a23c-3f41-42ba-b8ea-5fde3d0c77ab",
      "image_title": "Zverev gelingt Comeback-Sieg gegen Dimitrow – nun wartet Sinner - Adam Hunger / AP"
    },
    {
      "title": "Bayern-Sieg in Mönchengladbach Weder Angst noch Gegner",
      "teaser": "Immer wieder hat sich der FC Bayern gegen Borussia Mönchengladbach schwergetan. Auch diesmal war es mühsam, aber am Ende erfolgreich. Auch ohne die zuletzt geplatzten Transfers ist das Team von Thomas Tuchel im Soll. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-siegt-bei-borussia-moenchengladbach-weder-angst-noch-gegner-a-c0b13707-5a60-41bb-a528-84fe74f5c0ef",
      "image_title": "Weder Angst noch Gegner - Dean Mouhtaropoulos / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Joker Tel köpft die Bayern zum Sieg in Mönchengladbach",
      "teaser": "Die Gladbacher machten dem FC Bayern das Leben wieder mal schwer. Erst spielten die Münchner fahrig, dann ließen sie beste Chancen ungenutzt. Erst dem jungen Angreifer Mathys Tel gelang der Siegtreffer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-besiegt-borussia-moenchengladbach-dank-mathys-tel-a-93530004-84fd-4fd3-be8c-af4402400097",
      "image_title": "Joker Tel köpft die Bayern zum Sieg in Mönchengladbach - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Fünftes Saisontor Zum vierten Mal in Folge Matchwinner – Bellingham rettet Real Madrid erneut",
      "teaser": "Bei Borussia Dortmund war Jude Bellingham nicht als großer Knipser aufgefallen. In Madrid darf der Engländer nun offensiver ran – und trifft nach Belieben. Gegen Getafe sorgte er in der Nachspielzeit für den Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/primera-division-real-madrid-schlaegt-fc-getafe-dank-jude-bellingham-a-a119d525-799c-4edf-b74c-4214d5549c73",
      "image_title": "Zum vierten Mal in Folge Matchwinner – Bellingham rettet Real Madrid erneut - THOMAS COEX / AFP"
    },
    {
      "title": "Premier League Haaland macht da weiter, wo er in der Vorsaison aufgehört hat",
      "teaser": "Drei Treffer des Torjägers. Auch dank Erling Haaland hatte Manchester City gegen Fulham keine Probleme. Tottenham hat seinen Goalgetter Harry Kane zwar verloren, dafür springt aber Heung-min Son in die Bresche.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-macht-da-weiter-wo-er-in-der-vorsaison-aufgehoert-hat-a-7aa25c73-41bc-4557-82bc-d107cea802ae",
      "image_title": "Haaland macht da weiter, wo er in der Vorsaison aufgehört hat - Dave Thompson / AP"
    },
    {
      "title": "Formel 1 in Monza Sainz auf der Pole Position lässt die Ferrari-Fans träumen",
      "teaser": "Für Ferrari war das bisher eine enttäuschende Saison: Aber beim Heim-Grand-Prix überzeugen Carlos Sainz und Charles Leclerc zumindest im Qualifying. Nur Max Verstappen konnte mit den beiden Roten mithalten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monza-carlos-sainz-auf-der-pole-position-laesst-die-ferrari-fans-traeumen-a-6f0a499a-a10d-4c32-9967-eb46e2654d5f",
      "image_title": "Sainz auf der Pole Position lässt die Ferrari-Fans träumen - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Boniface schießt Leverkusen an die Spitze – Werder trifft viermal ohne Füllkrug",
      "teaser": "Bayer Leverkusen hat seine Formstärke erneut unter Beweis gestellt. Werder Bremen siegte im ersten Spiel ohne Nationalstürmer Niclas Füllkrug souverän und der VfB Stuttgart fertigte den SC Freiburg ab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-victor-boniface-schiesst-bayer-leverkusen-an-die-tabellenspitze-a-fe1708e9-ba37-40a8-b8ab-996a11f014f9",
      "image_title": "Boniface schießt Leverkusen an die Spitze – Werder trifft viermal ohne Füllkrug - Christof Koepsel / Getty Images"
    },
    {
      "title": "Xhaka, Füllkrug, Simons Die Bundesliga-Transfergeschichten des Sommers",
      "teaser": "Nationalspieler, die sich vor der Heim-EM in Stellung bringen. Topklubs, die unerwartete Prioritäten setzen. Und Teams aus der zweiten Reihe, die groß angreifen: Das sind die wichtigsten Bundesligapersonalien. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-xavi-simons-granit-xhaka-die-wichtigsten-bundesliga-transfers-des-sommers-a-595025fb-fc43-4423-9bbb-b77f783efce4",
      "image_title": "Die Bundesliga-Transfergeschichten des Sommers - [M] Lars Baron / FIFA / Getty Images; Alexandre Simoes / Borussia Dortmund / Getty Images; Shaun Botterill / FIFA / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Viele Verhandlungen, null Zugänge Der völlig verkorkste Deadline Day des FC Bayern",
      "teaser": "Der FC Bayern hat sich in der letzten Transferphase verspekuliert: Sie wollten einen neuen Sechser und einen Abwehrspieler verpflichten. Gekommen ist niemand. Das stellt Thomas Tuchels Defensive vor Probleme – nicht nur quantitativ. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-sein-voellig-verkorkster-deadline-day-a-22e2bbfe-177c-44a5-b674-63a952059aae",
      "image_title": "Der völlig verkorkste Deadline Day des FC Bayern - LEONHARD SIMON / REUTERS",
      "author": "Danial Montazeri"
    },
    {
      "title": "2. Fußball-Bundesliga Hertha geht viermal in Führung – und verliert dennoch in Magdeburg",
      "teaser": "Hertha BSC kommt in Liga zwei bislang noch nicht zurecht. Eine Woche nach der Gala gegen Fürth machte das Team von Pál Dárdai in Magdeburg unerklärliche Fehler. Schalke gewann wieder nicht, Kiel springt an die Spitze.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-berlin-verliert-spektakel-beim-1-fc-magdeburg-a-f1e95c2d-682f-4312-9747-c4b40b3fe976",
      "image_title": "Hertha geht viermal in Führung – und verliert dennoch in Magdeburg - IMAGO/Franziska Gora / IMAGO/Jan Huebner"
    },
    {
      "title": "Karrierebestwert in der WNBA Sabally führt Dallas Wings mit 40-Punkte-Gala in die Playoffs",
      "teaser": "Sieben Dreier versenkt, 40 Punkte insgesamt und danach von den eigenen Mitspielerinnen gefeiert: Basketball-Nationalspielerin Satou Sabally glänzte für die Dallas Wings – und folgt ihrer Schwester in die Playoffs.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-satou-sabally-fuehrt-dallas-wings-mit-40-punkte-gala-in-die-playoffs-a-d092f360-ac2f-4173-9edd-8c30022b5bf8",
      "image_title": "Sabally führt Dallas Wings mit 40-Punkte-Gala in die Playoffs - LM Otero / dpa"
    }
  ]
}