{
  "timestamp": "2023-07-06T15:14:34",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vingegaard-Show in den Pyrenäen Ist die Tour de France etwa jetzt schon entschieden?",
      "teaser": "Jonas Vingegaard hat auf der ersten Pyrenäen-Etappe die Konkurrenz beeindruckt und seinen Hauptrivalen düpiert. Mit seinem Antritt am Berg erinnert der Titelverteidiger an die Dominanz früherer Toursieger. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-brilliert-bei-der-tour-de-france-a-d1407a26-c157-40c9-a11d-17ce1ba0f635",
      "image_url": "https://cdn.prod.www.spiegel.de/images/756912f1-80ed-4801-9258-7a87f6677d8d_w872_r1.778_fpx53.99_fpy44.95.jpg",
      "image_title": "Ist die Tour de France etwa jetzt schon entschieden? - Vincent Kalut / Panoramic International / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fünfte Etappe der Tour de France Hindley fährt mit deutscher Hilfe zum Gelben Trikot",
      "teaser": "»Das Ergebnis ist einfach perfekt«, sagte Emanuel Buchmann nach der ersten Tour-Etappe durch die Pyrenäen. Dabei kam der deutsche Meister als Viertplatzierter ins Ziel. Sein Teamkapitän holte sich den Sieg.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jai-hindley-faehrt-mit-hilfe-von-emanuel-buchmann-zum-gelben-trikot-a-1659d401-432a-40ba-914a-47f338b3e439",
      "image_title": "Hindley fährt mit deutscher Hilfe zum Gelben Trikot - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Tag vier in Wimbledon Niemeier mit Überraschungserfolg – Zverev mit Hängepartie",
      "teaser": "Im vergangenen Jahr erreichte Jule Niemeier in Wimbledon das Viertelfinale, nun trotzt sie in der ersten Runde einer Favoritin. Auch Alexander Zverev übersteht sein Auftaktspiel – auf das er zwei Tage warten musste.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jule-niemeier-siegt-in-wimbledon-gegen-karolina-muchova-und-steht-in-runde-zwei-a-7e6a3ef9-3afe-44f8-a904-15bb12d1b24a",
      "image_title": "Niemeier mit Überraschungserfolg – Zverev mit Hängepartie - Zac Goodwin / dpa"
    },
    {
      "title": "Andy Murray in Wimbledon Wie weit die Wut ihn trägt",
      "teaser": "Roger Federer ist weg, Rafael Nadal bald wohl auch – der schottische Schmerzensmann Andy Murray aber macht mit Metallhüfte immer weiter. Über einen, der praktisch seit vier Jahren auf Abschiedstournee ist. Von Jörg Schindler, Wimbledon",
      "url": "https://www.spiegel.de/sport/andy-murray-in-wimbledon-wie-weit-die-wut-ihn-traegt-a-6254bccf-7d5d-4ceb-9abf-c4651cadef4a",
      "image_title": "Wie weit die Wut ihn trägt - TOLGA AKMEN / EPA",
      "author": "Jörg Schindler, Wimbledon"
    },
    {
      "title": "Olympiasieger Harting über Depression »Du wachst auf und liegst unter einer großen, schweren, schwarzen Decke«",
      "teaser": "Sportlich hat Diskuswerfer Christoph Harting keine leichten Jahre hinter sich. Nun berichtet der Olympiasieger von 2016 erstmals auch von schwerwiegenden psychischen Problemen.",
      "url": "https://www.spiegel.de/sport/christoph-harting-olympiasieger-ueber-depression-keiner-ist-davor-gefeit-a-3a1acfa4-efc4-40e5-a9fb-69d6ef57a052",
      "image_title": "»Du wachst auf und liegst unter einer großen, schweren, schwarzen Decke« - Avni Retkoceri / GEPA pictures / IMAGO"
    },
    {
      "title": "Fußballquiz Wer pfiff bei der WM 1990 – Kohl, Genscher oder Schmidt?",
      "teaser": "Ein Schiedsrichter mit prominentem Namen leitete bei der WM 1990 drei Partien – welcher? Und: Wie heißt der Dauerbrenner der Serie A? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-pfiff-bei-der-wm-1990-kohl-genscher-oder-schmidt-a-3cb016b5-bb18-49c1-8fcb-d16b27121929",
      "image_title": "Wer pfiff bei der WM 1990 – Kohl, Genscher oder Schmidt? - Norbert Schmidt / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Statement für Menschenrechte Brasiliens Fußballerinnen fliegen mit Konterfei von Jina Mahsa Amini zur WM",
      "teaser": "Nach dem Tod der jungen Iranerin Jina Mahsa Amini in Polizeigewahrsam kam es zu landesweiten Protesten. Die Staatsmacht reagierte mit brutaler Härte. Nun zeigt sich das brasilianische Fußballteam solidarisch.",
      "url": "https://www.spiegel.de/sport/fussball/brasiliens-fussballerinnen-haben-auf-flugzeug-konterfrei-von-jina-mahsa-amini-a-f23c8383-6809-4df8-9751-6b6058d43741",
      "image_title": "Brasiliens Fußballerinnen fliegen mit Konterfei von Jina Mahsa Amini zur WM - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Arsenal-Star Xhaka wechselt wohl zu Leverkusen",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Bayer 04 Leverkusen holt wohl schon wieder einen ehemaligen Gladbacher. Kylian Mbappé wird ein Ultimatum gestellt. Und Bayern wünscht sich Kim.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paris-saint-germain-will-entscheidung-von-kylian-mbappe-a-146fac85-63ef-495e-95fb-462ff58bc427",
      "image_title": "Arsenal-Star Xhaka wechselt wohl zu Leverkusen - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Ergebnis der Uefa-Abstimmung Albärt statt Herzi von Bär – Name für EM-Maskottchen steht fest",
      "teaser": "Zwei Wochen lief die Abstimmung, nun steht fest, wie das Maskottchen für die EM 2024 in Deutschland heißen wird. Der Bär mit Hose soll »Kinder für das Fußballspielen begeistern«, sagt Turnierdirektor Philipp Lahm.",
      "url": "https://www.spiegel.de/sport/fussball/ergebnis-der-uefa-abstimmung-em-maskottchen-heisst-albaert-a-f45bf8f0-12b1-480b-baff-ceceee597f9e",
      "image_title": "Albärt statt Herzi von Bär – Name für EM-Maskottchen steht fest - Federico Gambarini / dpa"
    },
    {
      "title": "Enttäuschende Saison und Rassismusvorwürfe PSG trennt sich von Trainer Galtier",
      "teaser": "Vor wenigen Tagen nahm die Polizei den französischen Fußballtrainer Christophe Galtier fest. Ihm wird Rassismus vorgeworfen. Nun trennt sich sein Klub von ihm – aber wohl aus sportlichen Gründen.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-trennt-sich-von-trainer-christophe-galtier-a-3e61aa80-c17b-4032-868e-204cee8acfc3",
      "image_title": "PSG trennt sich von Trainer Galtier - Franck Fife / dpa"
    },
    {
      "title": "Erst Nominierung, dann Kreuzbandriss Der kurze WM-Traum eines 16 Jahre alten Supertalents",
      "teaser": "16 Jahre und schon zur WM? Iman Beney wurde am Montag für das Turnier nominiert, doch am Dienstag riss sich die Schweizerin das Kreuzband. Für sie ein Schock – und ein echtes Problem im Fußball der Frauen.",
      "url": "https://www.spiegel.de/sport/fussball/iman-beney-der-kurze-wm-traum-eines-16-jahre-alten-supertalents-a-a48fd52d-c9ea-497d-ba16-d14b71030a1e",
      "image_title": "Der kurze WM-Traum eines 16 Jahre alten Supertalents - IMAGO/Daniela Porcelli / SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Fußball-Transferticker vom Mittwoch Ancelotti verlässt 2024 Real Madrid – und wird offenbar Brasiliens Nationaltrainer",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Carlo Ancelotti, der wohl Nationaltrainer wird, dem FC Bayern, der einen Keeper beobachten soll und einem möglichen Hofmann-Ersatz bei Gladbach.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-carlo-ancelotti-verlaesst-2024-real-madrid-und-wird-wohl-brasiliens-nationaltrainer-a-7a0e31e3-565e-437c-a11c-4cbbcee4f76f",
      "image_title": "Ancelotti verlässt 2024 Real Madrid – und wird offenbar Brasiliens Nationaltrainer - IMAGO/David Aliaga / IMAGO/NurPhoto"
    },
    {
      "title": "Tour de France Drei Stürze kurz vor dem Ziel – Philipsen sprintet erneut zum Sieg",
      "teaser": "Der Belgier Jasper Philipsen ist der dominierende Sprinter dieser Tour und hat auch die vierte Etappe gewonnen. Phil Bauhaus wurde Dritter, beim Finale auf einer Motorsportstrecke kamen viele Fahrer zu Fall.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-siegt-phil-bauhaus-wird-dritter-a-c909c9d9-9040-49b4-915d-b4daf369c7e1",
      "image_title": "Drei Stürze kurz vor dem Ziel – Philipsen sprintet erneut zum Sieg - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Regen beim Klassiker Land unter in Wimbledon – keine Spiele für Zverev und Maria",
      "teaser": "Auch am zweiten Tag des Rasenturniers regnet es in London unaufhörlich. Die Spiele der deutschen Spieler wurden verlegt. Jelena Rybakina dagegen durfte ran – vor den Augen der Fürstin von Wales und Roger Federers.",
      "url": "https://www.spiegel.de/sport/tennis/regen-beim-klassiker-in-wimbledon-muss-alexander-zverev-weiter-warten-a-73e8784a-0c85-4233-81a5-8f5bb65f0b70",
      "image_title": "Land unter in Wimbledon – keine Spiele für Zverev und Maria - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Umstrittener BVB-Zugang Nmecha Was ist wichtiger für einen Klub – Erfolg oder Haltung?",
      "teaser": "Der Fußballprofi Felix Nmecha hat homophobe Inhalte geteilt. Trotzdem verpflichtet ihn Borussia Dortmund. Und legt sich so mit der eigenen Fanszene an. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bvb-verpflichtung-von-felix-nmecha-was-ist-wichtiger-fuer-einen-klub-erfolg-oder-haltung-a-05cfbbb8-426c-45f2-938b-692fca1e97e3",
      "image_title": "Was ist wichtiger für einen Klub – Erfolg oder Haltung? - Stuart Franklin / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Transferticker vom Dienstag Gladbachs Hofmann auf dem Sprung nach Leverkusen",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem neuen Klub für einen Nationalspieler, dem BVB, der einen Ex-Schalker haben möchte – und Adi Hütter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-weston-mckennie-wohl-bei-borussia-dortmund-im-gespraech-a-7effb0dc-6206-4cb4-bc7a-067aeddb1854",
      "image_title": "Gladbachs Hofmann auf dem Sprung nach Leverkusen - IMAGO/Neundorf/Kirchner-Media / IMAGO/Kirchner-Media"
    },
    {
      "title": "Beim Abstieg im Himalaja Polnischer Bergsteiger stirbt am Nanga Parbat",
      "teaser": "Der Nanga Parbat im Himalaja zählt zu den gefährlichsten Bergen der Welt – und zu den tödlichsten. Der Pole Paweł Tomasz Kopeć war schon auf dem Abstieg, als er starb. Seine Leiche zu bergen, scheint unmöglich.",
      "url": "https://www.spiegel.de/sport/himalaya-bergsteiger-aus-polen-stirbt-bei-abstieg-des-nanga-parbat-a-7562f13f-8d9f-4edd-ac51-a2e206ea6a56",
      "image_title": "Polnischer Bergsteiger stirbt am Nanga Parbat - ingimage / IMAGO"
    },
    {
      "title": "Luxusimmobilie des Fußballstars Neymar lässt künstlichen See bauen – und muss nun drei Millionen Euro Strafe zahlen",
      "teaser": "Der Streit von Neymar mit den brasilianischen Behörden ist in die nächste Runde gegangen. Für Umweltverstöße beim Ausbau seiner Villa erhielt er eine noch höhere Geldstrafe als erwartet.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-muss-drei-millionen-euro-strafe-fuer-umweltverstoesse-beim-villa-bau-zahlen-a-71d7b06d-9b8e-41e7-9b16-50c87be8c31e",
      "image_title": "Neymar lässt künstlichen See bauen – und muss nun drei Millionen Euro Strafe zahlen - Aurelien Meunier / PSG / Getty Images"
    },
    {
      "title": "Wimbledon-Rückkehr mit 43 Knie verletzt – Venus Williams verliert Erstrundenmatch",
      "teaser": "Die Magie der einstigen Königin des Centre Courts währt nur kurz: Bereits im dritten Spiel knickt Venus Williams das Knie weg, danach helfen auch die Anfeuerungen nicht mehr. Ihr 24. Rasenklassiker endet nach zwei Sätzen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2023-venus-williams-verliert-erstrundenmatch-gegen-elina-switolina-a-9f576cb0-c672-46ae-ad55-86eefbdd2007",
      "image_title": "Knie verletzt – Venus Williams verliert Erstrundenmatch - Shaun Botterill / Getty Images"
    },
    {
      "title": "Trotz Fanprotesten BVB holt Felix Nmecha aus Wolfsburg",
      "teaser": "Sportlich könnte es prima passen. Und doch gilt Felix Nmecha unter Teilen der Dortmund-Fans als untragbar. Der Grund: homophobe und queerfeindliche Äußerungen. Nun kommt er doch.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-holt-felix-nmecha-vom-vfl-wolfsburg-trotz-fanprotesten-a-61f6e894-10ba-47bc-88a4-835c6c004d2c",
      "image_title": "BVB holt Felix Nmecha aus Wolfsburg - Stuart Franklin / Getty Images"
    },
    {
      "title": "Liverpool-Ikone Steven Gerrard wird Trainer in Saudi-Arabien",
      "teaser": "In Schottland wurde er Meister, in der Premier League musste er nach schwachem Saisonstart gehen. Nun tut es Steven Gerrard Weltfußballer Ronaldo und Ex-Weltmeister Kanté gleich und zieht in die Wüste.",
      "url": "https://www.spiegel.de/sport/fussball/steven-gerrard-wird-trainer-in-saudi-arabien-a-b0feb9fe-c473-4122-afb8-a0da2a23cfdf",
      "image_title": "Steven Gerrard wird Trainer in Saudi-Arabien - Jane Barlow / dpa"
    },
    {
      "title": "3. Etappe der Tour de France Die Tour kommt heim, die Sprinter feiern",
      "teaser": "Am dritten Tag der Tour de France durften die Sprintspezialisten endlich ihr Können zeigen. Jasper Philipsen wurde seiner Favoritenrolle gerecht. Auch Reißzwecken konnten ihn nicht stoppen. Das Wichtigste zur Etappe. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/3-etappe-der-tour-de-france-endlich-duerfen-die-sprinter-ran-a-0b1ae452-7f6b-4e82-88c8-0b382aa7dcee",
      "image_title": "Die Tour kommt heim, die Sprinter feiern - CHRISTOPHE PETIT TESSON / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Bauhaus verpasst ersten deutschen Tagessieg um Zentimeter",
      "teaser": "Knappes Finale bei der dritten Etappe der diesjährigen Tour de France: Im Sprint setzte sich der Belgier Jasper Philipsen hauchdünn vor Phil Bauhaus durch. Adam Yates verteidigt das Gelbe Trikot.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-jasper-philipsen-gewinnt-die-erste-sprintankunft-a-616e61d4-3877-419b-9ef7-36f9766c5f8a",
      "image_title": "Bauhaus verpasst ersten deutschen Tagessieg um Zentimeter - Daniel Cole / AP"
    },
    {
      "title": "Strafenchaos bei der Formel 1 in Spielberg Das Rennen der 1200 möglichen Regelverstöße",
      "teaser": "Weil die Fahrer in Österreich massenweise an der Streckenbegrenzung verzweifelten, kam die Rennleitung mit der Überprüfung nicht hinterher. Warum ist der Kurs auf dem Red-Bull-Ring so problematisch? Aus Spielberg berichten Nina Golombek und Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-strafenchaos-in-spielberg-1200-untersuchungen-gegen-unerlaubtes-verlassen-der-strecke-a-7bcea575-7303-4b86-804e-8e3f5cd40b90",
      "image_title": "Das Rennen der 1200 möglichen Regelverstöße - IMAGO/HOCH ZWEI / Italy Photo Press / IMAGO/HochZwei/Syndication"
    },
    {
      "title": "Boxweltmeister Gualtieri Im Moment seines größten Triumphs denkt er an Rocky",
      "teaser": "Erstmals seit fast zehn Jahren darf sich ein Deutscher Profi-Boxweltmeister nennen. Vincenzo Gualtieri wurde einst vom verstorbenen Boxhelden Graciano Rocchigiani trainiert. Darf der Sport auf einen Boom hoffen? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/boxen-neuer-ibf-weltmeister-vincenzo-gualtieri-im-moment-seines-groessten-triumphs-denkt-er-an-rocky-a-2ed99abd-7fcf-4d11-b429-d2c7254470db",
      "image_title": "Im Moment seines größten Triumphs denkt er an Rocky - IMAGO/Torsten Helmke",
      "author": "Peter Ahrens"
    },
    {
      "title": "Diamond-League-Meeting in Stockholm Klimaprotest beim Hürdenrennen – Weltrekordler Warholm »stinksauer«",
      "teaser": "Schrecksekunde beim 400-Meter-Hürden-Rennen in Stockholm: Aktivisten setzten sich kurz vor dem Zieleinlauf auf die Bahn, mehrere Läufer mussten durch ein Banner laufen. Olympiasieger Karsten Warholm zeigte sich verständnislos.",
      "url": "https://www.spiegel.de/sport/leichtathletik-huerdenweltrekordler-karsten-warholm-ueber-klimaprotest-stinksauer-a-96b5e382-f30f-4832-b62e-8e1e4d9395a0",
      "image_title": "Klimaprotest beim Hürdenrennen – Weltrekordler Warholm »stinksauer« - IMAGO/FREDRIK KARLSSON / IMAGO/Bildbyran"
    }
  ]
}