{
  "timestamp": "2023-10-01T18:13:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliche Boateng-Rückkehr zum FC Bayern Der Verzweiflungsakt",
      "teaser": "Ob Jérôme Boateng dem FC Bayern sportlich weiterhilft, ist fraglich – zudem steht dem Fußballer ein erneuter Prozess wegen Körperverletzung bevor. Dennoch trainiert er in München mit, darf auf einen Vertrag hoffen. Warum? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/jerome-boateng-und-der-fc-bayern-muenchen-der-verzweiflungsakt-a-c2cfca9a-cae5-4831-8ae8-69ff835dd15f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d9e4ebc5-ce0b-4c31-b206-c1ce9b1b15e3_w960_r2.194_fpx49_fpy32.jpg",
      "image_title": "Der Verzweiflungsakt - Mladen Lackovic / IMAGO",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Früherer Fußball-Weltmeister Boateng nimmt am Training des FC Bayern teil",
      "teaser": "Kehrt Jérôme Boateng zum FC Bayern zurück? Am Sonntag trainierte der frühere DFB-Nationalspieler zumindest schon mit der Mannschaft. Beim Klub hält man sich noch bedeckt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-jerome-boateng-nimmt-am-training-teil-a-947adee6-c646-40f6-b13a-03f7f9658a09",
      "image_title": "Boateng nimmt am Training des FC Bayern teil - Soeren Stache/ dpa"
    },
    {
      "title": "FC Bayern nach dem Remis in Leipzig Ein neuer Joker und ein wildes Gerücht",
      "teaser": "Bei der Aufholjagd in Leipzig zeigt Raphaël Guerreiro, wie wertvoll er für die Münchner sein wird. Den Abend bestimmt allerdings ein Transfergerücht: Kehrt Jérôme Boateng zu den Bayern zurück? Aus Leipzig berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nach-remis-in-leipzig-geruechte-um-rueckkehr-von-jerome-boateng-a-3f17fdda-8466-4f23-af65-55462a4d2c1a",
      "image_title": "Ein neuer Joker und ein wildes Gerücht - IMAGO/BEAUTIFUL SPORTS/Jan Kaefer / IMAGO/Beautiful Sports"
    },
    {
      "title": "Europa führt deutlich im Ryder Cup Hitziger Heimvorteil",
      "teaser": "Der Ryder Cup scheint vor dem Finaltag fast entschieden. Für die Amerikaner kommt es knüppeldick: Krankheit, Tränen, Berichte über einen Riss im Team. Gleichzeitig steigen die Spannungen zwischen beiden Mannschaften. Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-rory-mcilroy-flucht-scottie-scheffler-hat-traenen-in-den-augen-a-4a714203-3478-46e2-bd62-8ddd79fa0e36",
      "image_title": "Hitziger Heimvorteil - Octavio Passos / Getty Images"
    },
    {
      "title": "Viktor Hovland beim Ryder Cup Heavy Metal und Ekstase",
      "teaser": "Der Norweger Viktor Hovland sorgt für die Schlüsselmomente bei einer historischen Demontage der USA am Auftakttag des Ryder Cups in Rom. Er hat alles, um ein neuer Star des Golfsports zu werden. Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-team-europa-demontiert-an-tag-eins-die-usa-auch-dank-viktor-hovland-a-0a78e8fb-d79e-4a62-aa40-9653e0783e1a",
      "image_title": "Heavy Metal und Ekstase - Ross Kinnaird / Getty Images"
    },
    {
      "title": "Ex-Sportgeschäftsführer von RB Leipzig Warum Eberl gehen musste – und was jetzt kommen könnte",
      "teaser": "Das Aus von Max Eberl bei RB Leipzig kam zu diesem Zeitpunkt unerwartet – nach SPIEGEL-Informationen knirschte es aber schon länger. Für den 50-Jährigen wäre nun der Weg frei zu dem Klub, der ihn schon immer wollte. Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-trennt-sich-von-max-eberl-der-naechste-bruch-a-c6aa5313-0207-4df7-a669-6323bca0faa5",
      "image_title": "Warum Eberl gehen musste – und was jetzt kommen könnte - Sven Hoppe / dpa",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Turn-WM Superstar Biles begeistert mit neuem Sprung",
      "teaser": "Bei ihrer Rückkehr auf die internationale Turn-Bühne hat US-Star Simone Biles ihren Ausnahmestatus untermauert. Bei der WM in Antwerpen zeigte sie einen Sprung, der so schwierig ist wie keiner zuvor.",
      "url": "https://www.spiegel.de/sport/turn-wm-simone-biles-kroent-gala-auftritt-mit-neuem-element-am-sprung-a-5701f1d7-5ffa-4ca4-af44-2389a9f318f9",
      "image_title": "Superstar Biles begeistert mit neuem Sprung - KENZO TRIBOUILLARD / AFP"
    },
    {
      "title": "Überzeugende Leistung gegen Augsburg Grifo führt Freiburg zum dritten Saisonsieg",
      "teaser": "Die Wege des SC Freiburg und des FC Augsburg trennen sich mal wieder: Nach dem Heimsieg kann die Streich-Elf Richtung Europa blicken, für den FCA droht erneut ein Jahr im Abstiegskampf.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-vincenzo-grifo-fuehrt-den-sc-freiburg-gegen-fc-augsburg-zum-dritten-saisonsieg-a-36aef7fd-402c-43b3-8c9a-212a0cd2ea67",
      "image_title": "Grifo führt Freiburg zum dritten Saisonsieg - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Unfall bei Asienspielen Hammer-Fehlwurf bricht Kampfrichter das Bein",
      "teaser": "Schmerzhafter Unfall bei den Asienspielen: Ein Fehlversuch von Hammerwerfer Ali Zankawi erwischte einen Kampfrichter über Umwege am Bein. Zankawi leistete Ersthilfe und besuchte den Verletzten später im Krankenhaus.",
      "url": "https://www.spiegel.de/sport/asienspiele-hammer-trifft-kampfrichter-beinbruch-a-b6670358-7374-44bd-9e7d-327a6a770ace",
      "image_title": "Hammer-Fehlwurf bricht Kampfrichter das Bein - WILLIAM WEST / AFP"
    },
    {
      "title": "Ryder Cup gegen US-Golfer Fleetwood holt den Titel nach Europa",
      "teaser": "Beim Ryder Cup in Rom tilgten die besten Golfer Europas ihre Schmach von vor zwei Jahren. Damals gelang den Amerikanern ein Rekordsieg – diesmal kam zur US-Pleite eine Kontroverse um fehlende Prämien hinzu.",
      "url": "https://www.spiegel.de/sport/golf/ryder-cup-team-europa-besiegt-usa-a-7bd9da36-2f60-4e2f-8f85-696ada602e44",
      "image_title": "Fleetwood holt den Titel nach Europa - PAUL ELLIS / AFP"
    },
    {
      "title": "Freistellung in Leipzig Hoeneß dementiert »Vereinbarung« des FC Bayern mit Eberl",
      "teaser": "Am Tag vor dem Spitzenspiel gegen den FC Bayern trennte sich Leipzig von Max Eberl. Der könnte künftig für die Münchner arbeiten. Laut Uli Hoeneß haben die mit den Vorgängen bei RB jedoch nichts zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-uli-hoeness-keine-vereinbarung-mit-max-eberl-a-d3a21232-d96a-4556-bf9b-5d99290f2b6f",
      "image_title": "Hoeneß dementiert »Vereinbarung« des FC Bayern mit Eberl - IMAGO/Mladen Lackovic / IMAGO/Lackovic"
    },
    {
      "title": "Fußball-Bundesliga Darmstadt schießt Werder ab und feiert ersten Saisonsieg",
      "teaser": "0:4 nach 62 Minuten: Der SV Werder Bremen ist bei Darmstadt 98 lange vorgeführt worden, die Aufholjagd startete zu spät. Die Lilien verlassen die Abstiegsränge.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sv-darmstadt-98-schlaegt-werder-bremen-a-3544c1c0-2c5c-4bfd-9562-a74ceb2f906f",
      "image_title": "Darmstadt schießt Werder ab und feiert ersten Saisonsieg - Uwe Anspach / dpa"
    },
    {
      "title": "Spitzenspiel in der Bundesliga der Frauen Wolfsburg dreht mit Traumtoren Partie in Frankfurt",
      "teaser": "Alexandra Popp trifft und bereitet per Hacke vor, Lena Oberdorf legt ihren Frust in einen Sonntagsschuss: Wolfsburg siegt im Topspiel, die Eintracht ist in der Bundesliga noch ohne Punktgewinn.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-frankfurt-fuehrt-zweimal-verliert-gegen-wolfsburg-und-steht-am-tabellenende-a-0ec1cd92-2696-4fe6-a9cb-68e35f74d213",
      "image_title": "Wolfsburg dreht mit Traumtoren Partie in Frankfurt - Christian Kaspar-Bartke / Getty Images for DFB"
    },
    {
      "title": "Alpentourismus So helfen Drohnen bei der Bergrettung",
      "teaser": "Tourismus in den Bergen boomt. Mit dem Andrang vor allem unbedarfter Enthusiasten steigt aber auch die Zahl der Notfälle. Um den vielen Einsätzen Herr zu werden, rüsten Bergwachten jetzt technisch auf. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpen-wie-drohnen-bei-der-bergrettung-helfen-a-bae83f07-b3eb-4ca5-a87e-d09d5b2f1373",
      "image_title": "So helfen Drohnen bei der Bergrettung - Bergrettung in Ehrwald",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Ajax Amsterdam Torhüter nach Kollision bewusstlos – Spielabbruch",
      "teaser": "Die Erstligapartie von RKC Waalwijk und Ajax Amsterdam ist von einem schweren Zusammenprall zweier Spieler überschattet worden. Etienne Vaessen blieb nach dem Kopftreffer regungslos liegen.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-torhueter-nach-kollision-bewusstlos-spiel-abgebrochen-a-77dc21a4-0820-4c37-b753-4961ca17497a",
      "image_title": "Torhüter nach Kollision bewusstlos – Spielabbruch - Olaf Kraak / AFP"
    },
    {
      "title": "Eberl-Aus bei RB Leipzig »War nicht zu retten«",
      "teaser": "Nach der Trennung von Sportchef Max Eberl gibt sich RB-Geschäftsführer Oliver Mintzlaff selbstkritisch – und äußert sich auch zu Gerüchten um den Einfluss des FC Bayern.",
      "url": "https://www.spiegel.de/sport/rb-leipzig-oliver-mintzlaff-ueber-max-eberls-aus-war-nicht-zu-retten-a-7fdf5b0a-f27d-45f5-8d13-c96a4c246867",
      "image_title": "»War nicht zu retten« - Hendrik Schmidt / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Sieg bei Hertha BSC – Eggestein und Hartel schießen St. Pauli an die Spitze",
      "teaser": "Doppelführung für Hamburg: Nach dem Auswärtssieg in Berlin führt der FC St. Pauli die Zweitliga-Tabelle vor dem Lokalrivalen HSV an. Auch die ersten Verfolger kommen aus Norddeutschland.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-nach-sieg-ueber-hertha-bsc-tabellenfuehrer-a-202fc5bf-0313-4e39-a5a3-ba393bd2d101",
      "image_title": "Sieg bei Hertha BSC – Eggestein und Hartel schießen St. Pauli an die Spitze - Andreas Gora / dpa"
    },
    {
      "title": "Liverpool verliert unglücklich bei Tottenham Zwei Platzverweise und ein Eigentor in der Nachspielzeit",
      "teaser": "Nach einer Niederlage von Manchester City hätte der FC Liverpool an die Tabellenspitze springen können. Doch für die Reds hätte es bei den Spurs kaum bitterer laufen können. Kai Havertz trifft erstmals für Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-manchester-city-verlieren-kai-havertz-trifft-fuer-den-fc-arsenal-a-9f71c8a6-ad4b-45c8-9ca0-a7349a7d73f2",
      "image_title": "Zwei Platzverweise und ein Eigentor in der Nachspielzeit - HENRY NICHOLLS / AFP"
    },
    {
      "title": "Bayern-Remis in Leipzig Das Titelabo verlängert sich nicht automatisch",
      "teaser": "Damit die Liga spannend ist, müssen die Bayern schwächeln? Diese Wahrheit wird zum Saisonstart in Frage gestellt, erst von Leverkusen, nun von Leipzig. Bestätigt sich der Trend, wird der Titelkampf Spaß machen. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-mit-remis-bei-rb-leipzig-die-konkurrenz-wird-staerker-a-70d0ec53-a11b-464b-9266-2cea0ff8766d",
      "image_title": "Das Titelabo verlängert sich nicht automatisch - Hendrik Schmidt / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Mit Außenrist und Volleyschuss Bellingham stellt bei Real Madrid weiter alle in den Schatten",
      "teaser": "Real Madrid steht an der Spitze der spanischen Liga. Diesen Samstag war einmal mehr Verlass auf Jude Bellingham. Der Ex-Dortmunder erzielte den dritten Real-Treffer – und zauberte mit dem Außenrist.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-jude-bellingham-trifft-gegen-fc-girona-a-0ab5af00-3852-4bb2-afcb-5c56deb23a31",
      "image_title": "Bellingham stellt bei Real Madrid weiter alle in den Schatten - JOSEP LAGO / AFP"
    },
    {
      "title": "Remis in Leipzig Ulreich greift daneben – Bayern gibt die Tabellenspitze ab",
      "teaser": "RB Leipzig hatte den FC Bayern erneut am Rande einer Niederlage, doch auf die Münchner Offensivstars Harry Kane und Leroy Sané war Verlass. Das Topspiel endet 2:2.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-harry-kane-und-leroy-sane-treffen-fc-bayern-muenchen-holt-punkt-bei-rb-leipzig-a-2d40bbdb-1080-4fcd-9e38-1bbda4302edd",
      "image_title": "Ulreich greift daneben – Bayern gibt die Tabellenspitze ab - Jan Woitas / dpa"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen weiter nicht zu stoppen – Gladbach feiert ersten Saisonsieg",
      "teaser": "Bayer Leverkusen hat sich gegen Mainz lange schwergetan, aber dennoch klar gesiegt. Borussia Mönchengladbach gelang in Bochum ein Befreiungsschlag, während bei Frankfurts Pleite in Wolfsburg Mario Götze vom Platz flog.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-gewinnt-beim-fsv-mainz-05-a-7b607289-c104-4932-9d95-14933a87a813",
      "image_title": "Leverkusen weiter nicht zu stoppen – Gladbach feiert ersten Saisonsieg - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Wettanbieter auf der Spielerbrust Der VfB Stuttgart hat Ärger wegen seines Trikotsponsors",
      "teaser": "Sportlich steht der VfB Stuttgart glänzend da. Trotzdem gibt es nicht nur Jubel: Die organisierten Fans kritisieren die Entscheidung für den neuen Trikotsponsor. Unterstützung bekommen sie von einem mächtigen Konzern. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-der-aerger-des-fussball-bundesligisten-um-seinen-trikotsponsor-a-4c34aac5-6f13-432d-9c96-f26f84957067",
      "image_title": "Der VfB Stuttgart hat Ärger wegen seines Trikotsponsors - Christian Kaspar-Bartke / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Barcelona wieder Tabellenführer Ramos sorgt mit Eigentor für Barça-Sieg",
      "teaser": "Real-Madrid-Legende Sergio Ramos wechselte aus Paris zu seinem Jugendklub Sevilla. Nun unterlief ihm ein Missgeschick – gegen einen Spieler, der ihn einst als Einlaufkind aufs Feld begleitet hatte.",
      "url": "https://www.spiegel.de/sport/fussball/spanische-liga-sergio-ramos-sorgt-mit-seinem-eigentor-fuer-den-fc-sevilla-fuer-den-sieg-des-fc-barcelona-a-7f20e669-eff5-460a-a40a-da94e7f4707c",
      "image_title": "Ramos sorgt mit Eigentor für Barça-Sieg - Quique Garcia / EPA"
    },
    {
      "title": "Dortmunds Sieg bei Hoffenheim Zäh, bieder – und erfolgreich",
      "teaser": "Wieder mal ist beim BVB von »Mentalität« die Rede, doch dieses Mal ist es positiv gemeint. Die Dortmunder erkämpfen sich ihre Siege und mischen ganz vorne mit. Hat Trainer Terzić sein Erfolgsrezept gefunden? Aus Sinsheim berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-dortmunds-sieg-in-sinsheim-nicht-schoen-aber-erfolgreich-a-8c55b349-890e-4afe-b65d-75a92ecaf74b",
      "image_title": "Zäh, bieder – und erfolgreich - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Sieg bei der TSG Hoffenheim Nationalstürmer Füllkrug feiert Torpremiere im BVB-Trikot",
      "teaser": "Niclas Füllkrug durfte bei Dortmund erneut starten – und schoss ein frühes Tor. Auch Marco Reus traf beim Sieg bei der TSG Hoffenheim für einen wackeligen BVB, der zumindest vorerst die Tabellenführung übernimmt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-besiegt-die-tsg-hoffenheim-und-springt-auf-platz-eins-a-094bd986-a098-4502-b795-a895d03010f4",
      "image_title": "Nationalstürmer Füllkrug feiert Torpremiere im BVB-Trikot - IMAGO/Oliver Zimmermann / IMAGO/foto2press"
    }
  ]
}