{
  "timestamp": "2023-11-04T15:10:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trennung von Bundestrainerin Voss-Tecklenburg Das darf dem DFB so nie wieder passieren Ein Kommentar von Jan Göbel",
      "teaser": "Die Demission von Martina Voss-Tecklenburg ist mit Lehren verbunden: Vertragsverlängerungen vor Turnieren müssen der Vergangenheit angehören. Für die Fußballerinnen gibt es keine Ausreden mehr.",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-am-ende-das-darf-dem-dfb-nie-wieder-passieren-a-267ce587-20bf-4fdf-8d4e-047dbff3b375",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a31c2dcb-7a40-4891-8c7b-8a6e9c0a55b1_w872_r1.778_fpx54.64_fpy50.jpg",
      "image_title": "Das darf dem DFB so nie wieder passieren - Xiong Qi / Xinhua / IMAGO"
    },
    {
      "title": "Aus für Bundestrainerin DFB trennt sich von Martina Voss-Tecklenburg",
      "teaser": "Sportlich enttäuschte die Nationalelf der Frauen bei der Weltmeisterschaft, danach irritierte Bundestrainerin Martina Voss-Tecklenburg mit öffentlichen Auftritten im Erholungsurlaub. Nun hat der DFB Konsequenzen gezogen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-deutscher-fussball-bund-trennt-sich-von-bundestrainerin-martina-voss-tecklenburg-a-63386a16-853d-4988-b16f-953a356ffff4",
      "image_title": "DFB trennt sich von Martina Voss-Tecklenburg - EIbner / Memmler / IMAGO"
    },
    {
      "title": "Führungschaos beim DFB Ein Bruch, ein Scherbenhaufen Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-wie-sich-der-dfb-und-die-bundestrainerin-ueberworfen-haben-a-cfeafc94-09ac-4b1f-b96d-3821e7b30d35"
    },
    {
      "title": "Christoph Daum gegen den Krebs Die Kunst des Grasfressens",
      "teaser": "Er war Meistertrainer und Protagonist einer der legendärsten Fußball-Pressekonferenzen. Er ließ Spieler barfuß über Scherben laufen. Mit 70 steht Christoph Daum vor der größten Herausforderung seines Lebens: Lungenkrebs. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/christoph-daum-und-sein-umgang-mit-dem-lungenkrebs-die-kunst-des-grasfressens-a-a490afe7-8155-4137-9fef-85c32187d619",
      "image_title": "Die Kunst des Grasfressens - Julia Sellmann / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Fußballbundesliga Asano schießt Bochum zum ersten Saisonsieg",
      "teaser": "Krise beendet: Neun Spieltage blieb Bochum sieglos, in Darmstadt hat der VfL nun erstmals in dieser Saison gewonnen. Die Gastgeber hingegen beschwerten sich über den Schiedsrichter.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-bochum-feiert-bei-darmstadt-98-ersten-saisonsieg-a-ad9df9a6-13e1-44e0-bc3f-3b84b8f86441",
      "image_title": "Asano schießt Bochum zum ersten Saisonsieg - IMAGO/Thomas Voelker / IMAGO/Jan Huebner"
    },
    {
      "title": "Antiisraelischer Social-Media-Post Mainz beendet Vertrag mit Profi El Ghazi",
      "teaser": "Fußball-Bundesligist FSV Mainz 05 trennt sich mit sofortiger Wirkung von Offensivspieler Anwar El Ghazi. Der Verein reagiere damit »auf die Äußerungen und Posts des Spielers in den sozialen Medien«.",
      "url": "https://www.spiegel.de/sport/fussball/fsv-mainz-05-trennt-sich-von-anwar-el-ghazi-a-5dd0759a-3d96-4945-ac21-b3152a04355d",
      "image_title": "Mainz beendet Vertrag mit Profi El Ghazi - IMAGO/Revierfoto"
    },
    {
      "title": "Israelkritischer Fußballprofi Anwar El Ghazi 51 Minuten Spielzeit und zwei Gaza-Posts auf Instagram",
      "teaser": "Anwar El Ghazi sollte ein Transfercoup für Mainz 05 sein. Doch dann äußerte er sich antiisraelisch und lenkte später nicht ein. Die Staatsanwaltschaft ermittelt. Kann ihm Mainz überhaupt kündigen? Von Lukas Brems und Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/anwar-el-ghazi-droht-dem-fussball-profi-beim-fsv-mainz-05-nun-die-kuendigung-a-7c5594ce-f944-4711-8401-601fca537819",
      "image_title": "51 Minuten Spielzeit und zwei Gaza-Posts auf Instagram - IMAGO/RHR-FOTO / IMAGO/RHR-Foto",
      "author": "Lukas Brems und Jonas Kraus"
    },
    {
      "title": "Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte",
      "teaser": "Eine Frau im Formel-1-Rennwagen? Im Jahr 2023 immer noch eine Sensation. Die Britin Jessica Hawkins, die den Aston Martin von Sebastian Vettel testete, will das ändern. Sie sagt: »Wir können gegen die Jungs fahren.« Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb",
      "image_title": "Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte - Andrew Ferraro",
      "author": "Nina Golombek"
    },
    {
      "title": "Box-Pionierin Amanda Serrano »Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Die eiserne Laura Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/laura-philipp-nach-dem-ironman-auf-hawaii-erst-triumph-dann-kollaps-a-4bea0517-cda5-45c5-9626-33e8be414fc4"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "Fußballquiz Wem gelang »die Mutter aller Pokalsensationen«?",
      "teaser": "Welcher Klub warf 1974 den großen Hamburger SV aus dem DFB-Pokal? Und: Wie heißt der aktuelle Gelbkönig der Liga? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wem-gelang-die-mutter-aller-pokalsensationen-a-72eeefd9-d816-4fbd-a4ab-f184ab241fc6",
      "image_title": "Wem gelang »die Mutter aller Pokalsensationen«? - imago sportfotodienst / WEREK/ IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fürth baut Positivserie weiter aus Frust statt Spitzengruppe für Kaiserslautern",
      "teaser": "In der zweiten Fußball-Bundesliga hat der 1. FC Kaiserslautern den Sprung in die Spitzengruppe der Tabelle verpasst. Schalke siegte in Nürnberg mithilfe von 10.000 Auswärtsfans. Und Osnabrück erkämpfte ein Remis gegen Kiel.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-1-fc-kaiserslautern-verliert-gegen-greuther-fuerth-a-c4042958-cdf4-4ece-91d3-dca2170d3155",
      "image_title": "Frust statt Spitzengruppe für Kaiserslautern - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "Verweigerter Gang in die Fankurve Tuchel erklärt Verhalten der Bayern-Stars nach Pokalpleite",
      "teaser": "Nach dem Pokal-Aus in Saarbrücken gingen nur ein paar Bayern-Profis zu den mitgereisten Fans in die Kurve, Thomas Müller kritisierte seine Mitspieler öffentlich. Trainer Tuchel versucht zu vermitteln.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-erklaert-verhalten-der-stars-nach-pokalpleite-a-9a16155d-bbfe-4100-9a4e-3e07553061ef",
      "image_title": "Tuchel erklärt Verhalten der Bayern-Stars nach Pokalpleite - Tom Weller / dpa"
    },
    {
      "title": "Großer Preis von Brasilien Verstappen-Pole bei Unwetterchaos in São Paulo",
      "teaser": "Ein heftiger Wolkenbruch hat für einen vorzeitigen Abbruch des Qualifyings zum Großen Preis von Brasilien gesorgt. Gerade noch rechtzeitig fuhr Weltmeister Max Verstappen die schnellste Runde.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-max-verstappen-holt-pole-position-bei-unwetter-chaos-in-sao-paulo-a-a6a6c8bd-0cce-4f0a-aa4e-33c2423f500e",
      "image_title": "Verstappen-Pole bei Unwetterchaos in São Paulo - NELSON ALMEIDA / AFP"
    },
    {
      "title": "Zweite Bundesliga St. Pauli souverän – Fortuna Düsseldorf patzt",
      "teaser": "Sieben Spiele ohne Niederlage: Elversberg ist das Überraschungsteam der zweiten Liga. Doch gegen St. Pauli hatten die Saarländer keine Chance. Und: Aufsteiger Wehen Wiesbaden überrumpelt Düsseldorf.",
      "url": "https://www.spiegel.de/sport/fussball/st-pauli-souveraen-fortuna-duesseldorf-patzt-a-a9802d8f-3c78-4526-9adb-9a9bf5100019",
      "image_title": "St. Pauli souverän – Fortuna Düsseldorf patzt - Marco Steinbrenner / dpa"
    },
    {
      "title": "Testspiel gegen Ägypten Highspeed-Handball und ein Remis beim Comeback von Torhüter Wolff",
      "teaser": "Die deutsche Handball-Nationalmannschaft startet mit einem Unentschieden in die EM-Vorbereitung. Stammtorwart Andreas Wolff ist nach seiner Rückenverletzung wieder dabei – und sah viele Fehler im Angriff.",
      "url": "https://www.spiegel.de/sport/handball/handball-remis-beim-testspiel-gegen-aegypten-comeback-von-torhueter-wolff-a-784deb16-4d6f-4bc8-9c7e-5c7e01169edc",
      "image_title": "Highspeed-Handball und ein Remis beim Comeback von Torhüter Wolff - Jan Woitas / dpa"
    },
    {
      "title": "Antiisraelischer Social-Media-Post Staatsanwaltschaft leitet Ermittlungen gegen Mainz-Profi El Ghazi ein",
      "teaser": "Nach der Abmahnung durch seinen Klub droht Fußballprofi Anwar El Ghazi nun offenbar auch juristischer Ärger. Wie sehr der Fall den FSV Mainz aufwühlt, zeigte ein emotionaler Monolog von Sportvorstand Christian Heidel.",
      "url": "https://www.spiegel.de/sport/fussball/anwar-el-ghazi-generalstaatsanwaltschaft-leitet-ermittlungen-gegen-fussballprofi-ein-a-0dfd9e22-4a7a-4870-8699-9e4aa785f3ea",
      "image_title": "Staatsanwaltschaft leitet Ermittlungen gegen Mainz-Profi El Ghazi ein - Revierfoto / IMAGO"
    },
    {
      "title": "NBA-Supertalent Victor Wembanyama Selbst der Gegenspieler konnte nur noch schwärmen",
      "teaser": "Er gilt als größtes Basketballtalent seit LeBron James: Der 19-jährige Victor Wembanyama hat das beste Spiel seiner noch jungen NBA-Karriere abgeliefert.",
      "url": "https://www.spiegel.de/sport/basketball/nba-supertalent-victor-wembanyama-dominiert-dennis-schroeder-verliert-a-95907e14-965b-4e4b-bc15-3a72677eba0c",
      "image_title": "Selbst der Gegenspieler konnte nur noch schwärmen - Christian Petersen / Getty Images"
    },
    {
      "title": "Schreckmoment in der NFL Football-Profi Burks bleibt nach Sturz zunächst regungslos liegen",
      "teaser": "Beim Versuch, einen Pass zu fangen, landete Treylon Burks mit dem Hinterkopf auf dem Boden und blieb reglos liegen. Ähnliche Schreckmomente gab es in der NFL zuletzt öfter.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-football-profi-treylon-burks-bleibt-nach-sturz-zunaechst-regungslos-liegen-a-18fc0da9-9736-45b4-bb1e-0eb54786e87e",
      "image_title": "Football-Profi Burks bleibt nach Sturz zunächst regungslos liegen - Mark Alberti / Icon Sportswire / IMAGO"
    },
    {
      "title": "Nach propalästinensischem Post Fußballprofi Mazraoui traf sich mit Israelitischer Kultusgemeinde",
      "teaser": "Bayern-Spieler Noussair Mazraoui soll sich mit Vertretern der Israelitischen Kultusgemeinde in einem Gespräch ausgetauscht haben. Der jüdische Sportverband Makkabi Deutschland war nicht beteiligt und ist enttäuscht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-fussballprofi-mazraoui-traf-sich-mit-israelitischer-kultusgemeinde-a-cf937f05-eeb6-4e19-a37c-0a5cd9535c70",
      "image_title": "Fußballprofi Mazraoui traf sich mit Israelitischer Kultusgemeinde - ANP / IMAGO"
    },
    {
      "title": "Tod von Eiskunst-Startrainerin Frau Müller aus einer anderen Zeit",
      "teaser": "Jutta Müller formte als Eiskunstlauftrainerin Katarina Witt zur Doppelolympiasiegerin. Ihre harten Trainingsmethoden waren nach dem Ende der DDR nicht mehr gefragt, dennoch wurde sie bis zuletzt bewundert. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/zum-tod-von-jutta-mueller-frau-mueller-aus-einer-anderen-zeit-a-7a191caa-4843-455d-92e4-4da452fcd24f",
      "image_title": "Frau Müller aus einer anderen Zeit - Thomas Zimmermann / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "30 Jahre im Keller vergessen Der Krimi um den Ball, mit dem das Wembley-Tor erzielt wurde",
      "teaser": "Nach dem WM-Finale 1966 gegen England nahm Helmut Haller einen der berühmtesten Bälle der Fußballgeschichte mit und schenkte ihn seinem Sohn. Hier erzählt dieser, wie er ihn fast auf den Müll warf – und später zurückverkaufte. Ein Interview von Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/wm-1966-helmut-haller-der-krimi-um-den-ball-mit-dem-das-wembley-tor-erzielt-wurde-a-130b7a39-0d3e-4226-b783-6fab475bec2b",
      "image_title": "Der Krimi um den Ball, mit dem das Wembley-Tor erzielt wurde - Sven Simon / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Svensson tritt als Trainer von Mainz 05 zurück",
      "teaser": "In der Bundesliga auf dem letzten Tabellenplatz, im Pokal in der zweiten Runde rausgeflogen: Mainz hat den schlechtesten Saisonstart der Klubgeschichte. Trainer Bo Svensson zieht Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-svensson-tritt-als-trainer-von-mainz-05-zurueck-a-e2ca31f0-64b2-4a1a-9623-0f6f7fb7092c",
      "image_title": "Svensson tritt als Trainer von Mainz 05 zurück - Revierfoto / IMAGO"
    },
    {
      "title": "Niederländischer Fußball Stürmer Dost brach wegen eines entzündeten Herzmuskels zusammen",
      "teaser": "Bas Dost kollabierte während eines Spiels auf dem Platz und musste wiederbelebt werden. Nun steht die Ursache für den Zusammenbruch fest. Ob der ehemalige Bundesligaprofi weiter Fußball spielt, ist offen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bas-dost-brach-wegen-eines-entzuendeten-herzmuskels-zusammen-a-9892507c-3a01-4f40-8a3e-41323336b82c",
      "image_title": "Stürmer Dost brach wegen eines entzündeten Herzmuskels zusammen - Ed van de Pol / AFP"
    },
    {
      "title": "Aus beim Tennis-Masters in Paris Zverev mit 13. Pleite im 15. Duell gegen einen Topspieler",
      "teaser": "Alexander Zverev hat 2023 erst zweimal gegen einen Top-Ten-Spieler gewonnen, nun folgte gegen Stefanos Tsitsipas die nächste Niederlage. Trotzdem kann der beste deutsche Tennisspieler weiter auf die ATP Finals hoffen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-verliert-achtelfinale-gegen-stefanos-tsitsipas-13-pleite-gegen-top-spieler-a-2f22d71d-bc0e-437d-b4a4-d5196c9f7c9d",
      "image_title": "Zverev mit 13. Pleite im 15. Duell gegen einen Topspieler - Michel Euler / AP"
    },
    {
      "title": "Saarbrückens Sensationssieg im Pokal »Pfiat di, Bayern! Aus, vorbei!«",
      "teaser": "Die Saarbrücker Spieler waren längst von Krämpfen geplagt, als ihnen das Siegtor im DFB-Pokal gegen den FC Bayern gelang. Danach gab es Spott vom Band für die Münchner – und Saarbrücker Trikotwünsche. Aus Saarbrücken berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-saarbruecken-schafft-die-sensation-gegen-den-fc-bayern-muenchen-pfiat-di-bayern-aus-vorbei-a-e26ef6bc-9305-4663-8f63-d16652b6547a",
      "image_title": "»Pfiat di, Bayern! Aus, vorbei!« - Alex Grimm / Getty Images"
    },
    {
      "title": "Trainerin von Katarina Witt Jutta Müller ist tot",
      "teaser": "Jutta Müller ist im Alter von 94 Jahren gestorben. Die Eiskunstlauftrainerin machte erst ihre Tochter zur Doppelweltmeisterin, dann führte sie Katarina Witt zu zwei olympischen Goldmedaillen und vier WM-Titeln.",
      "url": "https://www.spiegel.de/sport/jutta-mueller-ist-tot-eiskunstlauf-trainerin-von-katarina-witt-mit-94-jahren-gestorben-a-509305ab-f894-4c22-9d1c-f3e5171393d2",
      "image_title": "Jutta Müller ist tot - Werner Schulze / IMAGO"
    },
    {
      "title": "Deutsche Basketballer in der NBA Schröder führt Raptors zum Sieg – Wagner-Brüder verlieren erneut",
      "teaser": "Nationalmannschaftskapitän Dennis Schröder hat in der NBA seine bisher beste Saisonleistung gezeigt. Franz und Moritz Wagner verloren zum zweiten Mal in Folge in Los Angeles. Für Furore sorgte LeBron James.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-fuehrt-toronto-raptors-zum-sieg-wagner-brueder-verlieren-erneut-a-4059f4df-ec72-4b8e-bc01-f3e4e46fb027",
      "image_title": "Schröder führt Raptors zum Sieg – Wagner-Brüder verlieren erneut - John E. Sokolowski / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Bayern-Blamage im Pokal Wird es jetzt eng für Thomas Tuchel?",
      "teaser": "Am sensationellen Pokal-Aus der Münchner beim Drittliga-15. Saarbrücken hat auch Trainer Thomas Tuchel seinen Anteil. Vor dem Bundesligaduell in Dortmund ist seine Position geschwächt und der Kader ausgedünnt. Aus Saarbrücken berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-muenchen-scheitert-am-fc-saarbruecken-wird-es-jetzt-eng-fuer-thomas-tuchel-a-ef255e32-e22c-43be-93c3-31c250551b84",
      "image_title": "Wird es jetzt eng für Thomas Tuchel? - Jean-Christophe Verhaegen / AFP"
    },
    {
      "title": "Ankündigung bei WTA-Finals Tennisstar Jabeur spendet für Palästinenser",
      "teaser": "Emotional aufgewühlt vom Konflikt in Gaza zeigte sich Tennisspielerin Ons Jabeur nach ihrem zweiten Match bei den WTA-Finals. Sie kündigte an, Teile ihres Preisgeldes zu spenden. Dies sei keine politische Botschaft.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-ons-jabeur-spendet-fuer-palaestinenser-a-902a60d3-e6b4-43b0-9928-d336f0512f52",
      "image_title": "Tennisstar Jabeur spendet für Palästinenser - Robert Prange / Getty Images"
    },
    {
      "title": "Münchner Aus in Saarbrücken Die größten Bayern-Pleiten im DFB-Pokal",
      "teaser": "Das Münchner Aus bei Drittligist Saarbrücken ist eine der vielen Sensationen in der Geschichte des DFB-Pokals. Bei einigen waren die Bayern selbst beteiligt. Eine Bilderreise nach Vestenbergsgreuth, Magdeburg und Weinheim.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-muenchen-und-seine-groessten-pleiten-in-der-vereinsgeschichte-a-8c67b5fd-b3dc-4055-a4f3-ab33178638ea",
      "image_title": "Die größten Bayern-Pleiten im DFB-Pokal - Marco Kohlmey/ ZB/ DPA"
    }
  ]
}