{
  "timestamp": "2023-08-23T02:15:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diskus und Hochsprung Deutsche Hoffnungsträger gehen bei der Leichtathletik-WM leer aus",
      "teaser": "Deutschlands Werferinnen um Kristin Pudenz haben bei der WM nicht in den Medaillenkampf eingreifen können. Auch Hochspringer Tobias Potye verpasste das Podium. Eine Überraschung gab es im Diskus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-kristin-pudenz-und-tobias-potye-verpassen-die-medaillen-a-023eee9e-c368-447a-80e2-8e7ab49d1748",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e614c768-6162-457c-8152-010819314463_w872_r1.778_fpx44_fpy78.jpg",
      "image_title": "Deutsche Hoffnungsträger gehen bei der Leichtathletik-WM leer aus - BEN STANSALL / AFP"
    },
    {
      "title": "Reise zur Leichtathletik-WM Deutsche Goldhoffnung Neugebauer vermisst Koffer – samt Spikes und Kontaktlinsen",
      "teaser": "Leo Neugebauer gehört bei der Leichtathletik-WM zu den wenigen deutschen Medaillenkandidaten. In Budapest erlebte der junge Zehnkämpfer aber einen regelrechten Fehlstart.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-leo-neugebauer-vermisst-koffer-mit-spikes-und-kontaktlinsen-a-e0775fdb-e63c-45f6-822a-77d9effd48e4",
      "image_title": "Deutsche Goldhoffnung Neugebauer vermisst Koffer – samt Spikes und Kontaktlinsen - Michael Kappeler / dpa"
    },
    {
      "title": "Weltmeisterin geküsst Spaniens Ministerpräsident Sánchez kritisiert Fußball-Verbandschef Rubiales",
      "teaser": "»Was wir gesehen haben, ist inakzeptabel«: Nach dem ungefragten Kuss einer Spielerin äußert sich auch Spaniens Ministerpräsident Pedro Sánchez zum Vorfall nach dem WM-Finale. Die Entschuldigung vom Verbandsboss reiche nicht aus.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-ministerpraesident-sanchez-kritisiert-fussball-verbandschef-fuer-kuss-a-70b59b69-3d8e-46d8-ad25-51b2a2047f0e",
      "image_title": "Spaniens Ministerpräsident Sánchez kritisiert Fußball-Verbandschef Rubiales - Juan Carlos Hidalgo / EPA"
    },
    {
      "title": "Übergriff nach der Siegerinnenehrung Spaniens letzter Macho",
      "teaser": "Ein Kuss bei der Ehrung der WM-Siegerinnen, gegen den Willen der Spielerin: Zahlreiche spanische Politiker fordern den Rücktritt von Fußballverbandschef Luis Rubiales. Der Übergriff nagt auch am Selbstbild des Landes. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-spaniens-letzter-macho-a-16d7ab20-1e01-4abf-a845-c41d71a7d7d1",
      "image_title": "Spaniens letzter Macho - Alessandra Tarantino / AP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Zum Tod von René Weller Ein Mann vom schillernden Schlag",
      "teaser": "Er hatte ein loses Mundwerk und schnelle Beine: René Weller galt einmal als »Golden Boy« des deutschen Boxsports. Die Bilder eines extremen Lebens.",
      "url": "https://www.spiegel.de/sport/rene-weller-zum-tod-der-box-legende-sein-leben-in-bildern-a-f9acacb9-da80-41d1-8f0f-56cbfa1f61f2",
      "image_title": "Ein Mann vom schillernden Schlag - Marcel Mettelsiefen / dpa"
    },
    {
      "title": "Ehemaliger Boxprofi Weller mit 69 Jahren gestorben Der »schöne René« ist tot",
      "teaser": "Er war eher bekannt für sein Showtalent als für sportliche Erfolge. Doch es waren seine Spektakel, die das Boxen in Deutschland populär machten. Nun ist René Weller infolge einer Demenzkrankheit gestorben.",
      "url": "https://www.spiegel.de/sport/rene-weller-ehemaliger-boxer-ist-tot-a-163ea593-25d2-47c2-a675-b78854992cbe",
      "image_title": "Der »schöne René« ist tot - Arno Burgi / dpa"
    },
    {
      "title": "Klose über Harry Kane »Der garantiert 20, 25 Tore«",
      "teaser": "Ex-Bayern-Star Miroslav Klose hat große Erwartungen an den neuen Topstürmer in den Reihen seines alten Klubs. Harry Kane sagt der Weltmeister große Erfolge voraus – wenngleich der Engländer noch Zeit brauche.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-miroslav-klose-ueber-harry-kane-der-garantiert-20-25-tore-a-d0b2d811-f1bc-4c03-b0c5-56a05e4f034f",
      "image_title": "»Der garantiert 20, 25 Tore« - INA FASSBENDER / AFP"
    },
    {
      "title": "Wintersport Rekordweltmeister Eggert/Benecken beenden ihre Karriere",
      "teaser": "Elf WM-Titel und sechs Gesamt-Weltcups feierten die Rodler Toni Eggert und Sascha Benecken – nur zum Olympiasieg reichte es für den »Thüringen-Express« nie. Jetzt beendet das Erfolgsduo seine Karriere.",
      "url": "https://www.spiegel.de/sport/wintersport-rodel-rekordweltmeister-eggert-benecken-beenden-ihre-karriere-a-80517e28-86b5-4bb0-9c2a-21b14c3c5751",
      "image_title": "Rekordweltmeister Eggert/Benecken beenden ihre Karriere - Robert Michael / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Holt Union Berlin einen Europameister? Verhandlungen mit Italiens Bonucci",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem weiteren Hochkaräter für Union Berlin, einem nachdenklichen Josip Stanišić und Überlegungen von Bayer Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-fc-bayern-freigabe-kam-fuer-josip-stanisic-ueberraschend-a-62a2101c-5663-4e88-a44c-18e38c1eab24",
      "image_title": "Holt Union Berlin einen Europameister? Verhandlungen mit Italiens Bonucci - Tom Weller / dpa"
    },
    {
      "title": "ManCity-Trainer Guardiola muss nach Rücken-OP wochenlang pausieren",
      "teaser": "Pep Guardiola, Trainer von Manchester City, litt unter starken Rückenschmerzen und hat sich nun einer Routineoperation unterzogen. Er fällt für mindestens zwei Partien aus.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-citys-coach-pep-guardiola-muss-nach-ruecken-op-wochenlang-pausieren-a-b844e427-4605-4f77-a1f0-cae879741840",
      "image_title": "Guardiola muss nach Rücken-OP wochenlang pausieren - Sedat Suna / EPA"
    },
    {
      "title": "Ironman in Irland Zwei Tote bei Triathlon – Veranstaltung war nicht genehmigt",
      "teaser": "Bei einem Ironman-Triathlon in Irland sind am Sonntag zwei Männer ums Leben gekommen. Jetzt kam heraus, dass der Wettbewerb vom irischen Triathlonverband wegen »widriger Bedingungen« nicht genehmigt worden war.",
      "url": "https://www.spiegel.de/sport/zwei-tote-beim-ironman-in-irland-triathlon-veranstaltung-war-nicht-genehmigt-a-c5c5e4ae-59f7-4e9f-aed5-d6ed16808462",
      "image_title": "Zwei Tote bei Triathlon – Veranstaltung war nicht genehmigt - Alexander Koerner / Ironman / Getty Images"
    },
    {
      "title": "Eklat nach WM-Finale Rummenigge findet Kuss von spanischem Verbandspräsidenten »absolut okay«",
      "teaser": "Karl-Heinz Rummenigge zeigt Verständnis für den Präsidenten des spanischen Fußballverbands, der eine Spielerin ungefragt auf den Mund geküsst hat. Eine frühere Fußballfunktionärin widerspricht ihm deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-karl-heinz-rummenigge-findet-kuss-von-luis-rubiales-absolut-okay-a-8e7b6eb9-503e-4f4a-b357-eef1fbc40f4a",
      "image_title": "Rummenigge findet Kuss von spanischem Verbandspräsidenten »absolut okay« - Ulrike Blitzner / Apress / IMAGO"
    },
    {
      "title": "Dopingverdacht im Tennis Frühere Weltranglistenerste Halep von US Open ausgeschlossen",
      "teaser": "Die rumänische Tennisspielerin Simona Halep ist am Montag wegen der gegen sie verhängten vorläufigen Dopingsperre aus dem Teilnehmerfeld der US Open gestrichen worden. Davon profitiert eine Amerikanerin.",
      "url": "https://www.spiegel.de/sport/tennis/fruehere-weltranglistenerste-simona-halep-wegen-dopingsperre-von-us-open-ausgeschlossen-a-dbd36308-372d-4530-b183-4a5560d8aaff",
      "image_title": "Frühere Weltranglistenerste Halep von US Open ausgeschlossen - Seth Wenig / AP"
    },
    {
      "title": "Arbeitszeiterfassung im Sport In der Halbzeit zur Stechuhr",
      "teaser": "Die Pflicht zur Arbeitszeiterfassung trifft auch den Profisport – und wirft kuriose Fragen auf. Etwa: Handelt es sich beim Gang eines Teams in die Fankurve oder beim anschließenden Duschen um Arbeitszeit?",
      "url": "https://www.spiegel.de/sport/arbeitszeiterfassung-im-profisport-in-der-halbzeit-zur-stechuhr-a-50fb3630-f406-4fb6-be2f-8c6b71647692",
      "image_title": "In der Halbzeit zur Stechuhr - Sven Hoppe / dpa"
    },
    {
      "title": "Leichtathletik-Weltmeisterschaft Richardson sprintet zum WM-Rekord über 100 Meter",
      "teaser": "Sha’Carri Richardson ist die neue schnellste Frau der Welt. Die erst 23-Jährige gewann bei der Leichtathletik-WM Gold über die 100 Meter in 10,65 Sekunden – besser war bei den Titelkämpfen keine Athletin vor ihr.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-sha-carri-richardson-sprintet-zum-rekord-ueber-100-meter-a-891686be-3d8d-4513-b693-f9d3b4e1b6ef",
      "image_title": "Richardson sprintet zum WM-Rekord über 100 Meter - Attila Kisbenedek / AFP"
    },
    {
      "title": "Lückenkemper verpasst WM-Finale »...dann habe ich hintenraus die Hüfte verloren«",
      "teaser": "Für Sprinterin Gina Lückenkemper ist der Traum vom WM-Finale über 100 Meter erneut geplatzt. Rückenprobleme verhinderten eine konkurrenzfähige Zeit der Europameisterin.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-gina-lueckenkemper-verpasst-das-finale-ueber-100-meter-a-8d3385c7-de28-4fc8-a1ae-686959302155",
      "image_title": "»...dann habe ich hintenraus die Hüfte verloren« - Sven Hoppe / dpa"
    },
    {
      "title": "Nach internen Ermittlungen Suspendierter Greenwood verlässt Manchester United endgültig",
      "teaser": "Das Strafverfahren wegen versuchter Vergewaltigung gegen Mason Greenwood wurde im Februar eingestellt. Für Manchester United wird er dennoch nicht mehr auflaufen. Wohl auch deshalb, weil es Protest von den Fans gab.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-suspendierter-angreifer-mason-greenwood-verlaesst-den-klub-endgueltig-a-fad5a0f7-9e63-4002-8ac6-7d1be89e429f",
      "image_title": "Suspendierter Greenwood verlässt Manchester United endgültig - Andrew Yates / REUTERS"
    },
    {
      "title": "Wolf wird Nachwuchs-Sportdirektor So will der DFB wieder mehr Toptalente ausbilden",
      "teaser": "Der deutsche Fußball steckt in der Krise, auch wegen der langen Machtfülle von Oliver Bierhoff. Der DFB verteilt dessen Aufgaben nun auf vier Personen. Eine davon ist Nachwuchschef Hannes Wolf, ein Mann der Praxis. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-hannes-wolf-wird-sportdirektor-nachwuchs-neue-struktur-beschlossen-a-6ac6b693-d3e7-4377-9d95-54f71e0daa15",
      "image_title": "So will der DFB wieder mehr Toptalente ausbilden - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser",
      "author": "Marcus Krämer"
    },
    {
      "title": "Goldkandidatin Richardson über 100 Meter bei der WM Auffallend schnell",
      "teaser": "Sha’Carri Richardson kann bei der Weltmeisterschaft in Budapest ihren ersten großen Titel gewinnen. Die US-Amerikanerin ist eine der schillerndsten Persönlichkeiten der Leichtathletik – und eine, die Fragen aufwirft. Aus Budapest berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-us-sprintstar-sha-carri-richardson-auffallend-schnell-a-1150e4bf-b412-4ebf-b153-efe30ded706e",
      "image_title": "Auffallend schnell - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Pavard vor Abschied – Bayern und Inter Mailand angeblich einig über Wechsel",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Benjamin Pavards wahrscheinlichem Ende beim FC Bayern, Bundesligatorschützenkönig Niclas Füllkrug und Hertha, das um einen Ex-Nationalspieler buhlt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-ac-mailand-wirbt-um-niclas-fuellkrug-hertha-bsc-will-diego-demme-a-c96b19ab-82d0-40a1-b69a-4c3a31a8ae4d",
      "image_title": "Pavard vor Abschied – Bayern und Inter Mailand angeblich einig über Wechsel - IMAGO/Kirchner/David Inderlied / IMAGO/Kirchner-Media"
    },
    {
      "title": "Hermoso nimmt Verbandschef in Schutz »Eine natürliche Geste der Zuneigung«",
      "teaser": "Laut einem vom spanischen Verband übermittelten Kommentar hat Weltmeisterin Jenni Hermoso Kritik an Luis Rubiales zurückgewiesen. Der Verbandschef hatte sie nach dem Titelgewinn auf den Mund geküsst, was Entrüstung auslöste.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-jenni-hermoso-nimmt-verbandschef-luis-rubiales-nach-umstrittenem-kuss-in-schutz-a-be5535c0-3ef9-40be-894f-4a00714f2223",
      "image_title": "»Eine natürliche Geste der Zuneigung« - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Vier-Stunden-Schlacht zwischen Djoković und Alcaraz »Eines der aufregendsten Matches, die ich je gespielt habe«",
      "teaser": "Am Ende wurde Novak Djoković zum Hulk, zerriss nach dem Finalsieg beim Tennisturnier in Cincinnati sein Shirt. Zuvor hatte er sich knapp vier Stunden mit Carlos Alcaraz duelliert – historisch.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-bezwingt-carlos-alcaraz-nach-aufreibender-vier-stunden-schlacht-im-finale-von-cincinatti-a-db8d1149-fee8-44d1-87f3-5384a901c78b",
      "image_title": "»Eines der aufregendsten Matches, die ich je gespielt habe« - Scott Stuart / dpa"
    },
    {
      "title": "Spaniens WM-Heldin Olga Carmona jubelt über Siegtreffer – und erfährt nach dem Spiel von Schicksalsschlag",
      "teaser": "Sie steht wohl auf dem Höhepunkt ihrer Fußballkarriere: Olga Carmona erzielte das einzige Tor im WM-Finale gegen England. Nach dem Schlusspfiff allerdings erhielt sie tragische Nachrichten aus Spanien.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-spaniens-olga-carmona-jubelt-ueber-siegtreffer-und-erfaehrt-nach-dem-spiel-von-schicksalsschlag-a-b9fa29c2-2083-407b-8364-cf174ae37db8",
      "image_title": "Olga Carmona jubelt über Siegtreffer – und erfährt nach dem Spiel von Schicksalsschlag - IMAGO/Ane Frosaker / SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Tragische Vorfälle bei Triathlon-Veranstaltung Zwei Männer sterben bei Ironman-Rennen in Irland",
      "teaser": "Bei einem Triathlon in Irland kamen während des Schwimmwettbewerbs zwei Männer ums Leben. Die Ursache wird nun untersucht, fest steht aber, dass den Veranstaltern ein schwerer Sturm zu schaffen machte.",
      "url": "https://www.spiegel.de/sport/ironman-2023-zwei-maenner-sterben-bei-triathlon-in-irland-a-18f2ce06-b510-432b-b14e-ac15c0c91b79",
      "image_title": "Zwei Männer sterben bei Ironman-Rennen in Irland - Marc Schueler / IMAGO"
    }
  ]
}