{
  "timestamp": "2023-05-21T02:34:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "1:3 gegen Leipzig im Meisterkampf Ein Schock, ein Tor, die Bayern",
      "teaser": "Zehn Jahre in Folge wurde der FC Bayern Meister. Diesmal könnte sich das wirklich (!) ändern. Gegen Leipzig brachen die Münchner nach Führung ein, jetzt bleibt ihnen bloß das Hoffen auf die Schwäche des BVB. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-unterliegt-rb-leipzig-ein-schock-ein-tor-die-bayern-a-cacc6d49-977f-4dfe-85c5-ecae9042fb66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3dbfcde1-7bbb-4d29-b078-e1565d287a15_w872_r1.778_fpx52_fpy32.jpg",
      "image_title": "Ein Schock, ein Tor, die Bayern - IMAGO/Dennis Ewert/RHR-FOTO / IMAGO/RHR-Foto",
      "author": "Danial Montazeri"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern verliert gegen Leipzig – und macht Dortmund zum Titelfavoriten",
      "teaser": "Serge Gnabrys 14. Saisontreffer reicht dem FC Bayern nicht: Gegen RB Leipzig verspielt Thomas Tuchels Team eine eigene Führung – und muss nun auf einen Patzer des BVB am Sonntag hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-patzt-im-meisterschafts-endspurt-1-3-gegen-rb-leipzig-a-79fb03a1-5759-4f04-899b-bc3a06ff00da",
      "image_title": "FC Bayern verliert gegen Leipzig – und macht Dortmund zum Titelfavoriten - Adam Pretty / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Gegentor in Minute 90.+4 – Hertha BSC steigt ab",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-unterliegt-vfl-bochum-und-steigt-ab-a-0c4d894d-8b39-4263-87df-e695cbe1bbac",
      "image_title": "Gegentor in Minute 90.+4 – Hertha BSC steigt ab - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Premier League Weil Arsenal patzt – Manchester City wird Meister auf der Couch",
      "teaser": "Einen Tag früher als erwartet kann Manchester City die erfolgreiche Titelverteidigung in der Premier League feiern. Der FC Liverpool von Jürgen Klopp dürfte derweil die Champions League verpassen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-arsenal-patzt-und-macht-manchester-city-zum-meister-a-fa531895-14c6-4b4c-b747-edf60c088c0b",
      "image_title": "Weil Arsenal patzt – Manchester City wird Meister auf der Couch - Clive Mason / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Zumindest die Relegation hat der HSV sicher",
      "teaser": "Heidenheim hat vorgelegt, nun zieht Hamburg nach: Gegen Fürth hat der HSV das Saison-Mindestziel erreicht – und darf weiter auf den direkten Aufstieg hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-schlaegt-greuther-fuerth-relegation-sicher-a-d0912b42-9f79-4194-a3b4-85d66bb42fdf",
      "image_title": "Zumindest die Relegation hat der HSV sicher - IMAGO/Cathrin MÅ¸ller /M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Giro d’Italia Radprofi Denz holt zweiten Etappensieg",
      "teaser": "Rennradfahrer Nico Denz sorgt beim Giro d’Italia für Furore. Nur zwei Tage nach seinem Erfolg in Rivoli holt der 29-Jährige den nächsten Etappensieg. Der Franzose Armirail übernimmt das Rosa Trikot.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-deutscher-radprofi-nico-denz-holt-zweiten-etappensieg-a-78840d0f-1285-4fa1-aa9b-5b7efd8ae4f1",
      "image_title": "Radprofi Denz holt zweiten Etappensieg - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Heidenheim stößt Tor zur Bundesliga weit auf – Sandhausen steht als Absteiger fest",
      "teaser": "Der 1. FC Heidenheim steht nach einem knappen Sieg gegen Sandhausen kurz vor dem direkten Aufstieg. Bielefeld ist kaum noch von Relegationsplatz 16 zu verdrängen. Und Sandhausen muss in die 3. Liga.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-heidenheim-stoesst-tor-zur-bundesliga-weit-auf-a-9c3ddbc2-144e-484b-88b3-3c05d7b0519c",
      "image_title": "Heidenheim stößt Tor zur Bundesliga weit auf – Sandhausen steht als Absteiger fest - Sascha Walther / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Nach Haft in Russland Basketballerin Griner gibt emotionales Comeback",
      "teaser": "Zehn Monate lang war Olympiasiegerin Brittney Griner in Russland inhaftiert. Jetzt spielt sie wieder Basketball. Bei ihrem Comeback jubelten neben US-Vizepräsidentin Kamala Harris auch die Fans des Gegners.",
      "url": "https://www.spiegel.de/sport/basketball/brittney-griner-nach-ihrer-haft-in-russland-gibt-die-basketballerin-ein-emotionales-comeback-a-c13bcf14-679b-413f-89e5-aae04463ffec",
      "image_title": "Basketballerin Griner gibt emotionales Comeback - Ashley Landis / AP"
    },
    {
      "title": "Erneute Vorwürfe gegen Tennisstar Zweites Dopingverfahren gegen suspendierte Halep",
      "teaser": "Die ehemalige Tennis-Weltranglistenerste Simona Halep muss sich wegen einer weiteren Verletzung der Anti-Doping-Regularien verantworten. Die Rumänin ist bereits seit Oktober 2022 vorläufig gesperrt. Sie streitet die Vorwürfe ab.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-zweiter-dopingvorwurf-gegen-simona-halep-a-979fbd8f-5971-475d-931e-fd84416da479",
      "image_title": "Zweites Dopingverfahren gegen suspendierte Halep - Shaun Botterill / Getty Images"
    },
    {
      "title": "Im Alter von 87 Jahren Running-Back-Legende Jim Brown gestorben",
      "teaser": "Jim Brown brach in der NFL Rekorde und führte Cleveland 1964 zum Super-Bowl-Sieg. Dann beendete er früh seine Karriere, wurde Schauspieler und Bürgerrechtler. Er kam aber auch mit dem Gesetz in Konflikt. Nun ist er tot.",
      "url": "https://www.spiegel.de/sport/american-football/jim-brown-nfl-star-running-back-legende-gestorben-a-8562707d-e4a0-447c-b691-97b414e8c847",
      "image_title": "Running-Back-Legende Jim Brown gestorben - Lennox McLendon / AP"
    },
    {
      "title": "Sieg gegen Wolfsburg Die Joker lassen Freiburg von der Champions League träumen",
      "teaser": "Lange tat sich Freiburg gegen Wolfsburg schwer, ehe Christian Streich wechselte: Erst traf Christian Günter, dann Nils Petersen bei seinem letzten Heimspiel für den SC. Die Breisgauer rücken wieder an Union heran.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-schlaegt-den-vfl-wolfburg-a-376bbd2d-d89f-42b0-aa16-17cb57e0acc0",
      "image_title": "Die Joker lassen Freiburg von der Champions League träumen - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Fußballer des FSK Mariupol »Ich war mir sicher, dass wir verloren sind«",
      "teaser": "Die ukrainische Hafenstadt Mariupol wurde von Putins Armee fast völlig zerstört. Die Fußballprofis des FSK Mariupol überlebten. Und spielen nun wieder in der Meisterschaft – auch als Zeichen des Widerstands. Von Matthias Fiedler und Christian Werner (Fotos)",
      "url": "https://www.spiegel.de/sport/fussball/fsk-mariupol-in-der-ukraine-die-ueberlebenden-a-49201f51-b7d5-49d2-89bd-028da8f2a22d",
      "image_title": "»Ich war mir sicher, dass wir verloren sind« - Christian Werner / DER SPIEGEL",
      "author": "Matthias Fiedler und Christian Werner (Fotos)"
    },
    {
      "title": "Eishockey-Weltmeisterschaft Zweiter Sieg in 24 Stunden – Deutschland auf Viertelfinalkurs",
      "teaser": "Die DEB-Auswahl hat nach drei knappen Pleiten zum WM-Auftakt erst gegen Dänemark und nun auch gegen Österreich gewonnen. Trotz einer anfangs souveräneren Vorstellung wurde es nach einem schwachen Mitteldrittel noch mal eng.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-weltmeisterschaft-deutschland-besiegt-oesterreich-a-efde2470-7349-4224-bb32-38a67a1a2aed",
      "image_title": "Zweiter Sieg in 24 Stunden – Deutschland auf Viertelfinalkurs - Pavel Golovkin / AP"
    },
    {
      "title": "Ex-Bundesligatrainer hat Krebs Christoph Daum liegt laut Medienbericht auf Intensivstation",
      "teaser": "Im Oktober 2022 hat Christoph Daum seine Krebserkrankung öffentlich gemacht. Danach sah er sich auf dem »Weg der Besserung«. Nun ist der ehemalige Fußballtrainer offenbar auf eine Intensivstation verlegt worden.",
      "url": "https://www.spiegel.de/sport/fussball/christoph-daum-liegt-laut-medienbericht-auf-intensivstation-a-74281af7-9aab-40d8-8b42-c6571a098438",
      "image_title": "Christoph Daum liegt laut Medienbericht auf Intensivstation - Bernd Thissen / dpa"
    },
    {
      "title": "Nach sechs Jahren Darmstadt kehrt in die Bundesliga zurück",
      "teaser": "Der SV Darmstadt hat zuletzt Nerven gezeigt und zweimal verloren, aber jetzt dürfen die Lilien jubeln: Nach einem Heimsieg gegen Magdeburg ist der Aufstieg perfekt. St. Pauli drehte das Spiel in Kiel.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-darmstadt-besiegt-den-1-fc-magdeburg-und-steigt-in-bundesliga-auf-a-fa1a71c6-ec8d-4396-b79a-ce9f4f49df4d",
      "image_title": "Darmstadt kehrt in die Bundesliga zurück - IMAGO/Joaquim Ferreira / IMAGO/HMB-Media"
    },
    {
      "title": "Ehemaliger Nationalspieler 37 Jahre und noch kein bisschen müde – Poldi denkt nicht ans Aufhören",
      "teaser": "Er schoss das Tor des Jahres 2022, da ist es logisch, dass Lukas Podolski seine Karriere noch nicht beenden will. »Das ist mein Verein«, sagt er über seinen polnischen Klub Górnik Zabrze – und verlängerte um zwei Jahre.",
      "url": "https://www.spiegel.de/sport/fussball/ex-nationalspieler-lukas-podolski-verlaengert-vertrag-bei-gornik-zabrze-a-f1a7c26b-b5e3-4bbc-b6f8-52b2363644bd",
      "image_title": "37 Jahre und noch kein bisschen müde – Poldi denkt nicht ans Aufhören - Andrzej Grygiel / dpa"
    },
    {
      "title": "Zwölfjähriger über den Meisterkampf in der Bundesliga »Hauptsache, es werden nicht die Bayern«",
      "teaser": "Ture Oldewage ist zwölf Jahre alt und kennt nur den FC Bayern als deutschen Meister. »Ich fand die Bundesliga immer langweilig«, sagt er. Joshua Kimmich mag er trotzdem. Ein Interview von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vs-borussia-dortmund-ein-zwoelfjaehriger-der-einen-meister-kennt-a-707ea172-af61-4323-a920-cac81581d0f2",
      "image_title": "»Hauptsache, es werden nicht die Bayern« - Lars Baron / Bongarts / Getty Images"
    },
    {
      "title": "Giro d’Italia Die Wundertüte unter den Rundfahrten",
      "teaser": "Corona-Ausfälle, Kälte, Regen, Schnee: Der Giro d’Italia wird in diesem Jahr durch äußere Umstände heftig durchgerüttelt. Dabei bleibt er seinem Ruf als die Rundfahrt des Unwägbaren treu. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/giro-d-italia-wird-in-diesem-jahr-zur-chaos-rundfahrt-a-8588e3d1-5e28-48fb-a00b-a2be86a0a86d",
      "image_title": "Die Wundertüte unter den Rundfahrten - Fabio Ferrari / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Profigolfer Kim versinkt im Schlamm »Sobald mein Fuß drin war, gab es kein Zurück mehr«",
      "teaser": "Tom Kim wollte in der Auftaktrunde der PGA Championship in den USA ein Wasserhindernis überwinden – ohne Erfolg. Das Feld führt derzeit Eric Cole an.",
      "url": "https://www.spiegel.de/sport/golf/pga-championship-tom-kim-versinkt-im-schlamm-newcomer-eric-cole-in-fuehrung-a-db69e16b-6145-421c-9ea7-83160a4a2585",
      "image_title": "»Sobald mein Fuß drin war, gab es kein Zurück mehr« - Tim Heitman / Getty Images"
    },
    {
      "title": "Fußball-Bundesligen Meisterschaft, Europa, Abstieg: Diese Entscheidungen können am 33. Spieltag fallen",
      "teaser": "Wird Bayern München erneut Meister? Muss Hertha BSC wieder in die Zweitklassigkeit? Und wer steigt auf? In der Bundesliga und in der 2. Liga könnten nach diesem Wochenende die meisten Entscheidungen feststehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-diese-entscheidungen-koennen-am-33-spieltag-fallen-a-6e6a1bfa-f034-4c13-9e72-29367469d670",
      "image_title": "Meisterschaft, Europa, Abstieg: Diese Entscheidungen können am 33. Spieltag fallen - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Bayer-Aus in der Europa League Zermürbt von Mourinhos Tricks",
      "teaser": "23 Torschüsse, ein Lattentreffer, aber kein Tor: Bayer Leverkusen ist im Halbfinale der Europa League gescheitert. An der Taktik von Roms Trainer José Mourinho – und an sich selbst. Aus Leverkusen berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-in-der-europa-league-an-der-taktik-des-as-rom-verzweifelt-a-948cedf1-bcff-4c10-82ba-964ad5f1f043",
      "image_title": "Zermürbt von Mourinhos Tricks - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Conference League Alkmaar-Fans stürmen Block, West-Ham-Profis mischen sich ein",
      "teaser": "Anhänger von Alkmaar Zaanstreek und Spieler von West Ham United sind nach dem Rückspiel im Halbfinale der Conference League aneinandergeraten. Im niederländischen Fußball kommt es derzeit häufiger zu Krawallen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fans-von-alkmaar-zaanstreek-und-west-ham-united-profis-geraten-in-handgemenge-a-95f27117-a0c3-48c1-ad84-6bb09c1512a6",
      "image_title": "Alkmaar-Fans stürmen Block, West-Ham-Profis mischen sich ein - Nigel Keene / Pro Sports Images / IMAGO"
    },
    {
      "title": "Denver Nuggets in den NBA-Playoffs 23, 17, 12 – Jokić überragt bei nächstem Erfolg über Lakers",
      "teaser": "Mit seinem nächsten Triple Double hat Nikola Jokić die Denver Nuggets zum zweiten Sieg über die Los Angeles Lakers geführt. Dennis Schröder und Co. geraten damit im Finale der Western Conference früh unter Druck.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-verlieren-zweites-spiel-gegen-denver-nuggets-a-8a27fe69-2a5e-4ec7-8de9-f4e3a7ead9b4",
      "image_title": "23, 17, 12 – Jokić überragt bei nächstem Erfolg über Lakers - Bob Pearson / EPA"
    },
    {
      "title": "Halbfinale der Europa League Glücklose Leverkusener quälen sich gegen AS Rom – und verpassen Endspiel",
      "teaser": "Immer wieder rannte Bayer an, immer wieder lagen die Spieler der Roma am Boden, spielten auf Zeit, und am Ende fehlte auch ein Treffer: Leverkusen konnte die Hinspiel-Pleite gegen den Serie-A-Klub nicht mehr wettmachen.",
      "url": "https://www.spiegel.de/sport/fussball/aus-gegen-as-rom-bayer-leverkusen-verpasst-das-finale-der-europa-league-a-9712816d-6128-45dd-8865-ed2e96ef3a90",
      "image_title": "Glücklose Leverkusener quälen sich gegen AS Rom – und verpassen Endspiel - Federico Gambarini / dpa"
    }
  ]
}