{
  "timestamp": "2023-02-06T14:12:16",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Joggen trotz Knorpelschaden im Knie? »Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
      "teaser": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08",
      "image_url": "https://cdn.prod.www.spiegel.de/images/afb9bce2-d438-47a2-ad40-5604ec1aa845_w948_r2.194_fpx30.34_fpy44.98.jpg",
      "image_title": "»Die Devise kann nur lauten: bewegen, bewegen, bewegen« - Solskin / Getty Images"
    },
    {
      "title": "Qualität + Probleme = große Unterhaltung",
      "teaser": "In Unterzahl geraten, fast eine 3:0-Führung aus der Hand gegeben – und doch hochverdient gewonnen: Das Auswärtsspiel des FC Bayern in Wolfsburg war turbulent. Jamal Musiala und Thomas Müller stellten Bestmarken auf. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-gewinnt-wildes-spiel-beim-vfl-wolfsburg-a-a47c1384-fdf0-4149-909c-aa286fe5c98f",
      "image_title": "Qualität + Probleme = große Unterhaltung - Axel Heimken / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Salihamidžić kritisiert Neuer »Persönliche Interessen über die des Klubs gestellt«",
      "url": "https://www.spiegel.de/sport/fussball/hasan-salihamidzic-kritisiert-manuel-neuer-persoenlichen-interessen-ueber-die-des-klubs-gestellt-a-ed7bbc51-808e-49e9-a632-bfb5b8a7cb3a"
    },
    {
      "title": "Julian Nagelsmann über Kritik von Manuel Neuer »Natürlich trägt das nicht gerade zur Ruhe bei«",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-kritisiert-manuel-neuer-fuer-interview-a-ef38bf56-98e6-40d7-a922-549d96dffd2c"
    },
    {
      "title": "BVB-Sieg gegen Freiburg Jetzt das Momentum, im Mai die Meisterschaft?",
      "teaser": "Die Winterpause scheint für Borussia Dortmund vieles zum Positiven gewendet zu haben. Spieler wie Karim Adeyemi und Julian Brandt zeigen sich enorm verbessert – der »Flow« ist für sie nur einer von mehreren Gründen. Von Marcus Bark Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-sieg-gegen-sc-freiburg-jetzt-das-momentum-im-mai-die-meisterschaft-a-8d49e755-b01a-45e1-bc67-db3804a84872",
      "image_title": "Jetzt das Momentum, im Mai die Meisterschaft? - SASCHA SCHUERMANN / AFP",
      "author": "Marcus Bark Dortmund"
    },
    {
      "title": "Fußball-Bundesliga Zwei Kunstschüsse bescheren Werder den Sieg in Stuttgart",
      "teaser": "Im Sommer kam Jens Stage als Königstransfer nach Bremen, dann spielte er ein halbes Jahr kaum eine Rolle. Nun traf der Däne in Stuttgart erstmals sehenswert – und verschärfte die Abstiegssorgen des VfB.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-werder-bremen-gewinnt-beim-vfb-stuttgart-a-f30c53ad-fe05-417d-a883-34a40422ee9a",
      "image_title": "Zwei Kunstschüsse bescheren Werder den Sieg in Stuttgart - Tom Weller / dpa"
    },
    {
      "title": "Medienberichte TSG Hoffenheim trennt sich wohl von Trainer Breitenreiter",
      "teaser": "Er war als Schweizer Meister verpflichtet worden, sollte die TSG Hoffenheim in den Europapokal führen. Nach dem 2:5 gegen den VfL Bochum soll der Klub nun die Trennung von André Breitenreiter beschlossen haben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-trennt-sich-offenbar-von-andre-breitenreiter-a-fd9b831a-dd4d-435b-a9d5-60461bda0b7f",
      "image_title": "TSG Hoffenheim trennt sich wohl von Trainer Breitenreiter - David Inderlied / dpa"
    },
    {
      "title": "NBA Dallas Mavericks stehen offenbar vor Verpflichtung von Skandalprofi Irving",
      "teaser": "Basketballer Kyrie Irving ist in der NBA ein Superstar, verbreitete abseits des Platzes aber antisemitische Inhalte. Nun soll Irving Medienberichten zu den Dallas Mavericks wechseln, wo einst Dirk Nowitzki zur Legende wurde.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dallas-mavericks-vor-verpflichtung-von-kyrie-irving-a-1de00623-5186-4065-8e56-75f90cbd6a6f",
      "image_title": "Dallas Mavericks stehen offenbar vor Verpflichtung von Skandalprofi Irving - Corey Sipkin / AP"
    },
    {
      "title": "Meister Golden State NBA-Superstar Stephen Curry fällt wohl länger aus",
      "teaser": "Er war gerade erst von einer Schulterblessur genesen, nun muss Stephen Curry erneut pausieren: Golden States Top-Spieler verletzte sich gegen Dallas am Knie – ein erhebliches Problem für die Warriors.",
      "url": "https://www.spiegel.de/sport/basketball/stephen-curry-nba-superstar-faellt-wegen-knieverletzung-wohl-laenger-aus-a-85c856a0-8ab1-486a-907e-b3c28c642786",
      "image_title": "NBA-Superstar Stephen Curry fällt wohl länger aus - David Zalubowski / AP"
    },
    {
      "title": "Zwist zwischen Neuer und dem FC Bayern Der Kapitän haut erst auf den Tisch, wenn es um ihn geht Ein Kommentar von Peter Ahrens",
      "teaser": "Manuel Neuer hat mit einem Interview den eigenen Arbeitgeber brüskiert. Er geht damit auch ein hohes Risiko ein. Das hätte man sich von dem Kapitän bei anderen Gelegenheiten schon früher gewünscht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-manuel-neuer-der-kapitaen-haut-erst-auf-den-tisch-wenn-es-um-ihn-geht-a-2cc29aab-7bfc-4fe7-afff-fcaf62af9282",
      "image_title": "Der Kapitän haut erst auf den Tisch, wenn es um ihn geht - Michael Sohn / AP"
    },
    {
      "title": "Varane nach Rücktritt aus Nationalteam »Im Moment habe ich das Gefühl, zu ersticken«",
      "teaser": "Mit nur 29 Jahren hat Abwehrspieler Raphaël Varane seinen Rücktritt aus Frankreichs Nationalteam bekannt gegeben. Nun begründet der Innenverteidiger von Manchester United seinen drastischen Schritt.",
      "url": "https://www.spiegel.de/sport/fussball/raphael-varane-nach-ruecktritt-aus-fussball-nationalteam-im-moment-habe-ich-das-gefuehl-zu-ersticken-a-eae1276c-84d5-4bc1-817b-18541ea635cc",
      "image_title": "»Im Moment habe ich das Gefühl, zu ersticken« - Mike Egerton / dpa"
    },
    {
      "title": "Ermittlungen in der Premier League Manchester City droht Strafe nach Verstößen gegen Finanzregeln",
      "teaser": "Der englische Meister Manchester City hat Ärger mit der Premier League und muss sich wegen mutmaßlich falscher Finanzinformationen verantworten. Es ist nicht das erste Mal, dass Vorwürfe gegen den Klub laut werden.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-droht-strafe-nach-verstoessen-gegen-finanzregeln-a-2ba69c40-0225-4944-9dbd-bb913447df04",
      "image_title": "Manchester City droht Strafe nach Verstößen gegen Finanzregeln - Mike Egerton / dpa"
    },
    {
      "title": "Fußball-Bundesliga Hoffenheim macht Trennung von Trainer Breitenreiter offiziell",
      "teaser": "Zehn Spiele ohne Sieg, in der Liga bis auf Platz 14 abgestürzt: Die TSG Hoffenheim steckt in der Krise. Als Gegenmaßnahme trennt sich der Klub nun von Coach André Breitenreiter, ein Nachfolger wird noch gesucht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tsg-hoffenheim-trennt-sich-von-andre-breitenreiter-a-b8ac9b7f-5205-488a-8a85-b26b73dc0e31",
      "image_title": "Hoffenheim macht Trennung von Trainer Breitenreiter offiziell - RONNY HARTMANN / AFP"
    },
    {
      "title": "Nachruf auf Handballikone Hansi Schmidt Er war Mister Gummersbach",
      "teaser": "Tore, Tore, Tore: Hans-Günther Schmidt, von allen Hansi genannt, war einer der ersten Weltstars des Handballs. Den VfL Gummersbach hat er von einem Dorfklub in eine große Nummer verwandelt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/handball/handball-legende-hansi-schmidt-ist-tot-mister-gummersbach-a-e86e76f5-39ea-423b-bd01-6d5e155f895a",
      "image_title": "Er war Mister Gummersbach - Hemann / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "16. Platz bei Turnier in Pebble Beach Gareth Bale beeindruckt jetzt auf dem Golfplatz",
      "teaser": "Der Ex-Profi von Real Madrid, Gareth Bale, liebt den Golfsport und strebt darin eine zweite Karriere an. Bei seinem ersten Turnier an der Seite eines Profis überzeugte er – Sieger wurde jedoch ein berühmter Quarterback.",
      "url": "https://www.spiegel.de/sport/golf/nach-der-fussball-karriere-gareth-bale-wird-bei-seinem-ersten-golfturnier-16-a-a3780d02-9f66-497c-ac0f-f206065f4c73",
      "image_title": "Gareth Bale beeindruckt jetzt auf dem Golfplatz - IMAGO/Ray Acevedo / IMAGO/USA TODAY Network"
    },
    {
      "title": "Alpine Ski-Weltmeisterschaft 2023 Zeitplan, Favoriten, Rekorde",
      "teaser": "Kann Lena Dürr ihre starke Form im Slalom bestätigen? Die Deutsche zählt bei der Weltmeisterschaft in Courchevel und Méribel zu den Medaillenkandidatinnen. Alles Wichtige zur Ski-WM finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-wm-2023-in-in-courchevel-und-meribel-zeitplan-favoriten-rekorde-a-72079775-11ad-44ab-8fa0-9ac230b47ee1",
      "image_title": "Zeitplan, Favoriten, Rekorde - IMAGO/GEPA pictures/ Mathias Mandl / IMAGO/GEPA pictures"
    },
    {
      "title": "Tottenham-Sieg gegen Manchester City Harry Kane feiert 200. Premier-League-Treffer",
      "teaser": "Englands Nationalmannschaftskapitän Harry Kane hat nur noch acht Tore Rückstand auf Wayne Rooney. Bei Tottenhams 1:0-Sieg gegen Manchester City war der Angreifer erfolgreich. Bedanken kann sich Arsenal.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-harry-kane-bei-tottenham-hotspur-gegen-manchester-city-mit-200-premier-league-treffer-a-3d303cea-56a1-4ff9-88ce-6db5153f28fb",
      "image_title": "Harry Kane feiert 200. Premier-League-Treffer - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Münchner Sieg in Wolfsburg Coman zaubert, Kimmich fliegt, Musiala lässt alle stehen",
      "teaser": "Überragende erste 20 Minuten legten den Grundstein für den Erfolg des FC Bayern München. Wolfsburg fand durch eine Systemumstellung zurück in die Partie, Joshua Kimmich sah Gelb-Rot – und dann kam Jamal Musiala.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-siegt-beim-vfl-wolfsburg-a-ad91046a-187c-4d25-a58e-d0e5fcd51d44",
      "image_title": "Coman zaubert, Kimmich fliegt, Musiala lässt alle stehen - Maja Hitij / Getty Images"
    },
    {
      "title": "Kurioser Moment in Spanien Treffer, Abseits, Auswechslung, Videoschiedsrichter – und dann feiert Correa auf der Ersatzbank",
      "teaser": "Kuriose Szene in der spanischen Liga: Atlético-Profi Ángel Correa war schon ausgewechselt worden – und plötzlich doch Torschütze. Der Videoschiedsrichter hatte es möglich gemacht.",
      "url": "https://www.spiegel.de/sport/fussball/angel-correa-atletico-madrids-stuermer-feiert-treffer-nach-auswechslung-auf-der-ersatzbank-a-0e472baa-274f-4759-9e8f-b989d6c4ba89",
      "image_title": "Treffer, Abseits, Auswechslung, Videoschiedsrichter – und dann feiert Correa auf der Ersatzbank - Kiko Huesca / EPA"
    },
    {
      "title": "Klimawandel und Wintersport Machen Skiläufer die Alpen kaputt?",
      "teaser": "Julian Schütter ist ein Exot im alpinen Skiweltcup – er ist Rennläufer und einer seiner ersten Umweltaktivisten. Hier spricht er darüber, ob man heute noch guten Gewissens Wintersport treiben kann. Von Jonas Kraus und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/wintersport/umweltschutz-im-wintersport-ski-grotesk-a-acd230fd-64cb-44ba-a2e1-242efcdbd999",
      "image_title": "Machen Skiläufer die Alpen kaputt? - GEPA pictures/ Mario Buehner",
      "author": "Jonas Kraus und Gerhard Pfeil"
    },
    {
      "title": "Kürzere Winter, weniger Schnee Wie der Ski-Nachwuchs dem Klimawandel trotzen will",
      "teaser": "Grüne Pisten und abgesagte Wettbewerbe: Weil zunächst kein Schnee fiel, begann die Wintersportsaison in den Mittelgebirgen erst spät. Nachwuchssportler und Vereine müssen sich an die neuen Bedingungen anpassen. Ein Ortsbesuch von Eckhard Klein und Benjamin Eckert, Oberwiesenthal",
      "url": "https://www.spiegel.de/sport/kuerzere-winter-weniger-schnee-wie-der-ski-nachwuchs-dem-klimawandel-trotzen-will-a-2f293175-37bf-4b40-97ff-990a7559845b"
    },
    {
      "title": "2. Fußball-Bundesliga HSV nutzt Heidenheimer Patzer, St. Pauli mit Befreiungsschlag im Abstiegskampf",
      "teaser": "Der Hamburger SV hat in einer intensiven Partie in Rostock seine Aufstiegsambitionen untermauert. Punkte gegen den Gang in die dritte Liga sammelte der FC St. Pauli, Magdeburg und Karlsruhe trennten sich spät remis.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-liga-hsv-nutzt-patzer-von-heidenheim-fc-st-pauli-mit-befreiungsschlag-im-abstiegskampf-a-65e293f7-15b0-4d7b-9924-b74017af4de2",
      "image_title": "HSV nutzt Heidenheimer Patzer, St. Pauli mit Befreiungsschlag im Abstiegskampf - Boris Streubel / Getty Images"
    },
    {
      "title": "Er führte den Dorfklub Gummersbach an die Spitze Handballer Hansi Schmidt ist tot",
      "teaser": "Als Rückraumspieler war Hansi Schmidt eine Legende, er prägte die Erfolgsgeschichte des VfL Gummersbach. Nun ist der frühere Weltklasse-Handballer nach schwerer Krankheit gestorben.",
      "url": "https://www.spiegel.de/sport/handball/handball-hansi-schmidt-ist-tot-er-fuehrte-den-dorfklub-vfl-gummersbach-zur-weltklasse-a-08f1b90d-40a0-4a5e-859a-129f09642f92",
      "image_title": "Handballer Hansi Schmidt ist tot - - / dpa"
    },
    {
      "title": "Falsche Langläuferin im Weltcup Deutsche Staffel läuft auf Platz zwei – und wird wegen Aufstellungspanne disqualifiziert",
      "teaser": "Kurz vor dem Saisonhöhepunkt erreichten die deutschen Langläuferinnen erstmals seit 2017 wieder einen Weltcup-Podestplatz mit der Staffel. Doch die Freude über den vermeintlichen Coup währte nur kurz.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-langlauf-staffel-um-katharina-hennig-nach-weltcup-podium-disqualifiziert-a-6a9f8d23-1c19-4051-a8c5-9f91a3c0f209",
      "image_title": "Deutsche Staffel läuft auf Platz zwei – und wird wegen Aufstellungspanne disqualifiziert - Christian Einecke / CEPix / IMAGO"
    },
    {
      "title": "Überraschendes Aus im Davis Cup Deutschland scheitert nach Zverev-Pleite gegen die Schweiz",
      "teaser": "Nach dem Sieg im Doppel hatten die deutschen Tennisspieler gegen die Schweiz eine gute Ausgangsposition. Doch erst verlor Alexander Zverev gegen Marc-Andrea Hüsler, dann war Daniel Altmaier gegen Stan Wawrinka nicht cool genug.",
      "url": "https://www.spiegel.de/sport/tennis/davis-cup-deutschland-scheidet-gegen-die-schweiz-aus-a-6d8a5e8f-8d27-48a8-b0f5-0a39ed179009",
      "image_title": "Deutschland scheitert nach Zverev-Pleite gegen die Schweiz - IMAGO/Alexander Neis/Eibner-Pressefoto / IMAGO/Eibner"
    },
    {
      "title": "Bundesliga-Abstiegskampf Schalke punktet in Gladbach – und verliert trotzdem an Boden",
      "teaser": "Langsam müssen Siege her: Trotz beherzter Leistung bei Borussia Mönchengladbach tritt Schalke 04 im Tabellenkeller auf der Stelle. Zum rettenden Ufer fehlen jetzt schon acht Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-mit-remis-bei-borussia-moenchengladbach-a-a6a9a2e8-23ef-49d2-b2d4-b2f12b3142e0",
      "image_title": "Schalke punktet in Gladbach – und verliert trotzdem an Boden - Federico Gambarini / dpa"
    },
    {
      "title": "»Von Burnout-Max zu Alzheimer-Eberl« Köln verurteilt Schmähplakate gegen RB-Sportchef Eberl",
      "teaser": "Am Rande der Partie von RB Leipzig in Köln haben Fans Schmähplakate gezeigt. Das Ziel: RB-Sportchef Max Eberl. Der äußerte sich emotional. Köln verurteilte die Aktion.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-verurteilt-schmaehplakate-gegen-rb-leipzig-sportchef-max-eberl-a-519038da-f6a7-449a-8aae-8d8fdfba5310",
      "image_title": "Köln verurteilt Schmähplakate gegen RB-Sportchef Eberl - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Sportschau«-Abstimmung Podolskis Treffer aus 60 Metern ist »Tor des Jahres«",
      "teaser": "Lukas Podolski spielt noch immer Fußball. Für den polnischen Klub Górnik Zabrze war er im vergangenen Jahr mit einem Treffer aus großer Distanz erfolgreich. Nun wurde er dafür ausgezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/sportschau-abstimmung-lukas-podolskis-treffer-aus-60-metern-ist-tor-des-jahres-a-d6621141-e1b4-46a0-ba8b-2710394bfe8d",
      "image_title": "Podolskis Treffer aus 60 Metern ist »Tor des Jahres« - IMAGO/Sportfoto Zink / Daniel Marr / IMAGO/Zink"
    },
    {
      "title": "Pleite in Wolverhampton Matip patzt, Klopp verzweifelt, Liverpool verliert",
      "teaser": "Der FC Liverpool taumelt weiter durch die Saison und ließ sich nun sogar von einem Abstiegskandidaten abkochen. Besonders die Abwehr der Reds wirkte in Wolverhampton desorientiert. Besser lief es für Manchester United.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-kommt-bei-den-wolverhampton-wanderers-unter-die-raeder-a-0ec66869-8ce1-44d3-a131-61e57c438651",
      "image_title": "Matip patzt, Klopp verzweifelt, Liverpool verliert - Naomi Baker / Getty Images"
    }
  ]
}