{
  "timestamp": "2023-02-26T11:10:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Brandt trifft mit dem Rücken – Dortmund übernimmt die Tabellenführung",
      "teaser": "Dank eines kuriosen Treffers hat der BVB seine Siegesserie ausgebaut – und dem FC Bayern vorerst Platz eins abgejagt. Leipzig schlug Frankfurt, Bremen bejubelte ein ungewöhnliches Freistoßtor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-besiegt-die-tsg-hoffenheim-rb-leipzig-schlaegt-eintracht-frankfurt-a-affb9fc1-2d13-489d-a10e-6a508e433066",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a9b61111-fdd2-475e-b891-50915debeb28_w872_r1.778_fpx31_fpy48.jpg",
      "image_title": "Brandt trifft mit dem Rücken – Dortmund übernimmt die Tabellenführung - Matthias Hangst / Getty Images"
    },
    {
      "title": "Sieg gegen Stuttgart Dank Hackentreffer – Schalke gewinnt erstmals seit November",
      "teaser": "Hinten patzte Torwart Ralf Fährmann schwer, vorne gelang Marius Bülter ein Zaubertor: Schalke 04 hat sein Schlüsselspiel im Abstiegskampf gegen den VfB gewonnen – und gleich zwei Negativserien beendet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-schalke-04-besiegt-den-vfb-stuttgart-a-cd855736-611a-4bee-bc53-152abd0eebfe",
      "image_title": "Dank Hackentreffer – Schalke gewinnt erstmals seit November - IMAGO/Neundorf/Kirchner-Media / IMAGO/Kirchner-Media"
    },
    {
      "title": "Erste Medaille für die deutschen Männer Skicrosser Wilmsmann gewinnt überraschend WM-Silber",
      "teaser": "Vor zwei Jahren gewann der Skicrosser Florian Wilmsmann in Bakuriani schon die WM-Generalprobe – nun feiert er hier den größten Erfolg seiner Karriere. Die hoch gehandelte Olympiadritte Daniela Maier enttäuscht dagegen.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-skicrosser-florian-wilmsmann-holt-wm-silber-olympia-dritte-daniela-maier-enttaeuscht-a-c4753656-3ff6-4db1-b61f-935125a4f253",
      "image_title": "Skicrosser Wilmsmann gewinnt überraschend WM-Silber - IMAGO/GEPA pictures/ Matic Klansek / IMAGO/GEPA pictures"
    },
    {
      "title": "Bilanz der Formel-1-Testfahrten Verstappen fährt wieder in die Favoritenrolle",
      "teaser": "Wenn der Weltmeister gute Laune hat, sind die Gegner gewarnt: Red Bull ist bereit für den Saisonstart in der Formel 1. Bei den Tests in Bahrain überraschte Vettel-Nachfolger Fernando Alonso. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-ist-der-favorit-fernando-alonso-ueberrascht-haas-spart-a-a6d31fc2-3fb4-4917-a3f8-f0d079b487b0",
      "image_title": "Verstappen fährt wieder in die Favoritenrolle - GIUSEPPE CACACE / AFP",
      "author": "Karin Sturm"
    },
    {
      "title": "Basketball-Star Embiid trifft spektakulär aus über 21 Metern – leider zu spät",
      "teaser": "Philadelphias Joel Embiid blieben nur 1,3 Sekunden, um im NBA-Topspiel gegen Boston die Verlängerung zu erzwingen. Er warf fast von der eigenen Freiwurflinie – drin. Doch der famose Wurf half nicht mehr.",
      "url": "https://www.spiegel.de/sport/basketball/nba-joel-embiid-gelingt-der-basketball-wurf-des-jahres-leider-zu-spaet-a-0571a69d-5754-47c6-9887-4aae3259f02d",
      "image_title": "Embiid trifft spektakulär aus über 21 Metern – leider zu spät - Eric Hartline / USA TODAY Network / IMAGO"
    },
    {
      "title": "Als erst 13. Torwart der NHL-Geschichte Goalie der Boston Bruins erzielt gegen Vancouver Canucks ein Tor",
      "teaser": "Er habe erst gar nicht gesehen, wo der Puck war, sagte Linus Ullmark: Der NHL-Goalie schoss die Scheibe einfach über das ganze Feld nach vorne – und sorgte für einen besonderen Moment in der Liga-Historie.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-nhl-torhueter-linus-ullmark-von-boston-bruins-erzielt-als-13-goalie-ein-tor-a-001c8d2a-83f5-44cc-aa63-9af61117db14",
      "image_title": "Goalie der Boston Bruins erzielt gegen Vancouver Canucks ein Tor - Rich Lam / dpa"
    },
    {
      "title": "Auf 6,22 Meter Stabhochspringer Duplantis verbessert seinen Weltrekord",
      "teaser": "Der schwedische Stabhochspringer Armand Duplantis dominiert nach Belieben. Bei einem Meeting in Frankreich schaffte er nun 6,22 Meter – und schraubte damit seinen Weltrekord nach oben. Nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/sport/leichtathletik-stabhochspringer-armand-duplantis-verbessert-eigenen-weltrekord-auf-6-22-meter-a-91c010dc-72a2-4972-a566-e330a9c559e4",
      "image_title": "Stabhochspringer Duplantis verbessert seinen Weltrekord - ARNAUD FINISTRE / AFP"
    },
    {
      "title": "Spitzenspiel in Liga zwei Darmstadts Stojilković trifft gegen HSV nach Sprint über den halben Platz",
      "teaser": "Der HSV lag in Darmstadt nach einem Treffer von Ransford Königsdörffer lange vorne, wurde aber immer passiver. Das bestrafte Darmstadts Filip Stojilković mit einer Energieleistung.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sv-darmstadt-und-hamburger-sv-spielen-unentschieden-a-9d1f619b-b920-4668-94a3-b78cf68a0333",
      "image_title": "Darmstadts Stojilković trifft gegen HSV nach Sprint über den halben Platz - IMAGO/Florian Ulrich / IMAGO/Jan Huebner"
    },
    {
      "title": "Silber und Bronze in Planica Wellinger und Geiger springen im Wind-Chaos aufs Podium",
      "teaser": "Pünktlich zur WM sind die deutschen Skispringer in Topform. Von der Normalschanze sprang Andreas Wellinger vor Karl Geiger auf Platz zwei. Weltmeister wurde Piotr Żyła, der eine starke Aufholjagd hinlegte.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-in-planica-karl-geiger-und-andreas-wellinger-springen-aufs-podium-a-970cd737-106f-4f59-abef-febccd2b9f8a",
      "image_title": "Wellinger und Geiger springen im Wind-Chaos aufs Podium - Jurij Kodrun / Getty Images"
    },
    {
      "title": "Nordische Kombination Julian Schmid gewinnt in seinem ersten WM-Rennen Silber",
      "teaser": "Eine Premiere nach Maß: Julian Schmid bestätigt in der Nordischen Kombination seine starke Leistung der Saison und wird Vizeweltmeister. Ein Dominator früherer Jahre findet unterdessen pünktlich zu alter Form zurück.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombination-julian-schmid-gewinnt-in-seinem-ersten-wm-rennen-silber-a-264e4c3e-a276-4b95-acd5-ae10cb952ac1",
      "image_title": "Julian Schmid gewinnt in seinem ersten WM-Rennen Silber - JURE MAKOVEC / AFP"
    },
    {
      "title": "»Das gehört enttabuisiert« Siegreiche Skispringerin spricht über Menstruationsbeschwerden",
      "teaser": "Sie habe sich diese Woche »körperlich scheiße« gefühlt: Skispringerin Anna Rupprecht gewann mit dem deutschen Team WM-Gold – trotz Regelschmerzen. Das Sieger-Quartett plädiert für einen offeneren Umgang.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringerin-anna-rupprecht-spricht-offen-ueber-menstruationsbeschwerden-a-c6cb41c1-81da-4acf-81db-2232347521d6",
      "image_title": "Siegreiche Skispringerin spricht über Menstruationsbeschwerden - BORUT ZIVULOVIC / REUTERS"
    },
    {
      "title": "Zweite Fußball-Bundesliga Nürnberg gewinnt erstes Spiel unter Trainer Dieter Hecking",
      "teaser": "In der zweiten Fußball-Bundesliga hat der 1. FC Nürnberg das Kellerduell mit dem SV Sandhausen für sich entschieden. Kaiserslautern konterte mutige Fürther aus, und Paderborn kam in Kiel nicht über ein Remis hinaus.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-nuernberg-gewinnt-erstes-spiel-unter-trainer-dieter-hecking-a-b59d5893-b1c6-433a-8321-6bf83314a670",
      "image_title": "Nürnberg gewinnt erstes Spiel unter Trainer Dieter Hecking - Daniel Löb / dpa"
    },
    {
      "title": "Skispringen bei der WM in Planica Zweiter WM-Titel für Althaus – deutsches Team fliegt zu Gold",
      "teaser": "Bei der Heim-WM vor zwei Jahren haben die deutschen Damen nur einen enttäuschenden fünften Platz belegt. Nun hat Einzel-Weltmeisterin Katharina Althaus das Team zu Gold geführt – und schreibt damit Geschichte.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-gold-im-teamwettbewerb-zweiter-titel-fuer-katharina-althaus-a-0471c7fe-d4f8-4da5-9bce-1802e4c59ac7",
      "image_title": "Zweiter WM-Titel für Althaus – deutsches Team fliegt zu Gold - Jurij Kodrun / Getty Images"
    },
    {
      "title": "Historisches 176:175 in der NBA Ein Punkt entscheidet bei »Game of the year«",
      "teaser": "Die Sacramento Kings haben in einem epischen Duell mit zwei Verlängerungen die Los Angeles Clippers 176:175 knapp besiegt – nur in einem Spiel vor 40 Jahren fielen mehr Punkte.",
      "url": "https://www.spiegel.de/sport/basketball/ein-punkt-entscheidet-bei-zweithoechstem-sieg-der-nba-geschichte-a-2185b323-4dfa-47f6-91d6-d9ebc787a641",
      "image_title": "Ein Punkt entscheidet bei »Game of the year« - Mark J. Terrill / AP"
    },
    {
      "title": "Darmstadts Erfolgsserie in der 2. Bundesliga Auf ganzer Lilie",
      "teaser": "Der SV Darmstadt ist seit 20 Ligaspielen ungeschlagen – und auf dem besten Weg zurück in die Bundesliga. Nun kommt der HSV zum Topspiel. Was macht die Hessen so stark? Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-darum-ist-der-sv-darmstadt-98-mit-torsten-lieberknecht-so-erfolgreich-a-b89aece5-ca94-4f5d-be81-e2e8d7d228ba",
      "image_title": "Auf ganzer Lilie - IMAGO/Michael Taeger / IMAGO/Jan Huebner",
      "author": "Ron Ulrich"
    },
    {
      "title": "Fußball-Bundesliga 0:4 in Mainz – Mönchengladbach schlägt sich selbst",
      "teaser": "Bälle verloren, Torwart verloren, Spiel verloren: Mönchengladbach erlebte bei Mainz 05 eine Partie zum Vergessen. Dabei galt sie als wegweisend im Kampf um die Europacup-Ränge.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-unterliegt-mainz-05-deutlich-a-85a1e643-56aa-4672-a3f7-6239107ae034",
      "image_title": "0:4 in Mainz – Mönchengladbach schlägt sich selbst - IMAGO/HMB Media/Claus / IMAGO/HMB-Media"
    },
    {
      "title": "Wirbel bei französischen Fußballerinnen Kurz vor der WM – drei Stars treten aus Frankreichs Nationalteam zurück",
      "teaser": "Eigentlich zählt Frankreich zu den Mitfavoriten bei der im Juli startenden Fußball-WM. Jetzt sind die Titelchancen heftig gesunken: Ein Trio um Wendie Renard macht überraschend Schluss – und übt Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/wendie-renard-tritt-ueberraschend-aus-frankreich-fussball-nationalteam-der-frauen-zurueck-a-5b17258f-0efa-4878-9b73-4f026f4a1a16",
      "image_title": "Kurz vor der WM – drei Stars treten aus Frankreichs Nationalteam zurück - Mike Egerton / PA Images / IMAGO"
    },
    {
      "title": "Nordische Ski-Weltmeisterschaft 17-jährige Kombiniererin Armbruster holt erstes WM-Silber für Deutschland",
      "teaser": "Die Schülerin Nathalie Armbruster hat in ihrer Debütsaison den deutschen Kombiniererinnen die erste Medaille bei einer Weltmeisterschaft beschert. An der Favoritin kam sie allerdings nicht vorbei.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-2023-17-jaehrige-kombiniererin-nathalie-armbruster-gewinnt-silber-a-13599c6c-8481-4d5c-97d7-0e9283d1bdc9",
      "image_title": "17-jährige Kombiniererin Armbruster holt erstes WM-Silber für Deutschland - Antonio Bat / EPA"
    },
    {
      "title": "Tischtennis-Jungstar Möregårdh Mein Schläger, der hat sechs Ecken",
      "teaser": "Der schwedische Topspieler Truls Möregårdh tritt mit einem sechseckigen Tischtennisschläger an. Ist das eine Spielerei, oder bringt das wirklich etwas? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tischtennis-jungstar-truls-moeregardh-spielt-mit-sechseckigem-schlaeger-a-d3424aed-256d-4ce7-841c-f56083180596",
      "image_title": "Mein Schläger, der hat sechs Ecken - Liu Xu / Xinhua / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sportgrafik der Woche Erfolge auf schmalen Reifen",
      "teaser": "Erst 24 Jahre alt ist der zweimalige Tour-de-France-Sieger Tadej Pogačar, der in diesem Jahr bereits die Andalusien-Rundfahrt gewann.",
      "url": "https://www.spiegel.de/sport/tadej-pogacar-erfolge-auf-schmalen-reifen-a-cd93e19a-5321-454b-9b15-d219d5e73d63",
      "image_title": "Erfolge auf schmalen Reifen - [M] IMAGO/Panoramic International"
    },
    {
      "title": "Nordische Kombination Alleskönner ohne Lobby",
      "teaser": "Die Nordische Kombination ist die letzte Männerdomäne der Olympischen Winterspiele. 2026 wollten die Frauen zum ersten Mal dabei sein. Doch das IOC ließ sie abblitzen – und droht nun, die gesamte Sportart aus dem Programm zu nehmen. Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/nordische-kombination-alleskoenner-ohne-lobby-a-278dd4c0-2978-456e-9178-34a1ca7e95c8",
      "image_title": "Alleskönner ohne Lobby - Roger Buerke / IMAGO / Eibner",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Missbrauch und Psychoterror »Warum macht es der Sport den Betroffenen so schwer, Frau Dobler?«",
      "teaser": "Handballerinnen berichten von Psychoterror, der Fall schlägt hohe Wellen. Nadine Dobler von der Unabhängigen Anlaufstelle für Betroffene von Gewalt beklagt die schlechte Ausbildung von Trainern. Von Erik Eggers und Udo Ludwig",
      "url": "https://www.spiegel.de/sport/handball/psychoterror-und-missbrauch-im-leistungssport-so-wird-betroffenen-geholfen-a-6a7a4972-46ba-4824-9af2-0f81397338fe",
      "image_title": "»Warum macht es der Sport den Betroffenen so schwer, Frau Dobler?« - Fotos: Peter Rigaud; Skjalg Bøhmer Vold",
      "author": "Erik Eggers und Udo Ludwig"
    },
    {
      "title": "Europa-League-Achtelfinale Freiburg freut sich auf Juventus, Union spielt gegen Union",
      "teaser": "Attraktives Los für den SC Freiburg: Das Team von Christian Streich bekommt es in der Europa League mit einem echten Topteam zu tun. Bayer Leverkusen und Union Berlin erhielten machbare Gegner.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-der-europa-league-sc-freiburg-erwartet-juventus-union-berlin-spielt-gegen-union-saint-gilloise-a-1119ea0d-03ca-4c11-87fe-15aad378c29f",
      "image_title": "Freiburg freut sich auf Juventus, Union spielt gegen Union - Tom Weller / dpa"
    },
    {
      "title": "Schwerer Unfall in Oberhof Thüringischer Staatssekretär saß im Unglücks-Bob",
      "teaser": "Mit Entsetzen hat Thüringens Ministerpräsident Bodo Ramelow auf den schweren Unfall im Eiskanal von Oberhof reagiert. In dem Bob, der in eine Touristengruppe gefahren war, saß auch ein Mitglied der Landesregierung.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-unfall-im-eiskanal-von-oberhof-staatssekretaer-sass-mit-im-ungluecks-bob-a-27f73a71-a81f-4a9d-9603-13f426277243",
      "image_title": "Thüringischer Staatssekretär saß im Unglücks-Bob - Steffen Ittig / dpa"
    }
  ]
}