{
  "timestamp": "2023-09-13T14:10:44",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestrainerkandidat van Gaal Mit 72 Jahren noch einmal auf Mission gehen",
      "teaser": "Seine Ex-Spieler vom FC Bayern preisen Louis van Gaal als möglichen neuen Bundestrainer an. Die Kritiker sagen, der Niederländer lebe nur noch von seinem Ruf. Aber braucht die Nationalelf nicht genau das? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/louis-van-gaal-als-bundestrainer-im-gespraech-ist-er-noch-mehr-als-sein-ruf-a-d2033538-4768-4add-af05-2a60376f32b5",
      "image_url": "https://cdn.prod.www.spiegel.de/images/886930f7-d73a-4157-a2bb-ba2868f01e88_w872_r1.778_fpx66_fpy5.jpg",
      "image_title": "Mit 72 Jahren noch einmal auf Mission gehen - Shaun Botterill / FIFA / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rudi Völler und die deutsche Nationalelf König für einen Tag",
      "teaser": "Der umjubelte Überraschungssieg gegen Frankreich mag eine kleine Völler-Manie in Deutschland auslösen. Tatsächlich aber kann er Hinweise darauf geben, was für einen neuen Bundestrainer die Nationalelf nun braucht. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-rudi-voeller-koenig-fuer-einen-tag-a-22bbedd4-9a58-4550-ace4-6c9a364d240c",
      "image_title": "König für einen Tag - ActionPictures / IMAGO"
    },
    {
      "title": "Krise der Nationalmannschaft Der hilflose Verband Der SPIEGEL-Leitartikel von Peter Ahrens",
      "teaser": "Toppersonalien sind offen, das Geld ist weg, sein Wort hat international wenig Gewicht. Der DFB ist zwar der größte Fußballverband der Welt, er hat sich aber selbst kleingemacht.",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-krise-des-dfb-der-hilflose-verband-leitartikel-a-3e0df780-1d01-4227-8b2c-9681a5c0880f",
      "image_title": "Der hilflose Verband - Laci Perenyi / IMAGO"
    },
    {
      "title": "DFB-Sieg im Test gegen Frankreich Fußball kann so einfach sein",
      "teaser": "Gegen Japan versagt, Trainer gewechselt, Frankreich geschlagen: Ist diese deutsche Mannschaft doch noch nicht verloren? In Dortmund feierten die Fans ihr Team für eine Leistung, die Hinweise darauf gab, was zuvor fehlte. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gewinnt-test-gegen-frankreich-ist-diese-mannschaft-doch-noch-nicht-verloren-a-d3389ee4-3557-4d25-adc6-0293a86974fe",
      "image_title": "Fußball kann so einfach sein - Bernd Thissen / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Bundestrainer-Nachfolge Wie viel Luxus kann sich der DFB leisten?",
      "teaser": "Der Deutsche Fußball-Bund fahndet neun Monate vor der Heim-EM nach einem neuen Männer-Bundestrainer. Große Lösungen wären Julian Nagelsmann und vor allem Jürgen Klopp. Aber der Verband hat ein Problem. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/dfb-auf-bundestrainer-suche-wieviel-luxus-kann-sich-der-verband-leisten-a-09ed3048-697e-469a-a574-3bb7409ac0b5",
      "image_title": "Wie viel Luxus kann sich der DFB leisten? - Sebastian Gollnow / dpa"
    },
    {
      "title": "Basketball-Weltmeister Deutschland Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte",
      "teaser": "Basketball-Nationaltrainer Gordon Herbert hat die individuellen Stärken seiner Spieler bewahrt und gleichzeitig eine echte Mannschaft geformt. Das nächste historische Ziel hat er schon im Blick. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeister-deutschland-stark-dank-trainer-gordon-herbert-a-010147c8-23f2-43d2-9489-be15b08e8403",
      "image_title": "Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Krise im deutschen Sport Weltspitze nur bei der Bürokratie",
      "teaser": "Flaute bei Olympia, Debakel bei der Fußball-WM, Enttäuschungen im Wasser, auf der Bahn, auf dem Rasen: Deutsche Sportler hinken der Konkurrenz hinterher. Helfen soll ein neues Förderkonzept. Doch viele Probleme liegen tiefer. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/sportfoerderung-in-deutschland-weltspitze-nur-bei-der-buerokratie-a-ff496056-22ba-45a8-b083-edda4f0aa3c3",
      "image_title": "Weltspitze nur bei der Bürokratie - Richard Heathcote / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "DFB-Elf in der Einzelkritik Von Wellenbrechern und Gladiator-Grätschen",
      "teaser": "Emre Can besann sich auf seine alten Stärken, Florian Wirtz ging bei Radio Müller auf Empfang: Das deutsche Team wirkte gegen Frankreich wie ausgewechselt. Hier die Bewertung in der Einzelkritik. Aus Dortmund berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-in-der-einzelkritik-von-wellenbrechern-und-gladiator-graetschen-a-eaa804f2-f6e4-4e17-b0b1-b21c6c0c106d",
      "image_title": "Von Wellenbrechern und Gladiator-Grätschen - FRANCK FIFE / AFP"
    },
    {
      "title": "Nach Spaniens Fußballeklat Wie Rubiales die Kussattacke auf Hermoso erklärt",
      "teaser": "Seinen Posten an der Spitze des spanischen Fußballs hat Luis Rubiales nach seiner Kussattacke auf Nationalspielerin Jennifer Hermoso verloren. Im TV-Interview klagt er: Sie habe ihn ebenfalls ungefragt angefasst.",
      "url": "https://www.spiegel.de/sport/spanien-luis-rubiales-spricht-ueber-den-skandalkuss-rechtfertigung-statt-entschuldigung-a-749d6ece-012e-4141-8083-d42dea775d0a",
      "image_title": "Wie Rubiales die Kussattacke auf Hermoso erklärt - RFEF / EPA"
    },
    {
      "title": "Länderspiel-Erfolg über Frankreich Mit Völler klappt das Siegen wieder",
      "teaser": "War das der erhoffte Neuanfang? Unter Rudi Völler zeigte sich die DFB-Elf deutlich besser als zuletzt unter Hansi Flick. Thomas Müller sorgte für das Tor des Tages gegen Frankreich.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-gewinnt-gegen-frankreich-mit-rudi-voeller-lernt-das-dfb-team-wieder-das-siegen-a-48570862-59b7-4f48-a4dd-bdb258471407",
      "image_title": "Mit Völler klappt das Siegen wieder - Martin Meissner / AP"
    },
    {
      "title": "Basketball-Weltmeister feiern in Frankfurt »Ich wusste, dass es was Historisches wird«",
      "teaser": "Reichlich Sekt, eine Ministerin und sehr viele Fans: Siegesfeier für das deutsche Basketball-Weltmeisterteam in Frankfurt. Kapitän Dennis Schröder musste bei seiner Rede gegen Musik und Jubel ankämpfen.",
      "url": "https://www.spiegel.de/sport/basketball-weltmeister-feiern-in-frankfurt-ich-wusste-dass-es-was-historisches-wird-a-a044149c-2300-4180-9c52-7878b70ad415"
    },
    {
      "title": "DFB auf Bundestrainersuche Klopp sagt ab, Lahm und Schweinsteiger schwärmen von van Gaal",
      "teaser": "Der Wunschkandidat wird es erwartbar nicht machen: Jürgen Klopp steht für den Job des Bundestrainers nicht zur Verfügung und bleibt beim FC Liverpool. Zwei Weltmeister von 2014 bringen einen Oldie ins Gespräch.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auf-bundestrainer-suche-klopp-sagt-ab-lahm-und-schweinsteiger-schwaermen-von-van-gaal-a-a7601212-accc-47b5-9030-b0cdbdd8324a",
      "image_title": "Klopp sagt ab, Lahm und Schweinsteiger schwärmen von van Gaal - Ronald Wittek / EPA"
    },
    {
      "title": "Minutenprotokoll zum Test gegen Frankreich Der Befreiungsschlag der DFB-Elf",
      "teaser": "Früh geführt, İlkay Gündoğans Ausfall weggesteckt und auch eine hektische Schlussphase überstanden: Deutschland tankt gegen Vize-Weltmeister Frankreich Selbstvertrauen. Lesen Sie hier die Highlights des Spiels nach. Mit Marvin Rishi Krishan und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma9608441/deutschland_frankreich/liveticker/",
      "image_title": "Der Befreiungsschlag der DFB-Elf - Bernd Thissen / dpa"
    },
    {
      "title": "»Bomber der Nation« Bayern München enthüllt Gerd-Müller-Denkmal",
      "teaser": "»Einer der Allergrößten«, verewigt in Bronze: Der FC Bayern München hat vor seinem Stadion eine Statue der verstorbenen Stürmerlegende Gerd Müller enthüllt. Uli Hoeneß widmete dem »Bomber« Worte der Wertschätzung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-enthuellt-gerd-mueller-denkmal-a-bd01d4cf-4860-4c35-840f-5a3ca66bbe42",
      "image_title": "Bayern München enthüllt Gerd-Müller-Denkmal - Sven Hoppe / dpa"
    },
    {
      "title": "Doping im Tennis Ehemalige Weltranglistenerste Halep für vier Jahre gesperrt",
      "teaser": "Simona Halep gehörte zur absoluten Tenniselite. Nun steht der ehemaligen Nummer eins der Welt eine lange Pause bevor: Wegen wiederholter Dopingvergehen wurde Halep für vier Jahre gesperrt.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-simona-halep-vier-jahre-wegen-dopings-gesperrt-a-ce852b8e-6ec3-4e35-9d5a-0439672903c3",
      "image_title": "Ehemalige Weltranglistenerste Halep für vier Jahre gesperrt - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Krise der deutschen Fußball-Nationalelf »Wie ein Stahlbad«",
      "teaser": "Vor der Partie gegen Frankreich dreht sich alles um die Suche nach dem neuen Bundestrainer. Doch eines der größten Probleme liegt in der Psyche der Mannschaft. Wo der DFB früher eine Oase war, ist er nun eine Zumutung. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-krise-beim-dfb-es-fuehlt-sich-an-wie-ein-stahlbad-a-e5f064b7-5fb9-4c6d-b17e-0f3c3909df1f",
      "image_title": "»Wie ein Stahlbad« - Swen Pförtner / dpa"
    },
    {
      "title": "Fahrer im Team Jumbo Visma Radprofi Nathan Van Hooydonck bei Unfall schwer verletzt",
      "teaser": "Nathan Van Hooydonck begleitete zuletzt Jonas Vingegaard auf dessen Weg zum zweiten Toursieg. Nun war der Niederländer in einen Autounfall verwickelt. Laut Angaben seines Teamchefs liegt er im künstlichen Koma.",
      "url": "https://www.spiegel.de/sport/radprofi-nathan-van-hooydonck-bei-unfall-schwer-verletzt-a-18188dd9-b29f-4993-9c4f-0a86b8164ccc",
      "image_title": "Radprofi Nathan Van Hooydonck bei Unfall schwer verletzt - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Erster Kader nach dem WM-Debakel Giulia Gwinn kehrt in Nationalmannschaft zurück",
      "teaser": "Bei der WM scheiterte die deutsche Fußballnationalmannschaft der Frauen schon in der Vorrunde. Nun sollen zwei zuletzt verletzte Rückkehrerinnen für neuen Schwung sorgen. Die Bundestrainerin wird vorerst fehlen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-der-frauen-giulia-gwinn-kehrt-in-kader-zurueck-a-93f40c78-330f-4775-bd04-6ef6baff4a02",
      "image_title": "Giulia Gwinn kehrt in Nationalmannschaft zurück - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Uefa gibt Preise bekannt EM-Tickets kosten zwischen 30 und 2000 Euro",
      "teaser": "Wer Spiele der Heim-EM 2024 besuchen will, kann sich ab dem 3. Oktober um Karten bewerben. Billig wird der Ausflug ins Stadion aber nicht. Stehplätze gibt es keine, dafür eine Abmachung mit der Deutschen Bahn.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-karten-kosten-zwischen-30-und-200-euro-a-3877147c-15d4-4ba1-9447-4b3075988d35",
      "image_title": "EM-Tickets kosten zwischen 30 und 2000 Euro - Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Nach Ausbootung Neuberliner Bonucci verklagt offenbar Ex-Klub Juventus",
      "teaser": "Leonardo Bonucci gewann mit Juventus neun Meistertitel. Dann wurde er trotz laufenden Vertrags vom Trainingsgelände verbannt. Er ging zu Union Berlin – und leitet nun angeblich rechtliche Schritte gegen seinen Ex-Klub ein.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-leonardo-bonucci-verklagt-wohl-ex-klub-juventus-a-7dcec8aa-47c9-4a20-af19-e76d9786496c",
      "image_title": "Neuberliner Bonucci verklagt offenbar Ex-Klub Juventus - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Rückkehr der Weltmeister »Thank you, Deutschland. Das ist das beste Team, das ich jemals gesehen habe«",
      "teaser": "Die deutschen Basketballweltmeister sind bei ihrer Rückkehr in Frankfurt von rund 1000 Fans gefeiert worden. Dennis Schröder bedankte sich für den Support – und Innenministerin Nancy Faeser kritisierte den Deutschen Fußball-Bund.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-deutsches-weltmeisterteam-in-frankfurt-empfangen-a-2447ea97-5556-4626-b51c-554f32158fb8",
      "image_title": "»Thank you, Deutschland. Das ist das beste Team, das ich jemals gesehen habe« - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Zurück in Deutschland So feiern die Basketballweltmeister",
      "teaser": "Nach dem historischen WM-Sieg in Manila ist das deutsche Team in Frankfurt angekommen. Sehen Sie hier den Empfang von Starspieler Dennis Schröder und seinen Mannschaftskameraden.",
      "url": "https://www.spiegel.de/sport/basketball-wm-livestream-vom-ankunft-der-mannschaft-in-frankfurt-so-werden-die-weltmeister-gefeiert-a-2204c930-62cf-4093-8657-e5a3fb23fa07",
      "image_title": "So feiern die Basketballweltmeister - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Ende eines Mammutprozesses Football-Leaks-Gründer muss nicht ins Gefängnis",
      "teaser": "Einst half er, Steuerbetrüger, Geldwäscher und andere Kriminelle aus dem Umfeld des Spitzenfußballs zu jagen, nun wurde er selbst verurteilt: Für Rui Pinto endete sein Prozess mit einer Bewährungsstrafe. Jedoch droht eine weitere Anklage. Aus Lissabon berichtet Rafael Buschmann",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-rui-pinto-in-lissabon-zu-einer-bewaehrungsstrafe-verurteilt-a-2f546ba1-8129-43e9-ae21-d98d4fbf1da3",
      "image_title": "Football-Leaks-Gründer muss nicht ins Gefängnis - Armando Franca / AP"
    },
    {
      "title": "Bitteres Debüt NFL-Superstar verletzt sich bei seinem ersten Spiel für die Jets schwer",
      "teaser": "Nach 18 Jahren bei den Green Bay Packers ging Aaron Rodgers nach New York. Der Quarterback wollte die Jets zum Titel führen – und musste nach vier Spielzügen raus. Ihm droht das Saisonaus. Sein Team überraschte dennoch.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-aaron-rodgers-verletzt-sich-bei-erstem-nfl-spiel-fuer-die-new-york-jets-a-0e9aad63-5b4d-45f5-9448-329a47bfa6d3",
      "image_title": "NFL-Superstar verletzt sich bei seinem ersten Spiel für die Jets schwer - Seth Wenig / AP"
    },
    {
      "title": "Bewerbung als Flick-Nachfolger Magath traut sich Bundestrainerjob zu",
      "teaser": "»Ich denke, dass ich in der Lage bin, verunsicherte Mannschaften wieder aufzurichten«: Der ehemalige Bayern-Trainer Felix Magath schielt auf die Nachfolge von Hansi Flick. Andere Trainer sagen dem DFB öffentlich ab.",
      "url": "https://www.spiegel.de/sport/fussball/felix-magath-traut-sich-bundestrainer-job-zu-a-b61646ce-084f-458e-88ee-49b2ba49b766",
      "image_title": "Magath traut sich Bundestrainerjob zu - Marcus Brandt / dpa"
    },
    {
      "title": "Erhöhter Testosteronwert Juve-Star Pogba wegen positiven Dopingtests vorläufig gesperrt",
      "teaser": "Fußballstar Paul Pogba droht eine mehrjährige Sperre. Die italienische Anti-Doping-Agentur hat beim Juventus-Profi einen erhöhten Testosteronwert festgestellt. Sein Klub hat sich nun auch geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/paul-pogba-juventus-star-wegen-positiven-dopingtests-vorlaeufig-gesperrt-a-70fb233d-a466-4522-b246-6485205897b7",
      "image_title": "Juve-Star Pogba wegen positiven Dopingtests vorläufig gesperrt - William Volcov / ZUMA Wire / IMAGO"
    }
  ]
}