{
  "timestamp": "2023-07-13T15:13:21",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Saudi-Engagement im Radsport Im Grünen Trikot",
      "teaser": "Auch der Radsport ist im Visier von Saudi-Arabien. Der Golfstaat soll Interesse haben, den führenden Rennstall Jumbo-Visma zu übernehmen. Es würde gut zur Sportstrategie des Landes passen, birgt aber Konfliktpotenzial. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/saudi-arabien-draengt-offenbar-auch-in-den-radsport-interesse-an-jumbo-visma-a-e18e03e0-42fe-4a0e-b5d5-b9298cc50ac1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3aa4954b-cef9-4a59-b0b6-56a8ab39555a_w872_r1.778_fpx60.65_fpy44.98.jpg",
      "image_title": "Im Grünen Trikot - Anne-Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Elfte Etappe der Tour de France Vierter Etappensieg – Philipsen bleibt der König der Sprinter",
      "teaser": "Die Hügel der Vortage lagen hinter den Fahrern, dafür kam jetzt der Wind: Die elfte Etappe der Tour de France war eine Sache für die Sprinter. Jasper Philipsen war wieder nicht zu schlagen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-4-etappensieg-philipsen-bleibt-der-koenig-der-sprinter-a-7978bb45-c060-4c93-99f1-b00907b64472",
      "image_title": "Vierter Etappensieg – Philipsen bleibt der König der Sprinter - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "ARD-Moderator bei der Tour de France Haben Sie den besten Job der Welt, Michael Antwerpes?",
      "teaser": "Vor der Kamera testet Michael Antwerpes bei der Tour Käse, kostet Wein und tritt im Musketierkostüm auf. Ein Gespräch über die Grenzen des Journalismus, verschlechterte Arbeitsbedingungen und die Freude am Schrägen. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-haben-sie-den-besten-job-der-welt-michael-antwerpes-a-badd9dd3-41f2-4c74-afa5-4afb2f98c53c",
      "image_title": "Haben Sie den besten Job der Welt, Michael Antwerpes? - Thibault Camus / AP"
    },
    {
      "title": "Carlos Alcaraz im Wimbledon-Halbfinale Ein Spieler wie erschaffen von einer KI",
      "teaser": "Der junge Spanier Carlos Alcaraz schickt sich an, endgültig in den Tennisolymp aufzurücken – weil er atemberaubend schnell dazulernt. Zwei wesentliche Hindernisse gibt es noch: sein Ungestüm und Novak Djoković. Von Jörg Schindler, Wimbledon",
      "url": "https://www.spiegel.de/sport/carlos-alcaraz-im-wimbledon-halfinale-ein-spieler-wie-erschaffen-von-einer-ki-a-5a95d1a9-4e6f-4d49-9840-109958879f17",
      "image_title": "Ein Spieler wie erschaffen von einer KI - Neil Hall / EPA",
      "author": "Jörg Schindler, Wimbledon"
    },
    {
      "title": "Viertelfinale in Wimbledon Jabeur gelingt Revanche – Vorjahressiegerin Rybakina ausgeschieden",
      "teaser": "2022 verhinderte Elena Rybakina den ersten Grand-Slam-Sieg von Ons Jabeur, nach einem überragenden dritten Satz setzte sich diesmal die Tunesierin durch. Im Halbfinale trifft Jabeur nun auf Favoritin Aryna Sabalenka.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-ons-jabeur-bezwingt-elena-rybakina-und-trifft-auf-aryna-sabalenka-a-0c7e34f2-3281-4dd0-8ee5-b264ccf1ab98",
      "image_title": "Jabeur gelingt Revanche – Vorjahressiegerin Rybakina ausgeschieden - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern plant offenbar ohne Mané",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem in München gescheiterten Sadio Mané, dem Kapitän der deutschen U21-Auswahl und einer abgelehnten Offerte vonseiten Harry Kanes.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-plant-offenbar-ohne-sadio-mane-a-1726770c-a792-41b9-ba41-a0180057aa3d",
      "image_title": "FC Bayern plant offenbar ohne Mané - Sven Hoppe / dpa"
    },
    {
      "title": "Zum Tod des Surfers Mikala Jones Der Mann, der die Welle einfing",
      "teaser": "Seine Finne am Surfbrett durchtrennte ihm eine Arterie: Mikala Jones starb bei dem, was er liebte. Mit seinen Fotos hat er den Blick auf den Surfsport verändert. Für ihn war es wie eine Sucht. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-surfer-mikala-jones-der-mann-der-die-welle-einfing-a-2cbe26b9-7210-4065-b6ed-f9db26fc9fee",
      "image_title": "Der Mann, der die Welle einfing - Christopher Ruppel / Getty Images"
    },
    {
      "title": "Fußballquiz Wie heißt das Maskottchen der EM 2024?",
      "teaser": "Herzi von Bär, Albärt oder doch Bärnardo – wie heißt der Bär, der uns durch die Heim-EM 2024 begleiten wird? Und: Gegen wen verloren die DFB-Frauen ihren letzten WM-Test? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wie-heisst-das-maskottchen-der-em-2024-a-83486fff-5792-480f-b9d3-af45684b4409",
      "image_title": "Wie heißt das Maskottchen der EM 2024? - Neundorf / Kirchner-Media / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fifa-Sanktion gegen Al Nassr Ronaldo-Klub darf vorerst keine Spieler anmelden",
      "teaser": "Bei Al Nassr soll Cristiano Ronaldo rund 200 Millionen Euro pro Saison bekommen. Weil der saudische Klub aber 460.000 Euro an einen englischen Verein nicht zahlt, wird er jetzt bestraft.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-die-fifa-bestraft-seinen-klub-al-nassr-vorerst-keine-neuen-spieler-a-0e62c7de-bc8e-4a40-b1ec-9ca094dfe651",
      "image_title": "Ronaldo-Klub darf vorerst keine Spieler anmelden - AP / dpa"
    },
    {
      "title": "Fußballstar Alli über Misshandlung und Sucht »Ich ging jeden Tag ins Training und lächelte, hatte den inneren Kampf aber verloren«",
      "teaser": "Der englische Fußballstar Dele Alli wurde als Kind misshandelt, verkaufte Drogen und wurde später abhängig von Schlafmitteln. Er begab sich in ärztliche Hilfe – und spricht nun bemerkenswert offen über seine Probleme.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fussballstar-dele-alli-spricht-ueber-misshandlung-und-schlafmittelabhaengigkeit-a-e858f5e4-fa9a-4332-bb53-89bd1c7bd200",
      "image_title": "»Ich ging jeden Tag ins Training und lächelte, hatte den inneren Kampf aber verloren« - BEN STANSALL / AFP"
    },
    {
      "title": "LeBron James verschiebt Karriereende »Zum Glück für euch ist dieser Tag nicht heute«",
      "teaser": "Die Enttäuschung nach dem Playoff-Aus mit den Los Angeles Lakers war für LeBron James groß gewesen. Der NBA-Superstar hatte offen gelassen, ob er weiterspielen wolle. Bis jetzt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-verschiebt-karriereende-a-f98d2978-d599-4f34-887c-688067f7d99e",
      "image_title": "»Zum Glück für euch ist dieser Tag nicht heute« - Marcio Jose Sanchez / dpa"
    },
    {
      "title": "Copa Sudamericana Assistenz-Coach wegen rassistischer Gesten verhaftet",
      "teaser": "In Südamerika schlägt jetzt ein Fall von Rassismus Wellen bis in die Politik: In Sao Paulo griff die Polizei gegen den Coach eines peruanischen Fußballvereins durch, der Fans aufgewiegelt haben soll.",
      "url": "https://www.spiegel.de/sport/sao-paulo-fussballtrainer-wegen-rassistischer-gesten-verhaftet-a-0f14cd2f-0740-479d-9111-159bc2d551cd",
      "image_title": "Assistenz-Coach wegen rassistischer Gesten verhaftet - NELSON ALMEIDA / AFP"
    },
    {
      "title": "Viertelfinale in Wimbledon Alcaraz fegt über Rune hinweg, Medwedew kämpft Eubanks nieder",
      "teaser": "Mit einer Machtdemonstration in drei Sätzen ist Spaniens Carlos Alcaraz ins Halbfinale von Wimbledon eingezogen. Dort steht erstmals auch Daniil Medwedew – trotz einer Verwarnung.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-daniil-medwedew-schlaegt-christopher-eubanks-carlos-alcaraz-bezwing-holger-rune-a-dc8952a9-36cf-416e-ab5e-0efd09d3b5de",
      "image_title": "Alcaraz fegt über Rune hinweg, Medwedew kämpft Eubanks nieder - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Die Bayern hoffen weiter auf Kane – und würden sogar ein Jahr warten",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der Suche des FC Bayern nach einem Angreifer, dem Wechsel des Ex-Dortmunders Christian Pulisic und einem Lewandowski-Nachfolger in Barcelona.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-hofft-weiter-auf-harry-kane-und-wuerde-sogar-ein-jahr-warten-a-f5ef97a0-045d-419e-b1d5-e6e8f6bb1742",
      "image_title": "Die Bayern hoffen weiter auf Kane – und würden sogar ein Jahr warten - \"Tottenham Hotspur FC v Bayern Munich\"; / imago images / VI Images"
    },
    {
      "title": "Fußball-WM 2023 Spielplan, Ergebnisse, Favoritinnen",
      "teaser": "Bei der in Australien und Neuseeland ausgetragenen Fußball-WM peilen die DFB-Frauen ihren dritten Titel an. Doch die Konkurrenz ist groß. Den Spielplan und Ergebnisse finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-spielplan-ergebnisse-tv-uebertragung-a-4c247a24-de03-408c-8b1e-13ea7a8580d1",
      "image_title": "Spielplan, Ergebnisse, Favoritinnen - Adrian Dennis / AFP"
    },
    {
      "title": "Sport und Krieg Fitmacher für die Front",
      "teaser": "Wegen des Ukrainekriegs will das IOC russische und belarussische Armeesportler ausschließen – als ließen sich Wettkampf und Militär trennen. Dabei hatte der Sport von Anfang an das Ziel, Athleten auf Krieg vorzubereiten. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/sport-und-krieg-fitmacher-fuer-die-front-a-f33f3376-cca7-4f0e-875e-55ea847f4a46",
      "image_title": "Fitmacher für die Front - Stanko Gruden/Agence Zoom / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Arterie an Finne aufgeschlitzt Surfprofi Mikala Jones stirbt bei Unfall vor indonesischer Küste",
      "teaser": "Seine Videos aus den sogenannten barrels brechender Wellen hatten Mikala Jones berühmt gemacht – nun ist der Prosurfer ums Leben gekommen. Seine Tochter veröffentlichte bewegende Bilder.",
      "url": "https://www.spiegel.de/sport/surfprofi-mikala-jones-stirbt-bei-unfall-vor-indonesischer-kueste-arterie-an-finne-aufgeschlitzt-a-20b220db-5e58-42a5-af7e-d851cd7bf0f4",
      "image_title": "Surfprofi Mikala Jones stirbt bei Unfall vor indonesischer Küste - Dr. John Jones / AP"
    },
    {
      "title": "Viertelfinale in Wimbledon Rekordjäger Djoković trifft im Halbfinale auf Debütant Sinner",
      "teaser": "Jannik Sinner hat das erste Grand-Slam-Halbfinale seiner Karriere erreicht. Titelverteidiger Novak Djoković hingegen stellte durch seinen Sieg über Andrej Rublew eine historische Bestmarke ein.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-novak-djokovic-bezwingt-andrej-rublew-und-trifft-im-halbfinale-auf-jannik-sinner-a-2209fc00-edfa-4f7b-a2d8-3e6b5f931556",
      "image_title": "Rekordjäger Djoković trifft im Halbfinale auf Debütant Sinner - DANIEL LEAL / AFP"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (1) Wochenlang hart am Wind, allein auf See – wie Boris Herrmann das aushält",
      "teaser": "Fünfmal hat Boris Herrmann die Welt umsegelt, auch schon ganz allein. Was treibt Deutschlands berühmtesten Skipper an? Und was sagt seine Frau? Ein Video von Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsegler-boris-herrmann-wochenlang-hart-am-wind-allein-auf-see-wie-haelt-er-das-aus-a-fc8a149e-711d-4fe5-9f67-a47682ea6797"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (2) Das Kind ist bei Oma und Mama fliegt",
      "teaser": "Bei jedem Sprung im Wingsuit spielen sie mit ihren Leben. Nun haben sie ein Kind. Und trotzdem machen Géraldine Fasnacht und ihr Mann mit dem Extremsport weiter. Von Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsport-und-psyche-basejumper-elternpaar-aus-der-schweiz-ueber-wingsuit-sport-a-ce5deec0-adc7-4abd-b5ac-869a44842bcf",
      "image_title": "Das Kind ist bei Oma und Mama fliegt - Géraldine Fasnacht",
      "author": "Christina Pohl"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (3) »Wenn es so wehtut, spürt man, dass man lebt«",
      "teaser": "Ohne Sauerstoff, ohne Begleiter: Solobergsteiger Jost Kobusch geht bei jeder Tour an seine Grenzen. Warum? Von Christina Pohl",
      "url": "https://www.spiegel.de/sport/solo-bergsteiger-jost-kobusch-an-mont-blanc-und-mount-everest-wenn-es-so-weh-tut-spuert-man-dass-man-lebt-a-5818e5bf-d4ec-497a-8ff7-cc84f3e675a5",
      "author": "Christina Pohl"
    },
    {
      "title": "Wimbledon Sieg über Świątek – Wildcard-Spielerin Svitolina wirft die Nummer eins raus",
      "teaser": "Vor neun Monaten brachte Elina Svitolina eine Tochter zur Welt, in Wimbledon startet die Ukrainerin mit einer Wildcard. Nun steht sie im Halbfinale – die Weltranglistenerste Iga Świątek muss ihre Koffer packen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-iga-swiatek-unterliegt-elina-svitolina-im-viertelfinale-a-93d590e4-15b8-4adb-a423-ace71ff3fd80",
      "image_title": "Sieg über Świątek – Wildcard-Spielerin Svitolina wirft die Nummer eins raus - Tolga Akmen / EPA"
    },
    {
      "title": "Formel 1 Nach schwachen Leistungen – Ricciardo ersetzt de Vries bei Alpha Tauri",
      "teaser": "Beim Red-Bull-Schwesterteam Alpha Tauri greift Motorsport-Chef Helmut Marko durch: Nyck de Vries verliert seinen Platz im Cockpit. Dafür kehrt ein alter Bekannter in die Formel 1 zurück.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-daniel-ricciardo-ersetzt-nicky-de-vries-bei-alpha-tauri-a-3ded4fa8-f3d3-4f7a-8931-e66cf792dcf1",
      "image_title": "Nach schwachen Leistungen – Ricciardo ersetzt de Vries bei Alpha Tauri - Ben Stansall / AFP"
    },
    {
      "title": "10. Etappe der Tour de France Rauf, runter, rauf, runter – und das bei 35 Grad",
      "teaser": "Nach dem Ruhetag ging die Plackerei für die Fahrer der Tour de France gleich weiter. Der Deutsche Georg Zimmermann bot eine starke Vorstellung, er verpasste den Etappensieg nur knapp. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-10-etappe-rauf-runter-rauf-runter-bei-35-grad-a-b8198466-6f57-45cf-8444-a3adeda7af10",
      "image_title": "Rauf, runter, rauf, runter – und das bei 35 Grad - ANNE-CHRISTINE POUJOULAT / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Transferticker Leverkusen an Nationalstürmer Füllkrug interessiert",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Werder Bremen, das seinen Torjäger verlieren könnte, der AS Rom, die an Marcel Sabitzer dran ist, und einem neuen Klub für Yann Aurel Bisseck.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-bayer-leverkusen-wohl-an-niclas-fuellkrug-von-werder-bremen-interessiert-a-7f60a095-79da-4788-9ea4-3c1d8fa4eaf7",
      "image_title": "Leverkusen an Nationalstürmer Füllkrug interessiert - Arne Dedert / dpa"
    },
    {
      "title": "Anlaufstelle Safe Sport eröffnet Es soll ein Schutzraum gegen Missbrauch und Mobbing sein",
      "teaser": "Die Initiative wurde von Athletinnen und Athleten schon vor Jahren angestoßen – jetzt ist es endlich so weit: Die Anlaufstelle Safe Sport steht vor der Eröffnung. Die Politik erhofft sich damit »einen gewaltfreien Sport«.",
      "url": "https://www.spiegel.de/sport/safe-sport-die-zentrale-anlaufstelle-wird-in-berlin-eroeffnet-a-dfd969ca-126c-4c25-aafb-a0c9dee4de61",
      "image_title": "Es soll ein Schutzraum gegen Missbrauch und Mobbing sein - Thomas Imo/photothek.net / imago/photothek"
    }
  ]
}