{
  "timestamp": "2023-12-29T18:14:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "20 Fragen im Bilderquiz Wie gut kennen Sie das Sportjahr 2023?",
      "teaser": "Wer war WM-Finalgegner der deutschen Basketballer? Und: Wie heißen die Weltmeisterinnen im Eiskunstlauf und in der Abfahrt? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/quiz-wie-gut-kennen-sie-das-sportjahr-2023-a-f30047e6-515b-4ba1-b631-547e580e3527",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ca6c6408-7083-4b86-99ba-89a0a1cb265a_w960_r2.194_fpx55_fpy42.jpg",
      "image_title": "Wie gut kennen Sie das Sportjahr 2023? - Yong Teck Lim / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Studien zur Wirkung auf die Fitness Wie Kaffee vor dem Sport Ihre Leistung steigert",
      "teaser": "Koffein ist leistungssteigernd und stand sogar mal auf der Dopingliste. Und Kaffee? Untersuchungen zeigen, wie Athleten davon im Wettkampf profitieren – und worauf Hobbysportlerinnen achten sollten. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/studien-zur-wirkung-auf-die-fitness-wie-kaffee-vor-dem-sport-ihre-leistung-steigert-a-19bc5d62-12c9-47ff-953a-710d38591e98",
      "image_title": "Wie Kaffee vor dem Sport Ihre Leistung steigert - Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Borussia Dortmund Şahin und Bender unterstützen Terzić als Co-Trainer",
      "teaser": "Edin Terzić bleibt trotz der sportlichen Krise Coach von Borussia Dortmund. Dafür gibt es Veränderungen in seinem Trainerteam, mit Nuri Şahin und Sven Bender fangen zwei BVB-Legenden als Co-Trainer an.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nuri-sahin-und-sven-bender-unterstuetzen-edin-terzic-als-co-trainer-a-b65472ce-83b9-4207-81a0-76ab54d0259d",
      "image_title": "Şahin und Bender unterstützen Terzić als Co-Trainer - Seskimphoto / IMAGO"
    },
    {
      "title": "Wieder keine Vierschanzentournee für Frauen Skispringerinnen sind vor der »Two Nights Tour« genervt",
      "teaser": "Während die Vierschanzentournee der Männer in die 72. Auflage geht, warten die Frauen weiter auf ihre Premiere. Dieses Mal springen sie eine Art halbe Tour – und ärgern sich über das Hin und Her der Funktionäre. Aus Oberstdorf berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-warum-es-erneut-keine-vierschanzentournee-fuer-frauen-gibt-a-fd7ebd06-00ea-47d4-acdc-bb9e5c743f2a",
      "image_title": "Skispringerinnen sind vor der »Two Nights Tour« genervt - Manuel Geisser / IMAGO"
    },
    {
      "title": "Vierschanzentournee in Oberstdorf Wellinger und Geiger vorn – perfekte Qualifikation für DSV-Springer",
      "teaser": "In Oberstdorf erlebten die deutschen Skispringer eine Qualifikation nach Maß: Weltcup-Dominator Stefan Kraft landete nur auf Platz sieben, die DSV-Adler feierten einen Doppelsieg. Die Stimmung vor dem Wettkampf ist bestens.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-in-oberstdorf-andreas-wellinger-gewinnt-qualifikation-vor-karl-geiger-a-f8d2d47e-f3c5-4b25-8bea-985083224734",
      "image_title": "Wellinger und Geiger vorn – perfekte Qualifikation für DSV-Springer - Kerstin Joensson / AFP"
    },
    {
      "title": "Skisprung-Olympiasieger Severin Freund »Für deutsche Athleten ist es am schwersten, die Tournee zu gewinnen«",
      "teaser": "Vor der Vierschanzentournee werden drei deutschen Skispringern Siegchancen eingeräumt. Der Olympiasieger und neue TV-Experte Severin Freund erklärt den Aufschwung und erzählt, womit er vor der Kamera Probleme hat. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-severin-freund-ueber-die-chancen-der-deutschen-skispringer-a-94f78b47-f006-4c0f-87bb-047da73b6bae",
      "image_title": "»Für deutsche Athleten ist es am schwersten, die Tournee zu gewinnen« - Philipp Schmidli / Keystone / picture alliance / dpa"
    },
    {
      "title": "Zweiter Platz hinter US-Star Shiffrin Deutsche Skifahrerin Dürr ist die Beste – vom Rest der Welt",
      "teaser": "Lena Dürr glänzt beim Slalom in Lienz und rast zum dritten Mal in dieser Saison aufs Podium. Ihr Rückstand auf Siegerin Mikaela Shiffrin war dennoch gewaltig.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lena-duerr-nach-aufholjagd-zweite-im-slalom-mikaela-shiffrin-siegt-deutlich-a-2d18cd1e-cb36-4001-9c21-d07166008df1",
      "image_title": "Deutsche Skifahrerin Dürr ist die Beste – vom Rest der Welt - Giovanni Auletta / dpa"
    },
    {
      "title": "Super-G Skistar Innerhofer stürzt schwer – nächster Hubschraubereinsatz",
      "teaser": "Nach dem Saisonaus von Marco Schwarz muss auch Christof Innerhofer eine schwere Verletzung befürchten. Beim Sieg von Marco Odermatt in Bormio blutete der Italiener im Gesicht und hielt sich das Knie.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-christof-innerhofer-stuerzt-schwer-verdacht-auf-knieverletzung-a-136b15e1-1138-44ef-96e5-7ef2c18b1622",
      "image_title": "Skistar Innerhofer stürzt schwer – nächster Hubschraubereinsatz - GEPA pictures / Mario Buehner-Wei / IMAGO / GEPA pictures"
    },
    {
      "title": "16-jähriger Littler bei der Darts-WM Noch drei Döner bis zum Finale",
      "teaser": "Schon mit 18 Monaten soll Luke Littler die ersten Pfeile geworfen haben. Bei seiner ersten WM gilt der Teenager mittlerweile als Titelkandidat. Wie stark er unter Druck sein kann, muss er aber noch zeigen. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/luke-littler-bei-der-darts-wm-2024-noch-drei-doener-bis-zum-finale-a-b5ac6830-f0ad-4f4e-b4a5-e790d5b845c4",
      "image_title": "Noch drei Döner bis zum Finale - Warren Little / Getty Images",
      "author": "Sven Scharf"
    },
    {
      "title": "Darts-WM Pietreczko verspielt 3:1-Führung – und kritisiert deutsche Fans",
      "teaser": "Ricardo Pietreczko, der letzte deutsche Starter bei der Darts-WM, hatte Topfavorit Luke Humphries am Rande einer Niederlage. Doch der Engländer kam zurück – obwohl ihn viele Zuschauer auspfiffen.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-verspielt-3-1-fuehrung-und-kritisiert-deutsche-fans-a-46929ee4-a225-4936-a97e-e753d48e695c",
      "image_title": "Pietreczko verspielt 3:1-Führung – und kritisiert deutsche Fans - Tom Dulat / Getty Images"
    },
    {
      "title": "Darts-WM Schindler verspielt 2:0-Führung, auch Clemens verpasst Achtelfinale",
      "teaser": "Schwarzer Tag für die deutschen Darts-Hoffnungen in London: Martin Schindler unterlag einem Außenseiter, Gabriel Clemens ging gegen Dave Chisnall unter. Auf die verbliebenen Deutschen warten schwere Aufgaben.",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-und-martin-schindler-verpassen-achtelfinale-a-fefdbf7a-fbcd-4c68-898e-1a849c1a1756",
      "image_title": "Schindler verspielt 2:0-Führung, auch Clemens verpasst Achtelfinale - Steven Paston / dpa"
    },
    {
      "title": "Nach Sieg gegen Deutschen Schindler »Zwei Weltkriege und eine WM« – Brite Williams irritiert bei Darts-WM",
      "teaser": "»Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«: Der Brite Scott Williams hat nach seinem Erfolg über den Deutschen Martin Schindler einen Weltkriegsvergleich gemacht. Nicht alle fanden das witzig.",
      "url": "https://www.spiegel.de/sport/darts-wm-brite-scott-williams-irritiert-mit-weltkriegsvergleich-a-9aca4b16-7525-4c65-a71b-9e35caf7471d",
      "image_title": "»Zwei Weltkriege und eine WM« – Brite Williams irritiert bei Darts-WM - Warren Little / Getty Images"
    },
    {
      "title": "Deutschland, Hockeyland",
      "teaser": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4",
      "image_title": "Deutschland, Hockeyland - IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Der Rekord-Weihnachtsbaum von Uli Hoeneß Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Österreichische Fußballlegende Toni Polster erleidet Magendurchbruch – Not-OP",
      "teaser": "Sorgen um Toni Polster: Der frühere Stürmer des 1. FC Köln musste in Wien einen Termin absagen und wurde kurz darauf erfolgreich operiert. Polster kämpft derzeit darum, drei weitere Länderspieltore anerkannt zu bekommen.",
      "url": "https://www.spiegel.de/sport/fussball/toni-polster-nach-magendurchbruch-notoperiert-a-ddc7abaa-8cb4-4c9d-afee-f206a473414e",
      "image_title": "Toni Polster erleidet Magendurchbruch – Not-OP - Isabelle Ouvrard / SEPA.Media / IMAGO"
    },
    {
      "title": "Abfahrt in Bormio Skistar Schwarz stürzt schwer und muss Saison beenden",
      "teaser": "Als Gesamtführender war Marco Schwarz nach Bormio gereist. Bei der Abfahrt stürzte der Österreicher und landete im Fangnetz, ein Helikopter brachte ihn ins Krankenhaus. Dort besiegelte die Diagnose sein Saisonaus.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-marco-schwarz-stuerzt-schwer-in-bormio-und-muss-saison-beenden-a-b5c6a87a-26ad-4628-946d-68234e361265",
      "image_title": "Skistar Schwarz stürzt schwer und muss Saison beenden - Fabrice Coffrini / dpa"
    },
    {
      "title": "Erste Handball-Liga in Italien Torwartlegende Henning Fritz feiert Comeback – mit 49 Jahren",
      "teaser": "Der SSV Bozen benötigt dringend einen Handballtorwart. Die erste Anfrage lehnte der ehemalige deutsche Nationalkeeper Henning Fritz noch ab. Doch der Klub blieb hartnäckig.",
      "url": "https://www.spiegel.de/sport/handball/handball-henning-fritz-kehrt-mit-49-jahren-beim-ssv-bozen-ins-tor-zurueck-a-67c1cbac-37bd-449b-b744-f95a6a0ec25b",
      "image_title": "Torwartlegende Henning Fritz feiert Comeback – mit 49 Jahren - David Inderlied / dpa"
    },
    {
      "title": "Darts-WM 0:4 – Hempel gegen Favorit Bunting chancenlos",
      "teaser": "Vier deutsche Darts-Profis hatten es in die dritte WM-Runde geschafft – drei sind schon raus: Florian Hempel scheiterte am glänzend aufgelegten Titelkandidaten Stephen Bunting, der nun einen Superstar fordert.",
      "url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-gegen-favorit-stephen-bunting-chancenlos-a-9e44da88-f760-44e9-ab45-16bb83c0e615",
      "image_title": "0:4 – Hempel gegen Favorit Bunting chancenlos - John Walton / dpa"
    },
    {
      "title": "DFB-Vizepräsident kritisiert Nationalspieler Gündoğan und sein »minderbegabter Zwillingsbruder«",
      "teaser": "Ralph-Uwe Schaffert war Richter und ist beim DFB für Satzungsfragen zuständig. Nun greift der 67-Jährige die Nationalmannschaft mit harschen Worten an, er fordert einen radikalen Personalwechsel.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-ralph-uwe-schaffert-kritisiert-ilkay-guendogan-und-joshua-kimmich-a-c667522d-5eac-4ae7-a674-50d1f3172cf0",
      "image_title": "Gündoğan und sein »minderbegabter Zwillingsbruder« - Christian Charisius / dpa"
    },
    {
      "title": "Vierschanzentournee 2023/2024 Zeitplan, Schanzen, Ergebnisse",
      "teaser": "In Deutschland und Österreich wird vom 28. Dezember bis 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2023-2024-zeitplan-schanzen-ergebnisse-a-0aef2f7d-60af-4d50-951b-9924ec8487ec",
      "image_title": "Zeitplan, Schanzen, Ergebnisse - Memmler / Eibner / IMAGO"
    },
    {
      "title": "Sieg gegen Everton ohne Haaland Manchester City fehlt die Leichtigkeit",
      "teaser": "Der Klub-Weltmeister kehrt in die Premier League zurück – und tut sich erneut schwer. Der verletzte Torjäger Erling Haaland muss gegen den FC Everton weiter zuschauen, die Chancenverwertung bleibt aktuell das Problem.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-fehlt-auch-beim-sieg-gegen-den-fc-everton-die-leichtigkeit-a-db4db457-97a9-42d9-97fb-4a8966953015",
      "image_title": "Manchester City fehlt die Leichtigkeit - Adam Vaughan / EPA"
    },
    {
      "title": "Turbulentes Jahr des FC Bayern Die Schlammschlacht, die bis heute nachwirkt",
      "teaser": "Beim FC Bayern mussten innerhalb weniger Wochen Coach Nagelsmann, CEO Kahn und Sportchef Salihamidžić gehen. Was heißt das für Trainer Tuchel? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-folgt-auf-julian-nagelsmann-das-turbulente-jahr-2023-a-11f75f8d-62d0-49ed-92af-a76a5d202675",
      "image_title": "Die Schlammschlacht, die bis heute nachwirkt - Peter Kneffel / dpa",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "NBA genehmigt Milliardendeal Adelson-Familie vor Kauf der Dallas Mavericks",
      "teaser": "Bei Mark Cubans Dallas Mavericks wurde Dirk Nowitzki einst zum NBA-Superstar. Nach fast 24 Jahren verkauft Cuban nun offenbar seine Franchise-Anteile – an einen Glücksspiel-Clan mit Sympathien für Donald Trump.",
      "url": "https://www.spiegel.de/sport/basketball/nba-adelson-familie-vor-kauf-der-dallas-mavericks-a-c2a33cc6-e9ac-4f0e-8c9a-c7f529dc9b6e",
      "image_title": "Adelson-Familie vor Kauf der Dallas Mavericks - LM Otero / AP"
    },
    {
      "title": "3. Runde bei der Darts-WM 2024 So stehen die Chancen von Clemens, Schindler, Pietreczko und Hempel",
      "teaser": "Erstmals sind vier Deutsche unter den letzten 32 der Darts-WM. Im Ally Pally geht einer als Favorit ins Match, ein anderer muss gegen den besten Spieler der Welt bestehen – und einer war eigentlich schon draußen. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-martin-schindler-ricardo-pietreczko-florian-hempel-wie-stehen-ihre-chancen-a-7bc64458-5a84-496f-8b4b-9807824f5529",
      "image_title": "So stehen die Chancen von Clemens, Schindler, Pietreczko und Hempel - Zac Goodwin / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Negativrekord in der NBA Die Pistons verlieren das 27. Spiel in Folge",
      "teaser": "Zu Beginn der NBA-Saison gewannen die Detroit Pistons zwei Spiele. Seitdem hagelt es Pleiten, 27 Niederlagen am Stück sind ein neuer Rekord. Die eigenen Fans reagieren mit Häme.",
      "url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-verlieren-gegen-brooklyn-nets-das-27-spiel-in-folge-a-23288b85-8b45-472b-b558-4eb484a7e9f1",
      "image_title": "Die Pistons verlieren das 27. Spiel in Folge - Duane Burleson / AP"
    },
    {
      "title": "Weihnachtspartien der Premier League Jürgen Klopp führt FC Liverpool an die Tabellenspitze",
      "teaser": "Boxing Day ist traditionell ein wichtiges Datum im englischen Fußball. Für Jürgen Klopp und den FC Liverpool gab es am zweiten Weihnachtstag reichlich Grund zum Feiern.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-fuehrt-fc-liverpool-an-die-tabellenspitze-a-614912b5-7994-4f55-9f01-ae0fe27243d5",
      "image_title": "Jürgen Klopp führt FC Liverpool an die Tabellenspitze - Paul Currie / Shutterstock / IMAGO"
    },
    {
      "title": "Ex-Nationaltorwart Leno gerät mit Balljungen aneinander und entschuldigt sich",
      "teaser": "Der FC Fulham hat in Bournemouth ein frustrierendes Auswärtsspiel erlebt, bei Torwart Bernd Leno entlud sich der Frust kurz in Richtung eines Balljungen. Die Versöhnung folgte aber schnell.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-bernd-leno-geraet-mit-balljungen-aneinander-und-entschuldigt-sich-niederlage-fuer-fulham-a-8cb1518c-5255-49eb-a1de-582af44c63df",
      "image_title": "Leno gerät mit Balljungen aneinander und entschuldigt sich - Andrew Couldridge / Action Images / Reuters"
    },
    {
      "title": "Chinesisches Schach Champion verliert Titel – Verdacht auf Betrug mit Analkugeln",
      "teaser": "Das strategische Brettspiel Xiangqi gilt als Chinas Pendant zum Schach, Turniersiege sind hart umkämpft. Nun hat ein Spieler seinen Titel verloren – und sieht sich kuriosen Betrugsvorwürfen ausgesetzt.",
      "url": "https://www.spiegel.de/sport/china-xiangqi-champion-verliert-titel-verdacht-auf-betrug-mit-analkugeln-a-028d3bb0-4810-48b2-b203-b88e74ef1d26",
      "image_title": "Champion verliert Titel – Verdacht auf Betrug mit Analkugeln - IMAGO/Han Chuanhao / IMAGO/Xinhua"
    },
    {
      "title": "Premier League Dreierpack Wood – Newcastle verliert Champions League aus den Augen",
      "teaser": "Alle Jahre wieder gibt es am Boxing Day nichts zu holen: Newcastle United baute gegen Nottingham Forest eine historische Negativstatistik aus. Nottingham-Stürmer Chris Wood blüht nach einem Trainerwechsel auf.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-newcastle-united-unterliegt-am-boxing-day-nottingham-forest-a-2310ea47-4789-4748-9d8c-d1b9dc5911e3",
      "image_title": "Dreierpack Wood – Newcastle verliert Champions League aus den Augen - Ian MacNicol / Getty Images"
    },
    {
      "title": "Kulturgeschichte des Torjubels Zeig mir, wie du jubelst, und ich sage dir, wer du bist",
      "teaser": "Früher gab man sich nach einem Treffer nur die Hände. Doch irgendwann tanzte Roger Milla, und Jürgen Klinsmann tauchte. In den Feiergesten der Kicker spiegeln sich bis heute soziale, kulturelle und politische Prozesse. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/kulturgeschichte-des-torjubels-zeig-mir-wie-du-jubelst-und-ich-sage-dir-wer-du-bist-a-13933b88-f1d6-419b-946b-35c35e15e927",
      "image_title": "Zeig mir, wie du jubelst, und ich sage dir, wer du bist - Mark Leech / Offside / Getty Images; Robert Beck / Sports Illustrated / Getty Images; Fred Joch / IMAGO; Lars Baron / Getty Images; Ross Kinnaird / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Premier-League-Überraschung Aston Villa Die Werkstatt ist zurück auf der Landkarte",
      "teaser": "Birmingham ist die zweitgrößte Stadt im Vereinigten Königreich, Aston Villa ein Verein mit großer Tradition. In den vergangenen Jahrzehnten stürzten beide ab. Jetzt sind sie wieder auf dem Weg nach oben. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ueberraschung-aston-villa-die-werkstatt-ist-zurueck-auf-der-landkarte-a-7e630c59-e769-4ec5-b29d-1b0afa3932c2",
      "image_title": "Die Werkstatt ist zurück auf der Landkarte - David Davies / IMAGO / PA Images",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Weihnachtsspiele NBA-Star Luka Dončić überragt mit 50 Punkten",
      "teaser": "In der NBA wird auch an Weihnachten gespielt, Luka Dončić gelang dabei etwas Besonderes: Der Slowene führte seine Dallas Mavericks nicht nur zum Sieg bei den Phoenix Suns, sondern knackte auch die 10.000-Punkte-Marke.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-von-den-dallas-mavericks-erzielt-50-punkten-und-knackt-10-000-punkte-marke-a-49f1ff07-96a9-456e-9c45-7f981cb06c52",
      "image_title": "NBA-Star Luka Dončić überragt mit 50 Punkten - Rick Scuteri / AP"
    },
    {
      "title": "Gericht setzte Präsident ab Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen",
      "teaser": "Ein brasilianisches Gericht hatte Verbandspräsident Ednaldo Rodrigues abgesetzt – und damit gegen Fifa-Statuten verstoßen. Nun droht dem Fußball-Rekordweltmeister gar der Ausschluss von internationalen Wettbewerben.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-droht-brasilianischem-fussballverband-mit-drastischen-sanktionen-a-cc7c9eb5-125e-4a7a-adff-41f1800bb662",
      "image_title": "Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen - Mauro Pimentel / AFP"
    },
    {
      "title": "Emotionen im Basketball Wird die NBA den Fans zu weich?",
      "teaser": "Der Basketball lebt von Provokationen, hitzigen Duellen. Doch mittlerweile wird es in der NBA schon geahndet, wenn man den Gegner zu lange anschaut. Diese Strenge empört viele Zuschauer. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-wird-die-beste-basketball-liga-der-welt-den-fans-zu-weich-a-19c3238b-17ac-4830-821e-d2b5ecd1bef4",
      "image_title": "Wird die NBA den Fans zu weich? - Morry Gash / AP",
      "author": "Marvin Rishi Krishan"
    }
  ]
}