{
  "timestamp": "2023-08-20T10:10:38",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "BVB-Sieg zum Liga-Auftakt Der neue Dortmund-Dusel",
      "teaser": "Borussia Dortmund ist zum Saisonstart noch auf der Suche nach der Form. Vor allem die Lücke von Jude Bellingham ist noch nicht geschlossen. Verlassen kann sich der BVB auf den Torwart – und diesmal auch aufs Glück. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bvb-erfolg-ueber-den-1-fc-koeln-der-neue-dortmund-dusel-a-827458f3-986c-4a4a-9400-a529315e7aa3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/aeb8870d-f1e2-48e5-9b55-4593b9630c3c_w872_r1.778_fpx53_fpy4.jpg",
      "image_title": "Der neue Dortmund-Dusel - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "Auftakt der Fußball-Bundesliga Malen sichert lange schwachen Dortmundern den Sieg gegen Köln",
      "teaser": "Borussia Dortmund tat sich gegen den 1. FC Köln überraschend schwer. In der zweiten Hälfte hatten die Gäste sogar die besseren Chancen. Dann traf kurz vor Ende Donyell Malen und sorgte für den Auftaktsieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-schlaegt-den-1-fc-koeln-durch-treffer-von-donyell-a-70a0fd11-e47d-4063-be4d-134a0942face",
      "image_title": "Malen sichert lange schwachen Dortmundern den Sieg gegen Köln - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen setzt zum Saisonstart ein Zeichen, Kantersieg für den VfB",
      "teaser": "Spektakulärer erster Bundesliga-Samstag in dieser Saison: 23 Tore fielen in den fünf Partien. Bayer Leverkusen überzeugte dabei, der VfB Stuttgart stürmte vorerst an die Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-04-leverkusen-besiegt-rb-leipzig-vfb-stuttgart-schlaegt-vfl-bochum-a-821b53d1-c7ac-43bf-9096-eaf615834315",
      "image_title": "Leverkusen setzt zum Saisonstart ein Zeichen, Kantersieg für den VfB - IMAGO/Kirchner/David Inderlied / IMAGO/Kirchner-Media"
    },
    {
      "title": "Bayern-Star Kane und sein gelungenes Ligadebüt Harry Kane und seine Schmetterlinge im Bauch",
      "teaser": "Vor einer Woche landete er in München, nun ist Harry Kane angekommen: In Bremen traf er selbst – und die Teamkollegen profitierten von seiner Präsenz. Anpassungsschwierigkeiten gab es dennoch. Aus Bremen berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-harry-kane-beim-ligadebuet-fuer-den-fc-bayern-muenchen-der-schmetterlingseffekt-a-cf5e7d0d-bf96-410c-8e01-91ba72bb7b94",
      "image_title": "Harry Kane und seine Schmetterlinge im Bauch - Christof Koepsel / Getty Images"
    },
    {
      "title": "Die SPIEGEL-Elf der WM Passmaschine, Hürdenläuferin und eine Trainerin, die immer das Finale erreicht",
      "teaser": "Der WM-Titel wird noch vergeben, würdigen kann man große Leistungen jetzt schon: Von einer Spielerin, die nach dem WM-Aus sofort zu ihrer Uni-Mannschaft flog. Und: Eine Ex-Leichtathletin, die noch besser kicken kann. Von der WM aus Australien berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-lauren-hemp-wendie-renard-sarina-wiegman-die-mannschaft-des-turniers-a-0fa94037-6a6e-42e7-a0a7-71ccbc060605",
      "image_title": "Passmaschine, Hürdenläuferin und eine Trainerin, die immer das Finale erreicht - [M] Alex Caparros / UEFA ; Chris Hyde/ FIFA; Adam Pretty / FIFA; via Getty Images",
      "author": "der WM aus Australien berichtet Jan Göbel"
    },
    {
      "title": "Mögliche Bierhoff-Nachfolgerin beim DFB Wird Nadine Keßler die mächtigste Frau im deutschen Fußball?",
      "teaser": "Sie wurde Weltfußballerin, hat als Funktionärin die EM 2022 in England mitorganisiert: Nun ist Nadine Keßler beim krisengeschüttelten DFB als Bierhoff-Nachfolgerin im Gespräch. Ob es dazu kommt? In Sydney schwieg sie. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/nadine-kessler-soll-auf-oliver-bierhoff-beim-dfb-folgen-wer-ist-sie-a-b4cfa7f6-59ff-42f0-8f66-5782c86c249e",
      "image_title": "Wird Nadine Keßler die mächtigste Frau im deutschen Fußball? - Ramsey Cardy / UEFA / Getty Images"
    },
    {
      "title": "Spiel um Platz drei bei der Fußball-WM Schwedinnen verderben Gastgeber Australien den WM-Abschluss",
      "teaser": "Kein Happy End im eigenen Land: Die Australierinnen haben bei der Fußball-WM das Spiel um den dritten Platz verloren. Die siegreichen Schwedinnen nutzten ihre Torchancen eiskalt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-schwedinnen-verderben-den-gastgebern-den-wm-abschluss-a-52eae2eb-e17a-4e4a-a36e-a4234f31d5b1",
      "image_title": "Schwedinnen verderben Gastgeber Australien den WM-Abschluss - IMAGO/DARREN ENGLAND / IMAGO/AAP"
    },
    {
      "title": "Leichtathletik-WM Olympiasiegerin Sifan Hassan stürzt kurz vor der Ziellinie – »Ich wurde geschubst«",
      "teaser": "Sifan Hassan wollte in Budapest dreimal Gold holen. Über die 10.000 Meter kämpfte sie sich kurz vor dem Ziel nach vorne – dann kam es zum Kontakt mit Gudaf Tsegay. Es war nicht der einzige Sturz des Tages.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-olympiasiegerin-sifan-hassan-wird-kurz-vor-dem-ziel-zu-fall-gebracht-a-b45582b1-035c-41ae-b441-19f8a8fcfecb",
      "image_title": "Olympiasiegerin Sifan Hassan stürzt kurz vor der Ziellinie – »Ich wurde geschubst« - Shaun Botterill / Getty Images"
    },
    {
      "title": "Nachwuchs, Shootingstar und Mama Das sind Deutschlands Hoffnungen für die Leichtathletik-WM",
      "teaser": "Speerwurf, Sprint oder Weitsprung: Nach dem Ausfall von Olympiasiegerin Malaika Mihambo sollen andere das deutsche Team bei der Leichtathletik-WM anführen. Wir stellen sechs aussichtsreiche Sportler vor. Von Anne Armbrecht und Marco Fuchs",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-das-sind-deutschlands-hoffnungen-a-ec0df171-7ba7-4b1c-b946-e81979fbdcd6",
      "image_title": "Das sind Deutschlands Hoffnungen für die Leichtathletik-WM - Oliver Weiken / dpa",
      "author": "Anne Armbrecht und Marco Fuchs"
    },
    {
      "title": "Start der Leichtathletik-WM Was ist drin für Lückenkemper und Co.?",
      "teaser": "In Budapest beginnt am Wochenende die Leichtathletik-WM. Das deutsche Team beklagt schmerzhafte Ausfälle – hat aber auch Hoffnungen. Und international gibt es manch spannende Geschichte. Ein Überblick. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-was-ist-drin-fuer-gina-lueckenkemper-und-das-deutsche-team-a-d2e33623-05ff-4f45-860f-da5a83063ead",
      "image_title": "Was ist drin für Lückenkemper und Co.? - Wang Ying / Xinhua / IMAGO",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Erste Entscheidung in Budapest Leichtathletik-WM startet gleich mit einem deutschen Rekord",
      "teaser": "Die erhoffte Medaille bei der Leichtathletik-WM hat Geher Christopher Linke zwar knapp verpasst – aber mit seiner Leistung hat er gleich zu Beginn der Titelkämpfe für einen Lichtblick im deutschen Team gesorgt.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-budapest-geher-christopher-linke-wird-fuenfter-mit-deutschem-rekord-a-35bfba25-ba49-4626-b0cf-3bcb58b06767",
      "image_title": "Leichtathletik-WM startet gleich mit einem deutschen Rekord - Ashley Landis / dpa"
    },
    {
      "title": "Leichtathletik-WM 2023 Zeitplan, Entscheidungen, Ergebnisse",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-in-budapest-zeitplan-entscheidungen-ergebnisse-a-906e367d-c743-4e5c-b5d1-ed96087d01b6"
    },
    {
      "title": "+++ WM-Finale im Liveticker +++ Spanien oder England – wer holt den Titel?",
      "teaser": "Die Europameisterinnen aus England wollen in Sydney auch die WM gewinnen. Gegen Spanien erwartet sie jedoch eine schwere Partie, obwohl mehrere Stars freiwillig verzichteten. Verfolgen Sie das Spiel live. Mit Marco Fuchs und Aleksandra Janevska",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm-frauen/ma9524901/spanien_england/liveticker/",
      "image_title": "Spanien oder England – wer holt den Titel? - Catherine Ivill / Getty Images"
    },
    {
      "title": "Ligacup Erster US-Titel für Lionel Messi",
      "teaser": "Lionel Messi sorgt dafür, dass auch der US-amerikanische League Cup eine breite Öffentlichkeit bekommt. Der argentinische Superstar hat seinen neuen Klub Inter Miami zum Pokalgewinn geführt.",
      "url": "https://www.spiegel.de/sport/fussball/sieg-im-league-cup-erster-us-titel-fuer-lionel-messi-a-3ce1af45-afcb-4352-8040-1b226970fb82",
      "image_title": "Erster US-Titel für Lionel Messi - IMAGO/Jose Luis Melgarejo / IMAGO/Agencia-MexSport"
    },
    {
      "title": "Tennis in Cincinnati Djoković zu stark für Zverev",
      "teaser": "Lange hielt Alexander Zverev mit, doch in den entscheidenden Szenen hatte Novak Djoković die Nase vorn: Dennoch präsentiert sich der Deutsche vor den US Open in guter Verfassung.",
      "url": "https://www.spiegel.de/sport/tennisturnier-in-cincinnati-novak-djokovic-zu-stark-fuer-alexander-zverev-a-da8e28a3-8407-48d5-a24e-a5c15d747c82",
      "image_title": "Djoković zu stark für Zverev - Mark Blinch / dpa"
    },
    {
      "title": "Während Bundesligaspiels in Augsburg Polizeibeamter schießt offenbar versehentlich auf Auto von Gladbach-Fanclub",
      "teaser": "Am Rande des Bundesligaspiels zwischen Augsburg und Gladbach löste sich der Schuss eines Polizeibeamten und traf ein Auto eines Fanclubs der Gäste. Vier Beamte trugen Verletzungen davon, die Polizei spricht von einem Versehen.",
      "url": "https://www.spiegel.de/sport/fussball/polizeibeamter-schiesst-offenbar-versehentlich-auf-auto-von-gladbach-fanclub-a-8b1afea8-1721-419e-9dad-90c9a5c8144f",
      "image_title": "Polizeibeamter schießt offenbar versehentlich auf Auto von Gladbach-Fanclub - IMAGO/Bernd Feil/M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Zweite Fußball-Bundesliga Hamburger SV gewinnt ohne Mühe gegen weiter torlose Hertha",
      "teaser": "Bundesliga-Absteiger Hertha BSC schlittert schon nach drei Spieltagen in die erste Krise. Beim Topspiel in Hamburg gelang den Berlinern nichts, während der HSV eine starke Vorstellung zeigte.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-gegen-hertha-bsc-berlin-a-77cc045d-bc31-4ab7-a86d-0012b86b8a7b",
      "image_title": "Hamburger SV gewinnt ohne Mühe gegen weiter torlose Hertha - IMAGO/Cathrin Müller /M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Sieg bei UD Almería Zwei Tore und eine Vorlage – Bellingham glänzt erneut für Real Madrid",
      "teaser": "Anpassungsschwierigkeiten scheint der ehemalige Dortmunder Jude Bellingham nicht zu kennen. Beim ersten Ligaspiel traf er einmal, nun legte er noch einen drauf. Auch Toni Kroos hatte am Sieg bei UD Almería seinen Anteil.",
      "url": "https://www.spiegel.de/sport/fussball/spanische-liga-real-madrid-besiegt-ud-almeria-jude-bellingham-trifft-doppelt-a-dfbf338d-21fa-49cb-ad2d-a5a8180fed07",
      "image_title": "Zwei Tore und eine Vorlage – Bellingham glänzt erneut für Real Madrid - JON NAZCA / REUTERS"
    },
    {
      "title": "2. Fußball-Bundesliga Traumtor, Eigentor, Elfmeter – Rostock lädt Hannover zum Auswärtssieg ein",
      "teaser": "Abermals spielstarke Rostocker sorgen mit Torwartfehler und Elfmeter für einen Hannoveraner Auswärtssieg. Paderborn holte seinen ersten Saisonsieg in Düsseldorf und in Fürth schwitzte sich St. Pauli zu einem torlosen Remis.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hannover-96-gewinnt-bei-hansa-rostock-a-520b0bc4-2a68-4643-81b0-aeeb4e420c67",
      "image_title": "Traumtor, Eigentor, Elfmeter – Rostock lädt Hannover zum Auswärtssieg ein - Gregor Fischer / dpa"
    },
    {
      "title": "Verletzter Bayern-Torwart Tuchel hofft auf Neuer »in zwei, drei Wochen« im Mannschaftstraining",
      "teaser": "Er fehlt den Bayern auch beim Start in die aktuelle Saison. Die Suche nach einer neuen Nummer eins im Tor haben die Münchner dennoch abgeblasen. Sie setzen auf die Rückkehr von Manuel Neuer. Der Trainer hat nun Neuigkeiten.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-hofft-auf-manuel-neuer-in-zwei-drei-wochen-im-mannschaftstraining-des-fc-bayern-muenchen-a-e7317275-ed6b-4dc6-84b8-54df12fe8277",
      "image_title": "Tuchel hofft auf Neuer »in zwei, drei Wochen« im Mannschaftstraining - IMAGO/Mladen Lackovic / IMAGO/Lackovic"
    },
    {
      "title": "Neapels Meistertrainer Spaletti übernimmt Italiens Fußball-Nationalmannschaft hat einen neuen Chefcoach",
      "teaser": "Fünf Tage nach dem überraschenden Rücktritt von Roberto Mancini hat Italien einen neuen Trainer gefunden. Luciano Spalletti soll den aktuellen Europameister im kommenden Jahr zur Titelverteidigung führen.",
      "url": "https://www.spiegel.de/sport/fussball/italien-luciano-spalletti-wird-nachfolger-von-roberto-mancini-als-fussball-nationaltrainer-a-99da9251-928f-4159-9e57-f6f6f1e2ef94",
      "image_title": "Italiens Fußball-Nationalmannschaft hat einen neuen Chefcoach - CIRO FUSCO / POOL / EPA"
    },
    {
      "title": "Bundesliga-Auftakt Bayern gewinnt in Bremen – Harry Kane legt erst vor und macht dann das Tor",
      "teaser": "Nicht einmal vier Minuten benötigte Bayerns neuer Stürmerstar Harry Kane für seine erste Torbeteiligung. Als Werder Bremen nach der Pause stärker wurde, sorgte der Engländer auch für die Vorentscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-harry-kane-macht-bei-bayerns-auftaktsieg-den-unterschied-a-54da019f-6a50-44b5-bc5b-3cbe4bd44603",
      "image_title": "Bayern gewinnt in Bremen – Harry Kane legt erst vor und macht dann das Tor - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "15 Jahre nach »Crashgate« Ex-Formel-1-Fahrer Felipe Massa sieht sich um WM-Titel 2008 betrogen",
      "teaser": "Wackelt der erste WM-Titel von Lewis Hamilton? Wenn es nach Felipe Massa geht: ja. Er wurde damals mit einem Punkt Rückstand Zweiter, auch wegen eines umstrittenen Unfalls. Nun hat der Ex-Fahrer Anwälte eingeschaltet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-felipe-massa-beansprucht-titel-von-2008-fuer-sich-a-9746d3d2-47b3-4471-9101-a30bfbf65b75",
      "image_title": "Ex-Formel-1-Fahrer Felipe Massa sieht sich um WM-Titel 2008 betrogen - Jared C. Tilton / Getty Images"
    },
    {
      "title": "Torwartposition beim Rekordmeister Der FC Bayern und sein Neuer-Dilemma",
      "teaser": "Ohne Manuel Neuer beginnen die Münchner die Bundesliga-Saison. Doch die Suche nach einem Vertreter wird abgeblasen, ein Ersatzmann aus Israel soll kommen. Der Rekordmeister geht ins Risiko. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-fc-bayern-muenchen-und-sein-manuel-neuer-dilemma-a-48de0ad9-6094-4825-8c19-b8f203afd3c2",
      "image_title": "Der FC Bayern und sein Neuer-Dilemma - Mladen Lackovic / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "Hinter den Bayern beginnt der Kampf Wer wird Meister? Wer steigt ab? Die große SPIEGEL-Prognose zur Bundesliga",
      "teaser": "Die Fußball-Bundesliga geht in ihre 61. Spielzeit, und wieder werden alle versuchen, den Bayern den Titel abzujagen. Und wieder wird es vergebens sein. Dahinter aber dürfte es einige Überraschungen geben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-wer-wird-meister-wer-steigt-ab-die-grosse-prognose-a-115f1e25-f2a4-4df2-b614-acd34753d844",
      "image_title": "Wer wird Meister? Wer steigt ab? Die große SPIEGEL-Prognose zur Bundesliga - Laci Perenyi / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "E-Sport in Saudi-Arabien Die Farbe des Geldes",
      "teaser": "Mit Ölmilliarden lockt Saudi-Arabien Sportstars aus aller Welt in die Wüste. Auch Erik Engel, einer der erfolgreichsten deutschen Gamer, reist in die Hauptstadt – und spielt bei den Riyadh Masters um 15 Millionen Dollar. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/e-gaming-in-saudi-arabien-die-farbe-des-geldes-a-904bc530-5708-43c3-851e-f76d219a3890",
      "image_title": "Die Farbe des Geldes - Yazed Aldhawaihi / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Englands Coach Sarina Wiegman im WM-Finale Die Trainerin, um die sich nun alle reißen",
      "teaser": "Die Fußballtrainerin Sarina Wiegman steht in ihrem vierten großen Endspiel in Folge. Ihre Spielerinnen verehren sie, ihr Stil weckt Begehrlichkeiten – sie könnte Englands Männerteam übernehmen. Wer ist die Frau? Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-sarina-wiegman-ist-die-trainerin-um-die-sich-nun-alle-reissen-a-f23a7cb0-bc4d-4f38-a63d-512dba66a74a",
      "image_title": "Die Trainerin, um die sich nun alle reißen - Franck Fife / AFP"
    },
    {
      "title": "Infantino zieht Bilanz »Die Fifa hatte wieder mal recht« – WM der Frauen erzielt Rekordeinnahmen",
      "teaser": "»Das größte und beste« Turnier der Geschichte«: Fifa-Präsident Gianni Infantino lobt sich kurz vor Ende der WM der Frauen mal wieder selbst. Vor allem freut er sich über Einnahmen in Höhe von 570 Millionen US-Dollar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-fifa-erzielt-rekordeinnahmen-a-72ab2122-0be5-4224-bd09-266abcb4b2d4",
      "image_title": "»Die Fifa hatte wieder mal recht« – WM der Frauen erzielt Rekordeinnahmen - Harold Cunningham / FIFA / Getty Images"
    },
    {
      "title": "Neuer Ausweichort für ukrainischen Klub Schachtar Donezk trägt seine Champions-League-Heimspiele in Hamburg aus",
      "teaser": "Der europäische Spitzenfußball kehrt nach Hamburg zurück. Der ukrainische Topklub Schachtar Donezk kommt für mindestens drei Europapokalspiele in der kommenden Saison ins Volksparkstadion – zur Freude des HSV.",
      "url": "https://www.spiegel.de/sport/fussball/schachtar-donezk-traegt-seine-champions-league-heimspiele-in-hamburg-aus-a-7d627e30-9d73-486d-9737-c5a0e84964e5",
      "image_title": "Schachtar Donezk trägt seine Champions-League-Heimspiele in Hamburg aus - Philipp Szyza / IMAGO"
    },
    {
      "title": "DFB bestätigt Verhandlungen Ex-Weltfußballerin Keßler als Bierhoff-Nachfolgerin im Gespräch",
      "teaser": "Mit einer Frau als Geschäftsführerin würde der DFB neue Wege beschreiten. Nadine Keßler, die derzeit noch für die Uefa arbeitet, gilt als aussichtsreiche Kandidatin. Der Verband verweist jedoch auch auf andere Kandidaten.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-bestaetigt-gespraeche-ex-weltfussballerin-nadine-kessler-als-bierhoff-nachfolgerin-im-gespraech-a-ef83c0ac-e2c4-4ebc-b472-665c609627ef",
      "image_title": "Ex-Weltfußballerin Keßler als Bierhoff-Nachfolgerin im Gespräch - Gawlik / Beautiful Sports / IMAGO"
    },
    {
      "title": "Drei Spieler verlassen Liverpool »Keine Chance, dagegen vorzugehen« – Klopp ratlos nach Saudi-Transfers",
      "teaser": "Roberto Firmino, Jordan Henderson und Fabinho: Gleich drei Spieler sind in diesem Sommer vom FC Liverpool nach Saudi-Arabien gewechselt. Trainer Jürgen Klopp ist konsterniert – hofft aber auch auf einen positiven Effekt.",
      "url": "https://www.spiegel.de/sport/fussball/transferoffensive-von-saudi-arabien-juergen-klopp-vom-fc-liverpool-ratlos-a-ca151a23-8d81-4e33-944c-b2299cc39e17",
      "image_title": "»Keine Chance, dagegen vorzugehen« – Klopp ratlos nach Saudi-Transfers - Alex Livesey / Getty Images"
    },
    {
      "title": "60 Jahre Fußball-Bundesliga Eine Liga für Absteiger Der SPIEGEL-Leitartikel von Jörn Meyn",
      "teaser": "Langeweile, stagnierende Einnahmen, wenig Glanz – wenn die Bundesliga sich nicht neu erfindet, droht ihr 60 Jahre nach dem Start der Absturz in die Bedeutungslosigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/die-fussball-bundesliga-wird-60-eine-liga-fuer-absteiger-a-358da775-cec6-4876-9199-fe3bb014b0b6",
      "image_title": "Eine Liga für Absteiger - Anke Wälischmiller / Sven Simon"
    }
  ]
}