{
  "timestamp": "2023-06-19T08:15:23",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trainerverehrung in Liverpool All You Need Is Klopp",
      "teaser": "Auch eine enttäuschende Saison konnte daran nichts ändern: Die Menschen in Liverpool halten zu Jürgen Klopp. Der Trainer sagt, er habe dort sein Glück gefunden. Besuch in einer Stadt, für die Zusammenhalt über alles geht. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-beim-fc-liverpool-all-you-need-is-klopp-a-5d3e58f4-9997-403e-b3eb-0f76ebe5056f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/245cf449-f12b-4a7b-955b-74d09186da3b_w948_r2.194_fpx49.64_fpy49.99.jpg",
      "image_title": "All You Need Is Klopp - Michael Regan / The FA / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Finale der Handball-Champions-League Magdeburg gelingt die Sensation – 30:29 nach Verlängerung gegen Kielce",
      "teaser": "Nach dem überraschenden Finaleinzug gewinnen Magdeburgs Handballer sensationell gegen Kielce die Champions League. Der SCM wiederholt damit seinen Erfolg von vor 21 Jahren – das Ergebnis einer stetigen Entwicklung.",
      "url": "https://www.spiegel.de/sport/handball/handball-champions-league-sc-magdeburg-gelingt-gegen-kielce-die-sensation-a-0bc9c979-c0ed-4355-a1e4-6408361a2569",
      "image_title": "Magdeburg gelingt die Sensation – 30:29 nach Verlängerung gegen Kielce - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Formel 1 in Kanada »Hinter dir wird mehr gepusht als sonst, die machen Druck«",
      "teaser": "Max Verstappen schließt in Montreal zu Ayrton Senna auf und erwischt einen Vogel. Dahinter bleibt Fernando Alonso gegenüber Lewis Hamilton cool, und Nico Hülkenberg wird nach der Sensation im Qualifying durchgereicht. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-kanada-max-verstappen-siegt-fernando-alonso-bleibt-gegen-lewis-hamilton-cool-a-90a7ed65-9641-42e3-99ed-ce79eafa985a",
      "image_title": "»Hinter dir wird mehr gepusht als sonst, die machen Druck« - Paul Chiasson / ZUMA Press / IMAGO",
      "author": "Nina Golombek"
    },
    {
      "title": "5:4 im Elfmeterschießen Spanien gewinnt Finale der Nations League – Modrić bleibt mit Kroatien ohne Titel",
      "teaser": "Spaniens Fußballnationalmannschaft holt in der Nations League ihren ersten Titel seit elf Jahren. Kroatiens Star Luka Modrić bleibt derweil die Krönung seiner Nationalmannschaftskarriere verwehrt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-spanien-gewinnt-finale-der-nations-league-gegen-kroatien-im-elfmeterschiessen-a-522a6fbb-5281-4154-aac9-ca5d2829009d",
      "image_title": "Spanien gewinnt Finale der Nations League – Modrić bleibt mit Kroatien ohne Titel - John Thys / AFP"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Montreal »Er ist erst 25 Jahre alt. Aber er hat die Welt in seinen Händen«",
      "teaser": "100. Red-Bull-Triumph, Verstappen auf Augenhöhe mit Senna: Beim Großen Preis von Kanada purzelten die Meilensteine. Das feiern die internationalen Medien – aber auch, dass die Konkurrenz »zum ersten Mal« nah dran ist.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-montreal-pressestimmen-er-ist-erst-25-jahre-alt-aber-er-hat-die-welt-in-seinen-haenden-a-0b75295a-bcfd-43e4-8a4b-1f6125334bba",
      "image_title": "»Er ist erst 25 Jahre alt. Aber er hat die Welt in seinen Händen« - Paul Chiasson / AP"
    },
    {
      "title": "Tennisstar Raducanu übt Kritik »Viele sehen mich nur als Geldanlage«",
      "teaser": "Mit ihrem US-Open-Sieg als Qualifikantin wurde Tennisspielerin Emma Raducanu 2021 über Nacht zum Star. Heute würde sie diesen Erfolg am liebsten ungeschehen machen – und kritisiert die Verhältnisse auf der Tour.",
      "url": "https://www.spiegel.de/sport/tennis/tennisstar-emma-raducanu-viele-sehen-mich-nur-als-geldanlage-a-f5883fa6-1237-4e01-bc07-ee23f6c4dc4d",
      "image_title": "»Viele sehen mich nur als Geldanlage« - Mark J. Terrill / dpa"
    },
    {
      "title": "Formel-1-Rennen in Kanada Verstappen siegt in Montreal und zieht mit Senna gleich",
      "teaser": "Auch im achten Rennen heißt der Gewinner Max Verstappen. Beim Grand Prix in Montreal triumphierte der Formel-1-Weltmeister vor Fernando Alonso und Lewis Hamilton – und holte eine Legende nach Siegen ein.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-kanada-max-verstappen-siegt-in-montreal-und-stellt-ayrton-senna-bestmarke-ein-a-baca0b2c-85b2-48ef-b4c0-11e17dbb6462",
      "image_title": "Verstappen siegt in Montreal und zieht mit Senna gleich - Paul Chiasson / dpa"
    },
    {
      "title": "Handball Champions League Journalist stirbt nach medizinischem Notfall beim Finale",
      "teaser": "Der Champions-League-Sieg des SC Magdeburg ist vom Tod eines polnischen Journalisten überschattet worden. Die Europäische Handball-Föderation sagte weitere für den Abend geplante Aktivitäten ab.",
      "url": "https://www.spiegel.de/sport/handball-champions-league-journalist-stirbt-nach-medizinischem-notfall-beim-finale-a-82daa2cb-8763-4084-85a6-7970256b19dd",
      "image_title": "Journalist stirbt nach medizinischem Notfall beim Finale - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Tour de Suisse nach Gino Mäders Unfalltod »Es war sehr emotional«",
      "teaser": "Mattias Skjelmose hat die vom Tod Gino Mäders überschattete Tour de Suisse gewonnen. Im Ziel erinnerte der Däne an die Familie des Verunglückten – das letzte Rennen fand nur wenige Kilometer von Mäders Geburtsort entfernt statt.",
      "url": "https://www.spiegel.de/sport/nach-tod-von-gino-maeder-mattias-skjelmose-gewinnt-tour-de-suisse-a-f312e7ff-423f-4f3d-b49d-d427f6e0349d",
      "image_title": "»Es war sehr emotional« - GIAN EHRENZELLER / EPA"
    },
    {
      "title": "Rückschlag für Investorinnen-Projekt Viktoria Berlins Fußballerinnen verpassen Zweitliga-Aufstieg",
      "teaser": "Trotz prominenter Investitionen müssen sich die Berlinerinnen dem Hamburger SV in der Aufstiegsrelegation zur 2. Liga klar geschlagen geben – Ex-Nationalspielerin Ariane Hingst sieht darin aber kein Scheitern.",
      "url": "https://www.spiegel.de/sport/fussball/viktoria-berlins-fussballerinnen-verpassen-zweitliga-aufstieg-rueckschlag-fuer-investorinnen-projekt-a-85273ea0-6e43-451a-b19b-0a148f324180",
      "image_title": "Viktoria Berlins Fußballerinnen verpassen Zweitliga-Aufstieg - IMAGO/Felix Schlikis / IMAGO/Lobeca"
    },
    {
      "title": "Tennisturnier in Stuttgart Struff kassiert dritte Niederlage im dritten ATP-Finale",
      "teaser": "Jan-Lennard Struff muss weiter auf einen Finalsieg auf der ATP-Tour warten. Beim traditionsreichen Turnier in Stuttgart fehlt dem 33-Jährigen nur wenig – einen Erfolg aber feiert er trotz der Niederlage.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-stuttgart-jan-lennard-struff-kassiert-dritte-niederlage-im-dritten-atp-finale-a-81a1373b-cd8f-4842-b942-81422951dae2",
      "image_title": "Struff kassiert dritte Niederlage im dritten ATP-Finale - ANGELIKA WARMUTH / REUTERS"
    },
    {
      "title": "Auslosung 1. Runde DFB-Pokal Preußen Münster empfängt die Bayern, Dortmund muss zum TSV Schott Mainz",
      "teaser": "Nach dem Pokal ist vor dem Pokal: In der ersten Runde bekommt es Preußen Münster mit dem FC Bayern zu tun. Borussia Dortmund trifft auf einen Regionalligisten. Titelverteidiger Leipzig muss zum SV Wehen Wiesbaden.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-2023-24-preussen-muenster-spielt-gegen-fc-bayern-muenchen-borussia-dortmund-gegen-tsv-schott-mainz-a-2d8f5fc6-e481-4816-82aa-c648300114a4",
      "image_title": "Preußen Münster empfängt die Bayern, Dortmund muss zum TSV Schott Mainz - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Nations League Italien gewinnt Spiel um Platz drei gegen die Niederlande",
      "teaser": "Italien siegt im kleine Finalen der Nations League gegen die Niederlande. Während die Azzuri ihre Chancen nutzen, wird der Final-Four-Gastgeber zu spät von den Pfiffen der eigenen Fans geweckt.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-italien-gewinnt-kleines-finale-gegen-die-niederlande-a-6061bbbf-e604-4e09-bb54-72a8beca6359",
      "image_title": "Italien gewinnt Spiel um Platz drei gegen die Niederlande - Emmanuele Mastrodonato / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Enrique soll neuer PSG-Trainer werden",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem möglichen Engagement von Spaniens Ex-Nationalcoach Luis Enrique in Paris, Arsenals Avancen für Kai Havertz und Leverkusens Machtwort in der Trainerfrage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-bayer-leverkusen-will-xabi-alonso-nicht-an-paris-saint-germain-abgeben-a-4769ae18-d72f-420d-8e5c-ea5caca42739",
      "image_title": "Enrique soll neuer PSG-Trainer werden - Luis Vieira / AP"
    },
    {
      "title": "Zeichen gegen Rassismus Brasiliens Fußballer bestreiten Länderspiel in schwarzen Trikots",
      "teaser": "Eigentlich sind die Farben der Seleção Gelb und Blau. Im Testspiel gegen Guinea traten Brasiliens Fußballer eine Halbzeit lang in Schwarz an – als Zeichen gegen rassistische Anfeindungen etwa gegen Stürmer Vinícius Júnior.",
      "url": "https://www.spiegel.de/sport/fussball/zeichen-gegen-rassismus-brasiliens-fussballer-bestreiten-laenderspiel-in-schwarzen-trikots-a-90b8ffc5-f569-425d-89df-c3df06ed6371",
      "image_title": "Brasiliens Fußballer bestreiten Länderspiel in schwarzen Trikots - PAU BARRENA / AFP"
    },
    {
      "title": "EM-Qualifikation Haaland trifft und verliert, Flitzer umarmt Cristiano Ronaldo",
      "teaser": "Im Klubfußball ist Erling Haaland das Maß aller Dinge. Mit dem Nationalteam muss sich der Norweger allmählich um die EM-Teilnahme sorgen. Und: Cristiano Ronaldo nahm eine innige Begegnung mit einem Fan unaufgeregt hin.",
      "url": "https://www.spiegel.de/sport/fussball/em-qualifikation-erling-haaland-trifft-und-verliert-flitzer-umarmt-cristiano-ronaldo-a-d95b5a11-a33c-480c-bf76-d99e4b60661b",
      "image_title": "Haaland trifft und verliert, Flitzer umarmt Cristiano Ronaldo - FREDRIK VARFJELL / AFP"
    },
    {
      "title": "Formel 1 in Kanada Hülkenberg rast auf Startplatz zwei – und wird dann strafversetzt",
      "teaser": "Nico Hülkenberg in der ersten Startreihe neben Dominator Max Verstappen? Die Freude des deutschen Formel-1-Piloten über den Coup im regennassen Montreal währte nur kurz: Ein Regelverstoß sorgte für eine Zurückstufung.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-kanada-nico-huelkenberg-rast-auf-startplatz-zwei-und-wird-dann-strafversetzt-a-0c5b6cd4-7ddf-4b59-bd55-bad30857a6ad",
      "image_title": "Hülkenberg rast auf Startplatz zwei – und wird dann strafversetzt - TIMOTHY A. CLARY / AFP"
    },
    {
      "title": "Abwanderungswilliger PSG-Star Der Fall Kylian Mbappé aus sechs Perspektiven",
      "teaser": "Real Madrid, Katar, Emmanuel Macron – sie alle sind Beteiligte im Transferkrimi des Sommers: Wohin geht Kylian Mbappé? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-der-fall-des-psg-stars-aus-sechs-perspektiven-a-d247b017-39e7-45d6-9426-9e9cf7772300",
      "image_title": "Der Fall Kylian Mbappé aus sechs Perspektiven - BERTRAND GUAY / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Aus von Fifa-Generalsekretärin Samoura Infantinos Strohfrau tritt ab",
      "teaser": "Fifa-Präsident Gianni Infantino inszenierte seine scheidende Generalsekretärin Fatma Samoura als Beleg für Gleichberechtigung. Echte Macht hatte die Senegalesin kaum, die Politik bestimmten bis zum Schluss andere. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fifa-generalsekretaerin-fatma-samoura-gianni-infantinos-strohfrau-tritt-ab-a-de27ac75-7d2b-49b9-a28e-b79a5a2917e5",
      "image_title": "Infantinos Strohfrau tritt ab - CHRISTOPHE ARCHAMBAULT / AFP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Tennis Struff steht im Finale von Stuttgart",
      "teaser": "Beim Rasen-Tennisturnier in Stuttgart hat Jan-Lennard Struff nach dem Sieg gegen den Polen Hubert Hurkacz das Finale erreicht. Es ist erst sein drittes ATP-Endspiel. In der Weltrangliste klettert er so weit nach oben wie noch nie.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jan-lennard-struff-steht-im-finale-von-stuttgart-a-950988e1-23d5-4f0c-a01b-306a3c68639c",
      "image_title": "Struff steht im Finale von Stuttgart - ANGELIKA WARMUTH / REUTERS"
    },
    {
      "title": "Handball Champions League Außenseiter Magdeburg besiegt Barcelona im Siebenmeterwerfen und steht im Finale",
      "teaser": "In einem dramatischen Siebenmeterwerfen schlägt der SC Magdeburg den favorisierten FC Barcelona und zieht ins Finale der Handball Champions League ein. Dort wartet das Team von Nationaltorhüter Andreas Wolf auf die Magdeburger.",
      "url": "https://www.spiegel.de/sport/handball/handball-champions-league-aussenseiter-sc-magdeburg-besiegt-fc-barcelona-im-siebenmeterwerfen-und-steht-im-finale-a-b32e5982-e826-40ac-b2b8-10217dbc9b48",
      "image_title": "Außenseiter Magdeburg besiegt Barcelona im Siebenmeterwerfen und steht im Finale - IMAGO/Franziska Gora/Jan Huebner / IMAGO/Jan Huebner"
    },
    {
      "title": "Mitgliederversammlung in Gelsenkirchen Schalke 04 will langfristig in die »Top-Sechs der Bundesliga«",
      "teaser": "Ehrgeiz oder Größenwahn? Der FC Schalke 04 hält trotz des Abstiegs aus der Fußball-Bundesliga an seinen ambitionierten Zielen fest. Auf der Mitgliederversammlung ging der Blick in Richtung Bundesligaspitze.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-verein-will-langfristig-in-die-top-sechs-der-bundesliga-a-c4e2c428-65dc-42cf-a1bb-42d75ce12c7e",
      "image_title": "Schalke 04 will langfristig in die »Top-Sechs der Bundesliga« - IMAGO/Thomas Pakusch / IMAGO/Pakusch"
    },
    {
      "title": "Reaktionen zum Tod von Radprofi Mäder »Er bewies, dass Sportler keine Egoisten sein müssen«",
      "teaser": "Der bei der Tour de Suisse verunglückte Gino Mäder zählte zu den beliebtesten Radprofis in der Schweiz. Journalistinnen und Journalisten seines Heimatlandes erinnern auch an Mäders Engagement jenseits des Sports.",
      "url": "https://www.spiegel.de/sport/tour-de-suisse-reaktionen-zum-tod-von-gino-maeder-a-faa219e8-8c73-4fa6-a7ec-211811c85a2d",
      "image_title": "»Er bewies, dass Sportler keine Egoisten sein müssen« - Gian Ehrenzeller / dpa"
    },
    {
      "title": "Ex-Bayern-Coach Nagelsmann wird offenbar doch nicht Trainer in Paris",
      "teaser": "Julian Nagelsmanns Jobsuche geht wohl weiter: Ein Engagement des ehemaligen Bayern-Coaches bei Paris Saint-Germain soll sich zerschlagen haben. Die französische Zeitung »L’Équipe« berichtet von einem neuen Kandidatentrio an der Seine.",
      "url": "https://www.spiegel.de/sport/fussball/ex-bayern-trainer-julian-nagelsmann-geht-offenbar-nicht-zu-paris-saint-germain-a-6c786c39-b494-4b3e-94f9-b5a9fa94f538",
      "image_title": "Nagelsmann wird offenbar doch nicht Trainer in Paris - Laci Perenyi / IMAGO"
    }
  ]
}