{
  "timestamp": "2023-07-13T22:12:15",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwölfte Etappe der Tour de France Izagirre reißt spät aus und fährt zum Solosieg",
      "teaser": "Auf einer mittelschweren Etappe mit fünf Bergwertungen hatten die Sprinter nichts zu melden. Stattdessen jubelte der Spanier Ion Izagirre. Matteo Jorgensen, der tragische Held vom Puy de Dome, wurde Dritter.",
      "url": "https://www.spiegel.de/sport/tour-de-france-ion-izagirre-reisst-aus-und-gewinnt-die-12-etappe-a-94879af5-7621-4d25-8fbf-71f80fc7ccb0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d0085869-b58c-4c3b-a225-6db375d7748c_w872_r1.778_fpx44_fpy45.jpg",
      "image_title": "Izagirre reißt spät aus und fährt zum Solosieg - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Saudi-Engagement im Radsport Im Grünen Trikot",
      "teaser": "Auch der Radsport ist im Visier von Saudi-Arabien. Der Golfstaat soll Interesse haben, den führenden Rennstall Jumbo-Visma zu übernehmen. Es würde gut zur Sportstrategie des Landes passen, birgt aber Konfliktpotenzial. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/saudi-arabien-draengt-offenbar-auch-in-den-radsport-interesse-an-jumbo-visma-a-e18e03e0-42fe-4a0e-b5d5-b9298cc50ac1",
      "image_title": "Im Grünen Trikot - Anne-Christine Poujoulat / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ons Jabeur steht im Finale von Wimbledon Die Meisterin der Comebacks",
      "teaser": "Lange sprachen Experten Ons Jabeur die nötige mentale Härte ab. In Wimbledon zeigte sie nun mehrfach, was sie kann – auch im Halbfinale gegen Aryna Sabalenka. Das Publikum liebt die Tunesierin dafür. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/ons-jabeur-schlaegt-aryna-sabalenka-und-steht-im-finale-von-wimbledon-die-meisterin-der-comebacks-a-875cc2ac-6a13-4019-b86d-c4e3d0207685",
      "image_title": "Die Meisterin der Comebacks - Patrick Smith / Getty Images"
    },
    {
      "title": "Carlos Alcaraz im Wimbledon-Halbfinale Ein Spieler wie erschaffen von einer KI",
      "teaser": "Der junge Spanier Carlos Alcaraz schickt sich an, endgültig in den Tennisolymp aufzurücken – weil er atemberaubend schnell dazulernt. Zwei wesentliche Hindernisse gibt es noch: sein Ungestüm und Novak Djoković. Von Jörg Schindler, Wimbledon",
      "url": "https://www.spiegel.de/sport/carlos-alcaraz-im-wimbledon-halfinale-ein-spieler-wie-erschaffen-von-einer-ki-a-5a95d1a9-4e6f-4d49-9840-109958879f17",
      "image_title": "Ein Spieler wie erschaffen von einer KI - Neil Hall / EPA",
      "author": "Jörg Schindler, Wimbledon"
    },
    {
      "title": "Zum Tod des Surfers Mikala Jones Der Mann, der die Welle einfing",
      "teaser": "Seine Finne am Surfbrett durchtrennte ihm eine Arterie: Mikala Jones starb bei dem, was er liebte. Mit seinen Fotos hat er den Blick auf den Surfsport verändert. Für ihn war es wie eine Sucht. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/nachruf-auf-surfer-mikala-jones-der-mann-der-die-welle-einfing-a-2cbe26b9-7210-4065-b6ed-f9db26fc9fee",
      "image_title": "Der Mann, der die Welle einfing - Christopher Ruppel / Getty Images"
    },
    {
      "title": "Fußballquiz Wie heißt das Maskottchen der EM 2024?",
      "teaser": "Herzi von Bär, Albärt oder doch Bärnardo – wie heißt der Bär, der uns durch die Heim-EM 2024 begleiten wird? Und: Gegen wen verloren die DFB-Frauen ihren letzten WM-Test? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wie-heisst-das-maskottchen-der-em-2024-a-83486fff-5792-480f-b9d3-af45684b4409",
      "image_title": "Wie heißt das Maskottchen der EM 2024? - Neundorf / Kirchner-Media / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Viermaliger Sieger fehlt bei Tour de France Scharfe Kritik von Teamchef an Chris Froome",
      "teaser": "An der aktuellen Tour de France nimmt der britische Radstar Chris Froome nicht teil – und handelt sich scharfe Kritik ein. Er sei sein Geld »absolut nicht« wert, sagte der Besitzer des Rad-Rennstalls in einem Interview.",
      "url": "https://www.spiegel.de/sport/christopher-froome-rad-teamchef-kritisiert-grossverdiener-harsch-a-004d9601-932b-43ee-9b04-9f71d5bdd752",
      "image_title": "Scharfe Kritik von Teamchef an Chris Froome - GUILLAUME HORCAJUELO/ AFP"
    },
    {
      "title": "Tennisturnier von Wimbledon Jabeur ringt Sabalenka nieder und trifft im Finale auf Vondroušová",
      "teaser": "Aryna Sabalenka, die Nummer zwei der Welt, ist raus. Im Halbfinale von Wimbledon verlor die Belarussin gegen Ons Jabeur in drei Sätzen. Die Tunesierin spielt nun gegen die ungesetzte Markéta Vondroušová um den Titel.",
      "url": "https://www.spiegel.de/sport/tennis/tennisturnier-von-wimbledon-ons-jabeur-ringt-aryna-sabalenka-nieder-und-steht-im-finale-a-9cd323b5-8825-45c4-bb33-4a3860731a22",
      "image_title": "Jabeur ringt Sabalenka nieder und trifft im Finale auf Vondroušová - NEIL HALL / EPA"
    },
    {
      "title": "Einigung zwischen Kartellamt und DFL 50+1-Regel soll bleiben – ohne weitere Ausnahmen",
      "teaser": "Das lange Ringen um die 50+1-Regel im deutschen Fußball steht vor dem Ende. Das Bundeskartellamt billigte einen Anpassungsantrag der DFL. Strengere Regeln gibt es für Hoffenheim, Wolfsburg und Leverkusen.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-und-kartellamt-einigen-sich-50-1-regel-soll-bleiben-ohne-weitere-ausnahmen-a-ebf6470f-1dba-45e8-85a4-908aab30148b",
      "image_title": "50+1-Regel soll bleiben – ohne weitere Ausnahmen - Peter Steffen / dpa"
    },
    {
      "title": "Fifa-Sanktion gegen Al Nassr Ronaldo-Klub darf vorerst keine Spieler anmelden",
      "teaser": "Bei Al Nassr soll Cristiano Ronaldo rund 200 Millionen Euro pro Saison bekommen. Weil der saudische Klub aber 460.000 Euro an einen englischen Verein nicht zahlt, wird er jetzt bestraft.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-die-fifa-bestraft-seinen-klub-al-nassr-vorerst-keine-neuen-spieler-a-0e62c7de-bc8e-4a40-b1ec-9ca094dfe651",
      "image_title": "Ronaldo-Klub darf vorerst keine Spieler anmelden - AP / dpa"
    },
    {
      "title": "Fußballstar Alli über Misshandlung und Sucht »Ich ging jeden Tag ins Training und lächelte, hatte den inneren Kampf aber verloren«",
      "teaser": "Der englische Fußballstar Dele Alli wurde als Kind misshandelt, verkaufte Drogen und wurde später abhängig von Schlafmitteln. Er begab sich in ärztliche Hilfe – und spricht nun bemerkenswert offen über seine Probleme.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fussballstar-dele-alli-spricht-ueber-misshandlung-und-schlafmittelabhaengigkeit-a-e858f5e4-fa9a-4332-bb53-89bd1c7bd200",
      "image_title": "»Ich ging jeden Tag ins Training und lächelte, hatte den inneren Kampf aber verloren« - BEN STANSALL / AFP"
    },
    {
      "title": "Fußball-Transferticker vom Donnerstag FC Bayern plant offenbar ohne Mané",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem in München gescheiterten Sadio Mané, dem Kapitän der deutschen U21-Auswahl und einer abgelehnten Offerte vonseiten Harry Kanes.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-plant-offenbar-ohne-sadio-mane-a-1726770c-a792-41b9-ba41-a0180057aa3d",
      "image_title": "FC Bayern plant offenbar ohne Mané - Sven Hoppe / dpa"
    },
    {
      "title": "LeBron James verschiebt Karriereende »Zum Glück für euch ist dieser Tag nicht heute«",
      "teaser": "Die Enttäuschung nach dem Playoff-Aus mit den Los Angeles Lakers war für LeBron James groß gewesen. Der NBA-Superstar hatte offen gelassen, ob er weiterspielen wolle. Bis jetzt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-verschiebt-karriereende-a-f98d2978-d599-4f34-887c-688067f7d99e",
      "image_title": "»Zum Glück für euch ist dieser Tag nicht heute« - Marcio Jose Sanchez / dpa"
    },
    {
      "title": "Copa Sudamericana Assistenz-Coach wegen rassistischer Gesten verhaftet",
      "teaser": "In Südamerika schlägt jetzt ein Fall von Rassismus Wellen bis in die Politik: In Sao Paulo griff die Polizei gegen den Coach eines peruanischen Fußballvereins durch, der Fans aufgewiegelt haben soll.",
      "url": "https://www.spiegel.de/sport/sao-paulo-fussballtrainer-wegen-rassistischer-gesten-verhaftet-a-0f14cd2f-0740-479d-9111-159bc2d551cd",
      "image_title": "Assistenz-Coach wegen rassistischer Gesten verhaftet - NELSON ALMEIDA / AFP"
    },
    {
      "title": "Viertelfinale in Wimbledon Alcaraz fegt über Rune hinweg, Medwedew kämpft Eubanks nieder",
      "teaser": "Mit einer Machtdemonstration in drei Sätzen ist Spaniens Carlos Alcaraz ins Halbfinale von Wimbledon eingezogen. Dort steht erstmals auch Daniil Medwedew – trotz einer Verwarnung.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-daniil-medwedew-schlaegt-christopher-eubanks-carlos-alcaraz-bezwing-holger-rune-a-dc8952a9-36cf-416e-ab5e-0efd09d3b5de",
      "image_title": "Alcaraz fegt über Rune hinweg, Medwedew kämpft Eubanks nieder - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "Elfte Etappe der Tour de France Vierter Etappensieg – Philipsen bleibt der König der Sprinter",
      "teaser": "Die Hügel der Vortage lagen hinter den Fahrern, dafür kam jetzt der Wind: Die elfte Etappe der Tour de France war eine Sache für die Sprinter. Jasper Philipsen war wieder nicht zu schlagen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-4-etappensieg-philipsen-bleibt-der-koenig-der-sprinter-a-7978bb45-c060-4c93-99f1-b00907b64472",
      "image_title": "Vierter Etappensieg – Philipsen bleibt der König der Sprinter - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Viertelfinale in Wimbledon Jabeur gelingt Revanche – Vorjahressiegerin Rybakina ausgeschieden",
      "teaser": "2022 verhinderte Elena Rybakina den ersten Grand-Slam-Sieg von Ons Jabeur, nach einem überragenden dritten Satz setzte sich diesmal die Tunesierin durch. Im Halbfinale trifft Jabeur nun auf Favoritin Aryna Sabalenka.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-ons-jabeur-bezwingt-elena-rybakina-und-trifft-auf-aryna-sabalenka-a-0c7e34f2-3281-4dd0-8ee5-b264ccf1ab98",
      "image_title": "Jabeur gelingt Revanche – Vorjahressiegerin Rybakina ausgeschieden - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Die Bayern hoffen weiter auf Kane – und würden sogar ein Jahr warten",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der Suche des FC Bayern nach einem Angreifer, dem Wechsel des Ex-Dortmunders Christian Pulisic und einem Lewandowski-Nachfolger in Barcelona.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-hofft-weiter-auf-harry-kane-und-wuerde-sogar-ein-jahr-warten-a-f5ef97a0-045d-419e-b1d5-e6e8f6bb1742",
      "image_title": "Die Bayern hoffen weiter auf Kane – und würden sogar ein Jahr warten - \"Tottenham Hotspur FC v Bayern Munich\"; / imago images / VI Images"
    },
    {
      "title": "Fußball-WM 2023 Spielplan, Ergebnisse, Favoritinnen",
      "teaser": "Bei der in Australien und Neuseeland ausgetragenen Fußball-WM peilen die DFB-Frauen ihren dritten Titel an. Doch die Konkurrenz ist groß. Den Spielplan und Ergebnisse finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-spielplan-ergebnisse-tv-uebertragung-a-4c247a24-de03-408c-8b1e-13ea7a8580d1",
      "image_title": "Spielplan, Ergebnisse, Favoritinnen - Adrian Dennis / AFP"
    },
    {
      "title": "Sport und Krieg Fitmacher für die Front",
      "teaser": "Wegen des Ukrainekriegs will das IOC russische und belarussische Armeesportler ausschließen – als ließen sich Wettkampf und Militär trennen. Dabei hatte der Sport von Anfang an das Ziel, Athleten auf Krieg vorzubereiten. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/sport-und-krieg-fitmacher-fuer-die-front-a-f33f3376-cca7-4f0e-875e-55ea847f4a46",
      "image_title": "Fitmacher für die Front - Stanko Gruden/Agence Zoom / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Arterie an Finne aufgeschlitzt Surfprofi Mikala Jones stirbt bei Unfall vor indonesischer Küste",
      "teaser": "Seine Videos aus den sogenannten barrels brechender Wellen hatten Mikala Jones berühmt gemacht – nun ist der Prosurfer ums Leben gekommen. Seine Tochter veröffentlichte bewegende Bilder.",
      "url": "https://www.spiegel.de/sport/surfprofi-mikala-jones-stirbt-bei-unfall-vor-indonesischer-kueste-arterie-an-finne-aufgeschlitzt-a-20b220db-5e58-42a5-af7e-d851cd7bf0f4",
      "image_title": "Surfprofi Mikala Jones stirbt bei Unfall vor indonesischer Küste - Dr. John Jones / AP"
    },
    {
      "title": "Viertelfinale in Wimbledon Rekordjäger Djoković trifft im Halbfinale auf Debütant Sinner",
      "teaser": "Jannik Sinner hat das erste Grand-Slam-Halbfinale seiner Karriere erreicht. Titelverteidiger Novak Djoković hingegen stellte durch seinen Sieg über Andrej Rublew eine historische Bestmarke ein.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-novak-djokovic-bezwingt-andrej-rublew-und-trifft-im-halbfinale-auf-jannik-sinner-a-2209fc00-edfa-4f7b-a2d8-3e6b5f931556",
      "image_title": "Rekordjäger Djoković trifft im Halbfinale auf Debütant Sinner - DANIEL LEAL / AFP"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (1) Wochenlang hart am Wind, allein auf See – wie Boris Herrmann das aushält",
      "teaser": "Fünfmal hat Boris Herrmann die Welt umsegelt, auch schon ganz allein. Was treibt Deutschlands berühmtesten Skipper an? Und was sagt seine Frau? Ein Video von Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsegler-boris-herrmann-wochenlang-hart-am-wind-allein-auf-see-wie-haelt-er-das-aus-a-fc8a149e-711d-4fe5-9f67-a47682ea6797"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (2) Das Kind ist bei Oma und Mama fliegt",
      "teaser": "Bei jedem Sprung im Wingsuit spielen sie mit ihren Leben. Nun haben sie ein Kind. Und trotzdem machen Géraldine Fasnacht und ihr Mann mit dem Extremsport weiter. Von Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsport-und-psyche-basejumper-elternpaar-aus-der-schweiz-ueber-wingsuit-sport-a-ce5deec0-adc7-4abd-b5ac-869a44842bcf",
      "image_title": "Das Kind ist bei Oma und Mama fliegt - Géraldine Fasnacht",
      "author": "Christina Pohl"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (3) »Wenn es so wehtut, spürt man, dass man lebt«",
      "teaser": "Ohne Sauerstoff, ohne Begleiter: Solobergsteiger Jost Kobusch geht bei jeder Tour an seine Grenzen. Warum? Von Christina Pohl",
      "url": "https://www.spiegel.de/sport/solo-bergsteiger-jost-kobusch-an-mont-blanc-und-mount-everest-wenn-es-so-weh-tut-spuert-man-dass-man-lebt-a-5818e5bf-d4ec-497a-8ff7-cc84f3e675a5",
      "author": "Christina Pohl"
    },
    {
      "title": "Wimbledon Sieg über Świątek – Wildcard-Spielerin Svitolina wirft die Nummer eins raus",
      "teaser": "Vor neun Monaten brachte Elina Svitolina eine Tochter zur Welt, in Wimbledon startet die Ukrainerin mit einer Wildcard. Nun steht sie im Halbfinale – die Weltranglistenerste Iga Świątek muss ihre Koffer packen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-iga-swiatek-unterliegt-elina-svitolina-im-viertelfinale-a-93d590e4-15b8-4adb-a423-ace71ff3fd80",
      "image_title": "Sieg über Świątek – Wildcard-Spielerin Svitolina wirft die Nummer eins raus - Tolga Akmen / EPA"
    }
  ]
}