{
  "timestamp": "2023-03-17T05:12:24",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Europa League Juventus zu abgezockt für Freiburg",
      "teaser": "Der Viertelfinaltraum des SC Freiburg in der Europa League ist geplatzt. Wie im Hinspiel verlor die Elf von Christian Streich auch im Rückspiel gegen Juventus. Ein umstrittener Elfmeter war vorentscheidend.",
      "url": "https://www.spiegel.de/sport/fussball/juventus-in-der-europa-league-zu-abgezockt-fuer-den-sc-freiburg-a-d7153bd9-10ba-4973-9c52-716cbc7fbf18",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c2a50c6e-3d8c-49e2-9395-169be753d5e0_w872_r1.778_fpx57.78_fpy50.jpg",
      "image_title": "Juventus zu abgezockt für Freiburg - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Bayer im Viertelfinale der Europa League Union scheitert in Belgien an eigenen Fehlern",
      "teaser": "Die Europapokalreise des 1. FC Union ist beendet. In Belgien kosteten haarsträubende Schnitzer in der Abwehr das Weiterkommen in der Europa League. Bayer Leverkusen hingegen ist eine Runde weiter.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-zu-fahrlaessig-bayer-leverkusen-souveraen-a-fa445821-5d29-4629-8551-f900d574503f",
      "image_title": "Union scheitert in Belgien an eigenen Fehlern - YVES HERMAN / REUTERS"
    },
    {
      "title": "Europa League Feyenoord unwiderstehlich, Arsenal verliert im Elfmeterschießen",
      "teaser": "7:1: Feyenoord Rotterdam feierte in der Europa League gegen Donezk ein Fußballfest. Auch Titelverteidiger Manchester United zog ins Viertelfinale ein. Dagegen verlor der FC Arsenal im Elfmeterschießen die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/achtelfinale-in-der-europa-league-feyenoord-unwiderstehlich-manchester-united-ganz-cool-a-16628e21-3d80-4e65-974e-698a6151c3a8",
      "image_title": "Feyenoord unwiderstehlich, Arsenal verliert im Elfmeterschießen - IMAGO/Box to Box Pictures/Tom Bode / IMAGO/Box to Box Pictures"
    },
    {
      "title": "Liverpool-Bezwinger Real Madrid Die Alten Herren gewinnen einfach",
      "teaser": "Mit Dienst nach Vorschrift eliminiert Real Madrid mal wieder einen englischen Klub in der Champions League und hat dabei noch Zeit für generöse Gesten. Wer soll diesen abgezockten Titelverteidiger stoppen? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-liverpool-bezwinger-real-madrid-a-02094e90-4549-48c3-ab44-53a8198db44c",
      "image_title": "Die Alten Herren gewinnen einfach - Juan Medina / REUTERS"
    },
    {
      "title": "Frankfurter Champions-League-Aus in Neapel Immer Ärger mit den maskierten Angreifern",
      "teaser": "Ein Klassenunterschied auf dem Platz, Gewaltexzesse daneben: In Neapel endete das Frankfurter Europapokal-Märchen in einem Albtraum. Napolis Topstürmer eroberte die große Bühne, die Eintracht steht vor einem Umbruch. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-victor-osimhen-schiesst-ssc-neapel-gegen-eintracht-frankfurt-ins-viertelfinale-a-b3946609-10a0-47b3-a4ae-ba017eae14fc",
      "image_title": "Immer Ärger mit den maskierten Angreifern - Francesco Pecoraro / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußballquiz Welcher Torschützenkönig der Bundesliga war noch in drei anderen Ländern bester Torjäger?",
      "teaser": "Wer traf gleich in vier Ligen am häufigsten? Und: Gegen wen haben die Bayern im Europacup nie ein Tor erzielt? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-bundesligatorschuetzenkoenig-traf-noch-in-drei-anderen-ligen-am-haeufigsten-a-2d35b4c7-9136-466d-9e6c-a995c192c50a",
      "image_title": "Welcher Torschützenkönig der Bundesliga war noch in drei anderen Ländern bester Torjäger? - imago sportfotodienst / WEREK / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Zukunft des Boxens Kampf der Influencer",
      "teaser": "Dem Boxen fehlen Stars und große Kämpfe. In diese Lücke stoßen Influencer wie Jake Paul, der als YouTuber bekannt wurde und nun als Profi eine breite Masse erreicht. Ist das nur Show oder eine Chance für den Sport? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/boxen-influencer-wie-jake-paul-helfen-dem-sport-in-der-krise-a-cea6b70c-b6ab-4f09-b1c8-cbaee1702475",
      "image_title": "Kampf der Influencer - Mike Ehrmann / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Weltrekord im Eistauchen Kaltes Wasser, Sauerstoffmangel und Druck auf den Ohren",
      "teaser": "52 Meter in die Tiefe. Ohne Neoprenanzug. Und das im zugefrorenen Silsersee in der Schweiz. Extremsportler David Vencl hatte Spaß bei seinem Rekordversuch – auch wenn es beim Auftauchen einen Schreckmoment gab. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/eistauchen-kaltes-wasser-sauerstoffmangel-und-druck-auf-den-ohren-a-d4c88cd9-ab85-4dba-b66f-96151593dfa6"
    },
    {
      "title": "»Solidarität gilt Menschen in der Ukraine« Tauberbischofsheim gibt Weltcup ab, weil Russen und Belarussen wieder teilnehmen dürfen",
      "teaser": "Der Weltfechtverband hat beschlossen: Athleten aus Russland und Belarus dürfen wieder antreten. Der Deutsche Fechter-Bund cancelt deshalb den nächsten Weltcup-Termin hierzulande.",
      "url": "https://www.spiegel.de/sport/olympia/fechten-tauberbischofsheim-gibt-weltcup-ab-weil-russen-und-belarussen-wieder-teilnehmen-duerfen-a-8f63fb68-5a96-4b5d-ad31-e6516782af00",
      "image_title": "Tauberbischofsheim gibt Weltcup ab, weil Russen und Belarussen wieder teilnehmen dürfen - Volker Danzer; / imago images / HMB-Media"
    },
    {
      "title": "Edwin Díaz von den New York Mets Mitspieler weinen auf dem Platz – Baseballstar beim Jubeln verletzt",
      "teaser": "Puerto Ricos Baseballteam hat einen Prestigesieg teuer bezahlt: Beim Feiern nach Spielende verletzte sich Edwin Díaz schwer. Der hatte gerade erst einen 100-Millionen-Dollar-Vertrag bei den New York Mets unterzeichnet.",
      "url": "https://www.spiegel.de/sport/edwin-diaz-von-den-new-york-mets-baseball-star-beim-jubeln-verletzt-a-56aa1910-f7d8-464c-a9cd-c8ebb7b19d16",
      "image_title": "Mitspieler weinen auf dem Platz – Baseballstar beim Jubeln verletzt - David Santiago / AP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Drohung gegen Braunschweiger Profis vor Niedersachsen-Derby",
      "teaser": "Eintracht Braunschweig gegen Hannover 96 – das Spiel gilt als brisantes Derby. Vor dem Aufeinandertreffen am Sonntag sind zwei Eintracht-Profis bedroht worden. Beide Klubs zeigten sich entsetzt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-eintracht-braunschweig-profis-vor-niedersachsen-derby-bedroht-a-570fd449-c100-456f-967a-22ad412acdf0",
      "image_title": "Drohung gegen Braunschweiger Profis vor Niedersachsen-Derby - Stephanie Zerbe / dpa"
    },
    {
      "title": "Eberl-Auftritt im ZDF-»Sportstudio« Wer hat hier wem abgesagt?",
      "teaser": "Eigentlich sollte Max Eberl am Samstag im »Sportstudio« zu Gast sein. Aber: Weil er nicht über die »Causa Gladbach« sprechen wolle, sei er ausgeladen worden, behauptet das ZDF. Leipzigs Sportdirektor widerspricht.",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-auftritt-im-zdf-sportstudio-abgesagt-a-7c6b4bee-16d7-4a25-bab7-89ef84897d16",
      "image_title": "Wer hat hier wem abgesagt? - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Anstoßaktion geht schief Wie ein ungarischer Profitorhüter einem kleinen Jungen den Geburtstag vermieste",
      "teaser": "Zum Geburtstag durfte ein kleiner Fan beim Topspiel der zweiten ungarischen Fußballliga den Anstoß ausführen. Spontan sollte er dann aber doch ein Tor beim Gegner schießen. Dessen Torhüter fand das gar nicht lustig.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-ungarn-wie-ein-profitorhueter-einem-kleinen-jungen-den-geburtstag-vermieste-a-d743121d-4c5b-4a00-b675-45e760a4b786",
      "image_title": "Wie ein ungarischer Profitorhüter einem kleinen Jungen den Geburtstag vermieste - M4 Sport / YouTube"
    },
    {
      "title": "Nach Verkauf seiner Anteile am Bundesligisten Windhorst tritt bei Hertha BSC aus",
      "teaser": "Seine Anteile an dem Klub hatte er gerade verkauft – jetzt hat Lars Windhorst offiziell nichts mehr mit der Hertha zu tun: Der Investor hat seine Mitgliedschaft beim Bundesligisten gekündigt.",
      "url": "https://www.spiegel.de/sport/fussball/lars-windhorst-tritt-bei-hertha-bsc-aus-a-8208ceed-a21e-4af9-9570-48a3d4b7466b",
      "image_title": "Windhorst tritt bei Hertha BSC aus - Andreas Gora/ dpa"
    },
    {
      "title": "Fußball-Weltverband Infantino feiert sich selbst – und wird als Fifa-Präsident wiedergewählt",
      "teaser": "Er bleibt mindestens vier weitere Jahre der Boss im Weltfußball: Der umstrittene Schweizer Gianni Infantino wurde beim Fifa-Kongress in Kigali in seinem Amt bestätigt – einen Gegenkandidaten gab es nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-gianno-infantino-als-praesident-wiedergewaehlt-a-3910b2c7-f79c-4786-b4f0-fbba3acc72c4",
      "image_title": "Infantino feiert sich selbst – und wird als Fifa-Präsident wiedergewählt - Daniela Porcelli / Sports Press Photo / IMAGO"
    },
    {
      "title": "Fan-Ausschreitung bei Frankfurt-Spiel Italiens Regierung fordert harte Strafen nach Gewalt in Neapel",
      "teaser": "Krawalle in der Stadt, ein Angriff aufs Frankfurter Teamhotel: Rund um das Champions-League-Spiel in Neapel kam es zu heftigen Ausschreitungen. Die Regierung will nun auch die deutsche Politik in die Pflicht nehmen.",
      "url": "https://www.spiegel.de/sport/fussball/randale-bei-ssc-neapel-v-eintracht-frankfurt-italiens-regierung-fordert-harte-strafen-a-37a543d8-95d2-400d-9056-2ff48e0b1fb6",
      "image_title": "Italiens Regierung fordert harte Strafen nach Gewalt in Neapel - Salvatore Laporta / dpa"
    },
    {
      "title": "Gianni Infantino auf dem Fifa-Kongress in Kigali Der Fußball-Herrscher und seine Skandale",
      "teaser": "Die Liste seiner juristischen Verwicklungen ist lang, trotzdem wird Fifa-Präsident Gianni Infantino sicher in seinem Amt bestätigt. Auf dem Kongress des Weltverbands lässt er sich auch durch neue Vorwürfe nicht stoppen. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fifa-warum-gianni-infantino-auf-dem-kongress-in-ruanda-wiedergewaehlt-wird-a-47f268be-f396-4845-a122-ce7ad58232ba",
      "image_title": "Der Fußball-Herrscher und seine Skandale - Jean Bizimana / REUTERS",
      "author": "Jens Weinreich"
    },
    {
      "title": "Aus im Achtelfinale der Champions League FC Liverpool enttäuscht auch im Rückspiel bei Real Madrid",
      "teaser": "Nichts wurde es mit dem kleinen Fußballwunder für den FC Liverpool. Im Achtelfinal-Rückspiel bei Real Madrid war das Team von Jürgen Klopp weit davon entfernt, das 2:5 aus dem Hinspiel zu drehen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-scheidet-bei-real-madrid-im-achtelfinale-aus-a-4b9571d2-1076-4cfc-88bd-1563b2bde5db",
      "image_title": "FC Liverpool enttäuscht auch im Rückspiel bei Real Madrid - Manu Fernandez / AP"
    },
    {
      "title": "0:3 im Rückspiel Neapel schießt chancenlose Frankfurter aus der Champions League",
      "teaser": "Vor der Partie gab es Ausschreitungen in der Stadt, auf dem Rasen konnte Eintracht Frankfurt nicht überzeugen. Neapel gewann souverän – und steht nun im Viertelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-ssc-neapel-schiesst-bundesligisten-raus-a-6dfcc1ad-7e1c-406a-809b-0b6bf6376869",
      "image_title": "Neapel schießt chancenlose Frankfurter aus der Champions League - Gregorio Borgia / AP"
    },
    {
      "title": "Kugelstoßerin verpasst drei Dopingtests Olympiazweite Saunders für 18 Monate gesperrt",
      "teaser": "Bei den Spielen in Tokio gehörte Kugelstoßerin Raven Saunders zu den auffälligsten Sportlerinnen. Ihren Medaillengewinn nutzte sie für sozialen Protest. Den wird sie frühestens bei Olympia in Paris wiederholen können.",
      "url": "https://www.spiegel.de/sport/kugelstossen-olympiazweite-raven-saunders-verpasst-drei-dopingtests-und-wird-fuer-18-monate-gesperrt-a-98c4d032-3c1f-426a-8f5f-7a15820552b7",
      "image_title": "Olympiazweite Saunders für 18 Monate gesperrt - David J. Phillip / AP"
    },
    {
      "title": "Vor Champions-League-Partie der Frankfurter Eintracht Schwere Fan-Ausschreitungen in Neapel",
      "teaser": "Explodierende Böller, Pyro-Angriffe auf Polizisten, Steinwürfe: In Neapel ist es zu Krawallen in den Straßen gekommen. Laut italienischen Medien waren sowohl Frankfurter als auch Neapel-Fans beteiligt.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-schwere-fan-ausschreitungen-in-neapel-a-869e54cd-8900-498e-92aa-eeeb03f6eb9d",
      "image_title": "Schwere Fan-Ausschreitungen in Neapel - CIRO FUSCO / EPA"
    },
    {
      "title": "Turner Marcel Nguyen beendet Karriere »Ich habe alles versucht, aber mein Körper macht nicht mehr mit«",
      "teaser": "Bei den Olympischen Spielen 2012 holte Marcel Nguyen zweimal Silber, darunter in der Königsdisziplin Mehrkampf. Danach warfen ihn Verletzungen immer wieder zurück. Nun macht er Schluss – und schließt eine Trainerkarriere erst mal aus.",
      "url": "https://www.spiegel.de/sport/olympia/turner-marcel-nguyen-beendet-karriere-ich-habe-alles-versucht-aber-mein-koerper-macht-nicht-mehr-mit-a-d56a12d0-0f4c-4e97-9736-25709bf33be0",
      "image_title": "»Ich habe alles versucht, aber mein Körper macht nicht mehr mit« - Michael Memmler / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "»Fifa muss offener und transparenter werden« DFB verweigert Fifa-Präsident Infantino bei Wiederwahl die Unterstützung",
      "teaser": "Bis zuletzt hatte Bernd Neuendorf offengelassen, ob er für Gianni Infantino stimmen wird. Nun entschied sich der DFB-Präsident dagegen. Auswirkungen auf die Wahl des Fifa-Präsidenten dürfte das keine haben.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verweigert-fifa-praesident-gianni-infantino-bei-wiederwahl-die-unterstuetzung-a-d6902820-4cd5-42df-aee1-e55f72869e49",
      "image_title": "DFB verweigert Fifa-Präsident Infantino bei Wiederwahl die Unterstützung - Martin Meissner / dpa"
    },
    {
      "title": "Fußball-WM 2026 mit 48 Teams Mehr, mehr, mehr",
      "teaser": "Die Fußball-WM in drei Jahren wird aus Fifa-Sicht ein Turnier der Superlative: noch länger, noch mehr Spiele, noch höhere Gewinne. Hier erfahren Sie, was sich alles ändern wird. Und wer davon profitiert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-mit-48-teams-was-sich-dadurch-aendert-a-f2964eab-80c0-4a2c-b67f-3f49026a1b8d",
      "image_title": "Mehr, mehr, mehr - Martin Meissner / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Überraschung in Andorra Zum ersten Mal seit 1992 – zwei deutsche Abfahrer auf dem Podium",
      "teaser": "In einer insgesamt enttäuschenden Saison zeigten die deutschen Speedfahrer erst zum Saisonende ihre Klasse. Dabei nutzten Andreas Sander und Romed Baumann ihre frühe Startnummer, schneller war nur ein Österreicher.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-zum-ersten-mal-seit-1992-stehen-zwei-deutsche-abfahrer-auf-dem-podest-a-de76a26e-f7bc-486e-ad69-8b9540217edf",
      "image_title": "Zum ersten Mal seit 1992 – zwei deutsche Abfahrer auf dem Podium - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Vor Länderspielauftakt 2023 Völler will Deutschland-Farben statt »One Love«-Binde",
      "teaser": "Nach dem enttäuschenden frühen WM-Aus der deutschen Männer in Katar kündigte der DFB eine durchgreifende Analyse an. Für Sportdirektor Rudi Völler steht fest: Die Diskussion über die »One Love«-Binde hat mit Schuld.",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-fordert-deutschland-farben-statt-one-love-binde-a-0970ceb7-943e-42b9-a761-327ed6544610",
      "image_title": "Völler will Deutschland-Farben statt »One Love«-Binde - Britta Pedersen / dpa"
    },
    {
      "title": "Niederlage in Indian Wells Zverev ist der bessere Spieler – bis Gegner Medwedew umknickt",
      "teaser": "Alexander Zverev hatte Gegner Daniil Medwedew beim Turnier von Indian Wells lange im Griff. Dann verletzte sich der Russe, wurde behandelt – und gewann. Danach versicherte er: »Ich habe das nicht simuliert.«",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-verliert-gegen-daniil-medwedew-der-sich-waehrend-des-spiels-verletzt-a-0edb1911-4503-4698-83da-2a95f86179a4",
      "image_title": "Zverev ist der bessere Spieler – bis Gegner Medwedew umknickt - Frederic J. Brown / AFP"
    }
  ]
}