{
  "timestamp": "2023-08-11T01:41:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Voraussichtlicher Megatransfer zum FC Bayern Mehr als 100 Millionen Euro – ist Harry Kane so viel wert?",
      "teaser": "Er wäre der teuerste Zugang der Bundesligageschichte, dabei ist Harry Kane schon 30 und wäre nächstes Jahr ablösefrei. Doch in München glauben sie, den Stürmer verpflichten zu müssen. Es geht dabei nicht bloß um Tore. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-und-der-fc-bayern-muenchen-ist-der-stuermer-mehr-als-100-millionen-euro-wert-a-dfff9615-cdff-4896-b51c-61c93a4138f8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cf609242-3c5e-428a-b5dd-3114b523d00e_w948_r2.194_fpx29.96_fpy50.98.jpg",
      "image_title": "Mehr als 100 Millionen Euro – ist Harry Kane so viel wert? - Peter Byrne / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Aufschwung der WM-Torhüterinnen Paraden statt Pannen",
      "teaser": "Slapstick-Einlagen von Torhüterinnen gehörten lange zum Fußball der Frauen. Damit ist Schluss – wie auch die sensationelle Leistung der Schwedin Zećira Mušović zeigt. Woran liegt das? Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-warum-torhueterinnen-wie-zecira-musovic-immer-besser-werden-a-a1fa65c8-060e-4f25-a392-6592fd8dc29f",
      "image_title": "Paraden statt Pannen - Scott Barbour / dpa"
    },
    {
      "title": "Deutsche Nationalspielerin »Ich kenne fast keine Frau im Schach, die keine Erfahrungen mit Sexismus gemacht hat«",
      "teaser": "Annmarie Mütsch hat mit zahlreichen Schachspielerinnen eine Initiative gegen Sexismus gestartet. Hier spricht die Nationalspielerin über Mädchenpokale, sexistische Kommentare – und Gewalt. Ein Interview von Florian Pütz",
      "url": "https://www.spiegel.de/sport/sexismus-im-schach-annmarie-muetsch-im-interview-ueber-ihre-erfahrungen-a-e8fcedbf-49e6-4b79-812b-fdbb956b5e03",
      "image_title": "»Ich kenne fast keine Frau im Schach, die keine Erfahrungen mit Sexismus gemacht hat« - Piotr Kucza / Newspix / IMAGO"
    },
    {
      "title": "Fußballquiz Wie viele Bundesliga-Torschützenkönige blieben ohne Länderspiel?",
      "teaser": "Treffsicherster Angreifer der Liga, aber zu schlecht für das Nationalteam – gab es das, und wenn ja, wie oft? Und: Wie heißt der neue Klub von Trainer Adi Hütter? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wie-viele-bundesliga-torschuetzenkoenige-blieben-ohne-laenderspiel-a-6a595194-4ead-410b-adf3-68a55371a488",
      "image_title": "Wie viele Bundesliga-Torschützenkönige blieben ohne Länderspiel? - Nordphoto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Neymar soll keine Zukunft mehr bei PSG haben",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem teuersten Fußballprofi der Welt, der offenbar einen neuen Verein benötigt, einer Offensivkraft für den BVB und Abwehrverstärkung für RB Leipzig.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paris-saint-germain-plant-offenbar-ohne-neymar-a-9846325e-0e77-4548-adbc-b36675426155",
      "image_title": "Neymar soll keine Zukunft mehr bei PSG haben - KIM HONG-JI / REUTERS"
    },
    {
      "title": "Poker um Starstürmer FC Bayern und Tottenham einigen sich offenbar auf Transfer von Harry Kane",
      "teaser": "Bayern München soll Medienberichten zufolge den Durchbruch im Transferpoker um Harry Kane erzielt haben. Nun liege die Entscheidung bei dem Topstürmer.",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-fc-bayern-und-tottenham-hotspur-erzielen-angeblich-einigung-a-2414ab2c-8100-4ccc-b747-5a0807c71f83",
      "image_title": "FC Bayern und Tottenham einigen sich offenbar auf Transfer von Harry Kane - Yui Mok / AP"
    },
    {
      "title": "World Cup in Baku Deutsches Schachtalent Keymer siegt erstmals gegen Dominator Magnus Carlsen",
      "teaser": "Vincent Keymer ist der jüngste deutsche Großmeister und sorgt in der Schachwelt weiter für Aufsehen. Ihm ist es nun zum ersten Mal gelungen, gegen den Weltranglistenersten Magnus Carlsen zu gewinnen.",
      "url": "https://www.spiegel.de/sport/schach-vincent-keymer-siegt-gegen-magnus-carlsen-beim-world-cup-in-baku-a-eed81c94-dd0b-426d-a214-f3f5370cebae",
      "image_title": "Deutsches Schachtalent Keymer siegt erstmals gegen Dominator Magnus Carlsen - IMAGO/Norbert Wienold / IMAGO/Wienold"
    },
    {
      "title": "WM-Test Deutsche Basketballer siegen mit »zweiköpfigem Monster« gegen Kanada",
      "teaser": "Die NBA-Stars Franz Wagner und Dennis Schröder sollen Deutschland zu einer WM-Medaille führen, auf dem Weg dahin holte das Team nun den zweiten Sieg in der Vorbereitung. Vor allem für Wagner wurde der Abend emotional.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeisterschaft-deutschland-gewinnt-testspiel-gegen-kanada-a-7c8c9178-cdf6-45b7-9baa-6a176d103444",
      "image_title": "Deutsche Basketballer siegen mit »zweiköpfigem Monster« gegen Kanada - O. Behrendt / Contrast / IMAGO"
    },
    {
      "title": "Spieler im Rekordalter US-Team macht 13-Jährigen zum Fußballprofi",
      "teaser": "In Deutschland wäre so etwas gar nicht erlaubt: In den USA hat ein erst 13 Jahre alter Teenager einen Vertrag als Profifußballer erhalten. Sein Debüt beim Sacramento Republic FC könnte er schon am Wochenende geben.",
      "url": "https://www.spiegel.de/sport/fussball/us-fussball-da-vian-kimbrough-wird-mit-13-jahren-zum-wohl-juengsten-profi-der-welt-a-8a0cf782-5898-4f00-90e8-599a47e046e5",
      "image_title": "US-Team macht 13-Jährigen zum Fußballprofi - Paul Kitagaki Jr. / dpa"
    },
    {
      "title": "Entwicklung von Supersportwagen Wie in der Formel 1 mit Autos für Superreiche getrickst wird",
      "teaser": "Der Kostendeckel in der Formel 1 sollte den finanziellen Abstand zwischen den Teams verkleinern. Stattdessen herrscht Streit zwischen den Rennställen. Und es werden Schlupflöcher gesucht – mit kuriosen Ergebnissen. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-so-wird-mittels-auto-entwicklung-fuer-superreiche-getrickst-a-3e153697-caee-43d8-a878-44d22ba28ec7",
      "image_title": "Wie in der Formel 1 mit Autos für Superreiche getrickst wird - Xavi Bonilla / PanoramiC / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Konflikt mit belarussischen Funktionären Leichtathletin Timanowskaja hatte nach ihrer Flucht Panikattacken",
      "teaser": "Während der Olympischen Spiele in Tokio flüchtete die frühere belarussische Sprinterin Kristina Timanowskaja nach Polen. In einem Interview sagte sie nun, dass sie im Anschluss psychische Probleme bekommen habe.",
      "url": "https://www.spiegel.de/sport/olympia/leichtathletik-kristina-timanowskaja-hatte-nach-ihrer-flucht-2021-panikattacken-a-5b4a1856-646c-4f82-92cd-aee206904c64",
      "image_title": "Leichtathletin Timanowskaja hatte nach ihrer Flucht Panikattacken - Radek Pietruszka / dpa"
    },
    {
      "title": "Wozniacki zurück in Tenniswelt »Es ist im Grunde wie Fahrradfahren«",
      "teaser": "Dreieinhalb Jahre bestritt die ehemalige Weltranglistenerste Caroline Wozniacki kein Profimatch. Das Comeback der inzwischen zweifachen Mutter in Montreal zeigt: Sie kann weiter auf hohem Niveau mithalten.",
      "url": "https://www.spiegel.de/sport/tennis/caroline-wozniacki-tennisspielerin-gewinnt-ihr-erstes-spiel-als-zweifache-mutter-a-efdfa32a-9e2a-41c6-be69-1f8424f40eaf",
      "image_title": "»Es ist im Grunde wie Fahrradfahren« - Christinne Muschi / AP"
    },
    {
      "title": "Fußball-Transferticker Bayern wohl in Gesprächen mit spanischem Nationalkeeper Arrizabalaga",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit den Bayern und der Torhütersuche, den Bayern und der Stürmersuche und der Bundesliga-Rückkehr von Wout Weghorst.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ist-auf-torhuetersuche-und-spricht-mit-kepa-arrizabalaga-fussball-transfers-a-d41a70d8-b7ba-47a4-abeb-86b1ffb94b94",
      "image_title": "Bayern wohl in Gesprächen mit spanischem Nationalkeeper Arrizabalaga - Martin Rickett / dpa"
    },
    {
      "title": "Einzug ins WM-Viertelfinale Drei Tore in 23 Minuten – Frankreich lässt Marokko keine Chance",
      "teaser": "So spielt ein Titelfavorit: Das bislang wechselhafte französische Team besiegte im WM-Achtelfinale Außenseiter Marokko klar. Besonders stark war Stürmerin Kadidiatou Diani. Nun wartet der Gastgeber.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-frankreich-besiegt-marokko-und-steht-im-viertelfinale-a-b86eeafa-59a4-476a-812b-0fcf72b15611",
      "image_title": "Drei Tore in 23 Minuten – Frankreich lässt Marokko keine Chance - Cameron Spencer / Getty Images"
    },
    {
      "title": "Zum Tod von Radstar Bahamontes Der Adler von Toledo fliegt nicht mehr",
      "teaser": "Der Radsport trauert um Federico Bahamontes: Für viele ist der Spanier der beste Bergfahrer der Tour-de-France-Geschichte gewesen. Dennoch gewann er die Rundfahrt nur einmal – seine Angst bremste ihn. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/federico-bahamontes-ist-tot-der-adler-von-toledo-fliegt-nicht-mehr-a-e8d6a431-71b1-43fd-a486-a95b53a83c03",
      "image_title": "Der Adler von Toledo fliegt nicht mehr - ZUMA Press / Keystone / IMAGO"
    },
    {
      "title": "Sieg über Jamaika Mit Körpereinsatz und Kapitänin Usme – Kolumbien steht im Viertelfinale",
      "teaser": "In einem ruppigen Achtelfinale drehten beide Mannschaften erst im zweiten Durchgang auf. Ein genialer Moment von Catalina Usme reichte Kolumbien für den ersten Einzug ins Viertelfinale. Dort wartet ein schwerer Gegner.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-kolumbien-schlaegt-jamaika-und-steht-im-viertelfinale-a-4d366d40-a5f2-4570-9252-c4478f66b6dd",
      "image_title": "Mit Körpereinsatz und Kapitänin Usme – Kolumbien steht im Viertelfinale - Hamish Blair / AP"
    },
    {
      "title": "Frankreichs Trainer Renard Meister der Kabinenvideos",
      "teaser": "Mit emotionalen Ansprachen ist Hervé Renard bekannt geworden, auch bei Frankreichs Frauen setzt er auf diesen Stil – und sieht sich vor dem WM-Achtelfinale unter Rechtfertigungsdruck. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-frankreich-trainer-herve-renard-meister-der-kabinenvideos-a-e38ad771-5f87-4509-80f7-d6d00b62b29b",
      "image_title": "Meister der Kabinenvideos - FRANCK FIFE / AFP"
    },
    {
      "title": "Fußball-Transferticker Freiburg-Talent Darvich wechselt nach Barcelona – Ausstiegsklausel liegt bei einer Milliarde Euro",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem FC Barcelona, der einen 16-jährigen Freiburger holt, dem Abschied von Bayerns Torhüter Yann Sommer und einem neuen Verein für Andrés Iniesta.",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-wechselt-vom-fc-bayern-muenchen-zu-inter-mailand-fussball-transferticker-a-25f75cec-bdfa-4e06-9009-2a6be1efb2a5",
      "image_title": "Freiburg-Talent Darvich wechselt nach Barcelona – Ausstiegsklausel liegt bei einer Milliarde Euro - Zsolt Czegledi / EPA"
    },
    {
      "title": "Spektakuläre Ausreise bei Olympia 2021 Geflüchtete Timanowskaja darf ab sofort für Polen laufen",
      "teaser": "Bei den Olympischen Spielen in Tokio sorgte die Flucht der belarussischen Sprinterin Kristina Timanowskaja für großes Aufsehen. Jetzt ist sie für ihre neue Heimat Polen startberechtigt – auch bei Olympia 2024.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-gefluechtete-kristina-timanowskaja-darf-ab-sofort-fuer-polen-laufen-a-88eb4956-8818-4b0f-b14b-2db58ab32189",
      "image_title": "Geflüchtete Timanowskaja darf ab sofort für Polen laufen - WOJTEK RADWANSKI / AFP"
    },
    {
      "title": "Radprofi van der Poel Wenn der Weltmeister an der Tür klingelt, um auf die Toilette zu dürfen",
      "teaser": "Der Niederländer Mathieu van der Poel scheiterte oft kurz vor großen Zielen. Bei der Rad-WM war er diesmal nicht zu stoppen: nicht von klingelnden Kindern, nicht vom Erzrivalen und nicht von einem menschlichen Bedürfnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/mathieu-van-der-poel-wenn-der-weltmeister-an-der-tuer-klingelt-um-auf-die-toilette-zu-duerfen-a-dc981633-6c6e-4cf0-8ea4-10869239cbb0",
      "image_title": "Wenn der Weltmeister an der Tür klingelt, um auf die Toilette zu dürfen - IMAGO/Arne Mill / IMAGO/frontalvision.com",
      "author": "Peter Ahrens"
    },
    {
      "title": "SPIEGEL Original – Der Wellenjäger (1) Aus der Provinz an die Weltspitze – der unglaubliche Ritt von Sebastian Steudtner",
      "teaser": "Keine großen Sponsoren, kein Plan B, und doch suchte er immer weiter: nach der größten Welle und nach Anerkennung. Heute steht er ganz oben. Ein SPIEGEL Original über Deutschlands bekanntesten Big-Wave-Surfer. Ein Video von Christina Pohl",
      "url": "https://www.spiegel.de/sport/big-wave-surfer-sebastian-steudtner-aus-der-provinz-an-die-weltspitze-a-9cda9798-9c22-4881-b28a-47d8e987b0c2"
    },
    {
      "title": "Achtelfinalsieg gegen Dänemark Foord und Raso schießen Gastgeber Australien ins WM-Viertelfinale",
      "teaser": "Dänemark begann stark, doch dann traf Australien mit dem ersten Torschuss. Superstar Sam Kerr zeigte sich vor dem Viertelfinale einsatzbereit. Dort wartet womöglich das Überraschungsteam aus der deutschen Gruppe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-australien-bezwingt-daenemark-im-achtelfinale-a-4b74e94d-da10-4e12-aead-2e64def4a189",
      "image_title": "Foord und Raso schießen Gastgeber Australien ins WM-Viertelfinale - DAN HIMBRECHTS / EPA"
    },
    {
      "title": "Fußball-Transferticker vom Montag Mbappé trainiert wohl weiterhin nicht mit erster PSG-Mannschaft",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der nächsten Runde im Transferpoker um Kylian Mbappé und Harry Kane. Zudem: ein bevorstehender Abschied vom FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kylian-mbappe-trainiert-weiterhin-nicht-mit-paris-saint-germain-a-b5cd7467-fb20-4c83-8a15-43997b92afc6",
      "image_title": "Mbappé trainiert wohl weiterhin nicht mit erster PSG-Mannschaft - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Fußball-WM England rettet sich über das Elfmeterschießen ins Viertelfinale",
      "teaser": "In 120 Minuten hatte Nigeria gegen die favorisierten Engländerinnen die besseren Chancen. England schaffte es nach Rot für Shootingstar Lauren James in das Elfmeterschießen. Dort flatterten bei Nigeria die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-england-besiegt-nigeria-4-2-im-elfmeterschiessen-und-steht-im-viertelfinale-a-5f844967-a669-4724-86f7-474d92ac11ff",
      "image_title": "England rettet sich über das Elfmeterschießen ins Viertelfinale - JONO SEARLE / EPA"
    }
  ]
}