{
  "timestamp": "2023-04-13T11:09:48",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chelseas Niederlage gegen Real Zurück zum Galgenhumor",
      "teaser": "Nie zuvor hat ein Verein so viel Geld investiert wie Chelsea – doch der Ertrag lässt auf sich warten. Nach einer 0:2-Pleite bei Real Madrid stehen die Londoner vor dem Aus in der Champions League. Wohin steuert der Klub? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-chelsea-verliert-bei-real-madrid-zurueck-zum-galgenhumor-a-ba43621d-4050-45d3-b68f-c82a5911c7fd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d3b89b4e-8cf8-44d7-98c9-3905f1276d08_w872_r1.778_fpx47_fpy28.jpg",
      "image_title": "Zurück zum Galgenhumor - Cebolla-Senis / ALFAQUI / Lagencia / IMAGO"
    },
    {
      "title": "Real Madrid bezwingt den FC Chelsea Die selbstverständlichen Gewinner",
      "teaser": "Seit 2005 schießt Karim Benzema in der Champions League Tore – und das ganz besonders gern gegen den FC Chelsea. Carlo Ancelotti kann sich auf ein Team von Siegertypen verlassen, Frank Lampard muss seinen Boss enttäuschen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-bezwingt-fc-chelsea-die-selbstverstaendlichen-gewinner-a-810a4352-6b14-412c-a9c6-466e7a042c7a",
      "image_title": "Die selbstverständlichen Gewinner - Oscar del Pozo / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Titelverteidiger klar überlegen Real Madrid lässt viele Chancen liegen – und hat dennoch keine Probleme mit Chelsea",
      "teaser": "Chelseas Keeper Kepa hielt, was es zu halten gab, konnte die Pleite bei Real Madrid aber nicht verhindern. Der Champions-League-Sieger spielte nicht immer präzise, konnte sich aber auf Karim Benzema verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-karim-benzema-und-marco-asensio-treffen-fuer-real-madrid-gegen-den-fc-chelsea-a-88c53077-a4d1-4175-83ce-72e587bcce29",
      "image_title": "Real Madrid lässt viele Chancen liegen – und hat dennoch keine Probleme mit Chelsea - Angel Martinez / Getty Images"
    },
    {
      "title": "Italienisches Duell Mit viel Glück und in Überzahl – AC Mailand besiegt Neapel",
      "teaser": "In der Liga ist Neapel das beste Team Italiens – in der Königsklasse droht das Aus gegen Milan. Gegen Ende verlor der Schiedsrichter die Kontrolle über die Partie, zwei Leistungsträger Neapels fehlen im Rückspiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ac-mailand-schlaegt-ssc-neapel-in-ueberzahl-a-8fef9d96-aa89-4066-9d0c-360219e89d49",
      "image_title": "Mit viel Glück und in Überzahl – AC Mailand besiegt Neapel - DANIELE MASCOLO / REUTERS"
    },
    {
      "title": "Starskipper Boris Herrmann »Dann segele ich eben frei Schnauze«",
      "teaser": "Einmal auf dem Wasser um die Erde? Segelstar Boris Herrmann weiß, was das bedeutet. Hier spricht er über Seekarten, Untiefen – und die Folgen des Klimawandels.",
      "url": "https://www.spiegel.de/sport/segler-boris-herrmann-dann-segele-ich-eben-frei-schnauze-a-f79045da-2ff1-4ea2-ae5b-6ad27f47587d",
      "image_title": "»Dann segele ich eben frei Schnauze« - Antoine Auriol / dpa"
    },
    {
      "title": "Fußballquiz Welche Rückennummer trug Mario Götze beim WM-Siegtreffer?",
      "teaser": "2014 wurde Mario Götze zum WM-Helden – mit welcher Nummer auf dem Trikot? Und: Der Sohn welches Handballweltmeisters spielt beim SC Freiburg? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welche-rueckennummer-trug-mario-goetze-beim-wm-siegtreffer-a-6a0a2455-474d-48db-af6b-64f8253b4915",
      "image_title": "Welche Rückennummer trug Mario Götze beim WM-Siegtreffer? - IMAGO / VI Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Streit über Olympiaqualifikation Weltverband setzt sich für russische Boxer ein, USA sollen Austritt planen",
      "teaser": "Bei den Europaspielen in Krakau können sich Boxer für die Olympischen Spiele qualifizieren, Russen und Belarussen sind unerwünscht. Der Boxweltverband kritisiert das – und ein angeblicher USA-Austritt sorgt für Aufsehen.",
      "url": "https://www.spiegel.de/sport/boxen-weltverband-iba-setzt-sich-russland-ein-usa-sollen-austritt-planen-a-5af499a6-1713-4b5a-86ec-bc47f8fa5f46",
      "image_title": "Weltverband setzt sich für russische Boxer ein, USA sollen Austritt planen - James Chance / Getty Images"
    },
    {
      "title": "Überragender Brustschwimmer Mentale Probleme – Schwimm-Olympiasieger Peaty verpasst WM",
      "teaser": "Er ist achtfacher Weltmeister, Olympiasieger, hält Weltrekorde – und kämpft derzeit um seine mentale Gesundheit. Schwimmstar Adam Peaty wird deshalb die Weltmeisterschaften verpassen. Sein Ziel: Olympia 2024 in Paris.",
      "url": "https://www.spiegel.de/sport/mentale-probleme-schwimm-olympiasieger-adam-peaty-verpasst-wm-a-0f270456-e8df-4909-95d8-8dce61f1076f",
      "image_title": "Mentale Probleme – Schwimm-Olympiasieger Peaty verpasst WM - Giorgio Scala / Deepbluemedia / Insidefoto / IMAGO"
    },
    {
      "title": "Amerikanischer Nationalsport Regeländerungen verkürzen Baseballspiele drastisch – Teams bangen um Bierverkauf",
      "teaser": "Dank der Pitch-Clock dauern die Begegnungen im nordamerikanischen Profibaseball nicht mehr so lange. Was nun auch zu Konsequenzen außerhalb des Spielfeldes geführt hat.",
      "url": "https://www.spiegel.de/sport/mlb-regelaenderungen-verkuerzen-baseballspiele-drastisch-teams-bangen-um-bierverkauf-a-a01475f7-4862-4a3a-8fec-9131e5bc79c6",
      "image_title": "Regeländerungen verkürzen Baseballspiele drastisch – Teams bangen um Bierverkauf - Ashley Landis / AP"
    },
    {
      "title": "Streit nach Bayern-Niederlage in Manchester Mané soll Sané ins Gesicht geschlagen haben",
      "teaser": "Der Bayern-Pleite bei Manchester City soll eine Auseinandersetzung gefolgt sein: Wie mehrere Medien übereinstimmend berichten, hat Sadio Mané seinem Mitspieler Leroy Sané wegen eines Streits auf dem Platz einen Schlag versetzt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sadio-mane-soll-leroy-sane-ins-gesicht-geschlagen-haben-a-5f9f17e1-4511-4f1e-bd15-87aa22426e67",
      "image_title": "Mané soll Sané ins Gesicht geschlagen haben - IMAGO/Sebastian Frej"
    },
    {
      "title": "Scherz über Nagelsmann-Entlassung im Liveticker Uefa trennt sich von freiem Mitarbeiter und bittet FC Bayern um Entschuldigung",
      "teaser": "Dieser Spaß kam nicht gut an: Der Mitarbeiter, der im Uefa-Liveticker zur Bayern-Niederlage in Manchester »einen Penny für die Gedanken von Julian Nagelsmann« bot, ist offenbar seinen Job los.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-uefa-trennt-sich-von-freiem-mitarbeiter-nach-witz-ueber-fc-bayern-und-julian-nagelsmann-a-075f476c-cb74-4dc6-b2f0-49c16091fcb4",
      "image_title": "Uefa trennt sich von freiem Mitarbeiter und bittet FC Bayern um Entschuldigung - Federico Gambarini / dpa"
    },
    {
      "title": "Noch kein Sender für die Fußball-WM der Frauen »Die Menschen haben uns gern angeschaut«",
      "teaser": "Nationalspielerinnen zeigen sich irritiert: In rund drei Monaten beginnt in Australien und Neuseeland die Fußball-WM, doch ob und wo man sie im deutschen TV sehen kann, ist noch unklar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-tv-rechte-noch-nicht-vergeben-nationalspielerinnen-sind-irritiert-a-bd836563-4833-4a74-9ece-73a3e57b1701",
      "image_title": "»Die Menschen haben uns gern angeschaut« - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Bayern stützt angefeindeten Upamecano »Der gesamte Klub steht hinter dir, Upa!«",
      "teaser": "Nach seinem schweren Patzer im Spiel gegen Manchester City wird Bayerns Dayot Upamecano im Internet rassistisch beleidigt. Die Münchner verteidigen ihren Spieler.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-reagiert-auf-rassistische-kommentare-gegen-dayot-upamecano-nach-champions-league-spiel-a-f9a3280d-c560-4d01-a421-8cf9efc753d4",
      "image_title": "»Der gesamte Klub steht hinter dir, Upa!« - IMAGO/David Rawcliffe / IMAGO/Propaganda Photo"
    },
    {
      "title": "Scherz im Uefa-Liveticker zur Champions League »Ein Penny für die Gedanken von Julian Nagelsmann«",
      "teaser": "Trainer Thomas Tuchel droht nach dem Rauswurf von Julian Nagelsmann früh mit den Titelplänen beim FC Bayern zu scheitern. Der Spielkommentar des europäischen Fußballverbands machte nun einen Witz in Richtung des Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-liveticker-scherzt-ueber-bayern-muenchen-ein-penny-fuer-die-gedanken-von-julian-nagelsmann-a-d91df7f1-d679-4067-8fe2-49403d66e7e6",
      "image_title": "»Ein Penny für die Gedanken von Julian Nagelsmann« - Alex Gottschalk / DeFodi Images / Getty Images"
    },
    {
      "title": "Hinspielniederlage gegen Manchester City Die Statistik spricht gegen Bayerns Weiterkommen",
      "teaser": "Nach dem 0:3 bei Manchester City hoffen die Bayern noch auf das Rückspiel in München. Ein Blick in die Europapokalgeschichte stimmt allerdings wenig zuversichtlich.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-niederlage-gegen-manchester-city-statistik-spricht-gegen-bayern-muenchens-weiterkommen-a-ca4a7aed-f6ff-4284-93e7-42c5c6e79e02",
      "image_title": "Die Statistik spricht gegen Bayerns Weiterkommen - Tom Weller / dpa"
    },
    {
      "title": "Pressestimmen zur Champions League »Mit eingezogenem Schwanz nach München«",
      "teaser": "Manchester City dominierte »erbarmungslos«, Bayern rang »um seine Würde«: Die internationalen Medien sahen im Champions-League-Hinspiel klare Verhältnisse – und fragen: Könnte dies endlich das Jahr für Pep Guardiola werden?",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-champions-league-mit-eingezogenem-schwanz-nach-muenchen-a-d5899745-3e46-48d8-8874-9ede69a76d86",
      "image_title": "»Mit eingezogenem Schwanz nach München« - PAUL ELLIS / AFP"
    },
    {
      "title": "21 Punkte von Dennis Schröder Lakers zittern sich nach Verlängerung in die NBA-Play-offs",
      "teaser": "Die Los Angeles Lakers haben nach einer dramatischen Partie die Play-offs in der NBA erreicht. Gegen die Minnesota Timberwolves spielte auch Nationalmannschaftskapitän Dennis Schröder stark auf.",
      "url": "https://www.spiegel.de/sport/basketball/nba-los-angeles-lakers-erreichen-nba-playoffs-21-punkte-von-dennis-schroeder-a-de0beb6b-d5ee-48e7-8109-d3efe42da3c5",
      "image_title": "Lakers zittern sich nach Verlängerung in die NBA-Play-offs - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Kahn über Bayerns Champions-League-Niederlage »Wir können es uns nicht erlauben, hier in Gedanken zu versinken«",
      "teaser": "Nach der Hinspielpleite gegen Manchester City und dem drohenden Aus in der Champions League macht Bayern-Vorstand Oliver Kahn seinen Spielern eine klare Ansage – und blickt Richtung Bundesliga.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-ueber-bayerns-champions-league-niederlage-es-sieht-nicht-so-gut-aus-a-a99853be-9721-40dc-8a4a-22cedf1f2f40",
      "image_title": "»Wir können es uns nicht erlauben, hier in Gedanken zu versinken« - Jan Huebner; Kevin Voigt / IMAGO"
    },
    {
      "title": "Bayerns 0:3-Pleite in Manchester Ist das Projekt Tuchel schon gescheitert?",
      "teaser": "Drei Titel seien das Saisonziel, sagte Thomas Tuchel bei seinem Antritt in München. Und nun: Aus im Pokal, heftige Niederlage in der Champions League. Die Bayern-Bosse beschwichtigen schon. Aus Manchester berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-unterliegt-manchester-city-ist-thomas-tuchel-schon-gescheitert-a-f4d84619-db1b-497f-b029-48d10c55e33e",
      "image_title": "Ist das Projekt Tuchel schon gescheitert? - Jon Super / dpa"
    },
    {
      "title": "Tuchels Bayern mit hoher Pleite bei Manchester City »Hochzufrieden« mit dem 0:3",
      "teaser": "Der FC Bayern verlangt City in Manchester 70 Minuten lang alles ab – und kassiert doch eine deutliche Niederlage. Erling Haaland baut seine verrücktesten Rekorde aus, Thomas Tuchel fand bemerkenswerte Worte. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-verliert-viertelfinal-hinspiel-bei-manchester-city-a-6a45b2a7-c3ed-4642-b26c-1ed84f45eaa0",
      "image_title": "»Hochzufrieden« mit dem 0:3 - Tom Weller / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Champions League Inter hält Benfica vom Tor weg und schlägt vorne eiskalt zu",
      "teaser": "Benfica Lissabon probierte gegen Inter Mailand vieles, tat sich aber schwer gegen die dicht gestaffelte Abwehr der Italiener. Die wiederum setzten Nadelstiche – und gewannen dank eines Kopfballs und eines Elfmeters.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-nicolo-barella-und-romelu-lukaku-schiessen-inter-mailand-bei-benfica-lissabon-zum-sieg-a-5e04ad3c-dab3-4044-879f-c0fa7f41b278",
      "image_title": "Inter hält Benfica vom Tor weg und schlägt vorne eiskalt zu - PEDRO NUNES / REUTERS"
    },
    {
      "title": "Viertelfinal-Hinspiel der Champions League 0:3 – Bayern München geht bei Manchester City unter",
      "teaser": "Ein Distanzschuss, ein schwerer Fehler von Upamecano und ein Tor von Haaland – fertig war der klare City-Sieg gegen Bayern München. Für Trainer Thomas Tuchel droht damit bereits die zweite Titelchance zu platzen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-zerlegt-den-fc-bayern-im-viertelfinal-hinspiel-a-33fff451-53d2-4840-a9d0-d2fb36624d4a",
      "image_title": "0:3 – Bayern München geht bei Manchester City unter - Tom Weller / dpa"
    },
    {
      "title": "WM-Test gegen Brasilien DFB-Frauen verlieren bei Marozsáns Abschiedsspiel",
      "teaser": "Probleme in den Zweikämpfen, ein Torwartfehler, kaum Chancen: Die deutschen Frauen zeigten sich gegen Brasilien noch nicht WM-reif. Ex-Kapitänin Dzsenifer Marozsán verließ die Bühne DFB unter Applaus.",
      "url": "https://www.spiegel.de/sport/fussball/wm-test-gegen-brasilien-dfb-frauen-verlieren-bei-dszenifer-marozsans-abschiedsspiel-a-a2d38391-e0c2-4e58-8e2e-2e01d405c032",
      "image_title": "DFB-Frauen verlieren bei Marozsáns Abschiedsspiel - Daniel Karmann / dpa"
    },
    {
      "title": "Zehn Monate in Haft Basketballstar Griner schreibt Buch über Gefangenschaft in Russland",
      "teaser": "Die russische Festnahme von Brittney Griner sorgte im vergangenen Jahr für weltweite Aufregung. Nun kündigte die US-Basketballerin ihre Memoiren an – und will damit auch anderen inhaftierten Landsleuten helfen.",
      "url": "https://www.spiegel.de/sport/basketball/basketballstar-griner-schreibt-buch-ueber-gefangenschaft-in-russland-a-c4b5718f-c7a0-4c04-8a9c-1d0a2f0786c6",
      "image_title": "Basketballstar Griner schreibt Buch über Gefangenschaft in Russland - Charlie Neibergall / AP"
    },
    {
      "title": "BVB-Leistungsträger Julian Brandt verlängert Vertrag in Dortmund bis 2026",
      "teaser": "Lange galt Julian Brandt als Hochbegabter ohne Konstanz, in dieser Saison zählt der Nationalspieler zu Borussia Dortmunds Besten. Das honorierte der Klub nun mit einem neuen Vertrag.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-julian-brandt-verlaengert-vertrag-bei-borussia-dortmund-a-32caf916-cdfd-4e51-8317-fe4e84e25189",
      "image_title": "Julian Brandt verlängert Vertrag in Dortmund bis 2026 - Sascha Schuermann / AFP"
    },
    {
      "title": "Trainerduell Tuchel vs. Guardiola in der Champions League Fanboy war einmal",
      "teaser": "Pep Guardiola war einst das große Vorbild von Thomas Tuchel. Am Abend treffen die beiden mit ihren Klubs Manchester City und FC Bayern aufeinander. Inzwischen hat Tuchel seinem Idol sogar etwas voraus. Aus Manchester berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-vs-pep-guardiola-manchester-city-gegen-bayern-muenchen-wird-zum-duell-der-startrainer-a-91bb004b-c585-4945-b1c9-63612d2b49f7",
      "image_title": "Fanboy war einmal - Pierre Philippe Marcou / dpa"
    }
  ]
}