{
  "timestamp": "2023-07-09T04:15:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschlands WM-Kader Diese Frauen wollen Weltmeisterinnen werden",
      "teaser": "Die DFB-Auswahl ist voll von Kämpferherzen und Fußball-Botschafterinnen. Die aktuelle Form spricht zwar gegen das Team von Bundestrainerin Martina Voss-Tecklenburg, doch das Ziel ist klar: der WM-Titel. 24 Namen, 24 Porträts. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-kader-fuer-die-wm-2023-diese-frauen-wollen-weltmeisterinnen-werden-a-a7d08c6a-992e-4380-ba6e-d7d9abbf074a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3f928b53-bf3d-45a4-8857-feb80a242ac0_w948_r2.194_fpx48_fpy39.jpg",
      "image_title": "Diese Frauen wollen Weltmeisterinnen werden - [M] DER SPIEGEL / Fotos: foto2press; Beautiful Sports / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Nominierung der DFB-Auswahl Nächster Kreuzbandriss – WM-Aus für Carolin Simon",
      "teaser": "Bundestrainerin Martina Voss-Tecklenburg muss bei der WM auf Linksverteidigerin Carolin Simon verzichten. Die Liste der Spielerinnen, die wegen eines Kreuzbandrisses ausfallen, wird damit immer länger.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-carolin-simon-verpasst-die-wm-mit-kreuzbandriss-a-a9ad8845-bf7c-4698-85bb-3a6f66ed508c",
      "image_title": "Nächster Kreuzbandriss – WM-Aus für Carolin Simon - Gawlik / Beautiful Sports / IMAGO"
    },
    {
      "title": "Verpatzte WM-Generalprobe der deutschen Fußballerinnen Stimmung down under",
      "teaser": "Schwache Tests gegen Vietnam und Sambia und angeschlagene Spielerinnen: Mit Frust fliegen die Vize-Europameisterinnen zur WM nach Australien ab. Was macht Hoffnung? Aus Fürth berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-generalprobe-fuer-wm-2023-gegen-sambia-deutschlands-stimmung-down-under-a-fa2380bb-594f-4064-b3c1-67cd37f7bd4a",
      "image_title": "Stimmung down under - ActionPictures / IMAGO"
    },
    {
      "title": "Im Alter von 38 Jahren Rapinoe beendet am Ende der Saison ihre Karriere",
      "teaser": "Sie war zweimal Weltmeisterin, Weltfußballerin und wurde mit ihrer Kritik an US-Präsident Donald Trump zu einer Ikone: Megan Rapinoe spielt noch die WM in Australien und Neuseeland – und hört dann auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-megan-rapinoe-aus-den-usa-beendet-am-ende-der-saison-ihre-karriere-a-3cd606bf-f18a-49f5-ac3d-61c40054df3f",
      "image_title": "Rapinoe beendet am Ende der Saison ihre Karriere - Francisco Seco / AP"
    },
    {
      "title": "Tour de France Rekordjagd beendet – Cavendish steigt nach Sturz aus",
      "teaser": "Mark Cavendishs Traum ist geplatzt: Der Altmeister des Sprints wollte bei seiner letzten Tour zum alleinigen Rekord-Etappensieger aufsteigen. Ein Sturz zwang den Briten zur Aufgabe.",
      "url": "https://www.spiegel.de/sport/tour-de-france-mark-cavendish-nach-sturz-ausgestiegen-a-c62c3937-7ce1-467f-805f-0677d367789d",
      "image_title": "Rekordjagd beendet – Cavendish steigt nach Sturz aus - THOMAS SAMSON / AFP"
    },
    {
      "title": "Achte Etappe der Tour de France Pedersen gewinnt, Philipsen erstmals im Sprint geschlagen",
      "teaser": "Die anspruchsvolle Zielankunft in Limoges brachte Topsprinter Jasper Philipsen die erste Niederlage dieser Tour auf einer Flachetappe bei. Mads Pedersen jubelte, Mark Cavendishs große Tourkarriere endet jäh.",
      "url": "https://www.spiegel.de/sport/tour-de-france-mads-pedersen-stoppt-jasper-philipsens-siegesserie-a-d72fdb77-e53b-49a0-bc95-fca8a3391350",
      "image_title": "Pedersen gewinnt, Philipsen erstmals im Sprint geschlagen - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Qualifying in Silverstone Kurioser Verstappen-Crash in der Box – für die Pole reicht es trotzdem",
      "teaser": "Max Verstappen startet in der Formel 1 wieder von vorn. Der Weltmeister musste eine Schrecksekunde verkraften, als er bei geringer Geschwindigkeit seinen Frontflügel zerstörte. Überraschend stark waren die McLaren-Piloten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-silverstone-max-verstappen-siegt-im-qualifying-mclaren-piloten-stark-a-6a42d584-73de-4c79-be5c-624b019b4aa9",
      "image_title": "Kurioser Verstappen-Crash in der Box – für die Pole reicht es trotzdem - IMAGO/MI News / IMAGO/NurPhoto"
    },
    {
      "title": "Aus in der dritten Runde Zverev verzweifelt in Wimbledon an Berrettini",
      "teaser": "Wimbledon ist für Alexander Zverev schon wieder vorbei. Gegen den Italiener Matteo Berrettini wirft der Olympiasieger alles in die Waagschale, selbst den Becker-Hecht – und ist am Ende doch ohne Chance.",
      "url": "https://www.spiegel.de/sport/alexander-zverev-aus-in-wimbledon-in-der-dritten-runde-a-e8d495ec-cfcc-4bfa-b2f2-91b120d391a4",
      "image_title": "Zverev verzweifelt in Wimbledon an Berrettini - ISABEL INFANTES / EPA"
    },
    {
      "title": "Rune gewinnt dramatisches Match in Wimbledon Fünfter Satz, 8:8 im Tiebreak und dann ein fataler Aufschlag von unten",
      "teaser": "Holger Rune stand in Wimbledon kurz davor, in der dritten Runde zu verlieren. Doch dann hatte sein Gegner Alejandro Davidovich Fokina eine schlechte Idee, die der Däne bestrafte.",
      "url": "https://www.spiegel.de/sport/tennis/fuenfter-satz-8-8-im-tiebreak-und-ein-fataler-aufschlag-von-unten-a-df658a66-80b2-4ecb-b498-049d29d92cd5",
      "image_title": "Fünfter Satz, 8:8 im Tiebreak und dann ein fataler Aufschlag von unten - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Beste deutsche Sprinterin Lückenkemper nähert sich der WM-Form",
      "teaser": "Gina Lückenkemper will bei der Leichtathletik-WM ins Finale über 100 Meter. Der Traum lebt, bei der Deutschen Meisterschaft siegte sie souverän. In Budapest wird die 26-Jährige jedoch unter elf Sekunden bleiben müssen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gina-lueckenkemper-ist-deutsche-meisterin-ueber-100-meter-a-93410c82-23df-4350-a49b-6008681e26cb",
      "image_title": "Lückenkemper nähert sich der WM-Form - Sven Hoppe / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ David de Gea verlässt Manchester nach zwölf Jahren",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit dem Beginn einer möglichen Torhüter-Rochade, Bayerns neuem Innenverteidiger aus Südkorea und einem Ex-Dortmunder in Mailand.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-david-de-gea-geht-nach-zwoelf-jahren-hertha-bsc-verstaerkt-sich-a-1c78298e-ffac-4596-8aa6-a3b8211790e4",
      "image_title": "David de Gea verlässt Manchester nach zwölf Jahren - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Wimbledon »Ich hatte ein bisschen Hals auf meine Box« – Zverev kritisiert seine Trainer",
      "teaser": "In der zweiten Runde in Wimbledon traf Alexander Zverev auf Lucky Loser Yosuke Watanuki – und wurde von dessen Aufschlagstärke überrascht. Nach dem Spiel zeigte sich der deutsche Tennisprofi deswegen von seinem Umfeld enttäuscht.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-tennisspieler-alexander-zverev-kritisiert-seine-trainer-wegen-fehlender-vorbereitung-a-7e16f789-9b15-44e1-adef-36bd9a7173e2",
      "image_title": "»Ich hatte ein bisschen Hals auf meine Box« – Zverev kritisiert seine Trainer - Isabel Infantes / EPA"
    },
    {
      "title": "Deutsche Nationalspielerinnen verlieren letzten WM-Test Die totale Ernüchterung",
      "teaser": "Deutschland in Bestbesetzung, kurz vor der WM, mit Sambia ein vermeintlich kleiner Gegner: Es schien alles bereitet für einen Sieg, doch die DFB-Elf ließ sich dreimal auskontern. Sorgen bereiten drei angeschlagene Spielerinnen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-verlieren-letztes-wm-testspiel-gegen-sambia-die-totale-ernuechterung-a-99ae958d-d876-4edb-b07b-fa606f076eff",
      "image_title": "Die totale Ernüchterung - Sebastian Widmann / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Im Urlaub in Kroatien Torwartlegende van der Sar nach Hirnblutung auf Intensivstation",
      "teaser": "Der ehemalige Weltklasse-Torhüter Edwin van der Sar hat während des Urlaubs in Kroatien eine Hirnblutung erlitten. Er wurde per Helikopter ins Krankenhaus geflogen, bestätigte sein ehemaliger Verein Ajax Amsterdam.",
      "url": "https://www.spiegel.de/sport/fussball/edwin-van-der-sar-torwartlegende-nach-hirnblutung-auf-intensivstation-a-130b7765-23c8-48d8-a0af-cf4b48e07794",
      "image_title": "Torwartlegende van der Sar nach Hirnblutung auf Intensivstation - Pro Shots / IMAGO"
    },
    {
      "title": "Schon sieben Mal gescheitert Klappt die Olympiabewerbung mit dieser Kampagne?",
      "teaser": "Deutschland hat sich seit 1986 siebenmal vergeblich für die Spiele beworben. Nun startet der Deutsche Olympische Sportbund einen neuen Versuch – und scheint nichts gelernt zu haben. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/deutschlands-olympia-bewerbung-neuer-versuch-alte-fehler-a-40bd7f73-93e7-4db8-89ba-95c51eeb4a72",
      "image_title": "Klappt die Olympiabewerbung mit dieser Kampagne? - - / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Cavendishs Tour-Rekordsieg verhindert Sprinter Philipsen gewinnt die siebte Etappe",
      "teaser": "Jasper Philipsen bleibt der dominierende Sprinter der diesjährigen Tour de France, an Tag sieben feierte er bereits seinen dritten Etappensieg. Kurz vor dem Ziel verhinderte der Belgier eine historische Bestmarke.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-holt-dritten-etappensieg-a-f4cc1664-0060-4b7b-a596-aa0a927329b9",
      "image_title": "Sprinter Philipsen gewinnt die siebte Etappe - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Tag fünf in Wimbledon Niemeier und alle deutschen Frauen raus – Zverev in Runde drei",
      "teaser": "Mit Jule Niemeier ist auch die letzte deutsche Tennisspielerin in Wimbledon ausgeschieden, zu flatterhaft war ihr Spiel. Alexander Zverev dagegen wackelte nur einen Satz lang – und übte Kritik an den Spielansetzungen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jule-niemeier-und-alle-deutschen-frauen-raus-alexander-zverev-in-runde-drei-a-a733d790-e1ec-4ad8-909e-fb5137826745",
      "image_title": "Niemeier und alle deutschen Frauen raus – Zverev in Runde drei - Alberto Pezzali / dpa"
    },
    {
      "title": "Fußball-Transferticker Wechselt Bayern-Torhüter Sommer zu Inter Mailand?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit Yann Sommer, der bei Inter Mailand Nummer eins bleiben könnte – und einem Mittelfeld-Abräumer, an dem die Bayern interessiert sein sollen.",
      "url": "https://www.spiegel.de/sport/fussball/inter-mailand-an-yann-sommer-von-bayern-muenchen-interessiert-transferticker-a-1fbbd2b1-fd15-429e-ab26-1658afb29b48",
      "image_title": "Wechselt Bayern-Torhüter Sommer zu Inter Mailand? - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Zukunft des Sports »Wir wollen Doping besser machen«",
      "teaser": "Die Olympischen Spiele, sagt der Unternehmer Aron D’Souza, seien verlogen und korrupt. Im kommenden Jahr will er deshalb Wettkämpfe veranstalten, die Doping freigeben. Ist der Mann verrückt? Oder ein Visionär? Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/doping-im-sport-aron-d-souza-will-wettkaempfe-veranstalten-die-doping-freigeben-a-9495af6d-a79f-4192-9604-e6926e79ac99",
      "image_title": "»Wir wollen Doping besser machen« - Fotos: Bettmann / Getty Images; Enhanced Games",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Sportarzt über Essstörungen im Klettersport »Ich kann das nicht länger verantworten«",
      "teaser": "Hungern, bis die Periode ausbleibt: Im Klettersport sind Essstörungen ein großes Problem. Der Weltverband schaut weg. Nun ist der ärztliche Berater Volker Schöffl zurückgetreten – aus Protest und aus Verzweiflung. Ein Interview von Katherine Rydlink",
      "url": "https://www.spiegel.de/sport/volker-schoeffl-ueber-essstoerungen-und-red-s-syndrom-beim-klettern-ich-kann-das-nicht-mehr-laenger-verantworten-a-4c853e5f-245c-4cdd-a53e-51abf5343ac5",
      "image_title": "»Ich kann das nicht länger verantworten« - fotodelux / Getty Images"
    },
    {
      "title": "Paris Saint-Germain Sie wollen das Monster zähmen",
      "teaser": "Der von Katar finanzierte PSG will sich von einem Bling-Bling-Klub zu einem seriösen Fußballteam wandeln – die Baustellen sind immens. Könnte ausgerechnet ein Abschied von Superstar Kylian Mbappé helfen? Aus Paris berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-sie-wollen-das-monster-zaehmen-a-66914577-69b9-4c73-9ef9-2ba681eaea4a",
      "image_title": "Sie wollen das Monster zähmen - FRANCK FIFE / AFP"
    },
    {
      "title": "Etappensieg für Pogačar, Gelbes Trikot für Vingegaard Das ganz große Duell der Tour de France",
      "teaser": "Emmanuel Macron sah zu, als Jonas Vingegaard bei der Königsetappe der Tour de France ins Gelbe Trikot stürmte – dennoch konnte Konkurrent Tadej Pogačar ihm die Show stehlen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-6-etappe-jonas-vingegaard-faehrt-jetzt-im-gelben-trikot-a-10516a34-26c2-4853-9ff0-1019def38afe",
      "image_title": "Das ganz große Duell der Tour de France - Thibault Camus / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tag vier in Wimbledon Niemeier schlägt French-Open-Finalistin Muchová, Zverev glanzlos in Runde zwei",
      "teaser": "Im vergangenen Jahr erreichte Jule Niemeier in Wimbledon das Viertelfinale, nun trotzt sie in der ersten Runde einer Favoritin. Auch Alexander Zverev übersteht sein Auftaktspiel – auf das er zwei Tage warten musste.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jule-niemeier-siegt-in-wimbledon-gegen-karolina-muchova-und-steht-in-runde-zwei-a-7e6a3ef9-3afe-44f8-a904-15bb12d1b24a",
      "image_title": "Niemeier schlägt French-Open-Finalistin Muchová, Zverev glanzlos in Runde zwei - Zac Goodwin / dpa"
    },
    {
      "title": "Olympiasieger Harting über Depression »Du wachst auf und liegst unter einer großen, schweren, schwarzen Decke«",
      "teaser": "Sportlich hat Diskuswerfer Christoph Harting keine leichten Jahre hinter sich. Nun berichtet der Olympiasieger von 2016 erstmals auch von schwerwiegenden psychischen Problemen.",
      "url": "https://www.spiegel.de/sport/christoph-harting-olympiasieger-ueber-depression-keiner-ist-davor-gefeit-a-3a1acfa4-efc4-40e5-a9fb-69d6ef57a052",
      "image_title": "»Du wachst auf und liegst unter einer großen, schweren, schwarzen Decke« - Avni Retkoceri / GEPA pictures / IMAGO"
    },
    {
      "title": "Statement für Menschenrechte Brasiliens Fußballerinnen fliegen mit Konterfei von Jina Mahsa Amini zur WM",
      "teaser": "Nach dem Tod der jungen Iranerin Jina Mahsa Amini in Polizeigewahrsam kam es zu landesweiten Protesten. Die Staatsmacht reagierte mit brutaler Härte. Nun zeigt sich das brasilianische Fußballteam solidarisch.",
      "url": "https://www.spiegel.de/sport/fussball/brasiliens-fussballerinnen-haben-auf-flugzeug-konterfrei-von-jina-mahsa-amini-a-f23c8383-6809-4df8-9751-6b6058d43741",
      "image_title": "Brasiliens Fußballerinnen fliegen mit Konterfei von Jina Mahsa Amini zur WM - Ueslei Marcelino / REUTERS"
    },
    {
      "title": "Fußballquiz Wer pfiff bei der WM 1990 – Kohl, Genscher oder Schmidt?",
      "teaser": "Ein Schiedsrichter mit prominentem Namen leitete bei der WM 1990 drei Partien – welcher? Und: Wie heißt der Dauerbrenner der Serie A? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-pfiff-bei-der-wm-1990-kohl-genscher-oder-schmidt-a-3cb016b5-bb18-49c1-8fcb-d16b27121929",
      "image_title": "Wer pfiff bei der WM 1990 – Kohl, Genscher oder Schmidt? - Norbert Schmidt / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Vingegaard-Show in den Pyrenäen Ist die Tour de France etwa jetzt schon entschieden?",
      "teaser": "Jonas Vingegaard hat auf der ersten Pyrenäen-Etappe die Konkurrenz beeindruckt und seinen Hauptrivalen düpiert. Mit seinem Antritt am Berg erinnert der Titelverteidiger an die Dominanz früherer Toursieger. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-brilliert-bei-der-tour-de-france-a-d1407a26-c157-40c9-a11d-17ce1ba0f635",
      "image_title": "Ist die Tour de France etwa jetzt schon entschieden? - Vincent Kalut / Panoramic International / IMAGO",
      "author": "Peter Ahrens"
    }
  ]
}