{
  "timestamp": "2023-03-05T14:11:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Münchner Zittern beim VfB Stuttgart Gefährlicher Kontrollverlust",
      "teaser": "Beim 2:1 in Stuttgart dominierte der FC Bayern lange Zeit ungefährdet. Doch nach den ersten Wechseln gerieten die Münchner in Not. Vor dem großen Spiel gegen Paris findet Leon Goretzka warnende Worte. Aus Stuttgart berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-zittert-beim-vfb-stuttgart-gefaehrlicher-kontrollverlust-a-a01fad95-0d9b-4d7e-bc7f-b623dfe1c5f3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5a3b4583-333d-4ef5-b552-ecda606e6a20_w872_r1.778_fpx56_fpy45.jpg",
      "image_title": "Gefährlicher Kontrollverlust - Jan Huebner / IMAGO"
    },
    {
      "title": "In der Rückrunde ungeschlagen Darum ist der FC Schalke wieder bundesligatauglich",
      "teaser": "Ende Januar lagen die Schalker abgeschlagen am Tabellenende. Bei einem Sieg im großen Revierderby gegen Dortmund können sie die Abstiegsränge verlassen. Einer der Gründe für den Wandel: Abwehrspieler Moritz Jenz. Aus Bochum berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-darum-siegt-der-fc-schalke-04-wieder-moritz-jenz-ist-entscheidend-a-a38d2b65-f188-47a6-9471-141661dfaf3e",
      "image_title": "Darum ist der FC Schalke wieder bundesligatauglich - Christopher Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Fristlose Kündigung für Manager Warum Hertha BSC Fredi Bobic rausgeschmissen hat",
      "teaser": "Fredi Bobic wollte aus Hertha BSC einen Weltklub machen. Er ist krachend gescheitert. Jetzt dringen immer mehr Fragwürdigkeiten an die Öffentlichkeit. Im Mittelpunkt: Ex-Herthaner und Bobic-Freund Axel Kruse. Von Rafael Buschmann, Nicola Naber und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/fredi-bobic-und-hertha-bsc-warum-es-zu-einer-fristlosen-kuendigung-gekommen-ist-a-40378acf-0fb2-4357-b1a3-c15e11135125",
      "image_title": "Warum Hertha BSC Fredi Bobic rausgeschmissen hat - Moritz Müller / Alamy Stock Photos / mauritius i",
      "author": "Rafael Buschmann, Nicola Naber und Gerhard Pfeil"
    },
    {
      "title": "Saisonauftakt in Bahrain Regeln, Rennen, Fahrer – Das ist neu in der Formel 1",
      "teaser": "Sechs Sprintrennen, ein Grand Prix in Las Vegas und Autos, die weniger hüpfen: Die Formel 1 startet mit einigen Änderungen in die Saison. Spannend wird sein, ob sich die Fahrer an ein umstrittenes Verbot halten. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-bahrain-regeln-rennen-fahrer-maulkorb-das-ist-neu-a-f00082b3-9d41-45dc-a691-47e3cef55c2f",
      "image_title": "Regeln, Rennen, Fahrer – Das ist neu in der Formel 1 - Xavi Bonilla / PanoramiC / IMAGO",
      "author": "Karin Sturm"
    },
    {
      "title": "Formel-1-Saisonauftakt in Bahrain Verstappen (wer sonst?) sichert sich die erste Pole Position des Jahres",
      "teaser": "Die Formel-1-Saison beginnt, wie die letzte aufgehört hat – mit der Dominanz von Max Verstappen. Hinter ihm ist mehr Spannung: Fernando Alonso sorgte im ersten Qualifying für Furore – genauso Rückkehrer Nico Hülkenberg.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-bahrain-max-verstappen-sichert-sich-die-erste-pole-position-des-jahres-a-de78051f-74b5-4b03-9b3d-694c6171312a",
      "image_title": "Verstappen (wer sonst?) sichert sich die erste Pole Position des Jahres - Frank Augsten / AP"
    },
    {
      "title": "Favoriten, Einsteiger, Rückkehrer – und der ewige Alonso Das sind die 20 Fahrer der neuen Formel-1-Saison",
      "teaser": "Ein Rookie mit flotten Sprüchen, der Streit um Oscar Piastri und Weltmeister Max Verstappen, der in der Winterpause »ziemlich viel« zugenommen haben will: die 20 Fahrer der neuen Formel-1-Saison im Porträt. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-von-max-verstappen-bis-nico-huelkenberg-das-sind-die-20-fahrer-a-5583f25e-0b37-4e0d-8cbf-b58b8d8fae76",
      "image_title": "Das sind die 20 Fahrer der neuen Formel-1-Saison - [M] Mark Thompson / Getty Images; Gongora / IMAGO / NurPhoto; Michael Potts / IMAGO; Jerry Andre / IMAGO / Laci Perenyi",
      "author": "Jan Göbel"
    },
    {
      "title": "Wetterkapriolen sorgen für Sensationspodest »Kriminelle Bedingungen« beim Super-G",
      "teaser": "Mit den hohen Startnummern 31, 29 und 26 fuhren beim Super-G in Kvitfjell drei Österreicherinnen aufs Podest, auch Emma Aicher jubelte. Sofia Goggia, bis dahin auf Rang eins, schimpfte über die »unfairen« Wetterbedingungen.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-kriminelle-bedingungen-beim-super-g-in-kvitfjell-a-6321a4d6-0de9-43b4-aae2-2835b581df58",
      "image_title": "»Kriminelle Bedingungen« beim Super-G - Harald Steiner / GEPA pictures / IMAGO"
    },
    {
      "title": "NBA-Star Mit Waffe auf Instagram – Grizzlies suspendieren Ja Morant",
      "teaser": "Ja Morant gehört zu den besten jungen NBA-Profis – und zu den kontroversesten: Nachdem unter der Woche bereits Inhalte diverser Polizeiberichte öffentlich wurden, wurde dem All-Star nun ein Instagram-Video zum Verhängnis.",
      "url": "https://www.spiegel.de/sport/basketball/nba-waffe-auf-instagram-memphis-grizzlies-suspendieren-ja-morant-a-a21b1849-80d6-41d8-bf54-56dc594edcc8",
      "image_title": "Mit Waffe auf Instagram – Grizzlies suspendieren Ja Morant - David Zalubowski / AP"
    },
    {
      "title": "Fußball-Bundesliga Der FC Bayern gewinnt in Stuttgart und überholt Dortmund",
      "teaser": "Keine Chance gegen den Liga-Primus: Nach Stuttgarts Niederlage gegen die Bayern wird es eng im Tabellenkeller. Pyrotechnik sorgte für eine Unterbrechung, Bayerns Matthijs de Ligt half seinem Team offensiv wie defensiv.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-besiegt-vfb-stuttgart-dank-de-ligt-und-choupo-moting-a-9b929115-8bd5-404b-bbcf-e35bb24fd1b8",
      "image_title": "Der FC Bayern gewinnt in Stuttgart und überholt Dortmund - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Arsenals dramatischer Sieg in der Premier League 3:2 nach 0:2 – der Tabellenführer feiert in der siebten Minute der Nachspielzeit",
      "teaser": "Sie kassierten das zweitschnellste Tor in der Geschichte der Premier League, lagen lange zurück – und schlugen doch noch zu. Arsenals Comeback in der Nachspielzeit könnte im englischen Titelrennen sehr wichtig werden.",
      "url": "https://www.spiegel.de/sport/fussball/arsenals-sieg-in-der-premier-league-3-2-nach-0-2-der-tabellenfuehrer-feiert-in-der-siebten-minute-der-nachspielzeit-a-d76da1ae-92ec-408a-b74f-eefe95db1bb4",
      "image_title": "3:2 nach 0:2 – der Tabellenführer feiert in der siebten Minute der Nachspielzeit - GLYN KIRK / AFP"
    },
    {
      "title": "Fußball-Bundesliga Eigentor und Eckball-Trick – Schalke zieht an Bochum vorbei",
      "teaser": "Schalke ist nicht länger Schlusslicht: Nach einem umkämpften Derby beim VfL Bochum sind die Königsblauen nun schon sechs Spiele unbesiegt. Augsburg gewann gegen Werder Bremen, Hoffenheim bleibt im freien Fall.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-nach-sieg-beim-vfl-bochum-nicht-mehr-letzter-a-8114cc22-03a4-4974-b615-3369e329587f",
      "image_title": "Eigentor und Eckball-Trick – Schalke zieht an Bochum vorbei - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "2. Fußball-Bundesliga Ein Freistoß-Traumtor leitet den Sieg des Hamburger SV ein",
      "teaser": "Der HSV sichert mit einem 3:0-Heimsieg gegen den 1. FC Nürnberg den zweiten Tabellenplatz. Der SV Sandhausen gibt nach einem Tor in der Nachspielzeit die rote Laterne an Jahn Regensburg ab, das gegen Düsseldorf verliert.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-ein-freistoss-traumtor-leitet-den-sieg-des-hamburger-sv-ein-a-de2261e0-3f01-4251-b1a2-071f0aa3cf35",
      "image_title": "Ein Freistoß-Traumtor leitet den Sieg des Hamburger SV ein - Susanne Hübner / Hübner / IMAGO"
    },
    {
      "title": "Deutscher Doppelerfolg bei der Hallen-EM Klein rennt über 3000 Meter zu Überraschungsgold – knapp vor Favoritin Klosterhalfen",
      "teaser": "Gold und Silber für die deutschen Läuferinnen bei der Hallen-EM: Hanna Klein und Konstanze Klosterhalfen lieferten sich über 3000 Meter ein beeindruckendes Duell – am Ende trennte beide nicht einmal eine Sekunde.",
      "url": "https://www.spiegel.de/sport/laufen-hanna-klein-rennt-ueber-3000-metern-zu-gold-und-schlaegt-klosterhalfen-knapp-a-ea388573-ebcc-4af0-a603-e68c2cae461b",
      "image_title": "Klein rennt über 3000 Meter zu Überraschungsgold – knapp vor Favoritin Klosterhalfen - IMAGO/BEAUTIFUL SPORTS/Oliver Kremer / IMAGO/Beautiful Sports"
    },
    {
      "title": "Mit 61 Km/h zu Gold US-Amerikaner Stolz ist jüngster Weltmeister im Eisschnelllauf",
      "teaser": "Jordan Stolz scheint seit Kurzem auf dem Eis zu brennen: Erst im vergangenen Monat gewann er die Junioren-Weltmeisterschaften in Inzell, jetzt Gold über 500 Meter bei den Profis. Konkurrenten bezeichnen ihn als »überirdisch«.",
      "url": "https://www.spiegel.de/sport/wintersport/gold-ueber-500-meter-us-amerikaner-jordan-stolz-ist-juengster-weltmeister-im-eisschnelllauf-a-50249ada-1c7a-47de-8707-abd8ee3f072e",
      "image_title": "US-Amerikaner Stolz ist jüngster Weltmeister im Eisschnelllauf - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Dortmunds Comeback-König Reus Plötzlich liefert er wieder ab",
      "teaser": "Beim Sieg gegen RB Leipzig erzielte Marco Reus seinen 159. Treffer für Borussia Dortmund – und stellte damit den bisherigen Rekord einer Vereinslegende ein. Was wird jetzt aus seinem auslaufenden Vertrag? Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-dortmunds-comeback-koenig-a-7c431e86-0d02-48fc-90e0-d5d7b17d1e8f",
      "image_title": "Plötzlich liefert er wieder ab - Bernd Thissen / dpa"
    },
    {
      "title": "Fußball-Bundesliga Dortmund siegt im Topspiel gegen Leipzig – Reus stellt BVB-Rekord ein",
      "teaser": "Zehn Spiele, zehn Siege: Borussia Dortmunds Lauf geht weiter, auch wenn vor dem Spiel gegen RB Leipzig kurzfristig der Torwart getauscht werden musste. Marco Reus gelang ein Treffer mit historischem Wert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-schlaegt-rb-leipzig-im-spitzenspiel-a-a62b2647-0d15-4832-a218-8fbdf9f04bb7",
      "image_title": "Dortmund siegt im Topspiel gegen Leipzig – Reus stellt BVB-Rekord ein - Marc Niemeyer / kolbert-press / IMAGO"
    },
    {
      "title": "Verfolger patzen in 2. Fußball-Bundesliga Kaiserslautern und Paderborn bangen um den Anschluss",
      "teaser": "Zieht im Unterhaus ein Trio davon? Weil Paderborn St. Paulis Siegesserie nicht stoppen kann und Kaiserslautern auswärts schwach bleibt, könnte die Spitzengruppe der 2. Fußball-Bundesliga zersplittern.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-verfolger-kaiserslautern-und-paderborn-patzen-a-114cbf33-cd2d-4b62-8311-82e4da74252d",
      "image_title": "Kaiserslautern und Paderborn bangen um den Anschluss - David Inderlied / dpa"
    },
    {
      "title": "Nordische Ski-WM DSV-Erfolgsserie reißt auf der Großschanze – Zajc holt Gold",
      "teaser": "Skispringer Karl Geiger lag bei der WM nach dem ersten Durchgang noch in Schlagdistanz, am Ende aber gewann ein Lokalmatador: Timi Zajc stahl im slowenischen Planica allen die Show.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-timi-zajc-gewinnt-auf-der-grossschanze-dsv-erfolgsserie-reisst-a-015f7e23-e6e5-4057-9e79-8f2275f0fddb",
      "image_title": "DSV-Erfolgsserie reißt auf der Großschanze – Zajc holt Gold - JURE MAKOVEC / AFP"
    },
    {
      "title": "Nächste Medaille für DSV Im Zielspurt – Deutsche Staffel krönt Aufholjagd mit WM-Bronze",
      "teaser": "Nach dem zweiten Läufer lag die deutsche Männer-Staffel nur auf Platz sieben, dann kämpften sich Jonas Dobler und Friedrich Moch nach vorn. Für den Deutschen Skiverband ist es bereits die zwölfte Medaille in Planica.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-in-planica-deutsche-langlauf-staffel-holt-bronze-im-zielspurt-a-9640aebb-2eab-4fac-9306-ab9066766ca1",
      "image_title": "Im Zielspurt – Deutsche Staffel krönt Aufholjagd mit WM-Bronze - IMAGO/PETTER ARVIDSON / IMAGO/Bildbyran"
    },
    {
      "title": "Sportgrafik der Woche Dreifacher Rekordhalter",
      "teaser": "Der Langstreckenläufer Amanal Petros, Inhaber der deutschen Rekorde im Marathon und Halbmarathon, dominiert jetzt auch den deutschen Zehn-Kilometer-Straßenlauf.",
      "url": "https://www.spiegel.de/sport/amanal-petros-dreifacher-rekordhalter-a-8eaafb09-c588-434e-aeef-c24ccb628af5",
      "image_title": "Dreifacher Rekordhalter - Beautiful Sports; Marienhagen / [M] DER SPIEGEL; Foto: Beautiful Sports / Imago"
    },
    {
      "title": "Audis Formel-1-Projekt »Der Schub wird die Welt weiterbringen«",
      "teaser": "Audi steigt 2026 in die Formel 1 ein. Zum Saisonstart sprechen Konzernchef Markus Duesmann und Entwicklungschef Oliver Hoffmann über die umstrittene Entscheidung, die Umweltfolgen und den Kampf des Verkehrsministers für E-Fuels. Ein Interview von Simon Hage und Alfred Weinzierl",
      "url": "https://www.spiegel.de/sport/formel1/audi-einstieg-in-die-formel-1-der-schub-wird-die-welt-weiterbringen-a-98df0d86-aeb5-4895-aeea-cd42e86f3634",
      "image_title": "»Der Schub wird die Welt weiterbringen« - AUDI"
    },
    {
      "title": "Drohung gegen Fußballstar Unbekannte schießen auf Geschäft von Messis Schwiegervater",
      "teaser": "14 Schüsse haben Unbekannte auf den Supermarkt von Lionel Messis Schwiegervater abgefeuert. Bei der Tat in der argentinischen Heimatstadt des Fußballstars hinterließen die Angreifer außerdem eine Warnung.",
      "url": "https://www.spiegel.de/sport/fussball/argentinien-unbekannte-schiessen-auf-geschaeft-von-messis-schwiegervater-a-aa13a760-6de9-43ed-b394-bdc6c7ea1c80",
      "image_title": "Unbekannte schießen auf Geschäft von Messis Schwiegervater - Sebastian Lopez Brach / AP"
    },
    {
      "title": "Fußballquiz Was war an dem Pokalfinale 2005 so besonders?",
      "teaser": "Der FC Bayern und Schalke 04 schrieben im Finale des DFB-Pokals 2005 Geschichte – inwiefern? Und: Welcher VfB-Profi traf zuletzt aus knapp 50 Metern ins eigene Tor? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball-quiz-was-war-an-dem-pokalfinale-2005-so-besonders-a-6166fbb9-a8a1-4487-bbd5-63968904d558",
      "image_title": "Was war an dem Pokalfinale 2005 so besonders? - IMAGO / Ulmer",
      "author": "Marco Fuchs"
    },
    {
      "title": "Schiffsunglück vor Italien Ehemalige Kapitänin des pakistanischen Hockeynationalteams unter den Opfern",
      "teaser": "Sie spielte für die Hockeynationalmannschaft in Pakistan, nun ist Shahida Raza beim Schiffsunglück vor der italienischen Küste gestorben. In Europa wollte sie medizinische Hilfe für ihren Sohn organisieren.",
      "url": "https://www.spiegel.de/sport/schiffsunglueck-vor-italien-ehemalige-kapitaenin-des-pakistanischen-hockeynationalteams-unter-den-opfern-a-cb45b3d4-58d2-40f8-84a2-75922bd848a1",
      "image_title": "Ehemalige Kapitänin des pakistanischen Hockeynationalteams unter den Opfern - Pakistan Hockey Federation"
    },
    {
      "title": "Brasilianischer Weltfußballer FC Barcelona verpflichtet Sohn von Ronaldinho",
      "teaser": "Sein Vater war einer der spektakulärsten Spieler seiner Zeit, nun versucht Ronaldinhos Sohn João Mendes in der U19 des FC Barcelona Karriere zu machen. Dabei hielt er seine Identität lange geheim.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-verpflichtet-sohn-von-ronaldinho-fuer-die-u19-a-18d39351-71a9-4b7d-aa89-ab100699256c",
      "image_title": "FC Barcelona verpflichtet Sohn von Ronaldinho - Yang Lei / IMAGO / Xinhua"
    },
    {
      "title": "Nordische Ski-WM Deutsche Frauenstaffel holt Silber – erste Medaille im Langlauf seit zwölf Jahren",
      "teaser": "Die norwegischen Langläuferinnen waren einmal mehr nicht zu schlagen, dahinter aber zeigte die deutsche Staffel ein starkes Rennen. Bei schwierigen Verhältnissen wuchs vor allem Pia Fink über sich hinaus.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-in-planica-deutsche-staffel-der-langlaeuferinnen-holt-silber-a-3c572783-e8c0-4381-ba83-9940923f18a4",
      "image_title": "Deutsche Frauenstaffel holt Silber – erste Medaille im Langlauf seit zwölf Jahren - JOE KLAMAR / AFP"
    },
    {
      "title": "Skandal in Japan Die Olympischen Korruptionsspiele von Tokio",
      "teaser": "Die japanische Stadt Sapporo galt als Favorit für die Winterspiele 2030 – aber die Bewerbung ruht wegen der Olympia-Korruption in Tokio. Das Ausmaß des Skandals wird immer größer. Von Felix Lill",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2021-in-japan-die-olympischen-korruptionsspiele-von-tokio-a-862017f6-c626-40e2-9a2b-3312ba11cef4",
      "image_title": "Die Olympischen Korruptionsspiele von Tokio - Michael Kappeler / dpa",
      "author": "Felix Lill"
    }
  ]
}