{
  "timestamp": "2023-10-15T09:10:13",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster DFB-Auftritt unter Nagelsmann Wird jetzt wieder alles gut?",
      "teaser": "Der 3:1-Erfolg über die USA beschert Julian Nagelsmann einen Einstand als Bundestrainer nach Wunsch. Aber jetzt schon von einer Trendwende zu sprechen, wäre gewagt. Zu tief sitzen im Team manche Defizite. Aus Hartford berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wird-jetzt-wieder-alles-gut-a-ac03c08b-b8ce-47e3-b011-91d1563adf4a",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2631094c-83cd-4033-b607-c2309734f048_w960_r2.194_fpx60.13_fpy49.85.jpg",
      "image_title": "Wird jetzt wieder alles gut? - Mingo Nesmith / Icon Sportswire / IMAGO"
    },
    {
      "title": "Nagelsmanns Debüt als Bundestrainer Reborn in the USA",
      "teaser": "Best practice, so gut es eben geht: Julian Nagelsmann wollte bei seinem Debüt als Bundestrainer die Trends der Bundesliga auf den Platz bringen. Das erinnerte in Phasen an Bayer Leverkusen – nur nicht im Rückwärtsgang. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmanns-erstes-dfb-laenderspiel-reborn-in-the-usa-a-15798c80-3fd6-4a0f-affd-0f667494256f",
      "image_title": "Reborn in the USA - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Premieren-Outfit des Bundestrainers Nagelsmann im Holzfällerhemd - Müller hat »ähnliches Modell im Schrank«",
      "teaser": "Julian Nagelsmann hat mit seiner Klamottenauswahl schon häufiger für Gesprächsstoff gesorgt. Zum Debüt als Bundestrainer kam er im offenen Holzfällerhemd. Sein amerikanischer Kollege kann Fragen danach nicht verstehen.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-holzfaeller-hemd-als-bundestrainer-thomas-mueller-findet-s-gut-a-58b774c2-34ee-4c19-9120-3b1946746029",
      "image_title": "Nagelsmann im Holzfällerhemd - Müller hat »ähnliches Modell im Schrank« - Marc Schüler / IMAGO"
    },
    {
      "title": "WM auf Hawaii Historisches deutsches Doppelpodest beim Ironman",
      "teaser": "Der Sieg geht nach Großbritannien, Platz zwei und drei aber nach Deutschland. Bei der Ironman-WM auf Hawaii holen Anne Haug und Laura Philipp Silber und Bronze.",
      "url": "https://www.spiegel.de/sport/ironman-auf-hawaii-anne-haug-und-laura-philipp-auf-dem-podest-a-bf039b82-8369-4231-bedd-a328a68e58eb",
      "image_title": "Historisches deutsches Doppelpodest beim Ironman - Christian Petersen / dpa"
    },
    {
      "title": "Regeländerung wäre nötig Mehrere IOC-Mitglieder bitten Präsident Bach seine Amtszeit zu verlängern",
      "teaser": "Die Charta des Internationalen Olympischen Komitees sieht für den Präsidenten eine Amtszeit von maximal 12 Jahren vor. Für Thomas Bach wäre 2025 Schluss. Einige IOC-Mitglieder überschütten ihn mit »Liebe« und fordern Stabilität.",
      "url": "https://www.spiegel.de/sport/olympia/mehrere-ioc-mitglieder-bitten-praesident-thomas-bach-seine-amtszeit-ueber-2025-hinaus-zu-verlaengern-a-a2779134-d04b-4ac5-b26e-15498a4630e9",
      "image_title": "Mehrere IOC-Mitglieder bitten Präsident Bach seine Amtszeit zu verlängern - Niharika Kulkarni / REUTERS"
    },
    {
      "title": "Sieg zum Nagelsmann-Start Erst ein US-Traumtor, dann dreht Deutschland die Partie",
      "teaser": "Beim Debüt des neuen Bundestrainers Julian Nagelsmann hat die DFB-Auswahl die USA besiegt. Zunächst hatte Christian Pulisic allerdings einen sehenswerten Treffer erzielt. Nach der Pause drehten die Deutschen auf.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-laenderspiel-und-debuet-von-julian-nagelsmann-erst-ein-us-traumtor-dann-dreht-deutschland-die-partie-a-42b54ce3-39ff-4fa1-b151-bb6ef8366bea",
      "image_title": "Erst ein US-Traumtor, dann dreht Deutschland die Partie - IMAGO/Matthias Koch"
    },
    {
      "title": "+++ DFB-Minutenprotokoll +++ So lief das Debüt von Julian Nagelsmann",
      "teaser": "Es war das erste Spiel von Julian Nagelsmann als Bundestrainer: Warum der neue DFB-Coach trotz eines Rückstands jubeln konnte. Die Höhepunkte der Partie zum Nachlesen. Mit Marco Fuchs und Marvin Rishi Krishan",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma9608442/usa_deutschland/liveticker/",
      "image_title": "So lief das Debüt von Julian Nagelsmann - IMAGO/Stephen Nadler/M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Solidarität mit Israel Deutschland und USA verabreden Schweigeminute vor DFB-Testspiel",
      "teaser": "Die USA und Deutschland zählen international zu den engsten Verbündeten Israels: Nach dem Terrorangriff der Hamas wollen die Fußball-Nationalteams der beiden Länder eine Geste des Mitgefühls zeigen.",
      "url": "https://www.spiegel.de/sport/nach-hamas-angriff-auf-israel-schweigeminute-vor-dfb-testspiel-in-den-usa-a-756a2194-d562-4776-af60-8577c17ba087",
      "image_title": "Deutschland und USA verabreden Schweigeminute vor DFB-Testspiel - Carmen Jaspersen / dpa"
    },
    {
      "title": "Kampf um junges Publikum IOC-Chef Bach möchte Olympische Spiele für E-Sport ausrichten",
      "teaser": "Goldmedaillen für Gamer? IOC-Präsident will diese Idee in die Tat umsetzen und lässt eine Kommission Olympische Spiele für E-Sport prüfen – allerdings wohl nicht für die in der Branche etablierten Spiele.",
      "url": "https://www.spiegel.de/sport/olympia/thomas-bach-laesst-olympische-spiele-fuer-e-sport-pruefen-a-5a01a114-3b44-4e08-b019-1b0a3a1b1220",
      "image_title": "IOC-Chef Bach möchte Olympische Spiele für E-Sport ausrichten - ROSLAN RAHMAN / AFP"
    },
    {
      "title": "Sommerspiele auf dem Subkontinent Indien kündigt Bewerbung für Olympia 2036 an",
      "teaser": "Indiens Premierminister Narendra Modi will die Olympischen Sommerspiele 2036 in sein Land holen. Ob die Bevölkerung das auch will, ist noch unklar. Man werde dafür »jeden Stein umdrehen«.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2036-indien-kuendigt-bewerbung-fuer-sommerspiele-an-a-cb36c32b-6910-4db5-90c6-1b2774ec651f",
      "image_title": "Indien kündigt Bewerbung für Olympia 2036 an - WILL OLIVER / EPA"
    },
    {
      "title": "Cricket-WM Indien besiegt Pakistan bei Heim-WM – vor 120.000 Zuschauern",
      "teaser": "Die Cricket-WM in Indien verfolgen weltweit Hunderte Millionen Fans. Beim 192:191-Sieg des Gastgebers gegen Pakistan saßen allein 120.000 im Stadion. Dafür quartierten sie sich sogar in Krankenhäusern ein.",
      "url": "https://www.spiegel.de/sport/cricket-wm-2023-indien-besiegt-pakistan-bei-heim-wm-vor-120-000-zuschauern-a-a72f2b3c-5204-40b0-8329-0de9488da3e9",
      "image_title": "Indien besiegt Pakistan bei Heim-WM – vor 120.000 Zuschauern - SAM PANTHAKY / AFP"
    },
    {
      "title": "Nagelsmann vor DFB-Premiere Der nächste Neuanfang",
      "teaser": "Julian Nagelsmann hatte jetzt fünf Tage Zeit, die DFB-Elf auf sich und den Testspielgegner USA einzustellen. In der Öffentlichkeit trägt die Charmeoffensive des Neuen schon Erfolg – aber was ist auf dem Platz? Aus Hartford und Foxborough berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-vor-erstem-spiel-als-bundestrainer-der-naechste-neuanfang-a-593240b9-657e-4247-a00e-29e6ddb2e052",
      "image_title": "Der nächste Neuanfang - Federico Gambarini / dpa"
    },
    {
      "title": "Spiel gegen die USA Nagelsmanns Premiere ohne Kimmich",
      "teaser": "Bei seinem ersten Spiel als Bundestrainer muss Julian Nagelsmann auf einen Stammspieler verzichten: Der erkältete Joshua Kimmich fällt – »Stand jetzt« – aus. Der Mittelfeldspieler fehlte bereits beim Abschlusstraining.",
      "url": "https://www.spiegel.de/sport/deutschland-gegen-usa-julian-nagelsmanns-premiere-ohne-joshua-kimmich-a-1fcddc4e-6d28-4c5a-a93f-abd6c8fcd71a",
      "image_title": "Nagelsmanns Premiere ohne Kimmich - Federico Gambarini / dpa"
    },
    {
      "title": "Top-Trio triumphiert Portugal, Frankreich und Belgien für EM in Deutschland qualifiziert",
      "teaser": "Nach Gastgeber Deutschland sichern sich die ersten drei Topnationen ihr Ticket für die Europameisterschaft. Portugal siegt dank Ronaldo, Frankreich dank Mbappé. Auch Belgien ist dabei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-portugal-frankreich-und-belgien-qualifiziert-a-3e4e1e85-8cb5-4030-9105-abdff814368f",
      "image_title": "Portugal, Frankreich und Belgien für EM in Deutschland qualifiziert - Peter Dejong / AP"
    },
    {
      "title": "Nationalmannschaft unter Nagelsmann Den Gegner überrennen, nicht ersticken",
      "teaser": "Der neue Bundestrainer steht für Offensivfußball. Probleme hat die DFB-Elf aber vor allem in der Abwehr. Entweder Julian Nagelsmann ändert seine Herangehensweise – oder den Fans stehen unterhaltsame Monate bevor. Von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-vor-dem-dfb-debuet-kann-er-deutschlands-abwehrschwaeche-beheben-a-0d98910a-fcdb-4990-8ff5-1becb52b0d9d",
      "image_title": "Den Gegner überrennen, nicht ersticken - Marc Schueler / IMAGO",
      "author": "Martin Rafelt"
    },
    {
      "title": "Jennifer Hermoso nach der Kuss-Affäre »Ich glaube nicht, dass ich das alles verdient habe«",
      "teaser": "Ein ungewollter Kuss hat ihr Leben verändert: Nach dem übergriffigen Verhalten von Fußballboss Rubiales wurde Weltmeisterin Hermoso zur feministischen Ikone – bewundert und angefeindet gleichermaßen. Wie geht sie damit um? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/jennifer-hermoso-nach-luis-rubiales-skandal-ich-glaube-nicht-dass-ich-das-alles-verdient-habe-a-7a88bb29-af8a-44ee-b1da-a4f8f04298c5",
      "image_title": "»Ich glaube nicht, dass ich das alles verdient habe« - Maddie Meyer / FIFA / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "IOC-Tagung in Mumbai Cricket und Lacrosse werden wieder olympisch – Zukunft des Boxens weiter unklar",
      "teaser": "Gleich fünf Sportarten werden bei den Olympischen Sommerspielen 2028 neu im Programm sein, darunter Flag Football, Baseball und Squash. Das Boxen steht auf der Kippe, beim modernen Fünfkampf gibt es eine Neuerung.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2028-cricket-lacrosse-flag-football-baseball-und-squash-dabei-a-aaf23f69-e1b4-4489-8152-1f0ce10eea71",
      "image_title": "Cricket und Lacrosse werden wieder olympisch – Zukunft des Boxens weiter unklar - MONEY SHARMA / AFP"
    },
    {
      "title": "Hamas-Angriff auf Israel Özil ruft zu Frieden auf und solidarisiert sich mit Palästina",
      "teaser": "Der deutsche Ex-Nationalspieler Mesut Özil hat in sozialen Medien ein Ende des Krieges im Nahen Osten gefordert, im Namen der Kinder »auf beiden Seiten«. Gleichzeitig macht er aber deutlich, wo er steht.",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-ruft-zu-frieden-zwischen-israel-und-der-hamas-auf-und-solidarisiert-sich-mit-palaestina-a-ae25b51d-8a6e-455c-a70f-7f30a7cef663",
      "image_title": "Özil ruft zu Frieden auf und solidarisiert sich mit Palästina - Gerrit van Keulen IV / Royal Antwerp FC / Istanbul Basaksehi /ANP / IMAGO"
    },
    {
      "title": "Nach Kuss-Skandal Umstrittener spanischer Weltmeistertrainer Vilda hat neuen Job",
      "teaser": "Jorge Vilda führte Spaniens Fußballerinnen zum WM-Titel. Beim Kuss-Skandal stellte er sich an die Seite von Luis Rubiales und musste gehen. Nun übernimmt er das Team von Marokko – hat aber weiter juristischen Ärger.",
      "url": "https://www.spiegel.de/sport/fussball/jorge-vilda-umstrittener-spanischer-weltmeistertrainer-uebernimmt-marokkos-nationalteam-a-cd3984f8-d585-4033-b953-591a53a504a2",
      "image_title": "Umstrittener spanischer Weltmeistertrainer Vilda hat neuen Job - Alessandra Tarantino / dpa"
    },
    {
      "title": "Nach DFB-Ausflug in die USA »Hochprofessionell« – Hummels lobt Privatjet-Rückflug von BVB-Profis",
      "teaser": "Dortmunds Nationalspieler reisen nach den DFB-Länderspielen in den USA mit einem Privatflugzeug zurück, um erholt für das Spiel am Freitag gegen Bremen zu sein. Eine andere Lösung lehnte der BVB ab.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-lobt-privatjet-rueckflug-von-bvb-profis-nach-dfb-ausflug-in-die-usa-a-24f0d556-7714-4597-9dd6-ecddab6ede5c",
      "image_title": "»Hochprofessionell« – Hummels lobt Privatjet-Rückflug von BVB-Profis - Federico Gambarini / dpa"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Zwei italienische Nationalspieler reisen wegen Wettvorwürfen ab",
      "teaser": "Sandro Tonali und Nicolò Zaniolo wollten mit Italien um die EM-Qualifikation kämpfen – und müssen nun zurück zu ihren Vereinen. Zuvor befragte sie die Staatsanwaltschaft. Es geht um den Vorwurf illegaler Wetten.",
      "url": "https://www.spiegel.de/sport/fussball/italien-nationalspieler-sandro-tonali-und-nicolo-zaniolo-reisen-wegen-wettvorwuerfen-ab-a-aa4c6e39-f8e7-40a2-8972-696b4656e207",
      "image_title": "Zwei italienische Nationalspieler reisen wegen Wettvorwürfen ab - Alex Nicodim / EPA"
    },
    {
      "title": "DFB-Urteil Sandhausens Präsident wird nach Rempler gegen Schiedsrichter gesperrt",
      "teaser": "Lange Sperre und Geldstrafe: Jürgen Machmeier, Präsident des SV Sandhausen, hatte nach der Niederlage seines Klubs gegen Ulm den Schiedsrichter attackiert. Der DFB reagierte nun deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-sandhausen-praesident-juergen-machmeier-wird-nach-rempler-gegen-schiedsrichter-gesperrt-a-8a3dc8d1-02b8-4b13-9f2e-6056fd7cc7fd",
      "image_title": "Sandhausens Präsident wird nach Rempler gegen Schiedsrichter gesperrt - Oliver Zimmermann / foto2press / IMAGO"
    },
    {
      "title": "Alpinismus-Rekord Bergchronist lenkt im Gipfelstreit mit Reinhold Messner ein",
      "teaser": "Der Himalaja-Experte Eberhard Jurgalski ist sich sicher, dass Reinhold Messner 1985 nicht auf dem Gipfel der Annapurna stand. Trotzdem soll der Südtiroler seinen Status als erster Mensch auf allen 14 Achttausendern behalten. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fall-reinhold-messner-bergchronist-eberhard-jurgalski-lenkt-im-gipfelstreit-ein-a-328a1c95-c769-4c4e-8c88-5ff8520bcdfd",
      "image_title": "Bergchronist lenkt im Gipfelstreit mit Reinhold Messner ein - Jakubaszek / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Trotz Forderungen aus der Politik Londoner Wembley-Stadion wird nicht in israelischen Farben angeleuchtet",
      "teaser": "2022 leuchtete das Wembley-Stadion in den ukrainischen Nationalfarben. Nach dem Hamas-Terror verzichtet der englische Fußballverband auf eine ähnliche Geste für Israel. Auch israelische Fahnen sind nicht im Stadion erlaubt.",
      "url": "https://www.spiegel.de/sport/fussball/london-wembley-stadion-wird-nicht-in-israels-farben-angeleuchtet-trotz-forderungen-aus-der-politik-a-34c3cff5-7c22-4244-85bb-1837c437508a",
      "image_title": "Londoner Wembley-Stadion wird nicht in israelischen Farben angeleuchtet - John Lamb / Getty Images"
    }
  ]
}