{
  "timestamp": "2023-12-01T23:11:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Nationalmannschaft der Frauen Deutschland schlägt Dänemark und hält Olympia-Traum am Leben",
      "teaser": "Die deutsche Nationalmannschaft der Frauen bestätigt ihren Formaufschwung und überholt Dänemark in der Nations League. Damit hat die DFB-Elf einen Spieltag vor Schluss wieder die Chance auf die Olympischen Spiele.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-der-frauen-deutschland-schlaegt-daenemark-und-haelt-olympia-traum-am-leben-a-2ca74c87-285b-4c3c-bf65-b8a71fb3d38d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/1246e2d8-1769-4800-9d0e-56c3963b2efd_w872_r1.778_fpx38_fpy42.jpg",
      "image_title": "Deutschland schlägt Dänemark und hält Olympia-Traum am Leben - Clemens Bilan / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga Trotz Slapstick-Eigentor – HSV erkämpft sich Punkt bei St. Pauli",
      "teaser": "Der FC St. Pauli sah wie der sichere Sieger aus und führte im Stadtderby zur Pause 2:0. Dann wachte der Hamburger SV im dichten Schneetreiben auf. An der Tabellenspitze bleibt es eng. Im Keller feierte Schalke einen Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-erkaempft-sich-punkt-beim-fc-st-pauli-a-b2b92c81-e562-44fd-a2e3-51e343008e87",
      "image_title": "Trotz Slapstick-Eigentor – HSV erkämpft sich Punkt bei St. Pauli - Cathrin MŸller / M.i.S. / IMAGO / MIS"
    },
    {
      "title": "Fußball-Bundesliga Köln verlässt dank Selkes Treffer den letzten Platz",
      "teaser": "Der 1. FC Köln steht dank eines Tors von Davie Selke in Darmstadt zumindest vorübergehend nicht mehr auf einem Abstiegsrang. Neues Schlusslicht ist Union Berlin, das am Samstag bei den Bayern antritt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-1-fc-koeln-gewinnt-beim-sv-darmstadt-dank-davie-selke-a-f5158fbf-4182-45c1-b869-75a70c6f1a4f",
      "image_title": "Köln verlässt dank Selkes Treffer den letzten Platz - Uwe Anspach / dpa"
    },
    {
      "title": "Auseinandersetzungen zwischen Fans und Polizei Die Gewalt in den Stadien eskaliert",
      "teaser": "Die Zahl der Ausschreitungen beim Fußball ging lange zurück, doch seit ein paar Wochen werden die Konfrontationen zwischen Polizei und Fans heftiger. Beide schieben sich gegenseitig die Verantwortung zu. Wird nun alles schlimmer? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/fussball-auseinandersetzungen-zwischen-polizei-und-fans-die-gewalt-in-den-stadien-eskaliert-a-b82bf645-ce49-482c-b363-908998d9173f",
      "image_title": "Die Gewalt in den Stadien eskaliert - Jan Huebner / Blatterspiel / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Nachwuchsgolfer Ein neuer Tiger?",
      "teaser": "Langer, Kaymer – das deutsche Golf könnte mal wieder so einen Star gebrauchen. Der Hamburger Tiger Christensen ist eines der größten Talente. Um in die Weltspitze vorzustoßen, braucht es Geld, Ausdauer – und das Goldfisch-Prinzip. Von Lothar Gorris",
      "url": "https://www.spiegel.de/sport/golf-nachwuchstalent-tiger-christensen-aus-hamburg-ein-neuer-tiger-a-60391de5-02f2-45c7-9505-11e10fd26d81",
      "image_title": "Ein neuer Tiger? - DER SPIEGEL",
      "author": "Lothar Gorris"
    },
    {
      "title": "Krise der Fußballnationalelf Mit welchem Managementtrick die EM doch noch erfolgreich werden kann",
      "teaser": "In Hamburg werden schon die Gruppen für die EM in Deutschland ausgelost. Doch die Nationalmannschaft steht ähnlich desaströs da wie 2006 vor der Heim-WM. Damals wurde ein Sommermärchen daraus. Was kann man davon lernen? Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-mit-welchem-managementtrick-die-em-doch-noch-erfolgreich-werden-kann-a-c337bc28-7f4c-4aa9-8934-261e7d8bf48a",
      "image_title": "Mit welchem Managementtrick die EM doch noch erfolgreich werden kann - Scott Taetsch / Getty Images",
      "author": "Jörn Meyn"
    },
    {
      "title": "U17-Trainer Christian Wück vor dem Finale »Ich bin zur WM gefahren und habe den Spielern gesagt: Wir werden Weltmeister«",
      "teaser": "Christian Wück hat mit der U17-Auswahl das Endspiel der WM erreicht. Hier spricht der Trainer über »deutsche Tugenden 2.0« – und kritisiert die geringen Einsatzzeiten für junge Talente in der Bundesliga. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/u17-weltmeisterschaft-trainer-christian-wueck-erklaert-seine-mannschaft-a-df007c0e-2f6f-46ee-ac7d-4e8561f0de2f",
      "image_title": "»Ich bin zur WM gefahren und habe den Spielern gesagt: Wir werden Weltmeister« - Marcio Machado / MIS / IMAGO"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte",
      "teaser": "Aaliyah Gayles galt als eines der größten Nachwuchstalente im US-Basketball. Doch nach einer Schießerei verlor sie fast ein Bein. Gayles lernte neu laufen und hat sich jetzt ihren Traum erfüllt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b",
      "image_title": "Die Basketballerin, die 18 Schusswunden überlebte - Ric Tapia / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Highschool-Footballspieler Laurenz Plattner Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Trampolinweltmeister Caio Lauxtermann Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Vorwürfe der häuslichen Gewalt NFL-Star Von Miller stellt sich nach Haftbefehl der Polizei",
      "teaser": "Von Miller gehört zu den besten Verteidigern der NFL, zweimal gewann er den Super Bowl. Nun droht ihm eine Gefängnisstrafe. Er soll seine schwangere Lebensgefährtin tätlich angegriffen haben.",
      "url": "https://www.spiegel.de/sport/american-football/vorwuerfe-der-haeuslichen-gewalt-nfl-star-von-miller-stellt-sich-nach-haftbefehl-der-polizei-a-71f50e33-fc37-4bc8-a666-aac5388002fa",
      "image_title": "NFL-Star Von Miller stellt sich nach Haftbefehl der Polizei - John Minchillo / AP",
      "author": "Miller gehört zu den besten Verteidigern der NFL, zweimal gewann er den Super Bowl. Nun droht ihm eine Gefängnisstrafe. Er soll seine schwangere Lebensgefährtin tätlich angegriffen haben."
    },
    {
      "title": "»Familie geht über alles« LeBron James würde auf NBA-Spiel verzichten, um das Debüt seines Sohns zu sehen",
      "teaser": "Bronny James erlitt im Juli einen Herzstillstand, nun könnte er bald im College spielen. Vater LeBron würde sogar eine NBA-Partie seiner Lakers sausen lassen, um live dabeizusein.",
      "url": "https://www.spiegel.de/sport/basketball/nba-lebron-james-auf-nba-spiel-verzichten-um-das-comeback-von-bronny-james-zu-sehen-a-7c2612b5-28c3-4a75-8fec-14a61fac08f5",
      "image_title": "LeBron James würde auf NBA-Spiel verzichten, um das Debüt seines Sohns zu sehen - Mark J. Terrill / dpa"
    },
    {
      "title": "Comeback nach zwölf Monaten Pause Nadal tritt zum letzten Jahr seiner Karriere an",
      "teaser": "Im Januar verletzte sich Tennislegende Rafael Nadal an der Hüfte und verpasste die komplette Restsaison. Knapp ein Jahr später will der 37-Jährige zum letzten Tanz antreten.",
      "url": "https://www.spiegel.de/sport/tennis/rafael-nadal-kuendigt-comeback-nach-einem-jahr-pause-an-a-461ad14b-f7ce-4e32-b6b9-0c06c38cd2f6",
      "image_title": "Nadal tritt zum letzten Jahr seiner Karriere an - Graham Denholm / Getty Images"
    },
    {
      "title": "Als erste Deutsche seit sechs Jahren Franziska Preuß führt jetzt Biathlon-Weltcup an",
      "teaser": "Franziska Preuß gehört wieder zur Elite im Biathlon. In Östersund verpasste die Deutsche zwar das Podium, erkämpfte sich aber trotzdem die Gesamtführung. Die muss sie sich jedoch teilen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-franziska-preuss-holt-als-erste-deutsche-seit-sechs-jahren-das-gelbe-trikot-a-37ae9e85-37eb-40ed-b8e3-0c5278624e77",
      "image_title": "Franziska Preuß führt jetzt Biathlon-Weltcup an - Petter Arvidson / Bildbyran / IMAGO"
    },
    {
      "title": "Fußballquiz Seit wann gibt es drei Punkte für einen Bundesligasieg?",
      "teaser": "In welcher Saison wurde die Drei-Punkte-Regel in Deutschland eingeführt? Und: Was war 1963 an einem Pokalspiel in Schottland so besonders? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussballquiz-seit-wann-gibt-es-drei-punkte-fuer-einen-bundesliga-sieg-a-550b37a3-76c8-4e1d-9c8b-adb1b428ef45",
      "image_title": "Seit wann gibt es drei Punkte für einen Bundesligasieg? - Sven Simon / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Furioses Schlussviertel in der NBA Miami Heat drehen Spiel durch 45 Punkte in zwölf Minuten",
      "teaser": "Drei Viertel lang sahen die Basketballer der Indiana Pacers wie der sichere Sieger aus – dann drehten die Miami Heat auf. 15 ihrer letzten 17 Würfe fanden das Ziel.",
      "url": "https://www.spiegel.de/sport/nba-miami-heat-drehen-spiel-gegen-indiana-pacers-durch-45-punkte-im-schlussviertel-a-b0b400ac-db95-4a82-aaef-408cd580bf4b",
      "image_title": "Miami Heat drehen Spiel durch 45 Punkte in zwölf Minuten - Wilfredo Lee / dpa"
    },
    {
      "title": "Niederlage gegen PAOK Saloniki Frankfurt verpasst Gruppensieg – Schneeballwurf bei Gruppengegnern",
      "teaser": "Nach Zusammenstößen zwischen Polizei und Ultras ging es beim Frankfurter Heimspiel gegen Saloniki in der Conference League ruhiger zu. Die Niederlage bedeutet jedoch den Umweg über die Zwischenrunde. In Helsinki flogen Schneebälle.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-verliert-gegen-paok-thessaloniki-und-verpasst-gruppensieg-a-0cfea879-6cf6-46bf-8ebe-612551d9260a",
      "image_title": "Frankfurt verpasst Gruppensieg – Schneeballwurf bei Gruppengegnern - Arne Dedert / dpa"
    },
    {
      "title": "Europa League Schick trifft erstmals seit Februar – Leverkusen siegt mühelos bei BK Häcken",
      "teaser": "Acht Stammspieler schonte Bayer Leverkusens Trainer Xabi Alonso beim Auswärtsspiel in Schweden. Das gab zwei Stürmern die Chance, sich über Torerfolge etwas Selbstvertrauen zurückzuholen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-schlaegt-bk-haecken-patrick-schick-mit-tor-comeback-a-f0c0a712-e190-469f-9590-4ef597ac13ff",
      "image_title": "Schick trifft erstmals seit Februar – Leverkusen siegt mühelos bei BK Häcken - Michael Erichsen / Bildbyran / IMAGO"
    },
    {
      "title": "Europa League Gregoritsch-Hattrick gegen Piräus – starke Freiburger in der K.-o.-Phase",
      "teaser": "Drei Tore erzielt, eins vorgelegt: Michael Gregoritsch führte Freiburg gegen Griechenlands Rekordmeister Olympiakos zu einem Kantersieg. Nun geht es gegen West Ham sogar darum, wer die Zwischenrunde überspringen darf.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-schiesst-olympiakos-piraeus-5-0-ab-michael-gregoritsch-trifft-dreifach-a-b0e69308-7151-4f29-8d51-682c29690fd8",
      "image_title": "Gregoritsch-Hattrick gegen Piräus – starke Freiburger in der K.-o.-Phase - Matthias Hangst / Getty Images"
    },
    {
      "title": "Winterspiele 2030 und 2034 Zu viel Demokratie ist nie gut für Olympia",
      "teaser": "Frankreich und Salt Lake City sollen 2030 und 2034 die Winterspiele austragen. Zwei Standorte, bei denen keine Volksbefragungen vorgesehen sind. Was heißt das für die deutschen Olympiaambitionen? Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-2030-und-2034-zu-viel-demokratie-ist-nicht-gut-fuer-olympia-a-c0243a40-33ac-4f93-b61c-dd8e62f8b302",
      "image_title": "Zu viel Demokratie ist nie gut für Olympia - Sergei Bobylev / ITAR-TASS / IMAGO",
      "author": "Jens Weinreich"
    },
    {
      "title": "Jahn Regensburg zur Todesursache 25 Jahre alter Fußballprofi Diawusie starb an plötzlichem Herztod",
      "teaser": "Der Tod des Regensburger Stürmers Agyemang Diawusie hatte Bestürzung ausgelöst. Nun hat sich der Klub zur mutmaßlichen Todesursache geäußert. Vor den kommenden Drittligaspielen ist eine Gedenkminute geplant.",
      "url": "https://www.spiegel.de/sport/fussball/ssv-jahn-regensburg-agyemang-diawusie-starb-an-ploetzlichem-herztod-a-5e93abcd-7053-44af-b3e8-030c726d7fff",
      "image_title": "25 Jahre alter Fußballprofi Diawusie starb an plötzlichem Herztod - Maximilian Koch / IMAGO"
    },
    {
      "title": "Topleistungen des Bayern-Keepers Der Neuer-Effekt",
      "teaser": "Mit einem spektakulären Doppelreflex verhinderte Manuel Neuer eine Niederlage in der Champions League gegen Kopenhagen. Wie wichtig seine Rückkehr für die Münchner ist, zeigt sich aber nicht nur durch Paraden. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-beim-fc-bayern-muenchen-happy-dass-ich-dabei-sein-darf-a-da03f902-5ee1-4b95-8053-ed6b0067cf8f",
      "image_title": "Der Neuer-Effekt - Alexander Hassenstein / Getty Images",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Baustelle im Surferparadies Warum Olympia 2024 ein Riff auf Tahiti zerstören könnte",
      "teaser": "Für die olympischen Wettkämpfe im Surfen auf Tahiti soll ein monströser Aussichtsturm aus Aluminium in die Lagune gebaut werden. Zerstören die Planer damit das Korallenriff – und die schönste Welle der Welt? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/olympia/surfen-warum-olympia-2024-ein-riff-auf-tahiti-zerstoeren-koennte-a-d139da86-5822-45a8-bf0c-d197d3399f6a",
      "image_title": "Warum Olympia 2024 ein Riff auf Tahiti zerstören könnte - Suliane Favennec / AFP / picture alliance",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Topklubs in der Gruppenphase Havertz eröffnet Arsenal-Schützenfest, Uniteds Onana patzt doppelt",
      "teaser": "Nach schwerem Start beim FC Arsenal kommt Kai Havertz allmählich in Form. Manchester United verspielt den Sieg in Istanbul durch zwei Torwartfehler. Und: Der FC Sevilla ist trotz Rekordtor von Sergio Ramos ausgeschieden.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-kai-havertz-trifft-fuer-fc-arsenal-manchester-united-remis-gegen-galatasaray-a-764a58f2-f66a-437f-9a04-c30a5b8805fc",
      "image_title": "Havertz eröffnet Arsenal-Schützenfest, Uniteds Onana patzt doppelt - Matthew Childs / Action Images / Reuters"
    },
    {
      "title": "Champions League Bayerns Rekord-Siegesserie reißt gegen Kopenhagen",
      "teaser": "In der Gruppenphase der Champions League konnte der FC Bayern in den vergangenen Jahren jedes Spiel gewinnen – eine Nullnummer gegen Kopenhagen beendet diese Serie. Beschwerden über mögliche Elfmeter helfen nicht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-mit-torlosem-remis-gegen-fc-kopenhagen-a-d0e98228-3ec9-44cd-aaad-e99f8eb8b9ce",
      "image_title": "Bayerns Rekord-Siegesserie reißt gegen Kopenhagen - Sven Hoppe / dpa"
    },
    {
      "title": "Unentschieden beim SC Braga Auch mit neuem Trainer gelingt Union kein Sieg",
      "teaser": "Eine Stunde in Überzahl – doch Union Berlin muss nach der Trennung von Trainer Urs Fischer weiter auf einen Sieg warten: Gegen Sporting Braga spielte der Bundesligist remis, kann aber noch auf die Europa League hoffen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-mit-remis-gegen-sporting-braga-a-c511d7aa-de69-4d7a-9264-a3f64ace6370",
      "image_title": "Auch mit neuem Trainer gelingt Union kein Sieg - Matthias Koch / IMAGO"
    },
    {
      "title": "Olympische Winterspiele Frankreich 2030 und Salt Lake City 2034 überstehen IOC-Vorauswahl",
      "teaser": "Zweimal Frankreich in sechs Jahren, zweimal USA in sechs Jahren: Das IOC hat auf dem Weg zur Vergabe der Winterspiele 2030 und 2034 eine Vorentscheidung getroffen. Die endgültige Entscheidung soll im Juli 2024 fallen.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-frankreich-2030-und-salt-lake-city-2034-ueberstehen-ioc-vorauswahl-a-c7a67662-c3ae-4ec9-8bb9-a801ca729812",
      "image_title": "Frankreich 2030 und Salt Lake City 2034 überstehen IOC-Vorauswahl - Stephanie Lecocq / REUTERS"
    },
    {
      "title": "Als Alternative angeboten Deutschland bewirbt sich um Schlittenrennen bei Olympischen Winterspielen 2026",
      "teaser": "Olympische Winterspiele in Mailand, Cortina d’Ampezzo – und Deutschland? Weil den Italienern 2026 kein Eiskanal zur Verfügung steht, bietet der Bob- und Schlittenverband für Deutschland mehrere Ausweichoptionen an.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2026-deutschland-bewirbt-sich-um-schlittenrennen-a-178475ef-671c-47ed-bc07-c66b018799e6",
      "image_title": "Deutschland bewirbt sich um Schlittenrennen bei Olympischen Winterspielen 2026 - Peter Kneffel / dpa"
    },
    {
      "title": "Gazprom-Sponsoring Tennis-Showkampf in Russland – Verbände verzichten auf Sanktionen für Profis",
      "teaser": "Der Angriffskrieg gegen die Ukraine hatte Russland auch im Sport isoliert. Nun sind internationale Tennisspieler zu einem Show-Wettkampf in Sankt Petersburg eingeladen. Laut WTA und ATP dürfen Spieler ungestraft daran teilnehmen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-showkampf-in-st-petersburg-wta-und-atp-verzichten-auf-sanktionen-a-966b6a03-9a48-425b-b00d-33726ad45fe2",
      "image_title": "Tennis-Showkampf in Russland – Verbände verzichten auf Sanktionen für Profis - Marcelo del Pozo / REUTERS"
    },
    {
      "title": "Handball-WM 2023 Spielplan, Ergebnisse, Modus",
      "teaser": "In Schweden, Dänemark und Norwegen werden ab dem 29. November die neuen Handballweltmeisterinnen ermittelt. Deutschland hofft auf die erste Medaille seit 2007. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-spielplan-ergebnisse-modus-a-4f816d71-ef30-46de-ac12-9218e5d55cd6",
      "image_title": "Spielplan, Ergebnisse, Modus - IMAGO/Patrick Suephke / IMAGO/Lobeca"
    }
  ]
}