{
  "timestamp": "2023-06-17T17:09:41",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Länderspiel Niederlage in Polen – DFB-Krise spitzt sich zu",
      "teaser": "Missglückte Wiedergutmachung nach dem Ukraine-Remis: Das runderneuerte deutsche Team verlor nach mäßiger Leistung in Warschau. Die DFB-Elf kam erst spät zu Chancen, Polens Jakub Błaszczykowski wurde emotional verabschiedet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-deutschland-verliert-laenderspiel-in-polen-a-8b1b958e-4b53-42f9-8fae-90fca9dbb863",
      "image_url": "https://cdn.prod.www.spiegel.de/images/68bb48f9-44d1-44ed-a1a3-1d018436d234_w872_r1.778_fpx47_fpy42.jpg",
      "image_title": "Niederlage in Polen – DFB-Krise spitzt sich zu - Christian Charisius / dpa"
    },
    {
      "title": "Nationalspieler Goretzka im Interview »Wir haben vollstes Vertrauen in Hansi und seinen Plan«",
      "teaser": "Leon Goretzka erlebt schwierige Zeiten mit der Nationalmannschaft und den Bayern. Hier spricht er über die Mund-zu-Geste bei der Katar-WM, »erschreckendes Abwehrverhalten« und darüber, wo er in der neuen Saison spielen will. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/wir-haben-vollstes-vertrauen-in-hansi-und-seinen-plan-a-2a691e9d-8fa7-40bb-8564-6840dea31848",
      "image_title": "»Wir haben vollstes Vertrauen in Hansi und seinen Plan« - Buda Mendes / FIFA / Getty Images"
    },
    {
      "title": "Anstehendes Spiel gegen Polen Flicks Ruhe vor dem Sturm",
      "teaser": "Bundestrainer Hansi Flick steht vor dem Spiel gegen Polen unter öffentlichem Druck. Er selbst moderiert das zwar herunter, aber klar ist: Wenn wieder nicht gewonnen wird, wird auch über ihn diskutiert. Aus Warschau berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-vor-dem-spiel-gegen-polen-lange-bleibt-es-nicht-mehr-ruhig-um-ihn-a-96aafeaa-1069-4e1c-831a-4e4d188d92d3",
      "image_title": "Flicks Ruhe vor dem Sturm - Federico Gambarini / dpa"
    },
    {
      "title": "Spaniens Trainer Luis de la Fuente Den Job noch mal gerettet",
      "teaser": "Mit Luis de la Fuente betreut ein unbekannter Trainer die spanische Nationalelf. Schon nach kurzer Zeit ist er angezählt. Nun reichte es gegen Italien zum Finaleinzug in der Nations League. Die Zukunft ist dennoch wenig rosig. Aus Enschede berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/spanien-gewinnt-gegen-italien-in-der-nations-league-und-luis-de-la-fuente-koennte-seinen-ersten-titel-holen-a-f577691e-e981-4f81-b72e-9e0c6805267b",
      "image_title": "Den Job noch mal gerettet - JOHN THYS / AFP"
    },
    {
      "title": "Tragischer Sturz bei Tour de Suisse Der Tod des Philosophen",
      "teaser": "Gino Mäder war kein Draufgänger, er gehörte zu den Nachdenklichen im Fahrerfeld. Sein Sturz bei der Tour de Suisse ist ein Schock für den Radsport – der sich erneut die Frage gefallen lassen muss, ob die Risiken zu groß sind. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/gino-maeder-sturz-bei-tour-de-suisse-der-tod-des-philosophen-a-54a893e3-d054-4276-8f7a-4801cff6e68e",
      "image_title": "Der Tod des Philosophen - Massimo Paolone / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tod von Radprofi Mäder Bahrain Victorious und Cancellara-Rennstall ziehen sich von Tour de Suisse zurück",
      "teaser": "Nach dem tragischen Unfalltod von Gino Mäder schwindet die Bereitschaft der Radprofis, die Tour de Suisse fortzusetzen: Neben Mäders Team Bahrain Victorious steigt auch das Team von Ex-Profi Fabian Cancellara vorzeitig aus.",
      "url": "https://www.spiegel.de/sport/tour-de-suisse-bahrain-victorious-zieht-sich-nach-tod-von-gino-maeder-zurueck-a-25fca1f4-f01a-4462-a0b2-18c2d875cf62",
      "image_title": "Bahrain Victorious und Cancellara-Rennstall ziehen sich von Tour de Suisse zurück - GIAN EHRENZELLER / EPA"
    },
    {
      "title": "Basketball Favoritenschreck Ulm erstmals Deutscher Meister",
      "teaser": "Was für eine Serie für die Basketballer aus Ulm: Als Siebter in die Play-offs gestartet, warfen sie die drei besten Teams der Liga aus dem Wettbewerb: Pokalsieger München, Titelverteidiger Berlin und Spitzenreiter Bonn.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-favoritenschreck-ulm-nach-playoff-sieg-gegen-bonn-erstmals-deutscher-meister-a-0ac21cbf-e96d-4dc7-a706-e855a4868d60",
      "image_title": "Favoritenschreck Ulm erstmals Deutscher Meister - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Trainerverehrung in Liverpool All You Need Is Klopp",
      "teaser": "Auch eine enttäuschende Saison konnte daran nichts ändern: Die Menschen in Liverpool halten zu Jürgen Klopp. Der Trainer sagt, er habe dort sein Glück gefunden. Besuch in einer Stadt, für die Zusammenhalt über alles geht. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-beim-fc-liverpool-all-you-need-is-klopp-a-5d3e58f4-9997-403e-b3eb-0f76ebe5056f",
      "image_title": "All You Need Is Klopp - Michael Regan / The FA / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Tennis Struff steht im Finale von Stuttgart",
      "teaser": "Beim Rasen-Tennisturnier in Stuttgart hat Jan-Lennard Struff nach dem Sieg gegen den Polen Hubert Hurkacz das Finale erreicht. Es ist erst sein drittes ATP-Endspiel. In der Weltrangliste klettert er so weit nach oben wie noch nie.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jan-lennard-struff-steht-im-finale-von-stuttgart-a-950988e1-23d5-4f0c-a01b-306a3c68639c",
      "image_title": "Struff steht im Finale von Stuttgart - ANGELIKA WARMUTH / REUTERS"
    },
    {
      "title": "Handball Champions League Außenseiter Magdeburg besiegt Barcelona im Siebenmeterwerfen und steht im Finale",
      "teaser": "In einem dramatischen Siebenmeterwerfen schlägt der SC Magdeburg den favorisierten FC Barcelona und zieht ins Finale der Handball Champions League ein. Es ist das zweite Finale der Vereinsgeschichte nach dem Triumph vor 21 Jahren.",
      "url": "https://www.spiegel.de/sport/handball/handball-champions-league-aussenseiter-sc-magdeburg-besiegt-fc-barcelona-im-siebenmeterwerfen-und-steht-im-finale-a-b32e5982-e826-40ac-b2b8-10217dbc9b48",
      "image_title": "Außenseiter Magdeburg besiegt Barcelona im Siebenmeterwerfen und steht im Finale - IMAGO/Franziska Gora/Jan Huebner / IMAGO/Jan Huebner"
    },
    {
      "title": "Mitgliederversammlung in Gelsenkirchen Schalke 04 will langfristig in die »Top-Sechs der Bundesliga«",
      "teaser": "Ehrgeiz oder Größenwahn? Der FC Schalke 04 hält trotz des Abstiegs aus der Fußball-Bundesliga an seinen ambitionierten Zielen fest. Auf der Mitgliederversammlung ging der Blick in Richtung Bundesligaspitze.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-verein-will-langfristig-in-die-top-sechs-der-bundesliga-a-c4e2c428-65dc-42cf-a1bb-42d75ce12c7e",
      "image_title": "Schalke 04 will langfristig in die »Top-Sechs der Bundesliga« - IMAGO/Thomas Pakusch / IMAGO/Pakusch"
    },
    {
      "title": "Reaktionen zum Tod von Radprofi Mäder »Er bewies, dass Sportler keine Egoisten sein müssen«",
      "teaser": "Der bei der Tour de Suisse verunglückte Gino Mäder zählte zu den beliebtesten Radprofis in der Schweiz. Journalistinnen und Journalisten seines Heimatlandes erinnern auch an Mäders Engagement jenseits des Sports.",
      "url": "https://www.spiegel.de/sport/tour-de-suisse-reaktionen-zum-tod-von-gino-maeder-a-faa219e8-8c73-4fa6-a7ec-211811c85a2d",
      "image_title": "»Er bewies, dass Sportler keine Egoisten sein müssen« - Gian Ehrenzeller / dpa"
    },
    {
      "title": "Ex-Bayern-Coach Nagelsmann wird offenbar doch nicht Trainer in Paris",
      "teaser": "Julian Nagelsmanns Jobsuche geht wohl weiter: Ein Engagement des ehemaligen Bayern-Coaches bei Paris Saint-Germain soll sich zerschlagen haben. Die französische Zeitung »L’Équipe« berichtet von einem neuen Kandidatentrio an der Seine.",
      "url": "https://www.spiegel.de/sport/fussball/ex-bayern-trainer-julian-nagelsmann-geht-offenbar-nicht-zu-paris-saint-germain-a-6c786c39-b494-4b3e-94f9-b5a9fa94f538",
      "image_title": "Nagelsmann wird offenbar doch nicht Trainer in Paris - Laci Perenyi / IMAGO"
    },
    {
      "title": "DFB-Niederlage in Polen Eine Mannschaft ohne Gesicht",
      "teaser": "Fast zwei Jahre ist Bundestrainer Hansi Flick nun im Amt, aber er hat immer noch kein Team gefunden. Gegen Polen krempelte er die Elf komplett um – vergeblich. Ein Jahr vor der EM fehlen sämtliche Konturen. Aus Warschau berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-verliert-auch-in-polen-eine-mannschaft-ohne-gesicht-a-0236fc3c-023c-4007-b327-54c8cff67a5e",
      "image_title": "Eine Mannschaft ohne Gesicht - Czarek Sokolowski / AP"
    },
    {
      "title": "Streit mit Spielereltern Trotz Gewaltvorwürfen – Berhalter wird erneut Trainer der US-Fußballer",
      "teaser": "Gewaltvorwürfe, die von den Eltern seines Spielers Giovanni Reyna in Umlauf gebracht wurden, hatten Gregg Berhalter zwischenzeitlich den Job als Nationalcoach gekostet. Nun darf er den WM-Gastgeber von 2026 wieder trainieren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-gregg-berhalter-wird-erneut-trainer-der-usa-a-9aac03ea-f7f0-4f08-8019-5040b1d5d180",
      "image_title": "Trotz Gewaltvorwürfen – Berhalter wird erneut Trainer der US-Fußballer - PATRICK T. FALLON / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Dortmunds Dahoud wechselt in die Premier League",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte – heute mit einer neuen Aufgabe für Ex-Nationalspieler Mahmoud Dahoud. Außerdem: Der VfL Wolfsburg bedient sich bei Absteiger Schalke 04.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-mahmoud-dahoud-wechselt-von-borussia-dortmund-in-die-premier-league-a-06da235e-0ebc-4e6b-b064-f6d4cedc2949",
      "image_title": "Dortmunds Dahoud wechselt in die Premier League - Tom Weller / dpa"
    },
    {
      "title": "Korruptionsvorwürfe Chef des ukrainischen Fußballverbands in Untersuchungshaft",
      "teaser": "Im Herbst gab es Anzeichen, die Ukraine könnte ein Gastgeber der Fußball-WM 2030 werden. Inzwischen scheint das ausgeschlossen: Verbandspräsident Andrej Pawelko muss nach Korruptionsvorwürfen in Haft bleiben.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-fussball-verbandschef-andrej-pawelko-wegen-korruptionsvorwurf-in-u-haft-a-d2c6b740-dd02-439c-824d-a1650edcb895",
      "image_title": "Chef des ukrainischen Fußballverbands in Untersuchungshaft - Sergii Kharchenko / IMAGO / ZUMA Press"
    },
    {
      "title": "Kollision beim Ocean Race Rennjacht rammt Rennjacht",
      "teaser": "Das Geräusch von berstendem Kunststoff, entsetzte Blicke an Bord: Kurz nach dem Start der letzten Etappe des Ocean Race kam es zur Kollision zwischen 11th Hour Racing und Team Guyot. Die Szene im Video. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/ocean-race-zwei-teams-kollidieren-rennjacht-rammt-rennjacht-a-d1deefc7-094c-4e77-a8a6-7ec0198a9975",
      "author": "Eckhard Klein"
    },
    {
      "title": "Schwerer Sturz bei Tour de Suisse Radprofi Mäder gestorben",
      "teaser": "Tragödie bei der Tour de Suisse: Nach einem Sturz in eine Schlucht wurde Radprofi Gino Mäder am Donnerstag zunächst wiederbelebt. Am Freitag erlag der Schweizer nun seinen Verletzungen im Krankenhaus.",
      "url": "https://www.spiegel.de/sport/tour-de-suisse-radprofi-gino-maeder-nach-sturz-gestorben-a-b71ea5ce-df69-4423-ba98-9244bf84e720",
      "image_title": "Radprofi Mäder gestorben - IMAGO/Fotoreporter Sirotti Stefano / IMAGO/Sirotti"
    },
    {
      "title": "Test gegen Australien Nach 79 Sekunden – Messi erzielt frühestes Tor seiner Karriere",
      "teaser": "Auch im Alter von 35 Jahren ist Lionel Messi noch für persönliche Rekorde gut. Beim Sieg gegen Australien war der Weltmeister von Beginn an hellwach, schoss einen Blitztreffer – und stellte noch eine weitere Bestmarke auf.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-erzielt-fuer-argentinien-gegen-australien-den-fruehesten-treffer-seiner-karriere-a-11fcf3ff-81aa-467f-ba80-a123fc0dd31d",
      "image_title": "Nach 79 Sekunden – Messi erzielt frühestes Tor seiner Karriere - IMAGO / IMAGO/VCG"
    },
    {
      "title": "Dartsprofi Schindler verzichtet auf Einlaufmusik von Rammstein",
      "teaser": "Einlaufsongs gehören zur Show beim Darts dazu. Profi Martin Schindler wählte dafür bislang »Ich will« von Rammstein. Nach den Vorwürfen gegen deren Sänger Till Lindemann will Schindler sich nun aber eine neue Band suchen.",
      "url": "https://www.spiegel.de/sport/darts-profi-martin-schindler-verzichtet-auf-einlaufmusik-von-rammstein-a-855ac5c7-db2b-4f30-9df7-6b32f8d5183a",
      "image_title": "Schindler verzichtet auf Einlaufmusik von Rammstein - IMAGO/Eibner-Pressefoto/Alexander Neis / IMAGO/Eibner"
    },
    {
      "title": "Concacaf Nations League gegen Mexiko Vier Rote Karten und homophobe Gesänge überschatten US-Länderspiel",
      "teaser": "Fouls, Handgemenge, Hass von den Rängen: Der Finaleinzug der USA in der Concacaf Nations League wurde zum Skandalspiel. Ein Quartett um Ex-Schalker Weston McKennie flog vom Platz, die Partie wurde frühzeitig abgepfiffen.",
      "url": "https://www.spiegel.de/sport/fussball/concacaf-nations-league-usa-schlagen-mexiko-vier-rote-karten-und-homophobe-gesaenge-a-31205b11-62b6-4210-a412-f303ae9d43dc",
      "image_title": "Vier Rote Karten und homophobe Gesänge überschatten US-Länderspiel - John Locher / AP"
    },
    {
      "title": "Am Rande der NBA-Finals Frau wirft UFC-Kämpfer McGregor sexuelle Gewalt vor",
      "teaser": "Kampfsportler Conor McGregor soll eine Frau auf einer Toilette attackiert haben. Sie hat ihre Kleidung der Nacht an die Polizei in Miami übergeben. Der Beschuldigte wehrt sich.",
      "url": "https://www.spiegel.de/sport/conor-mcgregor-frau-wirft-dem-kampfsportler-sexuelle-gewalt-vor-a-f4f4bcb2-a9be-4f1f-8b33-68c0ce0b2a54",
      "image_title": "Frau wirft UFC-Kämpfer McGregor sexuelle Gewalt vor - IMAGO/Kyle Terada / IMAGO/USA TODAY Network"
    },
    {
      "title": "Nations League Joselu schießt Spanien spät ins Finale",
      "teaser": "Der gebürtige Stuttgarter Joselu hat Spanien kurz vor Spielende den Finaleinzug in der Nations League beschert. Der Matchwinner gegen die Italiener war erst wenige Minuten zuvor eingewechselt worden.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-spanien-schlaegt-italien-spaet-und-zieht-ins-finale-ein-a-ca555545-47a3-468f-a1c3-0fa76dc54779",
      "image_title": "Joselu schießt Spanien spät ins Finale - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Tour de Suisse Radprofi Mäder stürzt in Schlucht und muss wiederbelebt werden",
      "teaser": "Schlimmer Sturz auf der fünften Etappe der Tour de Suisse: Der Schweizer Gino Mäder verunglückte schwer und musste an der Unfallstelle wiederbelebt werden, bevor er mit einem Helikopter ins Krankenhaus gebracht wurde.",
      "url": "https://www.spiegel.de/sport/tour-de-suisse-radprofi-gino-maeder-stuerzt-in-schlucht-und-muss-wiederbelebt-werden-a-60dcb566-00bc-4658-a0e0-d4ca4bfbb8ed",
      "image_title": "Radprofi Mäder stürzt in Schlucht und muss wiederbelebt werden - IMAGO/Fotoreporter Sirotti Stefano / IMAGO/Sirotti"
    },
    {
      "title": "Streit über Fußball-WM der Frauen im TV Danke, aber wir sehen trotzdem schwarz! Ein Kommentar von Annina Metz und Aleksandra Janevska",
      "teaser": "Nach monatelangem Rechte-Gerangel übertragen ARD und ZDF die Frauenfußball-WM nun doch. Die Sender verkaufen das als Erfolg. Zu feiern gibt es jedoch nichts – vor allem nicht für die Spielerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-bei-ard-und-zdf-sie-verdienen-mehr-a-0974a0b9-3662-4319-8b69-4a48f53775db",
      "image_title": "Danke, aber wir sehen trotzdem schwarz! - Franck Fife / AFP"
    },
    {
      "title": "Fußballquiz Wer ist Rekordabsteiger der Bundesliga?",
      "teaser": "Welcher Klub musste gleich neunmal runter in die zweite Liga? Und: Wie heißen die Olympiasieger bei den Männern und Frauen? Testen Sie Ihr Wissen im Quiz! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-ist-rekordabsteiger-der-bundesliga-a-badcba08-b434-4ca2-8bfd-8d8349ea3d99",
      "image_title": "Wer ist Rekordabsteiger der Bundesliga? - picture-alliance / Sven Simon",
      "author": "Marco Fuchs"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Der FC Bayern hat wohl zwei Verteidiger im Visier",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem FC Bayern, der einen neuen Verteidiger sucht und sich angeblich in Wolfsburg und Neapel umsieht. Außerdem: Der 1. FC Köln hat wohl einen neuen Sechser.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-hat-der-fc-bayern-muenchen-interesse-an-micky-van-de-ven-vom-vfl-wolfsburg-a-a6c01ad8-0e66-421b-9c68-6261985b5fc3",
      "image_title": "Der FC Bayern hat wohl zwei Verteidiger im Visier - Tom Weller / dpa"
    }
  ]
}