{
  "timestamp": "2023-07-22T11:09:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zukunft des Fußballs der Frauen Umkämpfter Schatz",
      "teaser": "Die deutschen Nationalspielerinnen stehen wie nie zuvor im Fokus. Doch sie müssen weiter um Anerkennung kämpfen. Wohin will der Fußball, wenn alles kommerzieller wird? Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-wm-2023-so-kaempfen-die-nationalspielerinnen-um-ihren-schatz-a-f5f63495-8de7-4f70-b481-7ae3093d3d25",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d6876226-b56c-4729-993c-b43deb01a837_w948_r2.194_fpx59_fpy40.jpg",
      "image_title": "Umkämpfter Schatz - Laci Perenyi / picture alliance",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Mission Titelverteidigung USA starten mit klarem Sieg gegen Vietnam in die WM",
      "teaser": "Der Gegner war destruktiv ausgerichtet, aber das hielt die US-Frauen nicht auf. Mit einem klaren 3:0 gegen Turnierneuling Vietnam erledigten sie die erste Pflichtaufgabe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-usa-starten-mit-smith-doppelpack-gegen-vietnam-a-7bf7e6e4-a975-460a-9daf-aa61475be349",
      "image_title": "USA starten mit klarem Sieg gegen Vietnam in die WM - Buda Mendes / Getty Images"
    },
    {
      "title": "Fußball-WM der Frauen Torjägerin Banda bleibt blass – Japan dominiert Sambia",
      "teaser": "Japan hatte dreimal Pech mit VAR-Entscheidungen – und siegte dennoch ohne große Mühe gegen Sambia. Der WM-Neuling kam nicht in seine gefürchteten Umschaltsituationen und setzte die Asiatinnen nur selten unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-japan-schlaegt-sambia-um-torjaegerin-barbra-banda-a-bc8f74ea-2635-48d6-a767-f32ef2ee334d",
      "image_title": "Torjägerin Banda bleibt blass – Japan dominiert Sambia - Saeed Khan / AFP"
    },
    {
      "title": "Fußball-WM 2023 Spielplan, Ergebnisse, Favoritinnen",
      "teaser": "Bei der in Australien und Neuseeland ausgetragenen Fußball-WM peilen die DFB-Frauen ihren dritten Titel an. Doch die Konkurrenz ist groß. Den Spielplan und Ergebnisse finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-spielplan-ergebnisse-tv-favoritinnen-a-4c247a24-de03-408c-8b1e-13ea7a8580d1",
      "image_title": "Spielplan, Ergebnisse, Favoritinnen - Adrian Dennis / AFP"
    },
    {
      "title": "Leistungsvergleich bei Radprofis »Armstrong und Contador hätten gegen Vingegaard und Pogačar kaum eine Chance«",
      "teaser": "Ein deutscher Abiturient berechnet aus frei zugänglichen Daten die Leistung von Radprofis beim Erklimmen von Bergen. Die diesjährigen Tour-Stars erreichen demnach höhere Wattzahlen als die Topfahrer der Vorjahre. Nur die Epo-Generation soll noch stärker gewesen sein. Ein Interview von Holger Dambeck",
      "url": "https://www.spiegel.de/sport/radsport-armstrong-und-contador-haetten-gegen-vingegaard-und-pogacar-kaum-eine-chance-a-514ae0f6-f445-441f-8de7-2a8f21e1b86e",
      "image_title": "»Armstrong und Contador hätten gegen Vingegaard und Pogačar kaum eine Chance« - Bernard Papon / AP"
    },
    {
      "title": "Materialschlacht im Radrennsport Tour de Technik",
      "teaser": "Die Tour de France ist eine Schlacht um Sekunden. Experten tüfteln an jedem Detail der Rennmaschinen, selbst an der Kleidung. Von Jörg Römer",
      "url": "https://www.spiegel.de/sport/tour-de-france-wie-experten-rennraeder-auf-gewicht-und-aerodynamik-trimmen-a-731b24d2-e86d-47ce-89f4-984380887ad0",
      "image_title": "Tour de Technik - David Pintens / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Abgang zeichnet sich ab – Paris reist ohne Mbappé nach Japan",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Kylian Mbappé, der in Paris in Ungnade gefallen zu sein scheint, dem sich anbahnenden Wechsel eines Bayern-Keepers und Emre Can.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paris-saint-germain-fliegt-ohne-kylian-mbappe-nach-japan-a-25a6099b-1146-43b9-b949-e6ba6737697a",
      "image_title": "Abgang zeichnet sich ab – Paris reist ohne Mbappé nach Japan - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Treffer in der Nachspielzeit Traumtor zum Debüt – Messi schießt Miami per Freistoß zum Sieg",
      "teaser": "Fans zahlten Tausende Dollar für ein Ticket, auf der Tribüne saßen Stars wie LeBron James und Kim Kardashian: Alle wollten Lionel Messi bei seinem Auftakt in Miami sehen. Und der Argentinier lieferte ab.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-schiesst-beim-ersten-auftritt-in-der-mls-inter-miami-zum-sieg-a-56bb5174-c848-4c47-a08c-7ef99cd074f8",
      "image_title": "Traumtor zum Debüt – Messi schießt Miami per Freistoß zum Sieg - Sam Navarro / USA TODAY Sports / Reuters"
    },
    {
      "title": "Mittelstrecke Kenianerin Kipyegon läuft dritten Weltrekord – binnen sieben Wochen",
      "teaser": "Bei Faith Kipyegon fallen die Weltrekorde Schlag auf Schlag: Innerhalb von nur sieben Wochen hat die kenianische Läuferin die dritte Bestmarke pulverisiert – diesmal über eine Meile.",
      "url": "https://www.spiegel.de/sport/leichtathletik-kenianerin-faith-kipyegon-laeuft-dritten-weltrekord-ueber-eine-meile-binnen-sieben-wochen-a-5f1ee8e4-b665-4f4b-99a6-537bca30dd00",
      "image_title": "Kenianerin Kipyegon läuft dritten Weltrekord – binnen sieben Wochen - Norbert Scanella / PanoramiC / IMAGO"
    },
    {
      "title": "19. Etappe der Tour de France Mohorič gewinnt im Fotofinish – Drama um Politt",
      "teaser": "Am drittletzten Tag der diesjährigen Tour setzt sich Matej Mohorič äußerst knapp gegen Kasper Asgreen durch. Pech hat Nils Politt: Dem Kölner reißt in einer Spitzengruppe die Kette – und fehlt dann ein passendes Rad.",
      "url": "https://www.spiegel.de/sport/tour-de-france-matej-mohoric-gewinnt-im-fotofinish-drama-um-nils-politt-a-c4971202-605a-4681-8298-6a5f2728410f",
      "image_title": "Mohorič gewinnt im Fotofinish – Drama um Politt - STEPHANE MAHE / REUTERS"
    },
    {
      "title": "Internationale Kritik Schachpräsident zeigt sich mit Putin-Sprecher – und wird heftig kritisiert",
      "teaser": "Ausgerechnet am Tag des Schachs tritt Arkadi Dworkowitsch in Russland mit Dmitrij Peskow auf. Ein ukrainischer Großmeister wünscht ihn nun in die Hölle. Aus Deutschland kommt der Ruf, den Schachpräsidenten abzusetzen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/arkadi-dworkowitsch-schach-praesident-zeigt-sich-mit-putin-sprecher-und-wird-heftig-kritisiert-a-326be26c-3257-44f9-bb45-a164f42e140a",
      "image_title": "Schachpräsident zeigt sich mit Putin-Sprecher – und wird heftig kritisiert - Evgenia Novozhenina / REUTERS",
      "author": "Florian Pütz"
    },
    {
      "title": "DFB-Team im australischen Wyong Besuch im Quartier – am Ende eine Sackgasse",
      "teaser": "Kurzer Weg zum Training, viel Ruhe: Das waren die Bedingungen an das deutsche WM-Quartier in Australien. Bekommen haben sie ein Nest 90 Kilometer außerhalb von Sydney. Das hat vor allem eins zu bieten. Aus Wyong berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-bei-der-wm-2023-besuch-im-quartier-am-ende-eine-sackgasse-a-8a14b8f5-a798-47a9-9790-f57ef263ebcc",
      "image_title": "Besuch im Quartier – am Ende eine Sackgasse - Michelle Ostwald / dpa"
    },
    {
      "title": "Spanischer WM-Sieg gegen Costa Rica Es gibt sie noch, die Kleinen",
      "teaser": "Das Ergebnis war gar nicht so eindeutig, aber Spanien hat bei der WM 2023 gegen Costa Rica eine beeindruckende Leistung gezeigt. Und das sogar ohne Weltfußballerin Alexia Putellas in der Startelf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-spanien-gewinnt-in-der-gruppe-c-klar-gegen-costa-rica-a-69c5b59e-dcc0-4696-9760-d96a232b8b50",
      "image_title": "Es gibt sie noch, die Kleinen - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Vierter Elfmeter im vierten WM-Spiel Bachmann verwandelt – und leitet den ersten Schweizer Sieg unter Trainerin Grings ein",
      "teaser": "Die frühere deutsche Torjägerin Inka Grings trainiert das Nationalteam der Schweiz – bis zur Weltmeisterschaft mit mäßigem Erfolg. Gegen WM-Neuling Philippinen lief es besser.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-ramona-bachmann-trifft-zum-sieg-der-schweiz-gegen-die-philippinen-a-b49bf0ce-caf7-4467-9db8-4c5bc61f37d5",
      "image_title": "Bachmann verwandelt – und leitet den ersten Schweizer Sieg unter Trainerin Grings ein - Lars Baron / Getty Images"
    },
    {
      "title": "Mentale Probleme Ex-Nationalspieler Petersen während Karriere anderthalb Jahre in Therapie",
      "teaser": "»Jedes Spiel war wie eine Prüfung«: Ex-Fußballprofi Nils Petersen hat darüber gesprochen, wie Therapiesitzungen ihm durch Schlafstörungen und Monate ohne Lebensfreude geholfen haben. Als Einzelfall sieht er sich nicht.",
      "url": "https://www.spiegel.de/sport/fussball/nils-petersen-ex-profi-des-sc-freiburg-berichtet-von-mentalen-problemen-a-a6684472-b218-478a-b3a0-955b5bdb2318",
      "image_title": "Ex-Nationalspieler Petersen während Karriere anderthalb Jahre in Therapie - Michael Berm / Eibner / IMAGO"
    },
    {
      "title": "Fußball-WM 2023 Remis gegen Nigeria – Elfmeter-Glanzparade lässt Kanada verzweifeln",
      "teaser": "190 Tore hat Christine Sinclair für Kanada schon erzielt – Weltrekord. Dass beim Remis gegen Nigeria kein weiteres dazukam, lag an einer Glanztat von Chiamaka Nnadozie, die einen Strafstoß abwehrte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-kanada-startet-mit-remis-gegen-nigeria-a-e5ae9fad-e4c4-48e3-8eba-8d8cbfef2afd",
      "image_title": "Remis gegen Nigeria – Elfmeter-Glanzparade lässt Kanada verzweifeln - WILLIAM WEST / AFP"
    },
    {
      "title": "Brasiliens Fußball-Superstar »Fünf Tage geweint« – Neymar wollte aus Seleção zurücktreten",
      "teaser": "Über die Zukunft von Neymar in Brasiliens Nationalteam und bei seinem Klub PSG war zuletzt viel spekuliert worden. Nun äußerte sich der Fußballstar zu den Gerüchten – und großen Emotionen bei der Weltmeisterschaft.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-wollte-aus-brasiliens-nationalteam-zuruecktreten-fuenf-tage-geweint-a-a2bd6920-7c8e-48d6-a182-ceafac2d5cc5",
      "image_title": "»Fünf Tage geweint« – Neymar wollte aus Seleção zurücktreten - Matthieu Mirville / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Manchester United holt Onana – Leroy Sanés Bruder wechselt nach Braunschweig",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit mehreren Optionen für den FC Bayern, einem neuen Torwart für Manchester United und Neymars Zukunftsplänen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-kyle-walker-informiert-pep-guardiola-ueber-wechsel-absicht-a-94a7007b-c754-478c-a237-ac016778e931",
      "image_title": "Manchester United holt Onana – Leroy Sanés Bruder wechselt nach Braunschweig - Emrah Gurel / AP"
    },
    {
      "title": "Tour de France Asgreen gewinnt – Geschke gibt auf",
      "teaser": "Auf der 18. Etappe der Tour hielten sich die Klassementfahrer nach den harten Alpen-Abschnitten zurück, ein Däne gewann. Schlechte Nachrichten gab es von einem deutschen Teilnehmer.",
      "url": "https://www.spiegel.de/sport/tour-de-france-kasper-asgreen-gewinnt-18-etappe-simon-geschke-gibt-auf-a-741e5368-6c92-4c55-9414-d65778a209d5",
      "image_title": "Asgreen gewinnt – Geschke gibt auf - Thomas Samson / AFP"
    },
    {
      "title": "Fußball-WM der Frauen Neuseelands historischer Moment",
      "teaser": "Fünf WM-Teilnahmen, kein Sieg – bis heute. Das neuseeländische Team erwischte vor heimischer Kulisse einen Traumstart, die Fans sind elektrisiert. Daran änderte auch die tödliche Schießerei in Auckland im Vorfeld nichts.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-neuseelands-historischer-moment-a-3b071d6d-bb2b-488c-b662-3793b6dd5101"
    },
    {
      "title": "Australiens Auftaktsieg bei Heim-WM Bammel und Bommel",
      "teaser": "Die Stimmung hakte noch, die Leistung erst recht: Australiens Fußballerinnen mussten vor ihrem Startsieg bei der WM im eigenen Land gleich doppelt zittern – und die Sorge um Superstar Sam Kerr hält an. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-auftaktsieg-von-australien-viel-bammel-und-noch-mehr-bommelmuetzen-a-b91fd90f-ced9-47e9-b501-f17c817b2bd5",
      "image_title": "Bammel und Bommel - JAIMI JOY / REUTERS"
    },
    {
      "title": "Spaniens Nationalspielerinnen bei der WM Revolte, Schweigen, Rückkehr – und jetzt der Titel?",
      "teaser": "Noch im letzten Sommer revoltierte das spanische Fußball-Nationalteam gegen den Trainer. Die Hälfte der Spielerinnen lockte man zurück, auch der Coach ist noch dabei. Kann das gut gehen? Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-ist-spanien-nach-der-verhinderten-revolution-ein-titelkandidat-a-4bd6383d-088d-4915-8d95-2c0c71ef9fa6",
      "image_title": "Revolte, Schweigen, Rückkehr – und jetzt der Titel? - Juan Manuel Serrano Arce / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Fußball-WM 2023 Elfmeter erlöst Australien gegen Irland – Auftaktsieg ohne verletzte Kerr",
      "teaser": "Kein Torschuss vor der Pause, der Superstar an der Wade verletzt: Eine Halbzeit lang schien Australien gegen WM-Debütant Irland dem Fehlstart nah. Den verhinderte ein cool verwandelter Strafstoß.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-australien-schlaegt-irland-ohne-verletzte-sam-kerr-a-26fb6504-2cfe-48b2-a6be-ba64c9edcbf9",
      "image_title": "Elfmeter erlöst Australien gegen Irland – Auftaktsieg ohne verletzte Kerr - Brendon Thorne / Getty Images"
    },
    {
      "title": "Doping-Argwohn Kann man dieser Tour de France vertrauen?",
      "teaser": "Die einschüchternde Dominanz von Jonas Vingegaard bei der Tour de France hat wieder Zweifel an der Sauberkeit des Radsports geweckt. Wie ist es möglich, so überlegen zu sein? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/argwohn-gegen-jonas-vingegaard-kann-man-dieser-tour-de-france-vertrauen-a-b6c37ff2-4749-40bd-9846-17948cad37d2",
      "image_title": "Kann man dieser Tour de France vertrauen? - ANNE-CHRISTINE POUJOULAT / POOL / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Neuseelands WM-Erfolg gegen Norwegen Fußballgeschichte gleich im ersten Spiel",
      "teaser": "Auf der einen Seite Stars wie Ada Hegerberg und Caroline Graham Hansen – auf der anderen Seite elf Gastgeberinnen mit einem Plan: Neuseelands erster WM-Sieg überhaupt war hochverdient. Nun ist sogar die K.-o.-Phase drin. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-gastgeber-neuseeland-gewinnt-auftaktspiel-gegen-norwegen-a-9279d2f3-a293-4b12-91b4-b33324187413",
      "image_title": "Fußballgeschichte gleich im ersten Spiel - Phil Walter / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Eröffnungsspiel der Fußball-WM 2023 Wilkinson schießt Außenseiter Neuseeland zum Sieg",
      "teaser": "Die Weltmeisterschaft ist eröffnet und hat ihre erste Sensation. Die Gastgeberinnen aus Neuseeland dominieren gegen das Starensemble aus Norwegen – und können es sich sogar leisten, einen Elfmeter zu verschießen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-hannah-wilkinson-schiesst-neuseeland-gegen-norwegen-zum-sieg-a-c483c3d5-a954-4fe5-886c-d3cf68cc1a0f",
      "image_title": "Wilkinson schießt Außenseiter Neuseeland zum Sieg - Kim Price / ZUMA Wire / IMAGO"
    }
  ]
}