{
  "timestamp": "2023-09-25T21:10:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Guinnessbuch Bergsteiger Messner werden zwei Achttausender-Weltrekorde aberkannt",
      "teaser": "Reinhold Messner gilt seit Jahrzehnten als erster Mensch, der alle 14 Achttausender der Welt bestiegen hat. Doch zwei Titel wurden ihm jetzt aberkannt. Er gibt sich zunächst gelassen – wettert dann aber gegen einen deutschen Forscher.",
      "url": "https://www.spiegel.de/sport/guinness-buch-reinhold-messner-werden-achttausender-weltrekorde-aberkannt-a-27c9d8e1-7055-43bd-ac56-c90f5c5e8938",
      "image_url": "https://cdn.prod.www.spiegel.de/images/97849f5b-32ca-4cdd-8f53-60d6e0fe79b8_w948_r2.194_fpx68_fpy38.jpg",
      "image_title": "Bergsteiger Messner werden zwei Achttausender-Weltrekorde aberkannt - Joern Haufe / dapd / ddp"
    },
    {
      "title": "Zäsur in der Alpingeschichte Wenn fünf Höhenmeter fehlen Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/alpinismus-haben-bergsteiger-die-gipfel-der-achttausender-verfehlt-a-bb3525d6-8df5-43c7-81fe-0489b60c0957"
    },
    {
      "title": "Mögliche Liaison mit Taylor Swift Wer ist NFL-Star Travis Kelce?",
      "teaser": "Wenn Travis Kelce einen Touchdown fängt, jubelt sogar der größte Popstar der Welt. Über einen Footballprofi, der einst per Castingshow eine neue Freundin suchte – und jetzt mit Taylor Swift abhängt. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/taylor-swift-und-nfl-profi-wer-ist-football-star-travis-kelce-a-cda71678-c5eb-4560-98a8-3cfc48729ee7",
      "image_title": "Wer ist NFL-Star Travis Kelce? - [M] DER SPIEGEL / Tom Cooper / TAS23 / Getty Images; Christian Petersen / Getty Images",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Sechsfache Rodel-Olympiasiegerin Geisenberger Ihr gehörte der Eiskanal",
      "teaser": "Natalie Geisenberger war über Jahre die Rodelkönigin. Keine deutsche Wintersportlerin war erfolgreicher als sie. Ihr Abgang bedeutet auch für einen so sieggewohnten Verband, sich neu zu orientieren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/natalie-geisenberger-hoert-mit-rodeln-auf-ihr-gehoerte-der-eiskanal-a-01b11f97-9a2f-43b6-ba2c-7dc59ec8b228",
      "image_title": "Ihr gehörte der Eiskanal - Thomas Peter / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kuss-Eklat vor Gericht Weltfußballerin Putellas sagt gegen Rubiales aus",
      "teaser": "Im Prozess wegen sexueller Nötigung gegen den spanischen Ex-Verbandschef Luis Rubiales haben die Zeugenbefragungen begonnen. Noch in dieser Woche sind Verbandsmitglieder an der Reihe – es folgen prominente Spielerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-eklat-um-jenni-hermoso-alexia-putellas-sagt-gegen-luis-rubiales-aus-a-a64b976e-d537-42c2-8100-35085a87531a",
      "image_title": "Weltfußballerin Putellas sagt gegen Rubiales aus - Björn Larsson Rosvall / AP"
    },
    {
      "title": "Gerücht über Comeback Fährt Vettel jetzt in der Sportwagen-WM?",
      "teaser": "Der viermalige Formel-1-Weltmeister Sebastian Vettel zeigt sich einem Motorsportcomeback gegenüber aufgeschlossen. Spekuliert wird unter anderem über eine Teilnahme am 24-Stunden-Rennen in Le Mans.",
      "url": "https://www.spiegel.de/sport/formel1/sebastian-vettel-zu-le-mans-geruechten-habe-die-sache-im-hinterkopf-a-8f67e5b6-46af-4786-a7c5-f2f690b3224f",
      "image_title": "Fährt Vettel jetzt in der Sportwagen-WM? - Xavi Bonilla / PanoramiC / IMAGO"
    },
    {
      "title": "Vorfall im Stadion von Paris Saint-Germain Frankreichs Sportministerin fordert Konsequenzen nach homophoben Gesängen",
      "teaser": "Beim Spiel zwischen Paris Saint-Germain und Olympique Marseille sangen PSG-Fans minutenlang homophobe Lieder. Später stimmten sogar einige Spieler Hasslieder an. Sportministerin Amélie Oudéa-Castéra will Strafen durchsetzen.",
      "url": "https://www.spiegel.de/sport/fussball/homophobe-gesaenge-franzoesische-sportministerin-amelie-oudea-castera-fordert-konsequenzen-nach-psg-spiel-a-207f0902-ea8a-4dcc-ae6a-21962d48afdd",
      "image_title": "Frankreichs Sportministerin fordert Konsequenzen nach homophoben Gesängen - Le Tellec Stephane / ABACAPRESS / IMAGO"
    },
    {
      "title": "Solheim Cup Europas Golferinnen verteidigen Titel gegen die USA",
      "teaser": "Europas beste Golferinnen haben beim Kontinentalvergleich mit den USA den Titel verteidigt. An der Costa del Sol setzte die Spanierin Carlota Ciganda den Schlusspunkt unter eine zwei Tage währende Aufholjagd.",
      "url": "https://www.spiegel.de/sport/golf/solheim-cup-europas-golferinnen-verteidigen-kontinental-titel-gegen-die-usa-a-7ca0c37c-642b-4ab0-95ab-78117414813f",
      "image_title": "Europas Golferinnen verteidigen Titel gegen die USA - A.Carrasco Ragel / EPA"
    },
    {
      "title": "Nach nur vier Monaten Deutscher Sportdirektor Mislintat muss bei Ajax gehen",
      "teaser": "Die Zeit von Sven Mislintat bei Ajax Amsterdam ist schon wieder vorbei. Der Klub erklärt die Trennung sportlich – und nicht mit den Untersuchungen wegen eines möglichen Interessenkonflikts bei Transfers im Sommer.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-sportdirektor-sven-mislintat-muss-gehen-a-013ff64a-9ce0-43fe-998a-4217da46c7a5",
      "image_title": "Deutscher Sportdirektor Mislintat muss bei Ajax gehen - Phil Nijhuis / ANP / IMAGO"
    },
    {
      "title": "Emotionaler Abschied in Chicago USA gewinnen beim letzten Länderspiel von Rapinoe",
      "teaser": "Megan Rapinoe ist eine Ikone des US-Fußballs. Wenige Wochen vor dem letzten Profispiel ihrer Karriere hat sich die 38-Jährige in Chicago nun vom Nationalteam verabschiedet – und sich vor den Fans verbeugt.",
      "url": "https://www.spiegel.de/sport/fussball/emotionaler-abschied-megan-rapinoe-gewinnt-letztes-laenderspiel-fuer-die-usa-a-0fa56574-ede0-4e82-b0e4-f5bdda4ef18f",
      "image_title": "USA gewinnen beim letzten Länderspiel von Rapinoe - Erin Hooley / AP"
    },
    {
      "title": "Paris Saint-Germain Ex-Frankfurter Kolo Muani trifft bei Startelfdebüt, Mbappé sorgt für Schrecksekunde",
      "teaser": "Erstes Mal Startelf, erster Treffer: Der Ex-Frankfurter Randal Kolo Muani hat bei Paris Saint-Germain einen Einstand nach Maß gefeiert. Topstürmer Kylian Mbappé musste früh verletzt raus, Trainer Luis Enrique gab Entwarnung.",
      "url": "https://www.spiegel.de/sport/fussball/ex-frankfurter-randal-kolo-muani-trifft-bei-debuet-fuer-psg-kylian-mbappe-sorgt-fuer-schrecksekunde-a-de5ab7e7-33c1-40b3-9dd3-8494293493f2",
      "image_title": "Ex-Frankfurter Kolo Muani trifft bei Startelfdebüt, Mbappé sorgt für Schrecksekunde - YOAN VALAT / EPA"
    },
    {
      "title": "Erfolgreichste deutsche Winterolympionikin Natalie Geisenberger beendet ihre Karriere",
      "teaser": "Keine deutsche Athletin hat häufiger bei Olympischen Winterspielen gewonnen als sie: Nun beendet Rodlerin Natalie Geisenberger nach sechsmal Gold bei Olympia ihre Karriere. Andere Weltklassesportler verneigen sich.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-natalie-geisenberger-beendet-ihre-karriere-sechsmal-olympia-gold-im-rodeln-a-72a3fc96-e712-437e-8a40-8d8b15f22c7b",
      "image_title": "Natalie Geisenberger beendet ihre Karriere - Robert Michael / dpa"
    },
    {
      "title": "Radprofi mit lebensgefährlicher Herzerkrankung »Ich habe es geliebt, mir richtig in die Fresse zu schlagen«",
      "teaser": "Radprofi Heinrich Haussler war einer der härtesten Fahrer im Peloton. Dann geriet sein Herz aus dem Takt, doch er wollte die Erkrankung nicht wahrhaben. Und riskierte sein Leben. Von Jannik Jürgens",
      "url": "https://www.spiegel.de/sport/radprofi-heinrich-haussler-bis-der-krankenwagen-hier-ist-bin-ich-laengst-weg-a-3084ac7e-2f95-4fd8-8da4-eed90e8ae09c",
      "image_title": "»Ich habe es geliebt, mir richtig in die Fresse zu schlagen« - Jeannette Petri / DER SPIEGEL",
      "author": "Jannik Jürgens"
    },
    {
      "title": "Berlin-Marathon Petros läuft deutschen Rekord, Fitwi ärgert sich über »Flaschen-Dieb«",
      "teaser": "Amanal Petros hat beim Marathon in Berlin seinen deutschen Rekord pulverisiert. Samuel Fitwi lief persönliche Bestzeit, verpasste die Olympia-Qualifikation aber knapp – und ärgert sich über einen Konkurrenten.",
      "url": "https://www.spiegel.de/sport/berlin-marathon-amanal-petros-laeuft-deutschen-rekord-drama-um-flaschen-dieb-bei-samuel-fitwi-a-e894962b-c593-4e8e-8399-eae1f61bfbea",
      "image_title": "Petros läuft deutschen Rekord, Fitwi ärgert sich über »Flaschen-Dieb« - Luciano Lima / Getty Images"
    },
    {
      "title": "Remis zwischen Frankfurt und Freiburg Keine Tore, aber viel Zoff",
      "teaser": "Ein Tritt von Junior Dina Ebimbe, ein Wischer von Robin Koch, Rudelbildung am Ende: Eintracht Frankfurt blieb gegen den SC Freiburg sportlich harmlos, ruhig ging es auf dem Platz deswegen trotzdem nicht zu.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-mit-remis-gegen-sc-freiburg-a-0ba411c9-98d1-4ed1-afd9-773e3943d723",
      "image_title": "Keine Tore, aber viel Zoff - Alex Grimm / Getty Images"
    },
    {
      "title": "Formel-1-Rookie Oscar Piastri in Suzuka Der 22-Jährige, der nie nervös wird",
      "teaser": "Neulinge haben es schwer in der Formel 1? Oscar Piastri schert das wenig. In Japan holte er seinen ersten Podiumsplatz im Hauptrennen. McLaren schwärmt und verlängert den Vertrag vorzeitig. Was macht den Australier so begehrt? Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-suzuka-oscar-piastri-feiert-podium-der-22-jaehrige-der-nie-nervoes-wird-a-ebe34772-8c4a-48e2-8024-5621d3eb47e3",
      "image_title": "Der 22-Jährige, der nie nervös wird - ISSEI KATO / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Berlin-Marathon Weltrekord geglückt – Störversuch gescheitert",
      "teaser": "Ideales Wetter, 48.000 Teilnehmer und ein Highlight: Tigst Assefa aus Äthiopien ist in Berlin einen neuen Marathon-Weltrekord gelaufen. Zuvor vereitelte die Polizei eine angekündigte Störaktion der Letzten Generation. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/marathon-in-berlin-ein-weltrekord-und-ein-verhinderter-stoerversuch-der-letzten-generation-a-6eda63e2-3790-4ead-9f96-9ef0cdb4bf6d",
      "author": "Eckhard Klein"
    },
    {
      "title": "Schlechtester Saisonstart seit knapp 60 Jahren Ajax-Fans sorgen für Spielabbruch gegen Feyenoord",
      "teaser": "Der »Klassieker« zwischen Ajax Amsterdam und Feyenoord Rotterdam endete mal wieder im Chaos. Erst wurde ein Becher geworfen, dann mehrfach Pyro in den Strafraum. Zum Zeitpunkt des Abbruchs lag Ajax bereits 0:3 hinten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-ajax-amsterdam-gegen-feyenoord-rotterdam-wird-abgebrochen-a-23534f21-f126-4472-b13f-d3b74698b969",
      "image_title": "Ajax-Fans sorgen für Spielabbruch gegen Feyenoord - IMAGO/Ajax Amsterdam v Feyenoord Rotterdam / IMAGO/ANP"
    },
    {
      "title": "Nächster Sieg für Leverkusen Heidenheim lernt Boniface kennen",
      "teaser": "Tunnel im Strafraum, Schüsse aus allen Lagen – und schon wieder zwei Tore: Leverkusens Victor Boniface war zu viel für tapfere Heidenheimer. Die Tabellenführung ist Bayer trotzdem los.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-schlaegt-heidenheim-victor-boniface-trifft-doppelt-a-573ef579-a049-469e-ac90-ed65d8881528",
      "image_title": "Heidenheim lernt Boniface kennen - CHRISTOPHER NEUNDORF / EPA"
    },
    {
      "title": "Intensives Nordlondon-Derby Tottenham mit doppeltem Comeback bei Arsenal",
      "teaser": "Das 194. Nordlondon-Derby ist ohne Sieger geblieben. Ex-Bundesligaprofi Son Heung-min glich jeweils für die Spurs aus, nachdem Unglücksrabe Christian Romero gleich zweimal bei einer Arsenal-Führung entscheidend beteiligt war.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-und-tottenham-hotspur-trennen-sich-remis-a-d262326a-3b5d-4679-9bb5-6f638394deac",
      "image_title": "Tottenham mit doppeltem Comeback bei Arsenal - David Cliff / dpa"
    },
    {
      "title": "Fehlende Nationaltrainerin Voss-Tecklenburg DFB-Torhüterin Frohms fordert »schnellstmöglich eine Lösung«",
      "teaser": "Seit der verpatzten WM fehlt DFB-Trainerin Martina Voss-Tecklenburg krankheitsbedingt. Das erste Pflichtspiel ohne sie ging prompt verloren. Mehrere Spielerinnen drängen nun auf Klarheit bei dem Thema.",
      "url": "https://www.spiegel.de/sport/fussball/fall-martina-voss-tecklenburg-dfb-torhueterin-merle-frohms-fordert-schnellstmoeglich-eine-loesung-a-d0c5e951-d750-4bba-9ecf-0a5fa1d2742b",
      "image_title": "DFB-Torhüterin Frohms fordert »schnellstmöglich eine Lösung« - PATRICK HAMILTON / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga Zwei Elfmeter in zwei Minuten – Hertha siegt nach wilder Schlussphase in Kiel",
      "teaser": "Hertha BSC verlässt den Tabellenkeller: In Kiel glückte der erste Auswärtssieg der Saison – auch, weil der Schiedsrichter von Schwalbe auf Strafstoß umentschied. Spitzenreiter ist Düsseldorf, auch Lautern bleibt dran.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-gewinnt-bei-holstein-kiel-fortuna-duesseldorf-ist-tabellenfuehrer-a-1f8f815d-1644-4f5c-875b-64b83066acaa",
      "image_title": "Zwei Elfmeter in zwei Minuten – Hertha siegt nach wilder Schlussphase in Kiel - Gregor Fischer / dpa"
    },
    {
      "title": "Berlin-Marathon Assefa mit Fabelweltrekord bei den Frauen – Kipchoge gewinnt zum fünften Mal",
      "teaser": "In Berlin hat die Äthiopierin Tigst Assefa den bisherigen Marathon-Weltrekord um mehr als zwei Minuten unterboten. Bei den Männern konnte Eliud Kipchoge sich nicht selbst schlagen, Einzigartiges gelang ihm dennoch.",
      "url": "https://www.spiegel.de/sport/berlin-marathon-assefa-mit-fabelweltrekord-bei-den-frauen-kipchoge-gewinnt-zum-fuenften-mal-a-9969d183-c3e8-422b-879c-b3ff5045f26f",
      "image_title": "Assefa mit Fabelweltrekord bei den Frauen – Kipchoge gewinnt zum fünften Mal - Filip Singer / EPA"
    },
    {
      "title": "Sergio Pérez bei der Formel 1 in Suzuka 15 Runden Frust, dann ein kurioses Comeback",
      "teaser": "Sergio Pérez hat das Rennen in Japan größtenteils aus der Garage verfolgt, kam dann aber noch mal auf die Strecke. Red Bull bejubelt dennoch den vorzeitigen Konstrukteurstitel – und bei der Konkurrenz gab es Stress am Funk. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-suzuka-sergio-perez-mit-kurioser-szene-red-bull-gewinnt-konstrukteurs-wm-a-e9db8999-75b4-4fe2-8b6c-957a2823e6ed",
      "image_title": "15 Runden Frust, dann ein kurioses Comeback - TOSHIFUMI KITAMURA / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Großer Preis von Japan Red Bull ist Konstrukteursweltmeister – Verstappen gewinnt in Suzuka",
      "teaser": "Nach seinem fünften Platz in Singapur hat Max Verstappen in Suzuka wieder souverän gewonnen – und Red Bull damit den Konstrukteurstitel beschert. Rookie Oscar Piastri jubelte über sein erstes Grand-Prix-Podium.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-japan-konstrukteurs-titel-fuer-red-bull-max-verstappen-gewinnt-in-suzuka-a-8b45b0d6-f4d7-4b93-986a-dd9fa7cd0746",
      "image_title": "Red Bull ist Konstrukteursweltmeister – Verstappen gewinnt in Suzuka - IMAGO/Zak Mauger / IMAGO/Motorsport Images"
    },
    {
      "title": "2. Fußball-Bundesliga Doppelpack Hartel – St. Pauli besiegt Schalke 04",
      "teaser": "Der FC St. Pauli bleibt das einzige ungeschlagene Team der 2. Fußball-Bundesliga. Gegen Schalke 04 gab es einen hart erkämpften Sieg in einem vor allem in der zweiten Hälfte attraktiven Topspiel.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-besiegt-schalke-04-marcel-hartel-trifft-doppelt-a-3ab8ca4e-e2e5-45fa-aef0-950b268c3554",
      "image_title": "Doppelpack Hartel – St. Pauli besiegt Schalke 04 - IMAGO/Cathrin Müller /M.i.S. / IMAGO/MIS"
    }
  ]
}