{
  "timestamp": "2023-07-12T19:10:56",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viertelfinale in Wimbledon Alcaraz fegt über Rune hinweg, Medwedew kämpft Eubanks nieder",
      "teaser": "Mit einer Machtdemonstration in drei Sätzen ist Spaniens Carlos Alcaraz ins Halbfinale von Wimbledon eingezogen. Dort steht erstmals auch Daniil Medwedew – trotz einer Verwarnung.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-daniil-medwedew-schlaegt-christopher-eubanks-carlos-alcaraz-bezwing-holger-rune-a-dc8952a9-36cf-416e-ab5e-0efd09d3b5de",
      "image_url": "https://cdn.prod.www.spiegel.de/images/80df668d-3f64-464b-be26-5a779dfb2f71_w872_r1.778_fpx71_fpy44.jpg",
      "image_title": "Alcaraz fegt über Rune hinweg, Medwedew kämpft Eubanks nieder - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "Viertelfinale in Wimbledon Jabeur gelingt Revanche – Vorjahressiegerin Rybakina ausgeschieden",
      "teaser": "2022 verhinderte Elena Rybakina den ersten Grand-Slam-Sieg von Ons Jabeur, nach einem überragenden dritten Satz setzte sich diesmal die Tunesierin durch. Im Halbfinale trifft Jabeur nun auf Favoritin Aryna Sabalenka.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-ons-jabeur-bezwingt-elena-rybakina-und-trifft-auf-aryna-sabalenka-a-0c7e34f2-3281-4dd0-8ee5-b264ccf1ab98",
      "image_title": "Jabeur gelingt Revanche – Vorjahressiegerin Rybakina ausgeschieden - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "Sport und Krieg Fitmacher für die Front",
      "teaser": "Wegen des Ukrainekriegs will das IOC russische und belarussische Armeesportler ausschließen – als ließen sich Wettkampf und Militär trennen. Dabei hatte der Sport von Anfang an das Ziel, Athleten auf Krieg vorzubereiten. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/sport-und-krieg-fitmacher-fuer-die-front-a-f33f3376-cca7-4f0e-875e-55ea847f4a46",
      "image_title": "Fitmacher für die Front - Stanko Gruden/Agence Zoom / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Elfte Etappe der Tour de France Vierter Etappensieg – Philipsen bleibt der König der Sprinter",
      "teaser": "Die Hügel der Vortage lagen hinter den Fahrern, dafür kam jetzt der Wind: Die elfte Etappe der Tour de France war eine Sache für die Sprinter. Jasper Philipsen war wieder nicht zu schlagen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-4-etappensieg-philipsen-bleibt-der-koenig-der-sprinter-a-7978bb45-c060-4c93-99f1-b00907b64472",
      "image_title": "Vierter Etappensieg – Philipsen bleibt der König der Sprinter - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "ARD-Moderator bei der Tour de France Haben Sie den besten Job der Welt, Michael Antwerpes?",
      "teaser": "Vor der Kamera testet Michael Antwerpes bei der Tour Käse, kostet Wein und tritt im Musketierkostüm auf. Ein Gespräch über die Grenzen des Journalismus, verschlechterte Arbeitsbedingungen und die Freude am Schrägen. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-haben-sie-den-besten-job-der-welt-michael-antwerpes-a-badd9dd3-41f2-4c74-afa5-4afb2f98c53c",
      "image_title": "Haben Sie den besten Job der Welt, Michael Antwerpes? - Thibault Camus / AP"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (1) Wochenlang hart am Wind, allein auf See – wie Boris Herrmann das aushält",
      "teaser": "Fünfmal hat Boris Herrmann die Welt umsegelt, auch schon ganz allein. Was treibt Deutschlands berühmtesten Skipper an? Und was sagt seine Frau? Episode 1 der neuen SPIEGEL Originals. Ein Video von Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsegler-boris-herrmann-wochenlang-hart-am-wind-allein-auf-see-wie-haelt-er-das-aus-a-fc8a149e-711d-4fe5-9f67-a47682ea6797"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Die Bayern hoffen weiter auf Kane – und würden sogar ein Jahr warten",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der Suche des FC Bayern nach einem Angreifer, dem Wechsel des Ex-Dortmunders Christian Pulisic und einem Lewandowski-Nachfolger in Barcelona.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-hofft-weiter-auf-harry-kane-und-wuerde-sogar-ein-jahr-warten-a-f5ef97a0-045d-419e-b1d5-e6e8f6bb1742",
      "image_title": "Die Bayern hoffen weiter auf Kane – und würden sogar ein Jahr warten - \"Tottenham Hotspur FC v Bayern Munich\"; / imago images / VI Images"
    },
    {
      "title": "Fußball-WM 2023 Spielplan, Ergebnisse, Favoritinnen",
      "teaser": "Bei der in Australien und Neuseeland ausgetragenen Fußball-WM peilen die DFB-Frauen ihren dritten Titel an. Doch die Konkurrenz ist groß. Den Spielplan und Ergebnisse finden Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-spielplan-ergebnisse-tv-uebertragung-a-4c247a24-de03-408c-8b1e-13ea7a8580d1",
      "image_title": "Spielplan, Ergebnisse, Favoritinnen - Adrian Dennis / AFP"
    },
    {
      "title": "Arterie an Finne aufgeschlitzt Surfprofi Mikala Jones stirbt bei Unfall vor indonesischer Küste",
      "teaser": "Seine Videos aus den sogenannten barrels brechender Wellen hatten Mikala Jones berühmt gemacht – nun ist der Prosurfer ums Leben gekommen. Seine Tochter veröffentlichte bewegende Bilder.",
      "url": "https://www.spiegel.de/sport/surfprofi-mikala-jones-stirbt-bei-unfall-vor-indonesischer-kueste-arterie-an-finne-aufgeschlitzt-a-20b220db-5e58-42a5-af7e-d851cd7bf0f4",
      "image_title": "Surfprofi Mikala Jones stirbt bei Unfall vor indonesischer Küste - Dr. John Jones / AP"
    },
    {
      "title": "Viertelfinale in Wimbledon Rekordjäger Djoković trifft im Halbfinale auf Debütant Sinner",
      "teaser": "Jannik Sinner hat das erste Grand-Slam-Halbfinale seiner Karriere erreicht. Titelverteidiger Novak Djoković hingegen stellte durch seinen Sieg über Andrej Rublew eine historische Bestmarke ein.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-novak-djokovic-bezwingt-andrej-rublew-und-trifft-im-halbfinale-auf-jannik-sinner-a-2209fc00-edfa-4f7b-a2d8-3e6b5f931556",
      "image_title": "Rekordjäger Djoković trifft im Halbfinale auf Debütant Sinner - DANIEL LEAL / AFP"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (2) Das Kind ist bei Oma und Mama fliegt",
      "teaser": "Bei jedem Sprung im Wingsuit spielen sie mit ihren Leben. Nun haben sie ein Kind. Und trotzdem machen Géraldine Fasnacht und ihr Mann mit dem Extremsport weiter: Episode 2 der neuen SPIEGEL Originals. Von Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsport-und-psyche-basejumper-elternpaar-aus-der-schweiz-ueber-wingsuit-sport-a-ce5deec0-adc7-4abd-b5ac-869a44842bcf",
      "image_title": "Das Kind ist bei Oma und Mama fliegt - Géraldine Fasnacht",
      "author": "Christina Pohl"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (3) »Wenn es so wehtut, spürt man, dass man lebt«",
      "teaser": "Ohne Sauerstoff, ohne Begleiter: Solobergsteiger Jost Kobusch geht bei jeder Tour an seine Grenzen. Warum? Episode 3 der neuen SPIEGEL Originals. Von Christina Pohl",
      "url": "https://www.spiegel.de/sport/solo-bergsteiger-jost-kobusch-an-mont-blanc-und-mount-everest-wenn-es-so-weh-tut-spuert-man-dass-man-lebt-a-5818e5bf-d4ec-497a-8ff7-cc84f3e675a5",
      "author": "Christina Pohl"
    },
    {
      "title": "Wimbledon Sieg über Świątek – Wildcard-Spielerin Svitolina wirft die Nummer eins raus",
      "teaser": "Vor sechs Monaten brachte Elina Svitolina eine Tochter zur Welt, in Wimbledon startet die Ukrainerin mit einer Wildcard. Nun steht sie im Halbfinale – die Weltranglistenerste Iga Świątek muss ihre Koffer packen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-iga-swiatek-unterliegt-elina-svitolina-im-viertelfinale-a-93d590e4-15b8-4adb-a423-ace71ff3fd80",
      "image_title": "Sieg über Świątek – Wildcard-Spielerin Svitolina wirft die Nummer eins raus - Tolga Akmen / EPA"
    },
    {
      "title": "Formel 1 Nach schwachen Leistungen – Ricciardo ersetzt de Vries bei Alpha Tauri",
      "teaser": "Beim Red-Bull-Schwesterteam Alpha Tauri greift Motorsport-Chef Helmut Marko durch: Nyck de Vries verliert seinen Platz im Cockpit. Dafür kehrt ein alter Bekannter in die Formel 1 zurück.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-daniel-ricciardo-ersetzt-nicky-de-vries-bei-alpha-tauri-a-3ded4fa8-f3d3-4f7a-8931-e66cf792dcf1",
      "image_title": "Nach schwachen Leistungen – Ricciardo ersetzt de Vries bei Alpha Tauri - Ben Stansall / AFP"
    },
    {
      "title": "10. Etappe der Tour de France Rauf, runter, rauf, runter – und das bei 35 Grad",
      "teaser": "Nach dem Ruhetag ging die Plackerei für die Fahrer der Tour de France gleich weiter. Der Deutsche Georg Zimmermann bot eine starke Vorstellung, er verpasste den Etappensieg nur knapp. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-10-etappe-rauf-runter-rauf-runter-bei-35-grad-a-b8198466-6f57-45cf-8444-a3adeda7af10",
      "image_title": "Rauf, runter, rauf, runter – und das bei 35 Grad - ANNE-CHRISTINE POUJOULAT / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Transferticker Leverkusen an Nationalstürmer Füllkrug interessiert",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Werder Bremen, das seinen Torjäger verlieren könnte, der AS Rom, die an Marcel Sabitzer dran ist, und einem neuen Klub für Yann Aurel Bisseck.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-bayer-leverkusen-wohl-an-niclas-fuellkrug-von-werder-bremen-interessiert-a-7f60a095-79da-4788-9ea4-3c1d8fa4eaf7",
      "image_title": "Leverkusen an Nationalstürmer Füllkrug interessiert - Arne Dedert / dpa"
    },
    {
      "title": "Anlaufstelle Safe Sport eröffnet Es soll ein Schutzraum gegen Missbrauch und Mobbing sein",
      "teaser": "Die Initiative wurde von Athletinnen und Athleten schon vor Jahren angestoßen – jetzt ist es endlich so weit: Die Anlaufstelle Safe Sport steht vor der Eröffnung. Die Politik erhofft sich damit »einen gewaltfreien Sport«.",
      "url": "https://www.spiegel.de/sport/safe-sport-die-zentrale-anlaufstelle-wird-in-berlin-eroeffnet-a-dfd969ca-126c-4c25-aafb-a0c9dee4de61",
      "image_title": "Es soll ein Schutzraum gegen Missbrauch und Mobbing sein - Thomas Imo/photothek.net / imago/photothek"
    },
    {
      "title": "Testosteronregel Semenya gewinnt Verfahren vor dem Europäischen Gerichtshof",
      "teaser": "Caster Semenya darf wegen zu hoher Testosteronwerte nicht mehr bei den Frauen starten. Die Olympiasiegerin klagte – und feierte nun einen juristischen Sieg. Was aus dem Urteil folgt, ist noch nicht klar.",
      "url": "https://www.spiegel.de/sport/testosteron-regel-caster-semenya-gewinnt-verfahren-vor-dem-europaeischen-gerichtshof-a-dc8ab654-15b9-4149-a34e-52c2af21b5f4",
      "image_title": "Semenya gewinnt Verfahren vor dem Europäischen Gerichtshof - Ashley Landis / AP"
    },
    {
      "title": "Achtelfinale in Wimbledon Titelverteidiger Djoković und Rybakina marschieren – Alcaraz dreht Match",
      "teaser": "Der eine brauchte zwei Tage, die andere keinen ganzen Satz: Novak Djoković und Elena Rybakina dürfen sich in Wimbledon Hoffnung auf die Titelverteidigung machen. Doch auch der Topgesetzte Carlos Alcaraz ist »hungrig nach mehr«.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-novak-djokovic-und-jelena-rybakina-weiter-stefanos-tsitsipas-scheitert-a-ae510db5-d061-469a-ba13-d051f9fc8b0b",
      "image_title": "Titelverteidiger Djoković und Rybakina marschieren – Alcaraz dreht Match - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Punktabzug im Achtelfinale von Wimbledon Teenagerin Andreeva scheidet nach umstrittener Szene aus",
      "teaser": "Die junge Russin Mirra Andreeva kam begleitet von einem Netflix-Filmteam und großen Hoffnungen nach London. Gegen die Amerikanerin Madison Keys verlor sie nach dem ersten Satz die Spielkontrolle – später auch die Nerven.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-16-jahre-alte-mirra-andreeva-scheidet-im-achtelfinale-gegen-madison-keys-aus-a-a0189e9c-a61d-4695-80c9-fcb277598b4d",
      "image_title": "Teenagerin Andreeva scheidet nach umstrittener Szene aus - Ella Ling / Shutterstock / IMAGO"
    },
    {
      "title": "Verurteilter Sexualstraftäter Ex-US-Sportarzt Nassar im Gefängnis niedergestochen",
      "teaser": "Als Arzt der US-Turnerinnen machte Larry Nassar sich des sexuellen Missbrauchs in mehreren Hundert Fällen schuldig. Nun überlebte Nassar im Gefängnis in Florida offenbar eine Messerattacke.",
      "url": "https://www.spiegel.de/sport/larry-nassar-sexualstraftaeter-und-ex-us-sportarzt-im-gefaengnis-niedergestochen-a-9184be39-fa5c-45a5-b3ec-edab7bed7bd8",
      "image_title": "Ex-US-Sportarzt Nassar im Gefängnis niedergestochen - Cory Morse/ AP"
    },
    {
      "title": "Dänischer Tennisstar Holger Rune Benzin im Tank, positive Aggressivität und immer wieder Ausraster",
      "teaser": "Der 20 Jahre junge Holger Rune ist ein Weltklassespieler auf der Suche nach der richtigen Balance von Konzentration und Leidenschaft. Seine Ausraster machen selbst John McEnroe Sorgen. Eine Begegnung. Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2023-daenischer-tennis-star-holger-rune-es-kocht-ueber-a-008a4af2-df7e-4680-b3af-d785670e5e9d",
      "image_title": "Benzin im Tank, positive Aggressivität und immer wieder Ausraster - Dylan Martinez / REUTERS"
    },
    {
      "title": "Kein Mindest-BMI bei Wettkämpfen Kletterverband will nach Vorwürfen wegen Essstörungen nur geringe Änderungen durchführen",
      "teaser": "Profisportlerinnen und Profisportler hungern sich runter, um an der Wand Vorteile zu haben – mit fatalen Folgen. Nachdem zwei beratende Ärzte aus Protest wegen fehlender Reformen hinschmissen, reagiert nun der Kletterverband IFSC. Von Katherine Rydlink",
      "url": "https://www.spiegel.de/sport/kletterverband-ifsc-will-keinen-mindest-bmi-bei-wettkaempfen-einfuehren-a-66b7e2cc-da42-4ed6-8926-e2ea69a7770c",
      "image_title": "Kletterverband will nach Vorwürfen wegen Essstörungen nur geringe Änderungen durchführen - Patrick Steiner / GEPA pictures / IMAGO",
      "author": "Katherine Rydlink"
    },
    {
      "title": "Formel 1 Warum sind die McLaren plötzlich so schnell?",
      "teaser": "McLaren war mit einer der spannendsten Fahrerpaarungen in die Saison gestartet, doch das Traditionsteam versackte glanzlos im Mittelfeld. In Silverstone kamen die Briten jedoch sogar an Dauersieger Max Verstappen heran. Aus Silverstone berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-silverstone-warum-sind-die-mclaren-ploetzlich-so-schnell-a-96961c0c-881d-4f27-96cc-9d88f795f6b3",
      "image_title": "Warum sind die McLaren plötzlich so schnell? - IMAGO/Steven Tee / IMAGO/Motorsport Images"
    },
    {
      "title": "Pressestimmen zur Formel 1 »Verstappens Überlegenheit ist fast peinlich«",
      "teaser": "Weltmeister Max Verstappen gewinnt mit solcher Beständigkeit, dass die internationale Presse jetzt darauf schielt, wer am dichtesten hinterherfährt – und fragt, ob es den Zuschauern zu langweilig werden könnte.",
      "url": "https://www.spiegel.de/sport/formel1/pressestimmen-zur-formel-1-verstappens-ueberlegenheit-ist-fast-peinlich-a-93211475-273a-430b-a3c3-1722aab2f6c5",
      "image_title": "»Verstappens Überlegenheit ist fast peinlich« - BERNADETT SZABO / REUTERS"
    },
    {
      "title": "Nachruf auf Spaniens Fußballstar Luis Suárez Er brachte Barcelona und Mailand zum Glänzen",
      "teaser": "Sie nannten ihn »den Architekten«. Spaniens Luis Suárez gehörte zu den größten Fußballern seiner Zeit. Er gewann alles, was es zu gewinnen gab. Gleich zwei Topklubs verdanken ihm ihren Weltruhm. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/luis-suarez-miramontes-ist-gestorben-er-machte-barcelona-gross-a-e57a85af-3b80-4fed-876f-3a34f0e3ec79",
      "image_title": "Er brachte Barcelona und Mailand zum Glänzen - EDUARDO ABAD / EPA",
      "author": "Peter Ahrens"
    }
  ]
}