{
  "timestamp": "2023-04-07T10:12:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US Masters in Augusta Woods kämpft gegen die Schmerzen",
      "teaser": "Tiger Woods legt einen enttäuschenden Auftakt beim US Masters hin. Ein Trio geht derweil in Führung.",
      "url": "https://www.spiegel.de/sport/golf/us-masters-in-augusta-tiger-woods-kaempft-gegen-die-schmerzen-a-5bc0b74f-d4a3-4284-9f4d-e5fa1d7cc31e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/78e16321-8239-496b-8259-d54d5f9174ae_w872_r1.778_fpx46_fpy34.jpg",
      "image_title": "Woods kämpft gegen die Schmerzen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Fußballquiz Wo beendete Lothar Matthäus seine Karriere?",
      "teaser": "Bei welchem Klub bestritt der Rekordnationalspieler sein letztes Spiel als Profi? Und: Wen hat Marco Reus als BVB-Toptorschützen abgelöst? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussballquiz-wo-beendete-lothar-matthaeus-seine-karriere-a-62461817-caee-4fd2-aa5a-23db693b3c33",
      "image_title": "Wo beendete Lothar Matthäus seine Karriere? - Liedel / IMAGO / Kicker",
      "author": "Marco Fuchs"
    },
    {
      "title": "Klassiker Paris-Roubaix Ziegen sollen das Sturzrisiko von Profiradfahrern senken",
      "teaser": "Das Radrennen Paris-Roubaix ist für seine Kopfsteinpflaster-Passagen gefürchtet. Um die Strecke abzusichern, haben sich die Organisatoren in diesem Jahr auf ein Experiment eingelassen.",
      "url": "https://www.spiegel.de/sport/paris-roubaix-ziegen-sollen-radklassiker-sicher-machen-a-179d7d81-90eb-47f3-98ec-b508945eefe1",
      "image_title": "Ziegen sollen das Sturzrisiko von Profiradfahrern senken - Paris-Roubaix"
    },
    {
      "title": "Wegen Missbrauchsvorwürfen Deutscher Tennis Bund richtet Kommission zur Aufarbeitung ein",
      "teaser": "Nach Anschuldigungen gegen seinen Ex-Vizepräsidenten lässt der Deutsche Tennis Bund die Vorwürfe aufarbeiten. Hinweisgeber sollen sich künftig auch an eine unabhängige Stelle wenden können.",
      "url": "https://www.spiegel.de/sport/tennis/missbrauchsvorwuerfe-deutscher-tennis-bund-richtet-kommission-zur-aufarbeitung-ein-a-d8e043e7-bb08-4b6f-aa69-663bf626ec82",
      "image_title": "Deutscher Tennis Bund richtet Kommission zur Aufarbeitung ein - Lackovic / sportfotodienst / IMAGO"
    },
    {
      "title": "Copa Sudamericana Fans verwechseln Bus – und werfen Steine auf eigene Spieler",
      "teaser": "»Beruhigt euch, wir sind es«, flehten die Spieler: Vor dem Heimspiel gegen São Paulo warfen Anhänger von CA Tigre Steine gegen den mutmaßlichen Mannschaftsbus der Gäste – darin saß aber das eigene Team.",
      "url": "https://www.spiegel.de/sport/fussball/copa-sudamericana-fussball-fans-verwechseln-bus-und-werfen-steine-auf-eigene-spieler-a-7cf96ec4-f27f-43db-807b-6a8422da7c56",
      "image_title": "Fans verwechseln Bus – und werfen Steine auf eigene Spieler - Daniel Jayo / Getty Images"
    },
    {
      "title": "Affenlaute gegen Lukaku Wegen Rassismus – viele Juventus-Fans vom nächsten Heimspiel ausgeschlossen",
      "teaser": "Sie machten Affenlaute, als Lukaku zum Elfmeter antrat: Zur Strafe für rassistische Ausfälle im Spiel gegen Inter Mailand dürfen viele Fans von Juventus Turin nicht zum nächsten Heimspiel. Doch auch der Beleidigte wurde sanktioniert.",
      "url": "https://www.spiegel.de/sport/fussball/juventus-turin-teilausschluss-fuer-fans-nach-rassismus-gegen-romelu-lukaku-a-b41c7934-27f4-4f15-9d4e-640f34976dbb",
      "image_title": "Wegen Rassismus – viele Juventus-Fans vom nächsten Heimspiel ausgeschlossen - Fabio Ferrari / dpa"
    },
    {
      "title": "HSV-Profi Doping-Fall Vušković – Anwälte ziehen vor Cas und DFB-Bundesgericht",
      "teaser": "Zwei Jahre Sperre wegen Epo-Dopings: So urteilte letzte Woche das DFB-Sportgericht im Fall des HSV-Profis Mario Vušković. Doch der Rechtsstreit geht weiter.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-anwaelte-ziehen-im-doping-fall-von-mario-vuskovic-vor-cas-und-dfb-bundesgericht-a-8aa98fe2-9b90-4721-a946-3743ab04e1d1",
      "image_title": "Doping-Fall Vušković – Anwälte ziehen vor Cas und DFB-Bundesgericht - Arne Dedert / dpa"
    },
    {
      "title": "Vereinslegende kehrt zurück Chelsea holt Frank Lampard als Interimstrainer",
      "teaser": "Er ist der erfolgreichste Torschütze der Vereinsgeschichte und hatte Chelsea bereits von 2019 bis 2021 trainiert: Frank Lampard soll erneut den Trainerposten bei den Londonern übernehmen – vorerst.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-holt-frank-lampard-als-interimstrainer-a-7cca91ab-c60f-4b8a-8271-7163b68e9dfa",
      "image_title": "Chelsea holt Frank Lampard als Interimstrainer - Kirsty Wigglesworth / AP"
    },
    {
      "title": "LIV-Golfer kritisiert eigene Tour »Es geht um das verdammte Geld«",
      "teaser": "Die saudi-arabische LIV-Serie ist umstritten, die teilnehmenden Golfer rechtfertigen sich oft mit den hohen Prämien. Nun hat mit Harold Varner III ein Spieler die eigenen Organisatoren kritisiert, sie seien verlogen.",
      "url": "https://www.spiegel.de/sport/golf/golf-liv-profi-harold-varner-iii-kritisiert-saudi-arabische-serie-es-geht-um-das-verdammte-geld-a-f00abecd-7a2f-4e24-842a-07f7dae9b7f6",
      "image_title": "»Es geht um das verdammte Geld« - IMAGO/Reinhold Matay / IMAGO/USA TODAY Network"
    },
    {
      "title": "Dortmund fliegt in Leipzig aus dem Pokal Aufgefressen",
      "teaser": "Zwei Pleiten in fünf Tagen: Dortmund zeigt in Leipzig noch weniger Gegenwehr als in München, nur Torwart Kobel glänzte. BVB-Kapitän Reus fand deutliche Worte, RB-Trainer Rose war nach dem Sieg gegen den Ex-Klub nicht zu halten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-scheidet-sang-und-klanglos-bei-rb-leipzig-aus-a-13e072a3-aa04-4d42-813e-e12e1258f4aa",
      "image_title": "Aufgefressen - Jan Woitas / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Kantersieg im Clásico Hattrick nach der Halbzeit – Benzema schießt Barça ab und Real ins Pokalfinale",
      "teaser": "In der Liga ist der FC Barcelona Konkurrent Real Madrid enteilt, auch im Pokal waren die Katalanen nach dem Hinspiel favorisiert. Dann traf Karim Benzema nach Belieben – und hatte einen überragenden Partner an seiner Seite.",
      "url": "https://www.spiegel.de/sport/fussball/copa-del-rey-karim-benzema-fuehrt-real-madrid-beim-fc-barcelona-ins-finale-a-87522960-f6b6-4924-b337-a4eb56ebb9d4",
      "image_title": "Hattrick nach der Halbzeit – Benzema schießt Barça ab und Real ins Pokalfinale - Enric Fontcuberta / EPA"
    },
    {
      "title": "Viertelfinale im DFB-Pokal Nur eine richtige Torchance – Dortmund fliegt in Leipzig raus",
      "teaser": "Weil Titelverteidiger RB Leipzig von zahlreichen Möglichkeiten zunächst nur eine nutzte, blieb der BVB lange im Spiel. Erst die Nachspielzeit brachte einen offenen Schlagabtausch.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-gewinnt-gegen-ein-enttaeuschendes-borussia-dortmund-a-08697c4f-26cd-4ab1-bc6e-9672cdee65b0",
      "image_title": "Nur eine richtige Torchance – Dortmund fliegt in Leipzig raus - CLEMENS BILAN / EPA"
    },
    {
      "title": "Viertelfinale im DFB-Pokal Hoeneß-Debüt geglückt – Stuttgart wirft Nürnberg raus",
      "teaser": "Lange taten sich die Stuttgarter in Nürnberg schwer, dann fand der neue Trainer Sebastian Hoeneß in der Kabine offenbar die richtigen Worte. Dank einer Leistungssteigerung setzte sich der Erstligist spät durch.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfb-stuttgart-gewinnt-mit-neu-trainer-sebastian-hoeness-beim-1-fc-nuernberg-a-1f413631-3e4f-4752-ac69-b5a56be80c17",
      "image_title": "Hoeneß-Debüt geglückt – Stuttgart wirft Nürnberg raus - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Fußball in Mexiko Schiedsrichter rammt Spieler Knie in den Unterleib – zwölf Spiele Sperre",
      "teaser": "Raufende Trainer an der Seitenlinie, Rudelbildung auf dem Platz – und ein Schiedsrichter, der gewalttätig wird: Das hitzige Topspiel in der mexikanischen Liga hat für alle Beteiligten Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/mexiko-schiedsrichter-rammt-fussballspieler-knie-in-den-unterleib-zwoelf-spiele-sperre-a-1d5ec00d-f524-4944-9e9e-cb99d9a3646c",
      "image_title": "Schiedsrichter rammt Spieler Knie in den Unterleib – zwölf Spiele Sperre - Manuel Velasquez / Getty Images"
    },
    {
      "title": "Italienischer Fußball-Pokal Lukaku wird rassistisch beleidigt – und dann vom Platz gestellt",
      "teaser": "Fußballstar Romelu Lukaku hat für eine Geste nach einem Ausgleichstreffer die Gelb-Rote Karte bekommen. Zuvor war er rassistisch beleidigt worden. Mailand und Turin kündigen nun ebenso wie die Liga Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-romelu-lukaku-wird-rassistisch-beleidigt-und-dann-vom-platz-gestellt-a-94c327b9-d7d6-4bc7-bd16-868ad23b725c",
      "image_title": "Lukaku wird rassistisch beleidigt – und dann vom Platz gestellt - Marco Alpozzi / AP"
    },
    {
      "title": "Salihamidžić über Bayerns Pokal-Aus »Hat doch nichts mit dem Trainer zu tun«",
      "teaser": "Thomas Tuchel und die Bayern sind im DFB-Pokal an Freiburg gescheitert. Den neuen Coach trifft daran keinerlei Schuld – sagt Hasan Salihamidžić. Dafür sprach Bayerns Sportvorstand über Münchens Transferpläne.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-dfb-pokal-aus-hat-nichts-mit-dem-trainer-zu-tun-sagt-hasan-salihamidzic-a-8f994de6-79fe-42cd-9095-4ff9c787bbd2",
      "image_title": "»Hat doch nichts mit dem Trainer zu tun« - Ronny Hartmann / AFP"
    },
    {
      "title": "Lewandowski über FC Bayern »Während Hansi Trainer war, hatte ich meine schönste Zeit«",
      "teaser": "Robert Lewandowski war jahrelang der Topstürmer der Bundesliga. Besonders gerne denkt er an einen Trainer in München zurück – und hat auch einem früheren Dortmunder Coach viel zu verdanken.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-schoenste-zeit-unter-hansi-flick-aber-auch-juergen-klopp-dankbar-a-ec24aaf7-11dc-468d-a9f4-2e97968fc249",
      "image_title": "»Während Hansi Trainer war, hatte ich meine schönste Zeit« - Enric Fontcuberta / EPA"
    },
    {
      "title": "DFB-Pokal-Aus des FC Bayern Der Ex spukt ihnen noch im Kopf herum",
      "teaser": "Nach dem Sieg über Dortmund folgt beim Pokal-Aus gegen Freiburg die große Ernüchterung. Bayerns Spieler finden auch mit Thomas Tuchel noch keine Stabilität – und liefern eine erstaunliche Begründung für den Rückschlag. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-unter-thomas-tuchel-das-ende-des-triple-traums-a-c14dd58b-be59-419d-a9d7-0392042f20dd",
      "image_title": "Der Ex spukt ihnen noch im Kopf herum - Leonhard Simon / REUTERS"
    },
    {
      "title": "Bayern scheitert im Pokal an Freiburg In München nichts Neues",
      "teaser": "Die erste Bayern-Niederlage unter Thomas Tuchel ist da – und sie kam schneller als erwartet. Das Pokal-Aus gegen emsige Freiburger zeigt: Münchens Probleme lassen sich nicht über Nacht beheben. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-scheitert-im-dfb-pokal-am-sc-freiburg-in-muenchen-nichts-neues-a-c856898b-cf65-403d-9f9c-829e8ca6ab79",
      "image_title": "In München nichts Neues - CHRISTOF STACHE / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Gegentor in der Nachspielzeit Erste Niederlage für Tuchel – FC Bayern fliegt gegen Freiburg aus dem Pokal",
      "teaser": "Er kam, um möglichst drei Titel in dieser Saison zu holen. Schon nach dem zweiten Spiel von Thomas Tuchel ist klar: Das wird nicht klappen. Die Bayern sind im Pokal zu Hause an Freiburg gescheitert.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayern-muenchen-scheitert-am-sc-freiburg-erste-niederlage-fuer-thomas-tuchel-a-be7a2d03-6442-474e-b3b0-b3fbbb83e9bc",
      "image_title": "Erste Niederlage für Tuchel – FC Bayern fliegt gegen Freiburg aus dem Pokal - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "DFB-Pokal Traumpass und Traumtor – Götze und Kolo Muani zaubern Frankfurt ins Halbfinale",
      "teaser": "Zwei Tore schoss die Eintracht gegen Union Berlin im Pokal-Viertelfinale, beide waren wunderbar anzusehen: Mario Götze bereitete ein Tor per Hacke vor, Randal Kolo Muani traf mit einem sehenswerten Heber.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-viertelfinale-eintracht-frankfurt-besiegt-union-berlin-dank-randal-kolo-muani-und-mario-goetze-a-ce180132-ab2f-4323-9194-08ede22294d9",
      "image_title": "Traumpass und Traumtor – Götze und Kolo Muani zaubern Frankfurt ins Halbfinale - IMAGO/Matthias Koch"
    },
    {
      "title": "Rechtsstreit in der Formel 1 Rennwagen zu langsam – Ex-Sponsor verklagt Williams auf Millionensumme",
      "teaser": "Es geht um 136 Millionen Euro Schadensersatz: Der ehemalige Sponsor von Williams Racing klagt gegen den Formel-1-Rennstall. Man sei darüber getäuscht worden, wie schlecht der Wagen abschneiden würde.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-williams-von-ex-sponsor-auf-millionensumme-verklagt-a-9ee9fc73-326f-4bb6-b26a-01610e74a708",
      "image_title": "Rennwagen zu langsam – Ex-Sponsor verklagt Williams auf Millionensumme - Mark Thompson/ Getty Images"
    }
  ]
}