{
  "timestamp": "2023-03-12T02:43:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Revierderby zwischen Schalke und dem BVB Wenn zwei Welten zu einem Remis verschmelzen",
      "teaser": "Borussia Dortmund war im Derby die spielerisch klar bessere Mannschaft – und verschenkte doch den Sieg. Während der BVB in einer gefährlichen Phase steckt, freut sich Schalke auf die nächsten Wochen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/der-fc-schalke-04-und-borussia-dortmund-treffen-sich-2-2-wenn-zwei-welten-zu-einem-remis-verschmelzen-a-5cbfc036-c2ab-4638-b845-a2c874b754bb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/727c7198-ae0e-4673-bb54-3e1d5d7f5f64_w948_r2.194_fpx48_fpy36.jpg",
      "image_title": "Wenn zwei Welten zu einem Remis verschmelzen - Martin Meissner / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Fußball-Bundesliga Pavard trifft per Scherenschlag – die Bayern bezwingen Augsburg",
      "teaser": "Früh lag der FC Bayern gegen Augsburg hinten. Dann drehten die Münchner um Benjamin Pavard auf. Und: Auch dank Timo Werner feierte Leipzig einen Heimsieg gegen Gladbach.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-besiegt-den-fc-augsburg-rb-leipzig-schlaegt-moenchengladbach-a-49f2706b-d9b6-43a2-aaa2-f1ef6c754d04",
      "image_title": "Pavard trifft per Scherenschlag – die Bayern bezwingen Augsburg - IMAGO/nordphoto GmbH / Straubmeier / IMAGO/Nordphoto"
    },
    {
      "title": "Fußball-Bundesliga Dortmund verspielt zweimal die Führung – Schalke punktet im Revierderby",
      "teaser": "Vorne druckvoll, aber hinten kalt erwischt: Borussia Dortmund hat den Derbysieg beim FC Schalke verpasst. Mit der BVB-Siegesserie ist es damit vorbei – und der Rückstand auf die Bayern wächst.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-verpasst-bei-schalke-04-den-derbysieg-a-5626c2bc-b839-4e34-a773-78b8a8022f7f",
      "image_title": "Dortmund verspielt zweimal die Führung – Schalke punktet im Revierderby - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Russland und die Teilnahme an Olympia 2024 »Wir werden über Boykotte reden«",
      "teaser": "Darf Russland an den Sommerspielen in Paris teilnehmen? Der internationale Fechtverband hat den Weg dafür geebnet. In Deutschland regt sich Widerstand. Doch die Verantwortung könnte auf die Sportlerinnen und Sportler abgewälzt werden. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/russland-und-die-teilnahme-an-olympia-2024-wir-werden-ueber-boykotte-reden-a-5b11bb00-e5e9-48ab-bdfb-407292c98b1c",
      "image_title": "»Wir werden über Boykotte reden« - Jae C. Hong / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Reaktionen auf Absetzung durch die BBC Kollegen solidarisieren sich mit Moderator Gary Lineker",
      "teaser": "Der bestbezahlte Moderator der BBC darf nicht mehr auf Sendung, weil er die Asylpolitik der Regierung kritisiert hat. Die bekannteste Fußballshow Großbritanniens erscheint nun in einer Notversion.",
      "url": "https://www.spiegel.de/sport/gary-lineker-nach-tweet-von-bbc-abgesetzt-kollegen-solidarisieren-sich-mit-fussball-moderator-a-73d4bb69-6538-49da-b7a6-e1464fd404ec",
      "image_title": "Kollegen solidarisieren sich mit Moderator Gary Lineker - James Manning / AP"
    },
    {
      "title": "Absetzung von Moderator Gary Lineker BBC-Generaldirektor entschuldigt sich bei Zuschauern – will aber nicht zurücktreten",
      "teaser": "BBC-Moderator Gary Lineker darf nicht mehr auf Sendung, da er die britische Asylpolitik kritisierte. Der Generaldirektor des Senders will trotzdem auf seinem Posten bleiben. Auch Premier Sunak hat sich zu dem Streit geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/bbc-generaldirektor-tim-davie-entschuldigt-sich-fuer-streit-mit-gary-lineker-will-aber-nicht-zuruecktreten-a-32117d07-ada7-4d2c-b1d7-04a39485799f",
      "image_title": "BBC-Generaldirektor entschuldigt sich bei Zuschauern – will aber nicht zurücktreten - Peter Macdiarmid/ Getty Images"
    },
    {
      "title": "Weltcupfinale in Oslo Nordische Kombiniererinnen protestieren mit aufgemalten Schnurrbärten",
      "teaser": "Bei den Olympischen Spielen 2026 sollen die Nordischen Kombiniererinnen nicht dabei sein dürfen – im Gegensatz zu ihren männlichen Kollegen. Die Sportlerinnen griffen aus Ärger zum Stift.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombiniererinnen-protestieren-mit-aufgemalten-schnurrbaerten-a-59afa2ba-daa8-4e42-8584-c79327704a76",
      "image_title": "Nordische Kombiniererinnen protestieren mit aufgemalten Schnurrbärten - GEIR OLSEN / AFP"
    },
    {
      "title": "Einstweilige Verfügung Neapel muss Eintracht Frankfurt in der Champions League nun doch Gästetickets anbieten",
      "teaser": "Zwischenerfolg für die Eintracht: Nun sollen Frankfurter Fans doch Karten für das Champions-League-Spiel in Neapel erwerben dürfen. Eine endgültige Entscheidung wird allerdings erst kurz vor dem Spiel am Mittwoch erwartet.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frankfurt-mit-erfolg-ssc-neapel-muss-gaestetickets-anbieten-a-07ef2aea-4466-4ac5-a41c-ba6595c605b7",
      "image_title": "Neapel muss Eintracht Frankfurt in der Champions League nun doch Gästetickets anbieten - Arne Dedert / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Koschinat mit Traumeinstand – Bielefeld bezwingt Spitzenreiter Darmstadt spät",
      "teaser": "Zwei Tore in der Nachspielzeit: Das abstiegsbedrohte Bielefeld überrascht unter neuem Trainer gegen den Tabellenführer aus Darmstadt. Der FC St. Pauli baut seine Siegesserie aus.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-arminia-bielefeld-siegt-gegen-darmstadt-98-fc-st-pauli-baut-siegesserie-aus-a-4f50feb4-61c5-4ec7-9af1-8e0c29c9d695",
      "image_title": "Koschinat mit Traumeinstand – Bielefeld bezwingt Spitzenreiter Darmstadt spät - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Rekordsieg im Weltcup Mit Erfolg Nummer 87 überholt Shiffrin Ski-Legende Stenmark",
      "teaser": "Niemand hat mehr Siege im Ski-Weltcup geholt als Mikaela Shiffrin. Beim Slalomerfolg in Åre schloss sich für die US-Amerikanerin ein Kreis: Hier hatte sie vor mehr als zehn Jahren erstmals ein Rennen gewonnen.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-ueberholt-mit-dem-87-weltcupsieg-ingemar-stenmark-a-68bc0587-db38-4060-8ce5-e10ab94fbe41",
      "image_title": "Mit Erfolg Nummer 87 überholt Shiffrin Ski-Legende Stenmark - Jonas Ericsson/Agence Zoom / Getty Images"
    },
    {
      "title": "Unternehmen aus Miami Windhorst-Anteile von Hertha BSC gehen an 777 Partners",
      "teaser": "Der Deal ist perfekt: Lars Windhorst verkauft seine Hertha-Anteile an das Unternehmen 777 Partners. Bringt die Firma nicht nur Erfahrung im Fußballgeschäft, sondern auch Geld mit?",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-777-partners-uebernimmt-anteile-von-lars-windhorst-a-c5ccd50b-f864-4362-b488-e127285d2838",
      "image_title": "Windhorst-Anteile von Hertha BSC gehen an 777 Partners - Soeren Stache / dpa"
    },
    {
      "title": "Spurs-Trainer Conte reagiert auf Spielerkritik »Richarlison hat gesagt, seine Saison ist scheiße, und er hat recht«",
      "teaser": "Rundumschlag von Tottenhams Trainer Antonio Conte nach dem Aus in der Champions League: Das Umfeld »wolle die Realität nicht verstehen«, seine Spieler seien zu weich. Angreifer Richarlison stand im Zentrum seiner Kritik.",
      "url": "https://www.spiegel.de/sport/fussball/tottenham-hotspur-antonio-conte-richarlison-hat-gesagt-seine-saison-ist-scheisse-und-er-hat-recht-a-ddbf2fff-e5c5-4d48-a04d-7031d523bd76",
      "image_title": "»Richarlison hat gesagt, seine Saison ist scheiße, und er hat recht« - IMAGO/John Walton / IMAGO/PA Images"
    },
    {
      "title": "Entscheidung des internationalen Verbandes Russische und belarussische Fechter dürfen zur Olympiaqualifikation",
      "teaser": "Der internationale Fechtverband hat den Weg für russische und belarussische Fechterinnen und Fechter geebnet, an den Olympischen Spielen 2024 in Paris teilnehmen zu können. Das gilt auch für Delegierte aus den beiden Ländern.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-in-paris-fechter-aus-russland-und-belarus-duerfen-zur-olympiaqualifikation-a-4fd55a3a-f910-46cf-b08d-9b3e1ff61601",
      "image_title": "Russische und belarussische Fechter dürfen zur Olympiaqualifikation - IMAGO / Itar-Tass"
    },
    {
      "title": "Auswärtssieg in Köln Bochum verlässt das Tabellenende",
      "teaser": "Nach vier Niederlagen in Serie ein erlösender Sieg: Durch das 2:0 in Köln springt der VfL Bochum vom Tabellenende vorübergehend aus der Abstiegszone. Der FC muss dagegen aufpassen, nicht dorthin abzurutschen.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-bochum-gewinnt-gegen-1-fc-koeln-und-verlaesst-das-tabellenende-a-b99ac567-ad01-4815-99d7-b0aab7c7d5ea",
      "image_title": "Bochum verlässt das Tabellenende - Federico Gambarini / dpa"
    },
    {
      "title": "Millionenbeträge an einen Schiedsrichterfunktionär FC Barcelona wegen Korruption angeklagt",
      "teaser": "Korruption, Untreue, gefälschte Unterlagen: Wegen dieser Vorwürfe muss sich der FC Barcelona bald vor einem Gericht verantworten. Es geht um die Frage, ob der Verein Schiedsrichter beeinflusst hat.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-wegen-korruption-angeklagt-millionenbetraege-an-einen-schiedsrichterfunktionaer-a-c355bd95-2c48-4473-860f-e86b4b467871",
      "image_title": "FC Barcelona wegen Korruption angeklagt - Joan Valls / Urbanandsport / NurPhoto / IMAGO"
    },
    {
      "title": "Mikaela Shiffrin Aus dem Leben einer Besessenen",
      "teaser": "Mikaela Shiffrin ist nun die erfolgreichste Skirennfahrerin der Geschichte. Man vergisst leicht, dass auch sie ihre Krisen hatte. Bilder einer einzigartigen Karriere. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-holt-ingemar-stenmark-ein-ihre-karriere-in-bildern-a-a2ebd36e-d95b-410e-b2b6-78f79e9cb0e0",
      "image_title": "Aus dem Leben einer Besessenen - Marianna Massey / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "86. Weltcup-Sieg in Åre Shiffrin gewinnt Riesenslalom",
      "teaser": "Skikönigin Mikaela Shiffrin hat ihrer Karriere einen weiteren Meilenstein hinzugefügt: 86. Weltcup-Siege, das schaffte zuvor nur Ingemar Stenmark. Der hat höchste Erwartungen.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-holt-86-weltcup-sieg-im-schwedischen-are-a-94e97c1f-90cc-4487-b6b0-514e0e8b8e16",
      "image_title": "Shiffrin gewinnt Riesenslalom - Alessandro Trovati / AP"
    },
    {
      "title": "Zukunft der 50+1-Regel in der Bundesliga Wie Traditionalisten den Ausverkauf des Fußballs verhindern wollen",
      "teaser": "Die DFL plant, Medienrechte an Investoren zu verkaufen. Erlös: bis zu drei Milliarden Euro. Dabei geht der Blick stets nach England, wo die Premier League enteilt. Der Klassenkampf im deutschen Fußball spitzt sich zu. Von Udo Ludwig und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/fussball/50-1-regel-in-der-bundesliga-was-der-fall-martin-kind-ueber-die-zukunft-des-fussballs-verraet-a-0d9e6912-e6e8-4d7c-9143-a30cb2701ab5",
      "image_title": "Wie Traditionalisten den Ausverkauf des Fußballs verhindern wollen - Picture Point / IMAGO; Matt West / Shutterstock / IMAGO",
      "author": "Udo Ludwig und Thilo Neumann"
    },
    {
      "title": "Freeride-Skifahrer Max Hitzig Tiefschnee, steile Klippen und ein Rückwärtssalto",
      "teaser": "Unberührte Hänge ohne feste Strecke, Zeitnahme und Vorgabe: Das ist die Freeride World Tour. Dabei zeigen die Profis spektakuläre Sprünge. Mit Max Hitzig könnte erstmals ein Deutscher Weltmeister werden. Von Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/wintersport/freeride-world-tour-max-hitzig-kann-erster-deutscher-weltmeister-werden-a-262443df-7232-40c5-a8fe-e152f95e3443",
      "image_title": "Tiefschnee, steile Klippen und ein Rückwärtssalto - Dom Daher",
      "author": "Andreas Haslauer"
    },
    {
      "title": "Ungewöhnliches Lob von Leverkusens Alonso »Mit deutschen Schiedsrichtern kann man besser sprechen«",
      "teaser": "Bayer Leverkusens Trainer Xabi Alsonso hat nach dem Europa-League-Spiel gegen Ferencváros Budapest die Kommunikation deutscher Unparteiischer gelobt – ein italienischer Referee hatte ihm gerade eine Gelbe Karte gezeigt.",
      "url": "https://www.spiegel.de/sport/fussball/xabi-alonso-mit-ungewoehnlichem-lob-mit-deutschen-schiedsrichtern-kann-man-besser-sprechen-a-c8436830-4bc7-428c-aefd-3e55d80a8b75",
      "image_title": "»Mit deutschen Schiedsrichtern kann man besser sprechen« - Frederic Scheidemann / Getty Images"
    },
    {
      "title": "Achtelfinale in der Europa League Freiburg hält bei Juventus lange stand und kassiert nur einen Treffer",
      "teaser": "Immer wieder hielt Keeper Mark Flekken den SC Freiburg bei Juventus im Spiel. Dann traf Ángel Di María per Kopf, anschließend wurde dem zu harmlosen Bundesligisten auch noch ein Treffer aberkannt.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-verliert-bei-juventus-das-hinspiel-im-achtelfinale-a-aba76474-2a4c-4e08-98f3-4975d2f1c301",
      "image_title": "Freiburg hält bei Juventus lange stand und kassiert nur einen Treffer - ALESSANDRO DI MARCO / EPA"
    },
    {
      "title": "Achtelfinal-Hinspiele der Europa League Union Berlin kämpft sich dreimal zurück – Leverkusen siegt souverän",
      "teaser": "Union Berlin hatte gegen Union Saint-Gilloise mehr vom Spiel, sah aber dennoch bis kurz vor Ende wie der Verlierer aus. Dann kam Sven Michel. Bayer 04 Leverkusen dagegen gewann ohne große Mühe gegen Ferencvárosi TC.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-spielt-remis-gegen-saint-gilloise-bayer-leverkusen-besiegt-ferencvarosi-tc-a-d5705fec-ac4f-4251-a300-d8fe2eefa00b",
      "image_title": "Union Berlin kämpft sich dreimal zurück – Leverkusen siegt souverän - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "»Brauche nicht noch mehr Bestätigung« Kombinierer-Legende Eric Frenzel beendet seine Karriere",
      "teaser": "Er holte dreimal olympisches Gold und ist mit 18 WM-Medaillen der erfolgreichste Kombinierer der Geschichte bisher. Nun kündigte Eric Frenzel sein Karriereende an – möchte der Nordischen Kombination aber erhalten bleiben.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-kombination-eric-frenzel-beendet-am-ende-der-saison-seine-karriere-a-18292d7d-77d4-4e29-aefe-bc8aeaed838f",
      "image_title": "Kombinierer-Legende Eric Frenzel beendet seine Karriere - Hendrik Schmidt / dpa"
    },
    {
      "title": "Biathlon-Weltcup Null Fehler in der Einöde von Östersund – Doll holt ersten Saisonsieg der Männer",
      "teaser": "Die Heim-WM verlief für die deutschen Biathleten desaströs. Nun zeigte Benedikt Doll im von ihm wenig geliebten Einzel, dass er noch siegen kann. Zuvor wurde Denise Herrmann-Wick Dritte – trotz Problemen am Gewehr.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-benedikt-doll-holt-im-einzel-von-oestersund-den-ersten-saisonsieg-der-deutschen-maenner-a-e41b5b2f-924d-4cb3-ad7c-19167f03de9b",
      "image_title": "Null Fehler in der Einöde von Östersund – Doll holt ersten Saisonsieg der Männer - Carl Sandin / Bildbyran / IMAGO"
    },
    {
      "title": "Jüngster Spieler der Verbandsgeschichte Elfjähriges Schachtalent spielt bald für deutsche Nationalmannschaft",
      "teaser": "Mit fünf Jahren kam Hussain Besou aus Syrien nach Deutschland, schon vorher dachte er den ganzen Tag an Schach. Er wurde immer besser – und ist bald Nationalspieler bei den Erwachsenen. Mit gerade mal elf Jahren.",
      "url": "https://www.spiegel.de/sport/schach-hussain-besou-steht-mit-elf-jahren-vor-seinem-debuet-in-der-deutschen-nationalmannschaft-a-a8d6564d-0d86-4936-b942-17b878017264",
      "image_title": "Elfjähriges Schachtalent spielt bald für deutsche Nationalmannschaft - Ralf Rottmann / Funke Foto Services / IMAGO"
    },
    {
      "title": "PSG scheitert erneut in der Champions League Die Kultur der Verlierer",
      "teaser": "Schon wieder ist für Paris Saint-Germain im Achtelfinale der Champions League Schluss – dabei zahlt niemand höhere Gehälter. Diesmal könnten die Folgen dramatisch sein. Die Topstars sind nicht mehr bezahlbar. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-scheitert-in-der-champions-league-die-kultur-der-verlierer-a-1f5e152f-5306-4d23-b57e-de89b0273d4f",
      "image_title": "Die Kultur der Verlierer - Andreas Schaad / AP",
      "author": "Florian Haupt"
    },
    {
      "title": "Hochrisikospiel Schalke gegen Dortmund – Razzia vor dem Derby",
      "teaser": "Am Samstag steigt das Derby zwischen Schalke und Dortmund, die Partie gilt als Hochrisikospiel. Im Vorfeld durchsuchte die Polizei nun Häuser in mehreren Städten – und die Vereinsräume einer Schalker Ultragruppierung. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/schalke-04-vs-borussia-dortmund-razzia-vor-dem-derby-a-b84f8d41-b3da-436e-904b-823eecc67466",
      "image_title": "Schalke gegen Dortmund – Razzia vor dem Derby - dpa",
      "author": "Benjamin Knaack"
    }
  ]
}