{
  "timestamp": "2023-04-14T07:11:11",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ärger beim Rekordmeister Die Probleme des FC Bayern – mehr als nur ein Schlag ins Gesicht",
      "teaser": "Der Kabinen-Eklat beim FC Bayern zeigt, wie angespannt die Nerven beim Rekordmeister sind. Immer wieder dringen Interna an die Öffentlichkeit, der Mannschaft fehlt es an Struktur. Was kann Trainer Tuchel jetzt noch tun? Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-die-probleme-des-fc-bayern-mehr-als-nur-ein-schlag-ins-gesicht-a-6b853568-80d0-4955-8729-db9f6f80d4e9",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4e421d1b-a159-4572-a9ea-5027999fbee0_w872_r1.778_fpx49_fpy24.jpg",
      "image_title": "Die Probleme des FC Bayern – mehr als nur ein Schlag ins Gesicht - IMAGO/Sebastian Frej",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Mutmaßliches Gerangel mit Leroy Sané FC Bayern suspendiert Sadio Mané",
      "teaser": "Bayern-Spieler Sadio Mané soll seinen Mitspieler Leroy Sané erst beschimpft und dann ins Gesicht geschlagen haben. Nun steht er für das Bundesligaspiel gegen Hoffenheim nicht im Kader.",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-von-fc-bayern-muenchen-nach-schlag-gegen-leroy-sane-suspendiert-a-68aab5b2-56b9-4248-9397-05928f273fa5",
      "image_title": "FC Bayern suspendiert Sadio Mané - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Europa-League-Viertelfinale Wirtz rettet Leverkusen kurz vor Schluss das Remis",
      "teaser": "Gegen den belgischen Vertreter aus Brüssel lief Leverkusen lange einem Rückstand hinterher, bis Florian Wirtz die Ausgangsposition für das Rückspiel des Europa-League-Viertelfinals deutlich verbesserte.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-remis-gegen-union-saint-gilloise-a-aa3ab71b-8b87-4c28-8393-c99ee43c73e5",
      "image_title": "Wirtz rettet Leverkusen kurz vor Schluss das Remis - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Starskipper Boris Herrmann »Dann segele ich eben frei Schnauze«",
      "teaser": "Einmal auf dem Wasser um die Erde? Segelstar Boris Herrmann weiß, was das bedeutet. Hier spricht er über Seekarten, Untiefen – und die Folgen des Klimawandels.",
      "url": "https://www.spiegel.de/sport/segler-boris-herrmann-dann-segele-ich-eben-frei-schnauze-a-f79045da-2ff1-4ea2-ae5b-6ad27f47587d",
      "image_title": "»Dann segele ich eben frei Schnauze« - Antoine Auriol / dpa"
    },
    {
      "title": "Fußballquiz Welche Rückennummer trug Mario Götze beim WM-Siegtreffer?",
      "teaser": "2014 wurde Mario Götze zum WM-Helden – mit welcher Nummer auf dem Trikot? Und: Der Sohn welches Handballweltmeisters spielt beim SC Freiburg? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welche-rueckennummer-trug-mario-goetze-beim-wm-siegtreffer-a-6a0a2455-474d-48db-af6b-64f8253b4915",
      "image_title": "Welche Rückennummer trug Mario Götze beim WM-Siegtreffer? - IMAGO / VI Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Ranking des »Time«-Magazins Skirennfahrerin Shiffrin zählt zu den hundert einflussreichsten Persönlichkeiten",
      "teaser": "Sie stellt Rekord nach Rekord ein und hat mit ihrer Technik den Skisport revolutioniert: Mikaela Shiffrin ist unter den hundert einflussreichsten Menschen des »Time«-Magazins. Auch Fußballweltmeister Lionel Messi ist auf der Liste.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-mikaela-shiffrin-zaehlt-time-magazin-zu-den-100-einflussreichsten-persoenlichkeiten-a-54c1c16d-bedd-453e-8df7-30cb61e3ee4a",
      "image_title": "Skirennfahrerin Shiffrin zählt zu den hundert einflussreichsten Persönlichkeiten - Alessandro Trovati / AP"
    },
    {
      "title": "Trotz des ungeklärten Falls Peng Shuai WTA kehrt nach China zurück",
      "teaser": "Aus Protest gegen den Umgang mit der Tennisspielerin Peng Shuai hatte die WTA keine Turniere mehr in China ausgetragen. Nun hebt die Organisation den Bann auf – obwohl sich nichts verbessert hat.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-wta-tour-kehrt-trotz-ungeklaerten-falles-peng-shuai-nach-china-zurueck-a-3754bba0-09e4-4b27-a9db-334fe3276728",
      "image_title": "WTA kehrt nach China zurück - Kim Hong-Ji / REUTERS"
    },
    {
      "title": "Al-Nassr FC Ronaldo-Klub trennt sich von Trainer Garcia",
      "teaser": "Trainer Rudi Garcia muss beim saudi-arabischen Spitzenklub Al-Nassr gehen. Zum Verhängnis wurde dem Coach ein Remis am vergangenen Wochenende – und das Verhältnis zu Superstar Cristiano Ronaldo.",
      "url": "https://www.spiegel.de/sport/fussball/al-nassr-fc-klub-von-cristiano-ronaldo-trennt-sich-von-trainer-rudi-garcia-a-9a2ce3a0-c269-4d92-a75a-831fd1f0e41b",
      "image_title": "Ronaldo-Klub trennt sich von Trainer Garcia - IMAGO / IMAGO/MB Media Solutions"
    },
    {
      "title": "Motorsport Hyundai-Pilot Craig Breen stirbt bei Testfahrt",
      "teaser": "Rallyefahrer Craig Breen ist tot. Der 33-Jährige starb bei einer Testfahrt in Kroatien. Der Ire hatte unter anderem die Akropolis-Rallye gewonnen, in Monte Carlo war er auf dem Podium gelandet.",
      "url": "https://www.spiegel.de/sport/motorsport-hyundai-pilot-craig-breen-stirbt-bei-testfahrt-a-6e44f436-8115-416e-9f8c-ee96bcd477f3",
      "image_title": "Hyundai-Pilot Craig Breen stirbt bei Testfahrt - Philip Fitzpatrick / Sportsfile via Getty Images"
    },
    {
      "title": "Ablösefreie Wechsel Stindl, Bensebaini, Thuram – Gladbach verkündet Abschied von Leistungsträgern",
      "teaser": "Borussia Mönchengladbach steht ein großer Umbruch bevor: Lars Stindl, Ramy Bensebaini und Marcus Thuram werden den Klub im Sommer verlassen. Vor allem aus finanzieller Sicht sind die Abgänge schmerzhaft.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-lars-stindl-ramy-bensebaini-und-marcus-thuram-verlassen-den-klub-a-ca2666a6-794f-4889-a965-3abde4846c74",
      "image_title": "Stindl, Bensebaini, Thuram – Gladbach verkündet Abschied von Leistungsträgern - Federico Gambarini / dpa"
    },
    {
      "title": "Streit über Olympiaqualifikation Weltverband setzt sich für russische Boxer ein, USA tritt aus",
      "teaser": "Bei den Europaspielen in Krakau können sich Boxer für die Olympischen Spiele qualifizieren, Russen und Belarussen sind unerwünscht. Der Boxweltverband kritisiert das – und die USA kündigen an, aus dem Verband auszutreten.",
      "url": "https://www.spiegel.de/sport/boxen-weltverband-iba-setzt-sich-russland-ein-usa-sollen-austritt-planen-a-5af499a6-1713-4b5a-86ec-bc47f8fa5f46",
      "image_title": "Weltverband setzt sich für russische Boxer ein, USA tritt aus - James Chance / Getty Images"
    },
    {
      "title": "Chelseas Niederlage gegen Real Zurück zum Galgenhumor",
      "teaser": "Nie zuvor hat ein Verein so viel Geld investiert wie Chelsea – doch der Ertrag lässt auf sich warten. Nach einer 0:2-Pleite bei Real Madrid stehen die Londoner vor dem Aus in der Champions League. Wohin steuert der Klub? Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-chelsea-verliert-bei-real-madrid-zurueck-zum-galgenhumor-a-ba43621d-4050-45d3-b68f-c82a5911c7fd",
      "image_title": "Zurück zum Galgenhumor - Cebolla-Senis / ALFAQUI / Lagencia / IMAGO"
    },
    {
      "title": "Überragender Brustschwimmer Mentale Probleme – Schwimm-Olympiasieger Peaty verpasst WM",
      "teaser": "Er ist achtfacher Weltmeister, Olympiasieger, hält Weltrekorde – und kämpft derzeit um seine mentale Gesundheit. Schwimmstar Adam Peaty wird deshalb die Weltmeisterschaften verpassen. Sein Ziel: Olympia 2024 in Paris.",
      "url": "https://www.spiegel.de/sport/mentale-probleme-schwimm-olympiasieger-adam-peaty-verpasst-wm-a-0f270456-e8df-4909-95d8-8dce61f1076f",
      "image_title": "Mentale Probleme – Schwimm-Olympiasieger Peaty verpasst WM - Giorgio Scala / Deepbluemedia / Insidefoto / IMAGO"
    },
    {
      "title": "Real Madrid bezwingt den FC Chelsea Die selbstverständlichen Gewinner",
      "teaser": "Seit 2005 schießt Karim Benzema in der Champions League Tore – und das ganz besonders gern gegen den FC Chelsea. Carlo Ancelotti kann sich auf ein Team von Siegertypen verlassen, Frank Lampard muss seinen Boss enttäuschen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-bezwingt-fc-chelsea-die-selbstverstaendlichen-gewinner-a-810a4352-6b14-412c-a9c6-466e7a042c7a",
      "image_title": "Die selbstverständlichen Gewinner - Oscar del Pozo / AFP",
      "author": "Marco Fuchs"
    },
    {
      "title": "Champions League Mit viel Glück und in Überzahl – AC Mailand besiegt Neapel",
      "teaser": "In der Liga ist Neapel das beste Team Italiens – in der Königsklasse droht das Aus gegen Milan. Gegen Ende verlor der Schiedsrichter die Kontrolle über die Partie, zwei Leistungsträger Neapels fehlen im Rückspiel.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ac-mailand-schlaegt-ssc-neapel-in-ueberzahl-a-8fef9d96-aa89-4066-9d0c-360219e89d49",
      "image_title": "Mit viel Glück und in Überzahl – AC Mailand besiegt Neapel - DANIELE MASCOLO / REUTERS"
    },
    {
      "title": "Viertelfinale der Champions League Real Madrid lässt viele Chancen liegen – und hat dennoch keine Probleme mit Chelsea",
      "teaser": "Chelseas Keeper Kepa hielt, was es zu halten gab, konnte die Pleite bei Real Madrid aber nicht verhindern. Der Champions-League-Sieger spielte nicht immer präzise, konnte sich aber auf Karim Benzema verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-karim-benzema-und-marco-asensio-treffen-fuer-real-madrid-gegen-den-fc-chelsea-a-88c53077-a4d1-4175-83ce-72e587bcce29",
      "image_title": "Real Madrid lässt viele Chancen liegen – und hat dennoch keine Probleme mit Chelsea - Angel Martinez / Getty Images"
    },
    {
      "title": "Amerikanischer Nationalsport Regeländerungen verkürzen Baseballspiele drastisch – Teams bangen um Bierverkauf",
      "teaser": "Dank der Pitch-Clock dauern die Begegnungen im nordamerikanischen Profibaseball nicht mehr so lange. Was nun auch zu Konsequenzen außerhalb des Spielfeldes geführt hat.",
      "url": "https://www.spiegel.de/sport/mlb-regelaenderungen-verkuerzen-baseballspiele-drastisch-teams-bangen-um-bierverkauf-a-a01475f7-4862-4a3a-8fec-9131e5bc79c6",
      "image_title": "Regeländerungen verkürzen Baseballspiele drastisch – Teams bangen um Bierverkauf - Ashley Landis / AP"
    },
    {
      "title": "Streit nach Bayern-Niederlage in Manchester Mané soll Sané ins Gesicht geschlagen haben",
      "teaser": "Der Bayern-Pleite bei Manchester City soll eine Auseinandersetzung gefolgt sein: Wie mehrere Medien übereinstimmend berichten, hat Sadio Mané seinem Mitspieler Leroy Sané wegen eines Streits auf dem Platz einen Schlag versetzt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-sadio-mane-soll-leroy-sane-ins-gesicht-geschlagen-haben-a-5f9f17e1-4511-4f1e-bd15-87aa22426e67",
      "image_title": "Mané soll Sané ins Gesicht geschlagen haben - IMAGO/Sebastian Frej"
    },
    {
      "title": "Scherz über Nagelsmann-Entlassung im Liveticker Uefa trennt sich von freiem Mitarbeiter und bittet FC Bayern um Entschuldigung",
      "teaser": "Dieser Spaß kam nicht gut an: Der Mitarbeiter, der im Uefa-Liveticker zur Bayern-Niederlage in Manchester »einen Penny für die Gedanken von Julian Nagelsmann« bot, ist offenbar seinen Job los.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-uefa-trennt-sich-von-freiem-mitarbeiter-nach-witz-ueber-fc-bayern-und-julian-nagelsmann-a-075f476c-cb74-4dc6-b2f0-49c16091fcb4",
      "image_title": "Uefa trennt sich von freiem Mitarbeiter und bittet FC Bayern um Entschuldigung - Federico Gambarini / dpa"
    },
    {
      "title": "Noch kein Sender für die Fußball-WM der Frauen »Die Menschen haben uns gern angeschaut«",
      "teaser": "Nationalspielerinnen zeigen sich irritiert: In rund drei Monaten beginnt in Australien und Neuseeland die Fußball-WM, doch ob und wo man sie im deutschen TV sehen kann, ist noch unklar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-tv-rechte-noch-nicht-vergeben-nationalspielerinnen-sind-irritiert-a-bd836563-4833-4a74-9ece-73a3e57b1701",
      "image_title": "»Die Menschen haben uns gern angeschaut« - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Bayern stützt angefeindeten Upamecano »Der gesamte Klub steht hinter dir, Upa!«",
      "teaser": "Nach seinem schweren Patzer im Spiel gegen Manchester City wird Bayerns Dayot Upamecano im Internet rassistisch beleidigt. Die Münchner verteidigen ihren Spieler.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-reagiert-auf-rassistische-kommentare-gegen-dayot-upamecano-nach-champions-league-spiel-a-f9a3280d-c560-4d01-a421-8cf9efc753d4",
      "image_title": "»Der gesamte Klub steht hinter dir, Upa!« - IMAGO/David Rawcliffe / IMAGO/Propaganda Photo"
    },
    {
      "title": "Scherz im Uefa-Liveticker zur Champions League »Ein Penny für die Gedanken von Julian Nagelsmann«",
      "teaser": "Trainer Thomas Tuchel droht nach dem Rauswurf von Julian Nagelsmann früh mit den Titelplänen beim FC Bayern zu scheitern. Der Spielkommentar des europäischen Fußballverbands machte nun einen Witz in Richtung des Klubs.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-liveticker-scherzt-ueber-bayern-muenchen-ein-penny-fuer-die-gedanken-von-julian-nagelsmann-a-d91df7f1-d679-4067-8fe2-49403d66e7e6",
      "image_title": "»Ein Penny für die Gedanken von Julian Nagelsmann« - Alex Gottschalk / DeFodi Images / Getty Images"
    },
    {
      "title": "Hinspielniederlage gegen Manchester City Die Statistik spricht gegen Bayerns Weiterkommen",
      "teaser": "Nach dem 0:3 bei Manchester City hoffen die Bayern noch auf das Rückspiel in München. Ein Blick in die Europapokalgeschichte stimmt allerdings wenig zuversichtlich.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-niederlage-gegen-manchester-city-statistik-spricht-gegen-bayern-muenchens-weiterkommen-a-ca4a7aed-f6ff-4284-93e7-42c5c6e79e02",
      "image_title": "Die Statistik spricht gegen Bayerns Weiterkommen - Tom Weller / dpa"
    },
    {
      "title": "Pressestimmen zur Champions League »Mit eingezogenem Schwanz nach München«",
      "teaser": "Manchester City dominierte »erbarmungslos«, Bayern rang »um seine Würde«: Die internationalen Medien sahen im Champions-League-Hinspiel klare Verhältnisse – und fragen: Könnte dies endlich das Jahr für Pep Guardiola werden?",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-in-der-champions-league-mit-eingezogenem-schwanz-nach-muenchen-a-d5899745-3e46-48d8-8874-9ede69a76d86",
      "image_title": "»Mit eingezogenem Schwanz nach München« - PAUL ELLIS / AFP"
    },
    {
      "title": "21 Punkte von Dennis Schröder Lakers zittern sich nach Verlängerung in die NBA-Play-offs",
      "teaser": "Die Los Angeles Lakers haben nach einer dramatischen Partie die Play-offs in der NBA erreicht. Gegen die Minnesota Timberwolves spielte auch Nationalmannschaftskapitän Dennis Schröder stark auf.",
      "url": "https://www.spiegel.de/sport/basketball/nba-los-angeles-lakers-erreichen-nba-playoffs-21-punkte-von-dennis-schroeder-a-de0beb6b-d5ee-48e7-8109-d3efe42da3c5",
      "image_title": "Lakers zittern sich nach Verlängerung in die NBA-Play-offs - ETIENNE LAURENT / EPA"
    }
  ]
}