{
  "timestamp": "2023-01-23T19:10:10",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Furioser Jahresauftakt nach zwei Monaten Pause One Love für die Bundesliga Von Peter Ahrens",
      "teaser": "41 Treffer, sieben Tore in Dortmund, sieben Tore gegen Werder: Die Bundesliga hat sich erstaunlich lustvoll aus der langen Pause zurückgemeldet. Eine kleine Hommage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-furioser-jahresauftakt-nach-zwei-monaten-pause-a-e371aba0-db90-4e10-95bd-0b9ca36536f4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/70a5bef7-2af0-47b7-affa-baf0ea019bdc_w872_r1.778_fpx49_fpy53.jpg",
      "image_title": "One Love für die Bundesliga - LEON KUEGELER / REUTERS"
    },
    {
      "title": "Pokalspiel in Portugal Schiedsrichterin zeigt erste Weiße Karte der Fußballgeschichte",
      "teaser": "Neben der Gelben und Roten Karte werden sich Fußballfans zukünftig vielleicht auch an die Weiße Karte gewöhnen müssen. Bislang gibt es sie nur in Portugal – und dort wurde sie jetzt zum ersten Mal gezeigt.",
      "url": "https://www.spiegel.de/sport/fussball/pokalspiel-in-portugal-schiedsrichterin-zeigt-erste-weisse-karte-der-fussballgeschichte-a-d1500abd-2e66-488b-ac00-01e4c8021ff8",
      "image_title": "Schiedsrichterin zeigt erste Weiße Karte der Fußballgeschichte - Razvan Pasarica / sport pictures / IMAGO"
    },
    {
      "title": "The Ocean Race Kochendes Wasser übergekippt – Segler Herrmann verpasst zweite Etappe",
      "teaser": "Schwere Verbrennungen am Fuß haben zu einer unfreiwilligen Auszeit für Segler Boris Herrmann geführt. Seine Teilnahme an der zweiten Etappe des Ocean Race sei unmöglich, teilte sein Team mit.",
      "url": "https://www.spiegel.de/sport/kochendes-wasser-uebergekippt-segler-herrmann-verpasst-zweite-etappe-a-914d4b8b-c98c-4af6-b382-83a7d29ce231",
      "image_title": "Kochendes Wasser übergekippt – Segler Herrmann verpasst zweite Etappe - Antoine Auriol / dpa"
    },
    {
      "title": "Schwimmcontainer in NRW Planschen auf 40 Fuß",
      "teaser": "Weil es immer weniger Bäder gibt, sollen Kinder nun in mobilen Stahlcontainern schwimmen lernen. Doch der Aufwand für das Projekt ist enorm. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/nrw-schwimmen-lernen-im-container-planschen-auf-40-fuss-a-0c562c73-8d01-49d8-b42e-6bf1d0baf86c",
      "image_title": "Planschen auf 40 Fuß - Rüdiger Wölk / IMAGO",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Australian Open Djoković fegt auch über de Minaur hinweg",
      "teaser": "Wer soll ihn stoppen? Der Serbe Novak Djoković hat auch sein Achtelfinale bei den Australian Open gegen Lokalmatador Alex de Minaur locker gewonnen. Andrej Rublew besiegte Holger Rune in einem dramatischen Match.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-fegt-auch-ueber-alex-de-minaur-hinweg-a-0c9a8302-cc67-429a-9463-3cf0e6f7044c",
      "image_title": "Djoković fegt auch über de Minaur hinweg - MANAN VATSYAYANA / AFP"
    },
    {
      "title": "NBA Lakers drehen mit starkem Schröder 25-Punkte-Rückstand",
      "teaser": "Mit 22 Punkten in der zweiten Hälfte hatte Deutschlands Basketballstar Dennis Schröder großen Anteil am Comeback der Los Angeles Lakers gegen Portland. Zeitweilig hatte das Team mit 25 Punkten hinten gelegen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-und-los-angeles-lakers-drehen-25-punkte-rueckstand-a-eb63517d-f3de-4d7a-be0d-93e58784b941",
      "image_title": "Lakers drehen mit starkem Schröder 25-Punkte-Rückstand - Craig Mitchelldyer / AP"
    },
    {
      "title": "Besuch bei Playoff-Spiel Footballprofi Hamlin nach Herzstillstand zurück im Stadion",
      "teaser": "Zum ersten Mal seit seinem Herzstillstand hat NFL-Profi Damar Hamlin wieder ein Spiel seines Teams besucht. Die Fans jubelten, sportlich musste er das Aus seiner Buffalo Bills mitansehen.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-american-football-profi-damar-hamlin-nach-herzstillstand-zurueck-im-stadion-der-buffalo-bills-a-bb01b1df-8a56-49c5-b873-382ce9b111c2",
      "image_title": "Footballprofi Hamlin nach Herzstillstand zurück im Stadion - Adrian Kraus / dpa"
    },
    {
      "title": "Fußball-Megastar in Saudi-Arabien Ronaldo gibt glanzloses Pflichtspieldebüt für Al Nassr FC",
      "teaser": "Gewonnen, aber nicht brilliert: Cristiano Ronaldo blieben bei seinem ersten Pflichtspiel in Saudi-Arabien spektakuläre Szenen und ein Torerfolg verwehrt. Tabellenführer ist sein Klub dennoch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-saudi-arabien-christiano-ronaldo-mit-glanzlosem-pflichtspieldebuet-fuer-al-nassr-fc-a-27372be6-9ea6-44b0-bf41-0032b63a5d29",
      "image_title": "Ronaldo gibt glanzloses Pflichtspieldebüt für Al Nassr FC - IMAGO/Stringer / IMAGO/Power Sport Images"
    },
    {
      "title": "Premier League Haaland mit 14-Minuten-Hattrick, Arsenal gewinnt Spitzenspiel in der 90. Minute",
      "teaser": "Er trifft und trifft und trifft: Erling Haaland hat für Manchester City nun 25 Tore in 19 Ligaspielen erzielt. Das Duell des Ersten gegen den Dritten hat der FC Arsenal gegen Manchester United spät für sich entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-erling-haaland-mit-dem-naechsten-hattrick-fc-arsenal-besiegt-manchester-united-a-d9b70abe-caa5-4971-bf2c-f66ccd692e24",
      "image_title": "Haaland mit 14-Minuten-Hattrick, Arsenal gewinnt Spitzenspiel in der 90. Minute - PAUL ELLIS / AFP"
    },
    {
      "title": "Fußball-Bundesliga Mönchengladbach läuft bei Leverkusens Kontern nur hinterher",
      "teaser": "Leverkusen gewinnt sein Auswärtsspiel bei Borussia Mönchengladbach, weil die Elf Konter präzise ausspielt und Gladbachs Offensive zu spät aufwacht. Bayers Jungstar Florian Wirtz kam nach einem Kreuzbandriss zu seinem Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-moenchengladbach-ohne-chance-gegen-leverkusens-konterfussball-a-90a96235-4fd6-421f-a33c-9fbcda4478f6",
      "image_title": "Mönchengladbach läuft bei Leverkusens Kontern nur hinterher - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Dortmunds spektakulärer Bundesligasieg gegen Augsburg Tief im wilden Westen",
      "teaser": "Eine höchst unterhaltsame Partie bekamen die Zuschauer beim 4:3-Sieg des BVB gegen Augsburg geboten. Mit einer solchen Defensivleistung werden die Dortmunder ihre Saisonziele allerdings nicht erreichen können. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-gegen-fc-augsburg-tief-im-wilden-westen-a-a82c63a3-3312-45f8-a03e-9215264c50ec",
      "image_title": "Tief im wilden Westen - LEON KUEGELER / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fußball-Bundesliga Borussia Dortmund bejubelt Sieg und Haller-Comeback",
      "teaser": "Dreimal geführt, dreimal ausgeglichen: Es war ein wildes Bundesligaspiel in Dortmund, das der BVB gegen den FC Augsburg gewann – mit Glück. Zudem feierten die Fans die Saisonpremiere von Sébastien Haller.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-jubelt-ueber-sieg-und-haller-comeback-a-a5d9cfde-8f2f-4e1c-8bfa-7a12cbb9e55f",
      "image_title": "Borussia Dortmund bejubelt Sieg und Haller-Comeback - Martin Meissner / AP"
    },
    {
      "title": "Platz vier für Linus Straßer in Kitzbühel Der Skilöwe verzweifelt am Schweinsberg",
      "teaser": "Eine Hundertstelsekunde trennte Linus Straßer vom Podium. Der Slalom-Spezialist haderte – untermauerte aber seine WM-Form. Manuel Feller versagten beim Heimspiel die Nerven und ein Brite raste aufs auf Rang zwei. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/slalom-in-kitzbuehel-linus-strasser-verzweifelt-an-seinem-hausberg-a-ec109b77-d1c0-4d3f-94e6-92f538060812",
      "image_title": "Der Skilöwe verzweifelt am Schweinsberg - IMAGO/GEPA pictures/ Mario Buehner / IMAGO/GEPA pictures"
    },
    {
      "title": "NFL-Playoffs Kansas City Chiefs ziehen mit humpelndem Quarterback ins Halbfinale ein",
      "teaser": "Die Kansas City Chiefs haben sich trotz einer Verletzung ihres Star-Quarterbacks Patrick Mahomes für das Halbfinale der NFL-Playoffs qualifiziert. Dort steht auch das andere favorisierte Team von den Philadelphia Eagles.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-playoffs-kansas-city-chiefs-ziehen-mit-humpelndem-quarterback-ins-halbfinale-ein-a-52182240-a2ac-462b-8ea9-98fdf86c019c",
      "image_title": "Kansas City Chiefs ziehen mit humpelndem Quarterback ins Halbfinale ein - Jay Biggerstaff / USA TODAY Network / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker vom 22. Januar +++ Union ersetzt Ryerson mit einem kroatischen WM-Stammspieler",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Nach dem Abgang von Julian Ryerson zu Dortmund hat sich Union Berlin mit dem teuersten Transfer seiner Gechichte verstärkt. Und: Der HSV lässt Sonny Kittel ziehen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-union-berlin-holt-kroatischen-wm-stammspieler-josip-juranovic-a-c9464b67-9d95-41bd-8833-b926ab5efbd7",
      "image_title": "Union ersetzt Ryerson mit einem kroatischen WM-Stammspieler - José Méndez / Agencia EFE 7 / IMAGO"
    },
    {
      "title": "Fußball in Saudi-Arabien In diese Liga kommt Cristiano Ronaldo",
      "teaser": "Am Sonntag soll Cristiano Ronaldo endlich sein Debüt in der saudischen Liga feiern. Der Fußball gewinnt im Königreich an Gewicht, die Topklubs sollen die besten in Asien werden. Aber das wird ein langer Weg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-saudi-arabien-in-diese-liga-kommt-cristiano-ronaldo-a-629417d3-a3b8-4de0-9eae-f14beef4479a",
      "image_title": "In diese Liga kommt Cristiano Ronaldo - Jorge Ferrari / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Slalom in Kitzbühel Straßer verpasst das Podest – um eine Hundertstelsekunde",
      "teaser": "Da schlug auch Arnold Schwarzenegger entsetzt die Hände vors Gesicht: Österreichs Slalom-Hoffnung Manuel Feller vergab den Sieg im Weltcup-Slalom von Kitzbühel. Auch Deutschlands Linus Straßer war enttäuscht.",
      "url": "https://www.spiegel.de/sport/wintersport/manuel-feller-scheidet-als-fuehrender-aus-linus-strasser-knapp-am-podest-vorbei-a-708474a8-0a6d-4a43-bf5b-f56aab14d520",
      "image_title": "Straßer verpasst das Podest – um eine Hundertstelsekunde - Joe Klamar / AFP"
    },
    {
      "title": "RTL-Reporter Kai Ebel über 30 Jahre Formel 1 »Dann steht da Vater Vettel mit einem diabolischen Grinsen und zerreißt meine Hose«",
      "teaser": "Kai Ebel berichtete drei Jahrzehnte für RTL live von der Formel 1, nun steigt der Sender aus. Hier spricht der Reporter über seine skurrilsten Erlebnisse, seine auffälligen Outfits und den Rennzirkus als Familienereignis. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-austieg-von-rtl-kai-ebel-ueber-seine-zeit-als-reporter-dann-steht-da-vater-vettel-und-zerreisst-meine-hose-a-faeaba2f-416f-4fd9-a571-14ed412bd83c",
      "image_title": "»Dann steht da Vater Vettel mit einem diabolischen Grinsen und zerreißt meine Hose« - HochZwei / IMAGO"
    },
    {
      "title": "Nach Einzug ins WM-Viertelfinale Deutschlands Handballer wollen jetzt »etwas um den Hals haben«",
      "teaser": "Mit fünf Siegen aus fünf Spielen hat das deutsche Handballteam bei der WM bisher das Optimum herausgeholt. Aber jetzt warten die ganz schweren Gegner.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschlands-handballer-wollen-jetzt-etwas-um-den-hals-haben-a-cb09b225-d24e-40fe-9e27-2bb4df9aea8f",
      "image_title": "Deutschlands Handballer wollen jetzt »etwas um den Hals haben« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Australian Open Favoritin Świątek scheitert schon im Achtelfinale",
      "teaser": "Die Australian Open sind in diesem Jahr ein Turnier der Überraschungen. Jetzt erwischte es auch die Weltranglistenerste Iga Świątek. Dagegen setzte sich Stefanos Tsitsipas mit Mühe durch.",
      "url": "https://www.spiegel.de/sport/tennis/favoritin-swiatek-scheitert-schon-im-achtelfinale-a-a973dbcf-3885-4beb-8953-e8b6188eb3d0",
      "image_title": "Favoritin Świątek scheitert schon im Achtelfinale - Joel Carrett / EPA"
    },
    {
      "title": "Handball-WM Deutschland steht nach Sieg gegen die Niederlande im Viertelfinale",
      "teaser": "Fünftes Spiel, fünfter Sieg – die deutschen Handballer haben bei der WM ihre Serie fortgesetzt. Gegen die Niederlande überragte Torhüter Andreas Wolff, die Offensive agierte konsequent. Das Viertelfinale ist damit bereits sicher.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-steht-nach-sieg-gegen-die-niederlande-im-viertelfinale-a-cf4c0fe3-d14b-424f-adcc-9ca43eebcc18",
      "image_title": "Deutschland steht nach Sieg gegen die Niederlande im Viertelfinale - Mateusz Birecki / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Tigges trifft aus fast 50 Metern – Werder geht in Köln 1:7 unter",
      "teaser": "5:1 zur Pause, ein Tor von der Mittellinie – der 1. FC Köln feierte einen rauschenden Jahresauftakt. Gegner Werder Bremen lud die Kölner allerdings auch durch haarsträubende Abwehrfehler ein.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-geht-beim-1-fc-koeln-1-7-unter-stefan-tigges-trifft-aus-fast-50-metern-a-26c3e49b-132f-48a2-b9b7-b53db91bf0d3",
      "image_title": "Tigges trifft aus fast 50 Metern – Werder geht in Köln 1:7 unter - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Karriereende von Beat Feuz in Kitzbühel Die letzte Fahrt des Kugelblitzes",
      "teaser": "Auf der Streif bereiteten 45.000 Fans Beat Feuz einen würdigen Abschied. Der Schweizer Abfahrts-Star hat in seiner Karriere alles gewonnen. Nun überlässt der Lebemann die Bühne seinen Nachfolgern. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/karriereende-von-beat-feuz-in-kitzbuehel-der-letzte-streich-des-kugelblitzes-a-b6ac7bcf-56db-4dd5-9710-d074226caed7",
      "image_title": "Die letzte Fahrt des Kugelblitzes - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Fußball-Bundesliga Haste Schalke am Fuß, haste Schalke am Fuß",
      "teaser": "Der Tabellenletzte Schalke 04 spielte in Frankfurt gut mit, traf zweimal den Pfosten – und verlor dennoch. Freiburg ging in Wolfsburg unter, Bruno Labbadia hatte einen nur teilweise gelungenen Einstand als Trainer des VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-verliert-bei-eintracht-frankfurt-vfl-wolfsburg-deklassiert-sc-freiburg-a-e309dc2a-4107-4234-8afe-1ac7f761faf9",
      "image_title": "Haste Schalke am Fuß, haste Schalke am Fuß - IMAGO/Jan Huebner"
    }
  ]
}