{
  "timestamp": "2023-10-30T07:11:06",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pérez fliegt bei Formel 1 in Mexiko ab »Ich bin traurig über das Ergebnis«",
      "teaser": "Er wollte vor den jubelnden Heimfans aufs Podium fahren. Stattdessen schied Sergio Pérez mit seinem Red Bull in Mexiko früh und spektakulär aus – und Lewis Hamilton kommt in der WM-Wertung immer näher. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-sergio-perez-fliegt-beim-heimrennen-ab-ich-bin-traurig-ueber-das-ergebnis-a-ab77e9fb-4556-4267-b8a7-aea0f21b1fdc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/278842ba-29a3-4564-827d-8d0162c42c4b_w960_r2.194_fpx47_fpy51.jpg",
      "image_title": "»Ich bin traurig über das Ergebnis« - IMAGO/Andy Hone / IMAGO/Motorsport Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Leverkusen verteidigt Tabellenspitze Zaubertor von Wirtz knackt Freiburg",
      "teaser": "Der SC Freiburg stand defensiv kompakt, verteidigte leidenschaftlich – bis ein Geniestreich von Nationalspieler Florian Wirtz das Abwehrbollwerk überwand. Leverkusen bleibt durch den Erfolg auf Platz eins.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-bezwingt-sc-freiburg-dank-florian-wirtz-a-613d9a8d-e8dc-4408-8e79-a3046033113e",
      "image_title": "Zaubertor von Wirtz knackt Freiburg - IMAGO/Gladys Chai von der Laage / IMAGO/Chai v.d. Laage"
    },
    {
      "title": "3:3 in Frankfurt Dortmund rettet Unentschieden – und bleibt ungeschlagen",
      "teaser": "Zwei schnelle Gegentore und ein verletzter Stammkeeper: Dem BVB entglitt die Partie bei der Eintracht schon früh. Es drohte die erste Saisonpleite, aber Dortmund wehrte sich nach Kräften.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-erkaempft-remis-bei-eintracht-frankfurt-a-c9f3c7ec-a8fe-4df5-93ae-2d82d3c4cb6d",
      "image_title": "Dortmund rettet Unentschieden – und bleibt ungeschlagen - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Rückkehr von Manuel Neuer ins Bayern-Tor Die alte Aura in der Arena",
      "teaser": "Bei seinem Comeback erlebte Manuel Neuer einen denkwürdigen Nachmittag. Seine Bedeutung zeigte sich beim 8:0 gegen Darmstadt in seiner Rolle als Vertrauensperson von Thomas Tuchel. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-mit-rueckkehr-beim-fc-bayern-muenchen-die-alte-aura-in-der-arena-a-6043d673-320e-4248-8952-5a0f340f532f",
      "image_title": "Die alte Aura in der Arena - Ronald Wittek / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Clásico-Held Jude Bellingham Er kriegt immer, was er will",
      "teaser": "Jude Bellingham krönt sein irreales Frühwerk bei Real Madrid mit zwei Toren zum Sieg gegen Barcelona und düpiert dabei sogar die Rolling Stones. Schon nach wenigen Monaten in Spanien gehen die Elogen für ihn aus. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/clasico-held-jude-bellingham-von-real-madrid-er-kriegt-immer-was-er-will-a-4ddfd284-4cd3-40e0-915a-2cfd042834fd",
      "image_title": "Er kriegt immer, was er will - ALBERT GEA / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Großer Preis von Mexiko Verstappen mit Siegrekord, Lokalmatador Pérez fliegt in der ersten Kurve raus",
      "teaser": "Max Verstappen hat sich bei einem spektakulären Rennen in Mexiko seinen 16. Grand-Prix-Sieg in dieser Saison gesichert – das gab es noch nie. Sergio Pérez sorgte bei seinem Heimspiel direkt zu Beginn für Entsetzen bei den Fans.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-max-verstappen-mit-siegrekord-sergio-perez-fliegt-in-der-ersten-kurve-raus-a-16d7edf0-7e59-443e-ad1e-35e9e898e3fa",
      "image_title": "Verstappen mit Siegrekord, Lokalmatador Pérez fliegt in der ersten Kurve raus - RAQUEL CUNHA / REUTERS"
    },
    {
      "title": "Skandal in Marseille Lyons Teambus attackiert – Trainer Grosso verletzt",
      "teaser": "Das Ligaspiel zwischen Olympique Lyon und Olympique Marseille am Sonntagabend ist abgesagt worden. Zuvor war Lyons Mannschaftsbus auf dem Weg zum Stadion in Marseille mit Steinen beworfen worden.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-olympique-lyons-teambus-attackiert-trainer-fabio-grosso-verletzt-a-e796c3e9-a158-44d4-93e3-71b2bb2a5339",
      "image_title": "Lyons Teambus attackiert – Trainer Grosso verletzt - Christophe Simon / AFP"
    },
    {
      "title": "Niederländischer Fußball Bas Dost bricht auf dem Spielfeld zusammen",
      "teaser": "Bei dem Ligaspiel zwischen Nijmegen und Alkmaar ist es zu einem medizinischen Notfall gekommen: Der ehemalige Bundesligaprofi Bas Dost kollabierte auf dem Platz, mittlerweile gab er aus dem Krankenhaus heraus Entwarnung.",
      "url": "https://www.spiegel.de/sport/fussball/eredivisie-bas-dost-bricht-auf-dem-spielfeld-in-alkmaar-zusammen-a-414b8757-46ab-4932-ab30-b9e6c7848fd6",
      "image_title": "Bas Dost bricht auf dem Spielfeld zusammen - IMAGO/SC Heerenveen v NEC Nijmegen / IMAGO/ANP"
    },
    {
      "title": "Niederländischer Rekordmeister Ajax erstmals Tabellenletzter der Eredivisie",
      "teaser": "Ajax Amsterdam hat 36-mal die Meisterschaft gewonnen – und steckt so tief in der Krise wie nie in der Vereinsgeschichte. Nach einer Niederlage bei Erzrivale PSV Eindhoven spiegelt sich das nun auch in der Tabelle wider.",
      "url": "https://www.spiegel.de/sport/fussball/niederlaendischer-fussball-ajax-amsterdam-erstmals-tabellenletzter-der-eredivisie-a-9cd9d659-ba18-4143-90c1-227bfae09de1",
      "image_title": "Ajax erstmals Tabellenletzter der Eredivisie - MAURICE VAN STEEN / EPA"
    },
    {
      "title": "Früherer DEL-Spieler Eishockeyprofi wird von Schlittschuh getroffen und stirbt",
      "teaser": "Bei einer Partie in der englischen Eishockey-Liga soll der Spieler Adam Johnson von einer Kufe am Hals geschnitten worden sein. Sein deutsches Ex-Team Augsburger Panther nimmt Anteil an Johnsons Tod.",
      "url": "https://www.spiegel.de/sport/eishockey/adam-johnson-eishockey-profi-wird-von-schlittschuh-getroffen-und-stirbt-a-3cdc586e-aa26-42e0-9772-90d29d30ace6",
      "image_title": "Eishockeyprofi wird von Schlittschuh getroffen und stirbt - Joe Sargent / NHLI / Getty Images"
    },
    {
      "title": "Qualifying in Mexiko Ferrari holt erste Startreihe, Verstappen folgt direkt dahinter",
      "teaser": "Die Scuderia hat in Mexiko für eine Überraschung gesorgt. Charles Leclerc und Carlos Sainz starten von den ersten beiden Plätzen. Die Hoffnung, Max Verstappen ernsthafte Konkurrenz zu machen, ist trotzdem gering.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-ferrari-holt-erste-startreihe-verstappen-folgt-direkt-dahinter-a-54f85c36-4497-4f2e-8f7b-b78d0331b027",
      "image_title": "Ferrari holt erste Startreihe, Verstappen folgt direkt dahinter - Andres Staph / AP"
    },
    {
      "title": "Knapper Punktsieg Fury wird von Ngannou niedergestreckt, entgeht aber der Blamage",
      "teaser": "Das Duell mit dem MMA-Kämpfer Francis Ngannou sollte für Tyson Fury nur ein lukrativer Showkampf werden. Es wurde ein harter Fight, an dessen Ende der Boxweltmeister Glück bei der Punktewertung hatte.",
      "url": "https://www.spiegel.de/sport/tyson-fury-wird-von-francis-ngannou-niedergestreckt-entgeht-aber-der-blamage-a-c3e661af-5da3-449c-a7fb-4399d54cadb2",
      "image_title": "Fury wird von Ngannou niedergestreckt, entgeht aber der Blamage - Justin Setterfield / Getty Images"
    },
    {
      "title": "Xabi Alonso Der Mann, der Leverkusen (und die Bundesliga) verzaubert",
      "teaser": "Der ehemalige spanische Fußballspieler Xabi Alonso hat innerhalb eines Jahres aus Bayer Leverkusen eine Spitzenmannschaft geformt. Wer ist der Mann, über den die Fußballwelt staunt? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/xabi-alonso-der-mann-der-leverkusen-und-die-bundesliga-verzaubert-a-6b3c34e8-bdf4-4983-a7da-0e428ef16b97",
      "image_title": "Der Mann, der Leverkusen (und die Bundesliga) verzaubert - Julian Bau­mann",
      "author": "Josef Saller"
    },
    {
      "title": "Rugby Südafrika krönt sich zum Rekordweltmeister",
      "teaser": "In einem engen Finale hat sich Südafrika mit 12:11 gegen Neuseeland durchgesetzt und sich damit als erstes Team den vierten Titel bei einer Rugby-WM gesichert. Zuvor gab es die erste Rote Karte in einem Endspiel überhaupt.",
      "url": "https://www.spiegel.de/sport/rugby-wm-suedafrika-kroent-sich-gegen-neuseeland-zum-rekordweltmeister-a-c4d862db-6a54-4b38-9353-d8cc78805595",
      "image_title": "Südafrika krönt sich zum Rekordweltmeister - Hannah Peters / Getty Images"
    },
    {
      "title": "Zweitliga-Kracher Kaiserslautern gegen HSV Wildes Spiel, sechs Tore und kein Sieger",
      "teaser": "Im Duell der Traditionsklubs trennten sich der 1. FC Kaiserslautern und der Hamburger SV in einer hitzigen Partie unentschieden. Ein teils wackelnder HSV musste dabei einen effektiven FCK kontern.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-effektiver-1-fc-kaiserslautern-erkaempft-remis-gegen-den-hamburger-sv-a-80fe7ca2-e1f7-4e5b-9567-47de088bf271",
      "image_title": "Wildes Spiel, sechs Tore und kein Sieger - IMAGO/Frey-Pressebild/Deines / IMAGO/Thomas Frey"
    },
    {
      "title": "Entscheidung schon vor der Halbzeitpause RB Leipzig nimmt den 1. FC Köln auseinander",
      "teaser": "Wenige Monate nach seinem Wechsel in die Bundesliga hat Loïs Openda Vorgänger Christopher Nkunku nahezu vergessen gemacht. Auch gegen Köln traf der Belgier doppelt, ein anderer Zugang glänzte als Vorbereiter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-nimmt-den-1-fc-koeln-auseinander-a-05329c40-df5b-4027-a11a-53644fa66d4f",
      "image_title": "RB Leipzig nimmt den 1. FC Köln auseinander - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    },
    {
      "title": "Neuer-Comeback gegen Darmstadt »Sehr emotionaler Tag«",
      "teaser": "Knapp elf Monate nach seinem letzten Spiel stand Manuel Neuer wieder im Tor. Das Comeback nach seinem Beinbruch geriet kurios, der Rückkehrer zeigte sich emotional. Beim Thema Nationalteam blieb er zurückhaltend.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-manuel-neuer-gibt-comeback-beim-fc-bayern-muenchen-sehr-emotionaler-tag-a-65bd8396-6e44-41be-92e6-17137ee58b00",
      "image_title": "»Sehr emotionaler Tag« - IMAGO/Mladen Lackovic / IMAGO/Lackovic"
    },
    {
      "title": "Real Madrid siegt in Barcelona Trotz Gündoğans Debüttor – Bellingham entscheidet Clásico in der Nachspielzeit",
      "teaser": "DFB-Kapitän İlkay Gündoğan hatte Barça im Clásico in Führung gebracht, doch Reals Jude Bellingham konterte sehenswert aus der Distanz. In der Nachspielzeit fiel der entscheidende Treffer. Lamine Yamal schrieb Clásico-Geschichte.",
      "url": "https://www.spiegel.de/sport/fussball/clasico-in-spanien-fc-barcelona-unterliegt-real-madrid-dank-jude-bellingham-a-cbb7f3be-c2b7-40f5-a350-435bdbd85296",
      "image_title": "Trotz Gündoğans Debüttor – Bellingham entscheidet Clásico in der Nachspielzeit - LLUIS GENE / AFP"
    },
    {
      "title": "Fünf Spiele, 23 Tore Bayern schießen acht Tore in einer Hälfte, Stuttgart verliert ohne Guirassy",
      "teaser": "Bei der Rückkehr von Manuel Neuer ins Bayern-Tor gab es drei Platzverweise in der ersten Hälfte. Dann drehten die Bayern auf, Harry Kane traf von der Mittellinie. Stuttgart verlor ohne seinen Toptorjäger.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-schiesst-acht-tore-vfb-stuttgart-verliert-ohne-serhou-guirassy-a-914f615a-f909-4003-b1fa-3666d715ebbd",
      "image_title": "Bayern schießen acht Tore in einer Hälfte, Stuttgart verliert ohne Guirassy - RONALD WITTEK / EPA"
    },
    {
      "title": "Drei Spiele, zwölf Tore St. Pauli siegt spät, Schalke mit Befreiungsschlag bei Geraerts-Heimdebüt",
      "teaser": "Der erste Auftritt des neuen Trainers Karel Geraerts auf Schalke endete erfolgreich. Hertha BSC robbt sich an die Spitzenplätze heran, Tabellenführer St. Pauli durfte in der Nachspielzeit über drei Punkte jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-gewinnt-in-der-nachspielzeit-schalke-04-mit-befreiungsschlag-a-d8e77542-c0d1-4c9a-a3b6-a91191d8fb16",
      "image_title": "St. Pauli siegt spät, Schalke mit Befreiungsschlag bei Geraerts-Heimdebüt - IMAGO/Thomas Pakusch / IMAGO/Pakusch"
    },
    {
      "title": "Jugend forscht bei Spaniens Spitzenteams Die Kinder erobern den Clásico",
      "teaser": "Der FC Barcelona bildet Talente aus, Real Madrid kauft sie ein. Das Ergebnis ist ähnlich: Bei Spaniens Prestigeduell treffen sich runderneuerte Mannschaften. Sie versinnbildlichen den Jugendtrend im Spitzenfußball. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-gegen-real-madrid-die-kinder-erobern-den-clasico-a-bb67e439-beed-4144-a7c8-abed22e986e0",
      "image_title": "Die Kinder erobern den Clásico - Violeta Santos Moura / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Auswärtsfahrt in England Strafzettel für BVB-Mannschaftsbus – »Ich wollte unbedingt noch mal das Meer sehen«",
      "teaser": "In der Champions League kassierte Dortmund bei Newcastle United zwar kein Gegentor, dafür aber ein Bußgeld. Schuld ist wohl der Busfahrer, der erst die Aussicht genießen wollte und dann Hunger bekam.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-strafzettel-fuer-mannschaftsbus-wegen-fish-and-chips-a-ad138da0-8bcd-43cb-b8fe-c371300883c0",
      "image_title": "Strafzettel für BVB-Mannschaftsbus – »Ich wollte unbedingt noch mal das Meer sehen« - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "Comeback nach fast elf Monaten Manuel Neuer und das große Kribbeln",
      "teaser": "Seit der WM hat Manuel Neuer kein Fußballspiel mehr bestritten. Am Samstagnachmittag gegen Darmstadt steht sein Comeback bevor. Findet er noch mal zu alter Stärke? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-und-sein-comeback-beim-fc-bayern-muenchen-findet-er-zu-alter-staerke-a-149225a6-4e5a-4dfd-9d51-5ff4ce996fc6",
      "image_title": "Manuel Neuer und das große Kribbeln - Lennart Preiss / dpa",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "DFB-Sieg nach Irritationen um Voss-Tecklenburg Der Aushilfstrainer bringt den Spaß zurück",
      "teaser": "Der Einstand von Übergangscoach Hrubesch geglückt, die Chance auf Olympia gewahrt: Die deutschen Fußballerinnen jubeln gegen Wales. Auch der Fall um Martina Voss-Tecklenburg könnte bald gelöst sein – mit viel Geld. Aus Sinsheim berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-fussballerinnen-siegen-unter-horst-hrubesch-der-aushilfstrainer-bringt-den-spass-zurueck-a-794f1b66-69bf-44a6-9c59-90687f0bd3ae",
      "image_title": "Der Aushilfstrainer bringt den Spaß zurück - Simon Hofmann / Getty Images"
    },
    {
      "title": "Nach Kuss-Skandal Hermoso wird bei Rückkehr in Nationalmannschaft zur Matchwinnerin",
      "teaser": "In den ersten Spielen nach dem Kuss-Skandal bei der WM wurde Jennifer Hermoso »zu ihrem eigenen Schutz« zunächst nicht für das spanische Nationalteam nominiert. Nun war sie wieder dabei – und traf prompt zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/nach-kuss-skandal-jennifer-hermoso-schiesst-spanien-zum-sieg-a-eaec9a47-0eda-40fd-a9f7-1964907cca9c",
      "image_title": "Hermoso wird bei Rückkehr in Nationalmannschaft zur Matchwinnerin - Ivan Romano / Getty Images"
    }
  ]
}