{
  "timestamp": "2023-10-13T19:09:44",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nationalmannschaft unter Nagelsmann Den Gegner überrennen, nicht ersticken",
      "teaser": "Der neue Bundestrainer steht für Offensivfußball. Probleme hat die DFB-Elf aber vor allem in der Abwehr. Entweder Julian Nagelsmann ändert seine Herangehensweise – oder den Fans stehen unterhaltsame Monate bevor. Von Martin Rafelt",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-vor-dem-dfb-debuet-kann-er-deutschlands-abwehrschwaeche-beheben-a-0d98910a-fcdb-4990-8ff5-1becb52b0d9d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d4830fe1-abfc-48b9-b469-9ae6934276b8_w872_r1.778_fpx51_fpy48.jpg",
      "image_title": "Den Gegner überrennen, nicht ersticken - Marc Schueler / IMAGO",
      "author": "Martin Rafelt"
    },
    {
      "title": "Nach DFB-Ausflug in die USA »Hochprofessionell« – Hummels lobt Privatjet-Rückflug von BVB-Profis",
      "teaser": "Dortmunds Nationalspieler reisen nach den DFB-Länderspielen in den USA mit einem Privatflugzeug zurück, um erholt für das Spiel am Freitag gegen Bremen zu sein. Eine andere Lösung lehnte der BVB ab.",
      "url": "https://www.spiegel.de/sport/fussball/mats-hummels-lobt-privatjet-rueckflug-von-bvb-profis-nach-dfb-ausflug-in-die-usa-a-24f0d556-7714-4597-9dd6-ecddab6ede5c",
      "image_title": "»Hochprofessionell« – Hummels lobt Privatjet-Rückflug von BVB-Profis - Federico Gambarini / dpa"
    },
    {
      "title": "Hamas-Angriff auf Israel Özil ruft zu Frieden auf und solidarisiert sich mit Palästina",
      "teaser": "Der deutsche Ex-Nationalspieler Mesut Özil hat in sozialen Medien ein Ende des Krieges im Nahen Osten gefordert, im Namen der Kinder »auf beiden Seiten«. Gleichzeitig macht er aber deutlich, wo er steht.",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-ruft-zu-frieden-zwischen-israel-und-der-hamas-auf-und-solidarisiert-sich-mit-palaestina-a-ae25b51d-8a6e-455c-a70f-7f30a7cef663",
      "image_title": "Özil ruft zu Frieden auf und solidarisiert sich mit Palästina - Gerrit van Keulen IV / Royal Antwerp FC / Istanbul Basaksehi /ANP / IMAGO"
    },
    {
      "title": "IOC-Tagung in Mumbai Cricket und Lacrosse werden wieder olympisch – Zukunft des Boxens weiter unklar",
      "teaser": "Gleich fünf Sportarten werden bei den Olympischen Sommerspielen 2028 neu im Programm sein, darunter Flag Football, Baseball und Squash. Das Boxen steht auf der Kippe, beim modernen Fünfkampf gibt es eine Neuerung.",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2028-cricket-lacrosse-flag-football-baseball-und-squash-dabei-a-aaf23f69-e1b4-4489-8152-1f0ce10eea71",
      "image_title": "Cricket und Lacrosse werden wieder olympisch – Zukunft des Boxens weiter unklar - MONEY SHARMA / AFP"
    },
    {
      "title": "Alpinismus-Rekord Bergchronist lenkt im Gipfelstreit mit Reinhold Messner ein",
      "teaser": "Der Himalaja-Experte Eberhard Jurgalski ist sich sicher, dass Reinhold Messner 1985 nicht auf dem Gipfel der Annapurna stand. Trotzdem soll der Südtiroler seinen Status als erster Mensch auf allen 14 Achttausendern behalten. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fall-reinhold-messner-bergchronist-eberhard-jurgalski-lenkt-im-gipfelstreit-ein-a-328a1c95-c769-4c4e-8c88-5ff8520bcdfd",
      "image_title": "Bergchronist lenkt im Gipfelstreit mit Reinhold Messner ein - Jakubaszek / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Nach Kuss-Skandal Umstrittener spanischer Weltmeistertrainer Vilda hat neuen Job",
      "teaser": "Jorge Vilda führte Spaniens Fußballerinnen zum WM-Titel. Beim Kuss-Skandal stellte er sich an die Seite von Luis Rubiales und musste gehen. Nun übernimmt er das Team von Marokko – hat aber weiter juristischen Ärger.",
      "url": "https://www.spiegel.de/sport/fussball/jorge-vilda-umstrittener-spanischer-weltmeistertrainer-uebernimmt-marokkos-nationalteam-a-cd3984f8-d585-4033-b953-591a53a504a2",
      "image_title": "Umstrittener spanischer Weltmeistertrainer Vilda hat neuen Job - Alessandra Tarantino / dpa"
    },
    {
      "title": "Ermittlungen der Staatsanwaltschaft Zwei italienische Nationalspieler reisen wegen Wettvorwürfen ab",
      "teaser": "Sandro Tonali und Nicolò Zaniolo wollten mit Italien um die EM-Qualifikation kämpfen – und müssen nun zurück zu ihren Vereinen. Zuvor befragte sie die Staatsanwaltschaft. Es geht um den Vorwurf illegaler Wetten.",
      "url": "https://www.spiegel.de/sport/fussball/italien-nationalspieler-sandro-tonali-und-nicolo-zaniolo-reisen-wegen-wettvorwuerfen-ab-a-aa4c6e39-f8e7-40a2-8972-696b4656e207",
      "image_title": "Zwei italienische Nationalspieler reisen wegen Wettvorwürfen ab - Alex Nicodim / EPA"
    },
    {
      "title": "DFB-Urteil Sandhausens Präsident wird nach Rempler gegen Schiedsrichter gesperrt",
      "teaser": "Lange Sperre und Geldstrafe: Jürgen Machmeier, Präsident des SV Sandhausen, hatte nach der Niederlage seines Klubs gegen Ulm den Schiedsrichter attackiert. Der DFB reagierte nun deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-sandhausen-praesident-juergen-machmeier-wird-nach-rempler-gegen-schiedsrichter-gesperrt-a-8a3dc8d1-02b8-4b13-9f2e-6056fd7cc7fd",
      "image_title": "Sandhausens Präsident wird nach Rempler gegen Schiedsrichter gesperrt - Oliver Zimmermann / foto2press / IMAGO"
    },
    {
      "title": "Trotz Forderungen aus der Politik Londoner Wembley-Stadion wird nicht in israelischen Farben angeleuchtet",
      "teaser": "2022 leuchtete das Wembley-Stadion in den ukrainischen Nationalfarben. Nach dem Hamas-Terror verzichtet der englische Fußballverband auf eine ähnliche Geste für Israel. Auch israelische Fahnen sind nicht im Stadion erlaubt.",
      "url": "https://www.spiegel.de/sport/fussball/london-wembley-stadion-wird-nicht-in-israels-farben-angeleuchtet-trotz-forderungen-aus-der-politik-a-34c3cff5-7c22-4244-85bb-1837c437508a",
      "image_title": "Londoner Wembley-Stadion wird nicht in israelischen Farben angeleuchtet - John Lamb / Getty Images"
    },
    {
      "title": "Gründung von Sportverbänden im Osten der Ukraine IOC suspendiert Russlands Olympisches Komitee",
      "teaser": "Weil Russlands Olympisches Komitee Sportverbände in vier Regionen der Ostukraine gegründet hat, wird es vom IOC suspendiert. Dies hat aber noch keine Auswirkung auf die Teilnahme russischer Sportler an den Spielen 2024.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-suspendiert-russlands-olympisches-komitee-a-3a5057e1-2b22-480c-9d65-6822a667cf51",
      "image_title": "IOC suspendiert Russlands Olympisches Komitee - Fabrice Coffrini / AFP"
    },
    {
      "title": "Argentiniens Superstar in den USA Das jähe Ende der Messi-Mania",
      "teaser": "Volle Stadien, volle Kassen: Messis Wechsel zu Inter Miami sorgte in den USA für neue Fußballeuphorie. Doch dann ist der Superstar lange verletzt, sein Klub schafft es nicht in die Endrunde der Meisterschaft. Und jetzt? Von Philipp Wittrock, Los Angeles",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-bei-inter-miami-das-jaehe-ende-der-messi-mania-a-95ff9889-4ac9-44ea-8f4b-aeda1ac5eccf",
      "image_title": "Das jähe Ende der Messi-Mania - Sam Navarro / USA TODAY Sports via Reuters Con",
      "author": "Philipp Wittrock, Los Angeles"
    },
    {
      "title": "Triathlon-Weltmeisterschaft Alles, was Sie zum Ironman auf Hawaii wissen müssen",
      "teaser": "Die Iron World Championships finden in diesem Jahr wie gewohnt auf Hawaii statt – jedoch erstmals ohne männliche Beteiligung. Zwei deutsche Athletinnen dürfen sich Hoffnungen machen. Alles Wichtige erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/ironman-auf-hawaii-2023-alles-zur-triathlon-weltmeisterschaft-in-den-usa-a-5ccd6db5-08b9-4f47-8fe9-47d3a3440228",
      "image_title": "Alles, was Sie zum Ironman auf Hawaii wissen müssen - David Pintens / dpa"
    },
    {
      "title": "Fußballquiz Wer ist der beste 1:0-Schütze der Bundesliga?",
      "teaser": "Welcher Angreifer hat neben Gerd Müller am häufigsten den ersten Treffer einer Bundesligapartie erzielt? Und: Womit schrieb die Partie Bielefeld gegen Saarbrücken Fußballgeschichte? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-ist-der-beste-1-0-schuetze-der-bundesliga-a-09170dd7-50ad-4651-ac34-8dda38973f73",
      "image_title": "Wer ist der beste 1:0-Schütze der Bundesliga? - Imago images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Saisonstart in der NHL Draisaitl trifft – und erlebt Debakel",
      "teaser": "Eishockeystar Leon Draisaitl hat sich für die neue Saison viel vorgenommen. Der Auftakt aber misslang, gleich acht Gegentreffer kassierte sein Team bei den Vancouver Canucks. Auch ein zweiter deutscher Star verlor.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-auftakt-leon-draisaitl-von-den-edmonton-oilers-trifft-und-erleidet-debakel-a-52a20771-1dc4-44ad-b598-cadabdc8eb61",
      "image_title": "Draisaitl trifft – und erlebt Debakel - DARRYL DYCK / dpa"
    },
    {
      "title": "Nächster Rückschlag für Turin Mutmaßlich illegales Glücksspiel – Juventus-Star Fagioli droht lange Sperre",
      "teaser": "Juventus kommt nicht zur Ruhe. Paul Pogba fehlt wegen des Verdachts auf Doping, nun ermittelt die Staatsanwaltschaft gegen Nicolò Fagioli. Der Mittelfeldspieler soll in illegale Wettaktivitäten verwickelt sein.",
      "url": "https://www.spiegel.de/sport/fussball/juventus-turin-staatsanwaltschaft-ermittelt-gegen-nicolo-fagioli-wegen-gluecksspiel-a-3b7b3b6e-0e42-401b-97bd-cdb5323c7dc4",
      "image_title": "Mutmaßlich illegales Glücksspiel – Juventus-Star Fagioli droht lange Sperre - MASSIMO PINCA / REUTERS"
    },
    {
      "title": "Nach VAR-Panne In England könnten Schiedsrichtergespräche bald live übertragen werden",
      "teaser": "Das nicht gegebene Tor des FC Liverpool nach einem Fehler des Videoschiedsrichters sorgt in England weiter für Diskussionen. Der Fußballverband bringt nun eine Neuheit ins Spiel, die nicht bei allen gut ankommt.",
      "url": "https://www.spiegel.de/sport/fussball/var-panne-in-england-koennten-schiedsrichtergespraeche-bald-live-uebertragen-werden-a-a46c5e6c-e469-40fc-b824-bfcac317a125",
      "image_title": "In England könnten Schiedsrichtergespräche bald live übertragen werden - IMAGO/Javier Garcia/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Streit über neue Bewerber Wer hat das Sagen in der Formel 1?",
      "teaser": "In der Formel 1 tobt ein Konflikt über die Aufnahme neuer Rennställe: Worum es geht – und warum jetzt ein Amerikaner zwischen die Fronten gerät. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/michael-andretti-will-in-die-formel-1-worum-geht-es-im-streit-um-neue-teams-a-e221465f-6d42-4731-8d4d-9982ea8ee63a",
      "image_title": "Wer hat das Sagen in der Formel 1? - IMAGO/André Ferreira / IMAGO/PanoramiC",
      "author": "Karin Sturm"
    },
    {
      "title": "Beim Klub von Tom Brady Wayne Rooney wird Trainer von Birmingham City",
      "teaser": "Zwei Tage nach Ende seines Trainerjobs in den USA hat Wayne Rooney bereits eine neue Anstellung gefunden. Künftig coacht er einen englischen Zweitligisten – und trifft dort auf einen anderen Sportstar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wayne-rooney-wird-trainer-im-brady-klub-birmingham-city-fc-a-33b24ce8-ea40-498c-9937-8736563a7d52",
      "image_title": "Wayne Rooney wird Trainer von Birmingham City - Martin Rickett / dpa"
    },
    {
      "title": "Turnstar der Olympischen Spiele 1984 Überwältigendes Crowdfunding für schwer erkrankte Mary Lou Retton",
      "teaser": "Mit einem Hilferuf wandte sich die Tochter der US-Turnerin Mary Lou Retton an die Öffentlichkeit: Der Star der Spiele 1984 liegt auf der Intensivstation – und ist nicht krankenversichert. Die Resonanz ist gewaltig.",
      "url": "https://www.spiegel.de/sport/turn-olympiasiegerin-von-1984-mary-lou-retton-ist-schwer-erkrankt-und-nicht-krankenversichert-a-d4899db2-a8b4-4759-b2a8-a78376b49cbb",
      "image_title": "Überwältigendes Crowdfunding für schwer erkrankte Mary Lou Retton - USA TODAY Network / IMAGO"
    },
    {
      "title": "Sechs WM-Medaillen und 17 DDR-Titel Früherer Skilangläufer Gerhard Grimmer ist tot",
      "teaser": "Gerhard Grimmer galt lange als bester mitteleuropäischer Langläufer und war bis 2003 der einzige deutsche Weltmeister. Am Montag ist der frühere DDR-Wintersportler im Alter von 80 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/ski-langlauf-erster-deutscher-weltmeister-gerhald-grimmer-ist-gestorben-a-3b25c85b-2226-4cbf-bbd9-1a37c0cef5bb",
      "image_title": "Früherer Skilangläufer Gerhard Grimmer ist tot - Michael Reichel / picture alliance / dpa"
    },
    {
      "title": "Trikots und Trainingsanzüge Rapper 50 Cent sponsert U14-Mädchen eines walisischen Klubs",
      "teaser": "Ein Fußballverein aus Wales hat prominente Unterstützung bekommen. US-Rapper 50 Cent übernahm die Kosten der U14-Mädchenmannschaft des AFC Rumney – offenbar hatte der Vater einer Spielerin gute Kontakte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-50-cent-sponsert-u14-maedchen-des-walisischen-klubs-afc-rumney-a-627b4cc5-2aee-4c35-aaf2-6c464849ee64",
      "image_title": "Rapper 50 Cent sponsert U14-Mädchen eines walisischen Klubs - Markus Scholz / dpa"
    },
    {
      "title": "Qualifikation für die Champions League Popp trifft zweimal und ist danach »extrem sauer«",
      "teaser": "Der VfL Wolfsburg und Alexandra Popp mühen sich zu einem Remis in Paris und haben im Rückspiel der entscheidenden Qualifikationsrunde noch alle Chancen. Noch besser ist die Ausgangsposition von Eintracht Frankfurt.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-vfl-wolfsburg-und-eintracht-frankfurt-mit-guten-chancen-auf-women-s-champions-league-a-1dd16541-f62c-409e-9cc2-ff5d98070e00",
      "image_title": "Popp trifft zweimal und ist danach »extrem sauer« - Christian Kaspar-Bartke / Getty Images for DFB"
    },
    {
      "title": "Uefa kann Beschluss nicht umsetzen Doch keine Rückkehr russischer Jugendteams in den europäischen Fußball",
      "teaser": "Russische Nachwuchsteams sollten in die Uefa-Wettbewerbe zurückkehren. Weil der Widerstand aber zu groß ist, kann der Verband seinen Plan nicht umsetzen. Für Uefa-Präsident Aleksander Čeferin ist es eine Niederlage.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-doch-keine-rueckkehr-russischer-jugendteams-in-den-europaeischen-fussball-a-30d2ae34-e312-4ed8-bd40-4b82f3c8e39f",
      "image_title": "Doch keine Rückkehr russischer Jugendteams in den europäischen Fußball - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Kahn zu Äußerungen von Hoeneß »Tragen zu einem respektvollen Miteinander nicht unbedingt bei«",
      "teaser": "Medial war es still geworden um den Streit über die Entlassung von Oliver Kahn beim FC Bayern. Dann bezeichnete Uli Hoeneß die Verpflichtung von Kahn erneut als »großen Fehler« – Kahn zeigt sich erstaunt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-oliver-kahn-zu-kritik-von-uli-hoeness-a-b97553a6-d070-425c-a831-99323aae9cc0",
      "image_title": "»Tragen zu einem respektvollen Miteinander nicht unbedingt bei« - IMAGO/Dwi Anoraganingrum / IMAGO/Panama Pictures"
    },
    {
      "title": "Fernreisen der DFB-Nationalmannschaft Glücklos in Übersee",
      "teaser": "Ein Spieler litt an Flugangst, einer vergaß seinen Pass, und eine Karriere endete per Foul. Die Übersee-Ausflüge der Nationalelf waren oft kurios und sportlich meist ein Desaster. Erinnerungen an denkwürdige DFB-Trips. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfb-nationalmannschaft-erinnerungen-an-denkwuerdige-fernreisen-a-b8011f85-497f-41e1-8d44-888315ecd1ea",
      "image_title": "Glücklos in Übersee - Thomas Eisenhuth/ dpa",
      "author": "Peter Ahrens"
    }
  ]
}