{
  "timestamp": "2023-02-28T04:16:03",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Sieg im Topspiel gegen Union Und plötzlich eine Mannschaft",
      "teaser": "So spielt ein Titelfavorit: Beim 3:0 gegen Union Berlin tritt der FC Bayern als Einheit auf. Klubboss Oliver Kahn warnt allerdings vor zu viel Harmonie und freut sich über die Reibung im Team. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-union-berlin-deutlich-a-7dc29368-32f4-42e8-bea2-48caaa897629",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2b9d53d-78ca-465b-901f-1157d168dcaf_w948_r2.194_fpx52_fpy7.jpg",
      "image_title": "Und plötzlich eine Mannschaft - ANNA SZILAGYI / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Drei WM-Titel im Skispringen Der Goldrausch der Katharina Althaus",
      "teaser": "Bei Olympia in Peking hatte ihre Disqualifikation für Empörung gesorgt, bei der WM ist sie nun das Maß der Dinge: Drei Goldmedaillen holte Skispringerin Katharina Althaus. Dabei hatte sie längst andere Pläne. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/wintersport/katharina-althaus-drei-goldmedaillen-bei-der-skisprung-wm-a-2052433e-394e-4a67-8432-d0130b44f9f6",
      "image_title": "Der Goldrausch der Katharina Althaus - Eibner / Memmler / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Benfica-Trainer Rot nach Flaschenwurf – Eklat um Roger Schmidt",
      "teaser": "Nach einem Wurf von der Tribüne hat sich Benfica-Trainer Roger Schmidt revanchiert und die Flasche zurück Richtung Absender befördert. Dafür gab es Rot. Schon in der Bundesliga hatte er für einen legendären Platzverweis gesorgt.",
      "url": "https://www.spiegel.de/sport/fussball/roger-schmidt-droht-sperre-rot-nach-flaschenwurf-a-7563ade7-6ed8-4520-9d43-eb8972897db2",
      "image_title": "Rot nach Flaschenwurf – Eklat um Roger Schmidt - Miguel Pereira / GlobalImagens / IMAGO"
    },
    {
      "title": "ARD-Doku »Hungern für Gold« »Ich war erst 15, als ich zum ersten Mal das Essen wieder hervorwürgte«",
      "teaser": "Die ehemaligen Spitzensportlerinnen Kim Bui und Miriam Neureuther haben sich für eine Dokumentation auf Spurensuche in Sachen Essstörungen begeben – und erzählen auch von eigenen Erfahrungen. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/esstoerungen-und-magersucht-im-sport-hungern-fuer-gold-ich-war-erst-15-als-ich-zum-ersten-mal-das-essen-wieder-hervorwuergte-a-58571748-a5c4-4b48-bdf2-d1838d35d048",
      "image_title": "»Ich war erst 15, als ich zum ersten Mal das Essen wieder hervorwürgte« - Peter Cziborra/ REUTERS",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Fifa-Wahl Lionel Messi zum siebten Mal als Weltfußballer des Jahres ausgezeichnet",
      "teaser": "Die Fifa hat ihre diesjährigen Weltfußballertitel verliehen: Der Argentinier Lionel Messi gewann den Preis zum wiederholten Mal. Bei den Frauen räumte die Spanierin Alexia Putellas zum zweiten Mal in Folge ab.",
      "url": "https://www.spiegel.de/sport/fifa-weltfussballer-2022-alexia-putellas-und-lionel-messi-ausgezeichnet-a-8da7da53-bd0f-4eb1-bb98-d1a1b2070b95",
      "image_title": "Lionel Messi zum siebten Mal als Weltfußballer des Jahres ausgezeichnet - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Früherer DFB-Teamchef Klinsmann wird Nationaltrainer in Südkorea",
      "teaser": "Neuer Job für Jürgen Klinsmann: Nach Deutschland und den USA übernimmt der Weltmeister von 1990 zum dritten Mal das Amt eines Nationaltrainers. Hält er in Korea länger durch als in Berlin?",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klinsmann-wird-nationaltrainer-in-suedkorea-a-7a1ca9fd-2767-493c-b715-bfbf8e09afa8",
      "image_title": "Klinsmann wird Nationaltrainer in Südkorea - Ronny Hartmann / AFP"
    },
    {
      "title": "Schwerer Bobunfall in Oberhof Ampel für Touristen stand offenbar auf Rot – Staatssekretär zeigt sich erschüttert",
      "teaser": "Noch immer stellt sich die Frage nach der Ursache des Bobunfalls im Oberhofer Eiskanal. Die Touristen, die auf dem Schlauchring unterwegs waren und erfasst wurden, sollen trotz roter Ampel auf der Bahn gewesen sein.",
      "url": "https://www.spiegel.de/sport/wintersport/bob-unfall-in-oberhof-ampel-fuer-touristen-stand-offenbar-auf-rot-a-5f466744-3926-4926-be00-58d2aab2e4e7",
      "image_title": "Ampel für Touristen stand offenbar auf Rot – Staatssekretär zeigt sich erschüttert - Steffen Ittig / dpa"
    },
    {
      "title": "Basketball 71 Punkte – Portland-Star wirft sich in die Top Ten der NBA-Geschichte",
      "teaser": "Was für eine Show von Damian Lillard: Der Spielmacher der Portland Trail Blazers gewann das Spiel gegen die Houston Rockets fast im Alleingang. Und warf sich in die Bestenlisten der NBA.",
      "url": "https://www.spiegel.de/sport/basketball/71-punkte-portland-star-damian-lillard-wirft-sich-in-die-top-ten-der-nba-geschichte-a-160d0c19-a81e-40d7-953c-e231ab5bcd74",
      "image_title": "71 Punkte – Portland-Star wirft sich in die Top Ten der NBA-Geschichte - IMAGO/Soobum Im / IMAGO/USA TODAY Network"
    },
    {
      "title": "Tennis-Weltrangliste 378 Wochen Nummer eins – Djoković überflügelt Steffi Graf",
      "teaser": "Bei den Männern ist er längst Rekordhalter, jetzt hat Novak Djoković auch die Gesamtbestmarke an der Spitze der Weltrangliste erreicht – und damit eine deutsche Tennislegende überholt.",
      "url": "https://www.spiegel.de/sport/tennis/378-wochen-nummer-eins-djokovic-ueberfluegelt-steffi-graf-a-ba477a96-132c-443c-b39d-260bc83f1bb6",
      "image_title": "378 Wochen Nummer eins – Djoković überflügelt Steffi Graf - James Ross / EPA"
    },
    {
      "title": "Solidarität mit Erdbebenopfern Besiktas-Fans werfen Stofftiere auf den Rasen",
      "teaser": "Fans des Fußballklubs Besiktas haben Spielsachen gesammelt, die den vom Erdbeben in der Türkei und Syrien betroffenen Kindern zukommen sollen. Begleitet wurden die fliegenden Kuscheltiere in Istanbul von Regierungskritik.",
      "url": "https://www.spiegel.de/sport/fussball/erdbeben-in-tuerkei-und-syrien-besiktas-fans-werfen-kinderspielzeug-auf-den-rasen-a-9d2025db-3a51-4ecd-8ae7-e1c737da5bb6",
      "image_title": "Besiktas-Fans werfen Stofftiere auf den Rasen - IMAGO/Tolga Adanali / IMAGO/Depo Photos"
    },
    {
      "title": "Ligapokal-Finale gegen Newcastle Manchester United holt ersten Titel seit sechs Jahren",
      "teaser": "2017 gewann Manchester United die Europa League, seitdem herrschte Flaute. Nun holte sich der englische Rekordmeister den Ligapokal. Bei Gegner Newcastle stand Loris Karius im Tor – zum ersten Mal seit zwei Jahren.",
      "url": "https://www.spiegel.de/sport/fussball/englischer-ligapokal-manchester-united-schlaegt-newcastle-united-a-d54d3af5-087d-439a-8f30-600a2effb5be",
      "image_title": "Manchester United holt ersten Titel seit sechs Jahren - IMAGO/MICAH CROOK/PPAUK/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Nordische Ski-WM Katharina Althaus überragt bei Gold im Mixed-Springen",
      "teaser": "Das deutsche Team war im Mixed-Wettbewerb der große Favorit, lag aber lange zurück. Dann kam Katharina Althaus, brachte Deutschland in Führung und holte ihr drittes Gold. Am Ende spielte der Wind verrückt.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-in-planica-deutschland-holt-gold-im-skisprung-mixed-wettbewerb-a-ca72b41c-68e7-481d-9d87-fb2348d8a1d9",
      "image_title": "Katharina Althaus überragt bei Gold im Mixed-Springen - Daniel Karmann / dpa"
    },
    {
      "title": "Fußball-Bundesliga Sieg im Spitzenspiel und Mané-Comeback – Bayern deklassieren Union",
      "teaser": "3:0 zur Pause gegen ein punktgleiches Spitzenteam: Gegen Union Berlin gab sich der FC Bayern gnadenlos. Jamal Musiala machte sich selbst ein Geburtstagsgeschenk, Sadio Mané kehrte nach Monaten auf den Platz zurück.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-besiegt-union-berlin-im-spitzenspiel-a-2c0ff68d-dcbe-45ce-916f-7756c12d883c",
      "image_title": "Sieg im Spitzenspiel und Mané-Comeback – Bayern deklassieren Union - Adam Pretty / Getty Images"
    },
    {
      "title": "»Skandalös und sehr traurig« Skiverband ist wegen vorzeitig beendeter Übertragung sauer auf das ZDF",
      "teaser": "Als Andreas Wellinger und Karl Geiger am Samstag um WM-Medaillen kämpften, schaltete das ZDF zu den »heute«-Nachrichten. Das ärgert nicht nur Fans. Der Sender verteidigt sich.",
      "url": "https://www.spiegel.de/sport/fussball/aerger-ueber-zdf-tv-sender-bricht-skisprunguebertragung-ab-dsv-ist-wuetend-a-b11ddd2d-99e0-4519-8361-fa9a545fe9e0",
      "image_title": "Skiverband ist wegen vorzeitig beendeter Übertragung sauer auf das ZDF - IMAGO/Eibner/Memmler / IMAGO/Eibner"
    },
    {
      "title": "Remis in der Bundesliga Freiburgs Freistoßkünstler verspielen Führung gegen Leverkusen",
      "teaser": "Leistungsgerechtes Remis zwischen Freiburg und Leverkusen: Kerem Demirbay ärgerte sich über ein Foulspiel, Vincenzo Grifo kämpft um die Torjägerkanone mit. Und in der Schlussphase rettete für beide Teams der Pfosten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-mit-remis-gegen-bayer-leverkusen-a-5560ffd8-9f55-4e70-8885-7e7cd6def970",
      "image_title": "Freiburgs Freistoßkünstler verspielen Führung gegen Leverkusen - Helge Prang / Getty Images"
    },
    {
      "title": "Pleite bei Tottenham Chelsea ist der Abstiegszone näher als der Champions League",
      "teaser": "Der FC Chelsea kommt nicht aus der Krise. Die im Winter für über 300 Millionen Euro verstärkte Mannschaft verlor nach schwacher Leistung das Derby bei Tottenham und kämpft nun auch noch mit Verletzungssorgen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-tottenham-und-rutschts-tiefer-in-krise-a-1ab9643a-37e2-4067-8585-5e4a580ab201",
      "image_title": "Chelsea ist der Abstiegszone näher als der Champions League - Shaun Botterill / Getty Images"
    },
    {
      "title": "Nordische Ski-WM Deutsche Kombinierer gewinnen Silber bei Mixed-Premiere",
      "teaser": "Das deutsche Kombinierer-Team muss sich bei der WM nur Norwegen geschlagen geben. Für den DSV war es die dritte Medaille im dritten Wettbewerb – dabei hatte der Tag unruhig begonnen.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-2023-deutsche-kombinierer-gewinnen-silber-bei-der-mixed-premiere-a-ecdfe987-76d2-4042-83c1-0742fef999fe",
      "image_title": "Deutsche Kombinierer gewinnen Silber bei Mixed-Premiere - Daniel Karmann / dpa"
    },
    {
      "title": "Segelregatta Ocean Race Herrmann geht selbstbewusst in »Monsteretappe« – Stolperstart für Konkurrenz",
      "teaser": "Die Königsetappe bei der Weltumsegelung beginnt mit einem starken Antritt von Boris Herrmanns Team Malizia. Die Konkurrenz hat Pech: Zwei Teams müssen das Rennen für Reparaturen unterbrechen.",
      "url": "https://www.spiegel.de/sport/ocean-race-segler-boris-herrmann-startet-in-die-monster-etappe-konkurrenz-mit-bruch-a-edb14c70-7b2a-4f0f-af98-96213c8e6895",
      "image_title": "Herrmann geht selbstbewusst in »Monsteretappe« – Stolperstart für Konkurrenz - Sebastien Salom-Gomis / AFP"
    },
    {
      "title": "Nordische Ski-WM Deutschen Langläuferinnen fehlen 17 Sekunden zur Bronzemedaille",
      "teaser": "Im Ziel lagen Laura Gimmler und Victoria Carl platt am Boden, doch für einen erneuten Coup reichte es nicht: Ein Jahr nach dem deutschen Olympiasieg im Teamsprint verpassten die DSV-Frauen die Medaillenränge.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-2023-deutschen-langlaeuferinnen-fehlen-nur-17-sekunden-auf-bronze-a-0365cf2c-41a4-4f29-bb8d-7224dc414791",
      "image_title": "Deutschen Langläuferinnen fehlen 17 Sekunden zur Bronzemedaille - IMAGO/PETTER ARVIDSON / IMAGO/Bildbyran"
    },
    {
      "title": "Absage an Blitz-Comeback in der Formel 1 Spekulationen um Vettel beendet – Drugovich bleibt Ersatz bei Aston Martin",
      "teaser": "Formel-1-Pilot Lance Stroll ist verletzt, manche sahen deshalb schon ein Comeback Sebastian Vettels. Nun hat dessen früherer Rennstall auf die Gerüchte reagiert.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-spekulationen-um-sebastian-vettel-beendet-felipe-drugovich-ersatz-bei-aston-martin-a-f1aff107-2112-43a8-88b8-33e1f9ef2ba8",
      "image_title": "Spekulationen um Vettel beendet – Drugovich bleibt Ersatz bei Aston Martin - IMAGO/Sam Bloxham / IMAGO/Motorsport Images"
    },
    {
      "title": "Footballprofi kritisiert NFL-Ärzte »Nehmt NICHT die Injektionen, die sie euch geben«",
      "teaser": "Byron Jones hat als NFL-Profi schon einige Verletzungen durchgemacht – und offenbar schwere Schäden davongetragen. Nun richtete der Spieler der Miami Dolphins eindringliche Worte an den Nachwuchs.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-byron-jones-warnt-vor-liga-aerzten-a-c932d4fb-66b9-47f9-b855-3eb4197099fc",
      "image_title": "»Nehmt NICHT die Injektionen, die sie euch geben« - Sam Navarro / USA TODAY Network / IMAGO"
    },
    {
      "title": "»Es war sehr gefährlich, grob fahrlässig« Kombinationstrainer Weinbuch kritisiert WM-Organisatoren nach Stürzen heftig",
      "teaser": "Nach zwei Stürzen wird das Springen beim WM-Mixed der Nordischen Kombinierer abgebrochen. Bundestrainer Herrmann Weinbuch spricht von einer »Katastrophe« – und macht dem Veranstalter schwere Vorwürfe.",
      "url": "https://www.spiegel.de/sport/wintersport/nordische-ski-wm-bundestrainer-weinbuch-kritisiert-organisation-a-0ad3507b-8c22-4858-bd72-b5deca0a5162",
      "image_title": "Kombinationstrainer Weinbuch kritisiert WM-Organisatoren nach Stürzen heftig - Darko Bandic / dpa"
    },
    {
      "title": "Basketballstar Embiid trifft spektakulär aus über 21 Metern – leider zu spät",
      "teaser": "Philadelphias Joel Embiid blieben nur 1,3 Sekunden, um im NBA-Topspiel gegen Boston die Verlängerung zu erzwingen. Er warf fast von der eigenen Freiwurflinie – drin. Doch der famose Wurf half nicht mehr.",
      "url": "https://www.spiegel.de/sport/basketball/nba-joel-embiid-gelingt-der-basketball-wurf-des-jahres-leider-zu-spaet-a-0571a69d-5754-47c6-9887-4aae3259f02d",
      "image_title": "Embiid trifft spektakulär aus über 21 Metern – leider zu spät - Eric Hartline / USA TODAY Network / IMAGO"
    },
    {
      "title": "Erste Medaille für die deutschen Männer Skicrosser Wilmsmann gewinnt überraschend WM-Silber",
      "teaser": "Vor zwei Jahren gewann der Skicrosser Florian Wilmsmann in Bakuriani schon die WM-Generalprobe – nun feiert er hier den größten Erfolg seiner Karriere. Die hoch gehandelte Olympiadritte Daniela Maier enttäuscht dagegen.",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-skicrosser-florian-wilmsmann-holt-wm-silber-olympia-dritte-daniela-maier-enttaeuscht-a-c4753656-3ff6-4db1-b61f-935125a4f253",
      "image_title": "Skicrosser Wilmsmann gewinnt überraschend WM-Silber - IMAGO/GEPA pictures/ Matic Klansek / IMAGO/GEPA pictures"
    }
  ]
}