{
  "timestamp": "2023-11-19T14:09:50",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auch mit Julian Nagelsmann bleiben die alten Probleme",
      "teaser": "Die Nationalmannschaft ist zurück in der Realität. Bundestrainer Julian Nagelsmann probierte gegen die Türken einen überraschenden Kniff, aber die chronischen Defizite in der Abwehr bleiben bestehen. Aus Berlin berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-niederlage-gegen-die-tuerkei-auch-mit-julian-nagelsmann-bleiben-die-alten-probleme-a-32b5fc3d-27bf-49ac-9f1c-90a82012f9e1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/262d4ef9-e3d9-4719-8bf3-f7afff56ca74_w960_r2.194_fpx68_fpy64.jpg",
      "image_title": "Auch mit Julian Nagelsmann bleiben die alten Probleme - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Die DFB-Elf in der Einzelkritik Eine Woche reicht nicht, um diese Abwehr zu stabilisieren",
      "teaser": "Wie schon unter der Woche im Training stand beim 2:3 gegen die Türkei die Abwehr im Fokus. Ein Coup ging nicht ganz auf, ein Trainer-Liebling wurde als Schwachstelle ausgemacht. Die DFB-Elf in der Einzelkritik. Aus Berlin berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/die-dfb-elf-in-der-einzelkritik-deutschland-wie-im-training-a-1193a33b-8756-47e5-966a-d0bb40bf1a83",
      "image_title": "Eine Woche reicht nicht, um diese Abwehr zu stabilisieren - RONNY HARTMANN / AFP"
    },
    {
      "title": "Testspiel-Pleite gegen die Türkei Nagelsmanns Experimente glücken nur ein paar Minuten",
      "teaser": "Bei seiner Heimpremiere probierte Julian Nagelsmann einiges aus. Unter anderem gab Kai Havertz eine Art Linksverteidiger. Das Team aber schien dadurch gegen die Türkei verunsichert – die Euphorie droht zu verschwinden. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-nationalmannschaft-dfb-elf-verliert-gegen-die-tuerkei-a-ba468294-ab4c-46cc-98bf-f846cc93e0d5",
      "image_title": "Nagelsmanns Experimente glücken nur ein paar Minuten - FABRIZIO BENSCH / REUTERS",
      "author": "Jonas Kraus"
    },
    {
      "title": "DFB-Vorgabe für EM 2024 Finale oder nichts",
      "teaser": "Bei der EM 2021 im Achtelfinale ausgeschieden, bei der WM 2022 schon in der Vorrunde raus: Bei der nächsten EM erwartet DFB-Präsident Bernd Neuendorf bessere Ergebnisse vom deutschen Team – und definiert ein klares Ziel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-dfb-team-soll-laut-praesident-bernd-neuendorf-das-finale-erreichen-a-ab79c73d-f42c-41f7-bfee-1228f3602f51",
      "image_title": "Finale oder nichts - Uwe Anspach / dpa"
    },
    {
      "title": "Formel 1 in Las Vegas 53. Sieg – Weltmeister Verstappen stellt die nächste Bestmarke ein",
      "teaser": "Zahllose Positionswechsel, Manöver in letzter Sekunde, am Ende der gleiche Sieger wie (fast) immer: Das Rennen in Las Vegas bot beste Unterhaltung. Lando Norris musste nach einem Unfall ins Krankenhaus.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-las-vegas-max-verstappen-holt-seinen-53-sieg-und-stellt-die-naechste-bestmarke-ein-a-4882dfdf-7356-432f-9ee0-8287319ad489",
      "image_title": "53. Sieg – Weltmeister Verstappen stellt die nächste Bestmarke ein - Nick Didlick / AP"
    },
    {
      "title": "Nach Trainingsabbruch 35.000 Fans verklagen die Formel 1",
      "teaser": "Am Auftakttag des Großen Preises der USA in Las Vegas wurden die Zuschauenden weggeschickt. Nun verlangt ein Teil eine Entschädigung und reichte eine Klage ein. Die Forderung: etwa 27.500 Euro Schadensersatz pro Person.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-35-000-fans-verklagen-die-formel-1-auf-entschaedigung-nach-trainingsabbruch-a-9fcac275-40b5-40cd-8a8d-e2fad1fb7c5c",
      "image_title": "35.000 Fans verklagen die Formel 1 - John Locher / dpa"
    },
    {
      "title": "Ski-Star Kristoffersen will auf Klimaaktivisten losgehen – »verdammte Idioten«",
      "teaser": "Kurz vor Ende des Ski-Weltcups im österreichischen Gurgl stürmten Klimaaktivisten den Zielraum, schütteten Farbe aus und sorgten für eine Unterbrechung. Ein Weltmeister war außer sich vor Wut.",
      "url": "https://www.spiegel.de/sport/wintersport/letzte-generation-stoert-ski-alpin-in-gurgi-henrik-kristoffersen-will-auf-klimaaktivisten-los-gehen-verdammte-idioten-a-d7a323d4-ed5b-4c5f-9b38-f47cccdef670",
      "image_title": "Ski-Star Kristoffersen will auf Klimaaktivisten losgehen – »verdammte Idioten« - Piermarco Tacca / dpa"
    },
    {
      "title": "Abramowitsch und der Fußball Wie ein Oligarch und »der Piranha« mit Nachwuchskickern handelten",
      "teaser": "Ein Milliardär verschob Fußballer, als wären sie Waren. Ein mächtiger Berater entmündigt Spieler und Vereine: Neue Recherchen enthüllen ein Kartell – mittendrin der Oligarch Roman Abramowitsch und der Berater Pini Zahavi. Von Christoph Winterbach und Timo Schober",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-und-pini-zahavi-wie-ein-oligarch-und-der-piranha-mit-nachwuchskickern-handelten-a-e6b73815-b4ba-4f8a-b245-53ce94bb36c4",
      "image_title": "Wie ein Oligarch und »der Piranha« mit Nachwuchskickern handelten - Illustration: [M] Julius Maxim / DER SPIEGEL",
      "author": "Christoph Winterbach und Timo Schober"
    },
    {
      "title": "Schwerelos von Los Angeles in die Lausitz",
      "teaser": "Caio Lauxtermann springt auf Trampolinen, seit er acht Jahre alt ist. Nun ist er Weltmeister. Dafür ging der 20-Jährige einen ungewöhnlichen Weg, um das »Gefühl von Fliegen« zur Erfolgsstory zu machen. Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b",
      "image_title": "Schwerelos von Los Angeles in die Lausitz - Morgan Harlow / Getty Images",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Tennisspielerin Laura Siegemund Like a Hurricane Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "Nachruf auf Hollands Fußballstar Ruud Geels Sie nannten ihn Tormaschine, aber im Fußball war er unglücklich",
      "teaser": "Der niederländische Fußball trauert um Ruud Geels, einen seiner größten Torjäger, der im Alter von 75 Jahren gestorben ist. Er traf wie kein Zweiter, aber am Ende war er lieber Maler als Fußballer. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/zum-tod-von-ruud-geels-sie-nannten-ihn-tormaschine-aber-im-fussball-war-er-ungluecklich-a-150e01e2-b445-40af-aa06-cf4cefe2673a",
      "image_title": "Sie nannten ihn Tormaschine, aber im Fußball war er unglücklich - piemags / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rekorde beim Fußball-Länderspiel Frankreich gewinnt 14:0 gegen Gibraltar",
      "teaser": "Ab der 18. Minute spielte Gibraltar in Unterzahl: Frankreich hat gegen den Fußball-Underdog keine Gnade gezeigt und den höchsten Sieg der Verbandsgeschichte gefeiert. Eine Verletzung von Warren Zaïre-Emery trübte den Erfolg.",
      "url": "https://www.spiegel.de/sport/fussball/rekorde-beim-fussball-laenderspiel-frankreich-gewinnt-14-0-gegen-gibraltar-a-e5b065d6-8672-44a0-be99-cb45430ab854",
      "image_title": "Frankreich gewinnt 14:0 gegen Gibraltar - Daniel Cole / dpa"
    },
    {
      "title": "Tennis in Turin Djokovic trifft im Endspiel der ATP-Finals auf Sinner",
      "teaser": "Er kann Rekordsieger werden: Der Tennis-Weltranglistenerste Novak Djokovic spielt bei den ATP-Finals in Turin gegen Jannik Sinner um den Titel.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-novak-djokovic-trifft-im-endspiel-auf-lokalmatador-jannik-sinner-a-7bfa6dcf-a615-45b2-b182-4aac5ff5543a",
      "image_title": "Djokovic trifft im Endspiel der ATP-Finals auf Sinner - GUGLIELMO MANGIAPANE / REUTERS"
    },
    {
      "title": "Fußball-Nationalmannschaft Erste Niederlage für Nagelsmann – DFB-Auswahl verliert Testspiel gegen die Türkei",
      "teaser": "Die deutsche Fußballnationalmannschaft hat das Testspiel gegen die Türkei verloren. Im Berliner Olympiastadion waren viele Fans der Gäste in den Rängen – und pfiffen die DFB-Auswahl aus.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auswahl-verliert-testspiel-gegen-die-tuerkei-erste-niederlage-fuer-julian-nagelsmann-a-ac168ce3-3d15-4a25-a022-bbd2b54dfec6",
      "image_title": "Erste Niederlage für Nagelsmann – DFB-Auswahl verliert Testspiel gegen die Türkei - HANNIBAL HANSCHKE / EPA"
    },
    {
      "title": "Fußball-Länderspiel U21-Teams von Polen und Israel veranstalten Schweigeminute in Eigenregie",
      "teaser": "Stille nach dem Anpfiff: Beim EM-Qualifikationsspiel haben polnische und israelische U21-Spieler der Opfer des Terrorangriffs der Hamas gedacht. Der Fußballverband Uefa hatte die Aktion offenbar nicht genehmigt.",
      "url": "https://www.spiegel.de/sport/fussball/u21-fussball-laenderspiel-u21-teams-von-polen-und-israel-schweigen-gegen-den-willen-der-uefa-a-97e98902-8dd8-4500-a388-e368a22cef72",
      "image_title": "U21-Teams von Polen und Israel veranstalten Schweigeminute in Eigenregie - IMAGO/RADOSLAW JOZWIAK/CYFRASPORT / IMAGO/Newspix"
    },
    {
      "title": "Das Protokoll des Testspiels Wie Deutschland gegen die Türkei verlor",
      "teaser": "Die DFB-Elf ging früh in Führung, verlor am Ende aber 2:3. Das entscheidende Tor erzielte die Türkei durch einen umstrittenen Handelfmeter. Das Länderspiel zum Nachlesen. Mit Cedric Voigt und Sven Scharf",
      "url": "https://sportdaten.spiegel.de/fussball/freundschaftsspiele/ma9964946/deutschland_tuerkei/liveticker/",
      "image_title": "Wie Deutschland gegen die Türkei verlor - RONNY HARTMANN / AFP"
    },
    {
      "title": "Vor dem WM-Finale in Indien »Im Cricket ist Deutschland ein Entwicklungsland. Noch«",
      "teaser": "Hunderte Millionen schauen die Cricket-WM, hierzulande fast niemand. Das könnte sich ändern, glaubt Venkatraman Ganesan. Der Kapitän des Nationalteams erklärt den Aufschwung des Sports – und seinen Traum von Olympia. Ein Interview von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/cricket-wm-deutschlands-kapitaen-venkatraman-ganesan-ueber-den-sport-hierzulande-a-bcfba21b-17a1-4455-b30d-cbf890e41acc",
      "image_title": "»Im Cricket ist Deutschland ein Entwicklungsland. Noch« - Rajanish Kakade / AP"
    },
    {
      "title": "Saisonauftakt in Gurgl Feller gewinnt ersten Slalom der Saison, Straßer nur Neunter",
      "teaser": "Österreich holte beim ersten alpinen Slalom der Saison einen Dreifachsieg. Linus Straßer konnte nach einem schwachen ersten Durchgang nicht mehr anschließen. Die Weltcup-Abfahrt der Frauen in Zermatt ist abgesagt worden.",
      "url": "https://www.spiegel.de/sport/wintersport/saisonauftakt-in-gurgl-manuel-feller-gewinnt-ersten-slalom-der-saison-linus-strasser-nur-neunter-a-f8546344-6373-40ef-b08b-f0161eead335",
      "image_title": "Feller gewinnt ersten Slalom der Saison, Straßer nur Neunter - ANNA SZILAGYI / EPA"
    },
    {
      "title": "DFB-Shootingstar Keine Rechnung mehr ohne Wirtz",
      "teaser": "Der erst 20 Jahre junge Florian Wirtz ist längst ein Juwel im deutschen Fußball. Die überragenden Leistungen im Klub soll er künftig auch in der DFB-Elf bestätigen – am besten im Duo mit einem anderen Hochbegabten. Von Ron Ulrich und Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-florian-wirtz-ist-der-grosse-hoffnungstraeger-des-teams-a-eaae68fa-110a-445f-add2-487e4dbe29be",
      "image_title": "Keine Rechnung mehr ohne Wirtz - Federico Gambarini / dpa",
      "author": "Ron Ulrich und Peter Ahrens"
    },
    {
      "title": "Verstrickung in Steuerskandal Grings nicht mehr Nationaltrainerin der Schweiz",
      "teaser": "Als Schweizer Nationaltrainerin holte die deutsche Ex-Nationalspielerin Inka Grings nur einen Sieg aus 14 Partien. Zum Verhängnis wurde ihr letztlich aber ihre Mitwirkung im Steuerskandal um Hermann Tecklenburg.",
      "url": "https://www.spiegel.de/sport/fussball/verstrickung-in-steuerskandal-ex-nationalspielerin-inka-grings-nicht-mehr-nationaltrainerin-der-schweiz-a-d68a2c23-bc19-410b-9e38-c2913fad0365",
      "image_title": "Grings nicht mehr Nationaltrainerin der Schweiz - Fran Santiago / Sports Press Photo / IMAGO"
    },
    {
      "title": "NBA Basketball-Weltmeister Theis wechselt nach Los Angeles",
      "teaser": "Daniel Theis spielt ab sofort mit vier Superstars zusammen. Der deutsche Basketball-Nationalspieler hat sich den Los Angeles Clippers angeschlossen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-daniel-theis-wechselt-zu-den-los-angeles-clippers-a-0e8a8b38-447d-4861-8c88-c77c0e2e4205",
      "image_title": "Basketball-Weltmeister Theis wechselt nach Los Angeles - IMAGO/Kyle Terada / IMAGO/USA TODAY Network"
    },
    {
      "title": "Qualifikationsspiele Italien feiert wichtigen Erfolg, Albanien und Dänemark für EM qualifiziert",
      "teaser": "Albanien und Dänemark haben sich für die Fußball-Europameisterschaft qualifiziert. Italien verbesserte seine Ausgangsposition vor dem letzten Spiel gegen die Ukraine. Polen muss hingegen bangen.",
      "url": "https://www.spiegel.de/sport/fussball/em-quali-italien-feiert-wichtigen-erfolg-albanien-und-daenemark-fuer-em-qualifiziert-a-ab3f4f8a-d1e7-4d94-bc20-b1fba53f2979",
      "image_title": "Italien feiert wichtigen Erfolg, Albanien und Dänemark für EM qualifiziert - JENNIFER LORENZINI / REUTERS"
    },
    {
      "title": "Wegen Rückenproblemen Nationalkeeper ter Stegen fehlt bei Länderspielen gegen Türkei und Österreich",
      "teaser": "Manuel Neuer war nach seiner langen Verletzungspause erst gar nicht zur Nationalmannschaft gereist, nun fällt auch noch Marc-André ter Stegen aus. Wer dessen Platz einnimmt, wollte Julian Nagelsmann nicht verraten.",
      "url": "https://www.spiegel.de/sport/fussball/nationalkeeper-marc-andre-ter-stegen-ter-stegen-fehlt-bei-laenderspielen-gegen-tuerkei-und-oesterreich-a-ac9b2af8-6b68-45f8-bfcd-a1f2d5a02366",
      "image_title": "Nationalkeeper ter Stegen fehlt bei Länderspielen gegen Türkei und Österreich - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Wahl zum besten Nachwuchsfußballer Mit großem Vorsprung – Bellingham ist »Golden Boy« 2023",
      "teaser": "Bis zum Sommer ackerte Jude Bellingham im Mittelfeld von Borussia Dortmund, mittlerweile verzaubert er die Fans von Real Madrid. Nun wurde er zum besten Nachwuchsspieler des Jahres gewählt – vor einem Bayern-Profi.",
      "url": "https://www.spiegel.de/sport/fussball/wahl-zum-golden-boy-2023-jude-bellingham-gewinnt-mit-grossem-vorsprung-a-c148bab1-b51d-45fb-9983-021700caef20",
      "image_title": "Mit großem Vorsprung – Bellingham ist »Golden Boy« 2023 - Joan Monfort / dpa"
    },
    {
      "title": "Kuss-Eklat Sportgerichtshof sperrt Luis Rubiales für drei Jahre",
      "teaser": "Einen Job im spanischen Fußball wird Luis Rubiales wohl so schnell nicht mehr bekommen. Der spanische Sportgerichtshof sanktionierte den ehemaligen Verbandspräsidenten nicht nur für seinen erzwungenen Kuss.",
      "url": "https://www.spiegel.de/sport/fussball/nach-kuss-eklat-spanischer-sportgerichtshof-sperrt-luis-rubiales-fuer-drei-jahre-a-cf6196be-07a2-463e-af07-7630cfe4d001",
      "image_title": "Sportgerichtshof sperrt Luis Rubiales für drei Jahre - THOMAS COEX / AFP"
    },
    {
      "title": "ATP-Finals in Turin Ohne Schützenhilfe von Medwedew verpasst Zverev das Halbfinale",
      "teaser": "Aus eigener Kraft konnte Alexander Zverev das Halbfinale der ATP-Finals nicht mehr erreichen. Nun besiegelte eine Pleite von Daniil Medwedew sein Aus. Bald spielt Zverev wohl an der Seite einer Rückkehrerin.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-in-turin-alexander-zverev-verpasst-das-halbfinale-a-c48c70d6-8108-41d8-824c-2080fda5b4a2",
      "image_title": "Ohne Schützenhilfe von Medwedew verpasst Zverev das Halbfinale - Nicolò Campo / LightRocket / Getty Images"
    },
    {
      "title": "Formel 1 in Las Vegas Mitten in der Nacht wird doch noch gefahren – vor leeren Rängen",
      "teaser": "Knapp sechs Stunden nach Abbruch des freien Trainings kamen die Autos zur Formel-1-Premiere auf dem Las Vegas Street Circuit doch noch auf die Strecke. Die Zuschauer wurden allerdings vorher weggeschickt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-las-vegas-ferrari-sind-trainingsschnellste-fans-muessen-die-strecke-verlassen-a-21b9afb7-6768-412f-a1a5-12e1d9db6f8d",
      "image_title": "Mitten in der Nacht wird doch noch gefahren – vor leeren Rängen - Angela Weiss / AFP"
    },
    {
      "title": "Premier League Plötzlich Vorletzter – FC Everton werden zehn Punkte abgezogen",
      "teaser": "Für Everton lief die Saison ohnehin enttäuschend, jetzt kommt es noch schlimmer. Die Premier League bestraft den Klub wegen eines Verstoßes gegen finanzielle Regeln. Everton will gegen die Sanktion vorgehen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-ploetzlich-vorletzter-fc-everton-werden-zehn-punkte-abgezogen-a-3803bfef-1ced-4382-b3e8-c1a722496bd0",
      "image_title": "Plötzlich Vorletzter – FC Everton werden zehn Punkte abgezogen - Ryan Pierse / Getty Images"
    },
    {
      "title": "Hessischer Minister über Sportfunktionäre »Der deutsche Fußball ist nur mit sich selbst beschäftigt«",
      "teaser": "Der DFB vor der Heim-EM 2024? Skandalös! Olympia in Deutschland? Nicht um jeden Preis! Hessens scheidender Innenminister Peter Beuth geht mit deutschen Sportfunktionären hart ins Gericht – und sagt, wo es besser läuft. Ein Interview von Michael Fröhlingsdorf und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/hessen-minister-peter-beuth-kritisiert-dfb-deutscher-fussball-ist-nur-mit-sich-selbst-beschaeftigt-a-f337f7ff-a66e-4b2c-a102-3644d705f011",
      "image_title": "»Der deutsche Fußball ist nur mit sich selbst beschäftigt« - Matthias Koch / IMAGO"
    },
    {
      "title": "Wie ein Bodybuilder den Krieg in Gaza erlebt »Die Hamas lässt uns leiden«",
      "teaser": "Der Palästinenser Suhail al-Asaad war 38, als er beschloss, einer der besten Bodybuilder des Nahen Ostens zu werden. Er trainierte hart, gewann Medaillen. Dann überfiel die Hamas Israel. Nun bangt er um sein Leben. Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/nahostkonflikt-wie-bodybuilder-suhail-al-asaad-den-krieg-in-gaza-erlebt-a-4d992aab-637b-41fd-83e9-758ef8845434",
      "image_title": "»Die Hamas lässt uns leiden« - Abu Samar Elouf / NYT / Redux / Laif",
      "author": "Matthias Fiedler"
    }
  ]
}