{
  "timestamp": "2023-03-30T09:13:49",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Viertelfinale der Champions League Traumtor kassiert – Bayerns Fußballerinnen scheitern am FC Arsenal",
      "teaser": "Hacke, Fernschuss, Latte, Tor: Der FC Arsenal führte unterlegenen Münchnerinnen vor, wie schön Fußball sein kann. Viele Fehlpässe und wenige Chancen wurden dem Bundesligisten trotz Sieg im Hinspiel zum Verhängnis.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-scheitert-im-viertelfinale-an-arsenal-a-e0654cfb-5ff0-46ce-a8b4-a2ff551a74c2",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4a364c41-930e-4ef5-babc-20dda247c6da_w872_r1.778_fpx41.27_fpy49.95.jpg",
      "image_title": "Traumtor kassiert – Bayerns Fußballerinnen scheitern am FC Arsenal - Mike Egerton / dpa"
    },
    {
      "title": "DFB-Niederlage gegen Belgien Das fehlende Gleichgewicht",
      "teaser": "Die Niederlage gegen Belgien beschert Bundestrainer Hansi Flick doch noch Erkenntnisse – gefallen werden sie ihm nicht. Sie betreffen auch seinen Führungsspieler Joshua Kimmich. Aus Köln berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-von-hansi-flick-verliert-gegen-belgien-das-fehlende-gleichgewicht-a-9215074a-3850-4111-b2ae-d88e567adbf7",
      "image_title": "Das fehlende Gleichgewicht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Emre Can überzeugt beim DFB-Test gegen Belgien Die Grätschenfrage",
      "teaser": "30 Minuten lang legte Testgegner Belgien die Schwächen der DFB-Elf gnadenlos offen. Dann machte Emre Can das deutsche Spiel rustikaler – und besser. Muss der Stil der Nationalmannschaft schmutziger werden? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-unterliegt-belgien-2-3-emre-can-bringt-den-leistungsumschwung-a-b37a0f86-5a56-40d7-af00-15cf06f924e1",
      "image_title": "Die Grätschenfrage - Stuart Franklin / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußball-Bundesliga 1. FC Köln droht einjährige Transfersperre",
      "teaser": "Im Vorjahr verpflichtete der 1. FC Köln ein Sturmtalent aus Slowenien. Nun droht der Transfer den Klub in eine Krise zu stürzen: Weltverband Fifa ahndet den Wechsel mit einem harten Transferbann für die Kölner.",
      "url": "https://www.spiegel.de/sport/fussball/bundesligist-1-fc-koeln-droht-laut-medienberichten-einjaehrige-transfersperre-a-0b576d8e-78b1-416e-8b40-b6b412d8ba63",
      "image_title": "1. FC Köln droht einjährige Transfersperre - Christophe Gateau / dpa"
    },
    {
      "title": "Seniorensport-Weltmeister Klemens Wittig »Hinsetzen, nicht mehr aufstehen – das ist keine Option«",
      "teaser": "Bei der Leichtathletik-WM der Senioren hat Klemens Wittig bereits zwei Titel gewonnen. Hier erzählt der 85-Jährige von einem nervigen Fersensporn, dem Konkurrenzkampf und einem Traum, den er sich noch erfüllen möchte. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/klemens-wittig-seniorensport-hinsetzen-nicht-mehr-aufstehen-das-ist-keine-option-a-d7b5bd87-8969-46df-bdb3-e9deeabe1b45",
      "image_title": "»Hinsetzen, nicht mehr aufstehen – das ist keine Option« - Flatermersch / IMAGO / Beautiful Sports",
      "author": "Jan Göbel"
    },
    {
      "title": "Dreifacher Olympiasieger »Ich bin müde, ich bin nicht ich selbst« – Schwimmstar Peaty unterbricht seine Karriere",
      "teaser": "Olympiasieger, Weltmeister, Weltrekordler: Adam Peaty ist ein Superstar im Schwimmen. Jetzt macht der Brite Pause – weil er nicht mehr kann. Bei den Sommerspielen in Paris will er wieder antreten.",
      "url": "https://www.spiegel.de/sport/olympia/ich-bin-muede-ich-bin-nicht-ich-selbst-schwimmstar-peaty-unterbricht-seine-karriere-a-b7c54b56-13f7-442c-829a-0700891387f9",
      "image_title": "»Ich bin müde, ich bin nicht ich selbst« – Schwimmstar Peaty unterbricht seine Karriere - STEFAN WERMUTH/ REUTERS"
    },
    {
      "title": "Früherer Tour-de-France-Sieger Wiggins über Missbrauch »Der Radsport hat mir alles gegeben – und mir alles genommen«",
      "teaser": "Auf dem Rad war er ein Idol. Doch Bradley Wiggins hat unter seinem Sport gelitten. Der frühere Tour-de-France-Sieger wurde in der Jugend durch seinen Trainer missbraucht: »Es ging über Jahre.«",
      "url": "https://www.spiegel.de/sport/der-radsport-hat-mir-alles-gegeben-und-mir-alles-genommen-a-3209c45e-3afb-4f7a-843b-ad072aa2f9e2",
      "image_title": "»Der Radsport hat mir alles gegeben – und mir alles genommen« - Laurent Rebours/ AP"
    },
    {
      "title": "Zwei Monate vor Turnierbeginn Fifa entzieht Indonesien U20-Weltmeisterschaft",
      "teaser": "Im Mai hätten der Nachwuchs der besten Fußballnationen in Indonesien einen neuen Weltmeister ausspielen sollen. Nun macht die Fifa einen Rückzieher – vorausgegangen waren Proteste gegen die Teilnahme Israels.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-entzieht-indonesien-u20-weltmeisterschaft-a-56d3295e-8875-4764-b6b6-bd792256b9e1",
      "image_title": "Fifa entzieht Indonesien U20-Weltmeisterschaft - Mike Egerton / dpa"
    },
    {
      "title": "Missbrauchsvorwürfe gegen Vizepräsidenten Hordorff legt Amt beim Deutschen Tennis Bund nieder",
      "teaser": "Dirk Hordorff ist von seinem Amt als Vizepräsident des Deutschen Tennis Bundes zurückgetreten. Zuvor war der 66-Jährige vom DTB nach Missbrauchsvorwürfen zu diesem Schritt aufgefordert worden.",
      "url": "https://www.spiegel.de/sport/tennis/deutscher-tennis-bund-dirk-hordorff-legt-amt-als-vizepraesident-nach-missbrauchsvorwuerfen-nieder-a-f075e0e5-d95d-4fe1-9277-53ec17d357da",
      "image_title": "Hordorff legt Amt beim Deutschen Tennis Bund nieder - Christoph Schmidt / picture alliance/dpa"
    },
    {
      "title": "»Dass sie autistisch ist, wird und sollte sie nicht zurückhalten« Irischer Nationalspieler veröffentlicht Autismusdiagnose, um seiner Tochter Mut zu machen",
      "teaser": "Bei dem irischen Fußballnationalspieler James McClean wurde Autismus diagnostiziert. Weil er seine ebenfalls autistische Tochter unterstützen möchte, ging er damit nun an die Öffentlichkeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-irischer-nationalspieler-james-mcclean-veroeffentlicht-autismus-diagnose-und-will-seiner-tochter-mut-machen-a-824a8911-1db3-4f66-923f-26c9856dedb1",
      "image_title": "Irischer Nationalspieler veröffentlicht Autismusdiagnose, um seiner Tochter Mut zu machen - Seb Daly / Sportsfile / Getty Images"
    },
    {
      "title": "Testspiel gegen Belgien DFB-Elf lässt sich eine halbe Stunde vorführen – und verliert",
      "teaser": "Die deutsche Fußballnationalmannschaft ringt nach der verkorksten WM um Aufbruchstimmung – mit einer Anfangsphase wie gegen Belgien wird das nichts.",
      "url": "https://www.spiegel.de/sport/fussball/laenderspiel-deutsche-nationalmannschaft-verliert-in-koeln-gegen-belgien-a-79e7a929-4283-46cc-a057-1bb49612cfbe",
      "image_title": "DFB-Elf lässt sich eine halbe Stunde vorführen – und verliert - Christian Charisius / dpa"
    },
    {
      "title": "Ocean Race mit Boris Herrmann Jubelstimmung am Kap Hoorn",
      "teaser": "29 Tage, 8 Stunden und 4 Minuten: Boris Herrmanns Team hat beim Ocean Race den Wettlauf zum Kap Hoorn gewonnen. Die Freude an Bord der »Malizia« ist mitreißend – trotz eines verletzten Crewmitglieds.",
      "url": "https://www.spiegel.de/sport/boris-herrmann-und-die-crew-der-malizia-jubelstimmung-am-kap-hoorn-a-8ee9ded6-30b4-4cf6-bd92-9a34816ac14e"
    },
    {
      "title": "Wiederzulassung für Olympia – mit Einschränkungen Was die IOC-Empfehlung zu russischen Sportlern bedeutet",
      "teaser": "Das Internationale Olympische Komitee hat sich für eine Rückkehr russischer und belarussischer Athleten ausgesprochen. Sportsoldaten und Kriegsunterstützer sollen aber draußen bleiben. Das könnte kompliziert werden. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/was-die-ioc-empfehlung-zu-russischen-sportlern-bedeutet-a-7ff79f0c-0bae-4cef-aa0e-6763dae877da",
      "image_title": "Was die IOC-Empfehlung zu russischen Sportlern bedeutet - FABRICE COFFRINI / AFP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Nachruf auf WM-Fußballer Manfred Schaefer Der australische Milchmann, der in Deutschland zum Medienstar wurde",
      "teaser": "Er war eines der Gesichter der Fußball-WM 1974: Der deutschstämmige Manfred Schaefer sorgte bei seinem Auftritt mit Australiens Nationalelf damals für Schlagzeilen. Im Alter von 80 Jahren ist Schaefer nun gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manfred-schaefer-der-australische-milchmann-der-in-deutschland-zum-medienstar-wurde-a-2681e552-b4a6-41e5-a02b-28b3559ca1ba",
      "image_title": "Der australische Milchmann, der in Deutschland zum Medienstar wurde - IMAGO /Horstmüller",
      "author": "Peter Ahrens"
    },
    {
      "title": "FC Bayern München Tuchels erste Morsezeichen",
      "teaser": "Kennenlernen im kleinen Kreis: Thomas Tuchels erstes Training in München fand mit einer Rumpftruppe statt, seine Detailverliebtheit konnte man dennoch schon erkennen. Der Starcoach zog sogar überraschende Gäste an. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/thomas-tuchel-beim-fc-bayern-muenchen-erstes-training-erste-morsezeichen-a-30797ad0-d23a-4971-80d0-446fe725ce91",
      "image_title": "Tuchels erste Morsezeichen - Sebastian Widmann / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Unter strikten Bedingungen IOC empfiehlt Wiederzulassung russischer und belarussischer Sportler",
      "teaser": "Das Internationale Olympische Komitee spricht sich trotz heftiger Kritik für die Rückkehr russischer und belarussischer Athleten in den Weltsport aus. Verbannte Sportler sollen wieder starten dürfen – doch es gibt Einschränkungen.",
      "url": "https://www.spiegel.de/sport/ioc-empfiehlt-wiederzulassung-russischer-und-belarussischer-sportler-a-97b08336-0e23-4a5d-991c-073916b06a3b",
      "image_title": "IOC empfiehlt Wiederzulassung russischer und belarussischer Sportler - Laurent Gillieron / dpa"
    },
    {
      "title": "Belgiens Neustart unter Domenico Tedesco Die Goldene Generation wurde grau. Er soll den Niedergang stoppen",
      "teaser": "Die WM 2022 war für Deutschlands heutigen Gegner Belgien ein Debakel – der alternde Kader muss erneuert werden. Bewältigen soll das der aktuell jüngste Nationaltrainer Europas: Domenico Tedesco. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/belgien-nationaltrainer-domenico-tedesco-soll-das-team-zur-em-2024-fuehren-a-557e511e-9f70-4b1c-8601-e7975d4e2d6f",
      "image_title": "Die Goldene Generation wurde grau. Er soll den Niedergang stoppen - Anders Wiklund / EPA",
      "author": "Danial Montazeri"
    },
    {
      "title": "Nachfolger von Julian Nagelsmann Tuchel leitet sein erstes Bayern-Training mit Rumpfkader",
      "teaser": "Bei seiner ersten Einheit standen dem neuen Bayern-Trainer Thomas Tuchel nur fünf Profis zur Verfügung. Dafür kehrt Eric Maxim Choupo-Moting nach Rückenbeschwerden zurück auf den Platz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-thomas-tuchel-leitet-erstes-training-von-fc-bayern-muenchen-mit-rumpfkader-a-17c85712-5449-470b-bc25-7b021667a2d6",
      "image_title": "Tuchel leitet sein erstes Bayern-Training mit Rumpfkader - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Offener Brief an das IOC Russlands Rückkehr in den Weltsport »wäre ein katastrophaler Fehler«",
      "teaser": "Im Fechten sind russische und belarussische Sportlerinnen und Sportler bereits wieder zugelassen, nun berät das IOC über »Leitplanken« für eine mögliche Wiederzulassung Russlands. Die Kritik daran wächst.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-fechter-gegen-rueckkehr-von-russland-und-belarus-in-den-sport-a-9766ac8d-4aad-420c-9463-62272e6c61ce",
      "image_title": "Russlands Rückkehr in den Weltsport »wäre ein katastrophaler Fehler« - Ahmed Gomaa / dpa"
    },
    {
      "title": "Königsetappe des Ocean Race Team Malizia passiert Kap Hoorn als Spitzenreiter",
      "teaser": "Prestigeerfolg für Boris Herrmann: Der Hamburger Skipper hat mit seinem Team Malizia beim Ocean Race das Kap Hoorn als Erster umsegelt. Das sei für ihn »fast mehr als der Etappensieg« – um den geht es als Nächstes.",
      "url": "https://www.spiegel.de/sport/ocean-race-boris-herrmanns-team-malizia-passiert-kap-hoorn-als-spitzenreiter-a-d65dfef3-9bb2-4013-b7c2-3ced3a924207",
      "image_title": "Team Malizia passiert Kap Hoorn als Spitzenreiter - Sailing Energy / dpa"
    },
    {
      "title": "Fußball-Weltmeisterschaft 2026 Fifa zahlt Europas Klubs 146 Millionen Dollar mehr für WM-Abstellungen",
      "teaser": "Die Fifa plant 2026 die größte WM der Geschichte – und will die europäischen Klubs so gut wie nie zuvor dafür entschädigen, dass sie ihre Spieler aussenden. Der große Prämienkuchen aber muss stärker aufgeteilt werden.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-fifa-zahlt-klubs-fuer-wm-teilnehmer-146-millionen-dollar-mehr-als-zuvor-a-adc5711d-f4a6-4ac7-8171-6a6b68276f03",
      "image_title": "Fifa zahlt Europas Klubs 146 Millionen Dollar mehr für WM-Abstellungen - Peter Lakatos / EPA"
    },
    {
      "title": "Missbrauchsvorwürfe gegen Vizepräsidenten Deutscher Tennis-Bund will Hordorff loswerden",
      "teaser": "Dem Vizepräsidenten des Deutschen Tennis-Bundes wird sexueller Missbrauch vorgeworfen, er weist die Anschuldigungen zurück. Bis Mittwoch soll er seinen Posten räumen – oder die Mitglieder entscheiden.",
      "url": "https://www.spiegel.de/sport/tennis/deutscher-tennis-bund-fordert-vizepraesident-dirk-hordorff-nach-missbrauchsvorwuerfen-zum-ruecktritt-auf-a-0c896ba2-2c26-4f5c-bd75-7a99c892bab4",
      "image_title": "Deutscher Tennis-Bund will Hordorff loswerden - imago sportfotodienst"
    },
    {
      "title": "DFB-Nationalspieler Füllkrug im Interview »Gnadenlosigkeit kann man trainieren«",
      "teaser": "Niclas Füllkrug ist erst mit 29 in die Nationalelf gekommen und seitdem kaum noch aus ihr wegzudenken. Ein Gespräch über seinen Spätstart im DFB-Team, fehlende Mittelstürmer – und die Angst vor dem Tor. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-gnadenlosigkeit-kann-man-trainieren-a-ec635c82-d05e-4d4f-ad62-d5aad2620cde",
      "image_title": "»Gnadenlosigkeit kann man trainieren« - Arne Dedert / dpa"
    },
    {
      "title": "Kurz nach Bayern-Aus Nagelsmann gilt als Kandidat bei Tottenham Hotspur",
      "teaser": "Kaum musste er bei den Bayern gehen, wird Julian Nagelsmann beim nächsten Topklub gehandelt. Ob er nach England wechselt, hat womöglich auch mit Real-Coach Carlo Ancelotti zu tun – und erneut mit Thomas Tuchel.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-gilt-als-kandidat-bei-tottenham-hotspur-a-e0e92b4c-2e13-4316-b46a-dc5ecd0a52bc",
      "image_title": "Nagelsmann gilt als Kandidat bei Tottenham Hotspur - Steven Paston / dpa"
    },
    {
      "title": "Schwere See im Pazifik Co-Skipperin bei Ocean Race aus Koje geschleudert",
      "teaser": "Die Crew des deutschen Skippers Boris Herrmann ist beim Ocean Race im Pazifik in schwere See geraten: Seglerin Rosalin Kuiper erlitt bei einem Sturz an Bord eine Gehirnerschütterung.",
      "url": "https://www.spiegel.de/sport/ocean-race-mit-boris-herrmann-seglerin-rosalin-kuiper-verletzt-sich-bei-sturz-aus-koje-am-kopf-a-70fd5b58-6947-4001-9e7d-94c2b295b3a7",
      "image_title": "Co-Skipperin bei Ocean Race aus Koje geschleudert - Antoine Auriol / dpa"
    }
  ]
}