{
  "timestamp": "2023-12-11T07:11:52",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayer-Remis in Stuttgart Die Schönheit des Fußballs",
      "teaser": "Es war eine mitreißende Spitzenpartie. Der VfB Stuttgart spielte Leverkusen zunächst an die Wand, dann schlug der Tabellenführer zurück. Auch ein Unentschieden kann einen Sieger haben: den Fußball. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-und-bayer-leverkusen-spielen-unentschieden-die-schoenheit-des-fussballs-a-c5f133ab-bf5f-41a3-b30c-6bcf1a4a96cf",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a1886b3d-14e7-417a-b295-6e03e1939d7f_w872_r1.778_fpx51_fpy38.jpg",
      "image_title": "Die Schönheit des Fußballs - Adam Pretty / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bayerns 1:5-Debakel in Frankfurt Eine Niederlage, die Fragen aufwirft",
      "teaser": "Kein einziges Spiel hatten die Bayern in der laufenden Bundesligasaison verloren. In Frankfurt fiel die Mannschaft dann in sich zusammen. War das ein Ausrutscher – oder ein Alarmsignal? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-nach-1-5-in-frankfurt-eine-niederlage-die-fragen-aufwirft-a-7e4d67ac-605a-42bb-91aa-9f6b43362d1d",
      "image_title": "Eine Niederlage, die Fragen aufwirft - Michael Deines / M.i.S. / IMAGO / MIS",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Bayern-Pleite in Frankfurt Das Debakel",
      "teaser": "Lethargisch, apathisch, hilflos – in erschreckender Weise hat sich der FC Bayern von Eintracht Frankfurt vorführen lassen. Trainer Thomas Tuchel fehlte anschließend jede Erklärung. Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-geht-bei-eintracht-fankfurt-unter-das-debakel-a-315c3ed1-b3cd-4e5e-8cad-702f1ab96307",
      "image_title": "Das Debakel - Ronald Wittek / EPA",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Fußball-Bundesliga 0:0 – Köln und Mainz bleiben im Keller stecken",
      "teaser": "In Köln wurde Fußball eher gekämpft als gespielt. Im Kellerduell traf nur Mainz 05, das Tor zählte jedoch nicht. Immerhin: Die Mainzer verhindern durch den Punktgewinn, auf den letzten Tabellenplatz zu rutschen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-torloser-abstiegskampf-zwischen-dem-fc-koeln-und-dem-fsv-mainz-05-a-c85609d0-d6e9-4d13-9bb3-26cbd1b3a68f",
      "image_title": "0:0 – Köln und Mainz bleiben im Keller stecken - Leon Kuegeler / Getty Images"
    },
    {
      "title": "5:1-Triumph gegen Bayern Die Wiederauferstehung der Eintracht",
      "teaser": "In Saarbrücken blamiert, dann die Bayern deklassiert: Eine Woche symbolisiert den ganzen Klub Eintracht Frankfurt. Das liegt an den jungen Talenten auf dem Platz – und auf der Trainerbank. Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-wie-eintracht-frankfurts-5-1-erfolg-gegen-den-fc-bayern-muenchen-gelang-a-37a70806-4c9c-48c7-81e2-7242fabbf962",
      "image_title": "Die Wiederauferstehung der Eintracht - Jerry Andre / IMAGO / Laci Perenyi",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Borussia Dortmund im Krisenmodus Immer auf der Suche",
      "teaser": "Im Europacup top, in der Bundesliga flop: Borussia Dortmund findet in dieser Saison keine Konstanz und ist jetzt schon von den Spitzenteams abgehängt. Die Zweifel an Trainer Edin Terzić wachsen. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-krise-der-klub-der-immer-auf-der-suche-ist-a-fdd0da2c-10a0-4dcc-9470-058dbb4e1066",
      "image_title": "Immer auf der Suche - Bernd Thissen / dpa",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Abstimmung in der DFL Scheitert der Investorendeal in der Bundesliga schon wieder?",
      "teaser": "Zweiter Anlauf für den Einstieg von Investoren in der Bundesliga: Die DFL will an diesem Montag darüber abstimmen. Der Widerstand ist allerdings nach wie vor groß. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-scheitert-der-investorendeal-schon-wieder-a-6d55f43b-e6da-4708-9a67-93a024dbbec5",
      "image_title": "Scheitert der Investorendeal in der Bundesliga schon wieder? - Bernd Thissen / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Spanische Fußball-Sensation Warum Girona (fast) Spitze ist",
      "teaser": "Außenseiter Girona verblüfft die spanische Liga dank attraktivem Fußball und historischen Rekorden. Beim katalanischen Derby an diesem Sonntag spielt der Klub um Platz 1 – am großen Bruder aus Barcelona ist er vorbeigezogen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/primera-division-warum-der-girona-futbol-club-in-der-spanischen-liga-um-die-tabellenspitze-kaempft-a-348a9678-17af-4016-8954-f3a184c37fc2",
      "image_title": "Warum Girona (fast) Spitze ist - David Borrat / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Viertelfinal-Auslosung im DFB-Pokal Bayer empfängt Stuttgart, Saarbrücken fordert Gladbach",
      "teaser": "Zwei Topteams der Bundesliga treffen im DFB-Pokal aufeinander: Die Auslosung des Viertelfinals führt Bayer Leverkusen und den VfB Stuttgart zusammen. Außenseiter Saarbrücken will auch Gladbach aus dem Wettbewerb werfen.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-im-dfb-pokal-bayer-empfaengt-stuttgart-saarbruecken-fordert-gladbach-a-7fd18f97-2654-4069-8a6e-eeeff6898a5c",
      "image_title": "Bayer empfängt Stuttgart, Saarbrücken fordert Gladbach - Federico Gambarini / dpa"
    },
    {
      "title": "Fußballer Marius Kunde Seine Freunde wurden Stars, er wurde Versicherungsberater",
      "teaser": "Marius Kunde war ein aussichtsreiches Fußballtalent, er spielte mit Joshua Kimmich, Serge Gnabry und Timo Werner beim VfB Stuttgart. Heute leben sie seinen Traum. Wie geht er damit um? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/fussballer-marius-kunde-seine-freunde-wurden-stars-er-wurde-versicherungsberater-a-7a51136b-c075-49a9-9176-b37194442689",
      "image_title": "Seine Freunde wurden Stars, er wurde Versicherungsberater - Dominik Asbach / DER SPIEGEL",
      "author": "Josef Saller"
    },
    {
      "title": "Die Handballerin, die aus der Kälte kommt",
      "teaser": "Ivalu Bjerge ist die beste Handballerin Grönlands und hat ihrem Team zur ersten WM-Teilnahme seit mehr als 20 Jahren verholfen. Das ist eine Sensation für eine Mannschaft, in der niemand als Vollprofi arbeitet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/ivalu-bjerge-spielt-fuer-groenland-bei-der-wm-die-handballerin-die-aus-der-kaelte-kommt-a-6fde6a90-a8ef-40f5-bc42-d1d50a317397",
      "image_title": "Die Handballerin, die aus der Kälte kommt - Beate Oma Dahle / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Die Basketballerin, die 18 Schusswunden überlebte Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/aaliyah-gayles-wie-ein-teenager-es-trotz-18-schusswunden-wieder-auf-den-basketball-court-schaffte-a-e6d28178-1021-45b8-89fa-45c59f6b7b7b"
    },
    {
      "title": "Ein deutscher Austauschschüler wird in den USA zum Internethelden Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/american-football/wisconsin-wie-der-deutsche-austauschschueler-laurenz-plattner-zum-internethelden-wurde-a-e0cf3748-5cb5-4244-91c1-bf2c12494073"
    },
    {
      "title": "Schwerelos von Los Angeles in die Lausitz Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/caio-lauxtermann-weltmeister-im-trampolinsynchronspringen-a-7ad050b6-875d-4c39-9085-694040eff97b"
    },
    {
      "title": "Spanische Liga Auch Barcelona kann Girona nicht aufhalten",
      "teaser": "Der FC Girona bleibt das Überraschungsteam der spanischen Liga. Die Mannschaft hat sich beim FC Barcelona durchgesetzt und übernahm die Tabellenführung.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-kann-fc-girona-nicht-aufhalten-a-7a866af7-b417-460b-b198-6fbb3857022d",
      "image_title": "Auch Barcelona kann Girona nicht aufhalten - Andreu Dalmau / EPA"
    },
    {
      "title": "Premier League City schafft es auch ohne Haaland aus der Krise",
      "teaser": "Für die Anhänger von Manchester City gibt es gute und schlechte Nachrichten: Topstürmer Erling Haaland fällt vorerst aus, dafür ist in der Premier League die Sieglos-Serie beendet worden. Chelsea dagegen rutscht weiter ab.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-beendet-krise-misere-des-fc-chelsea-geht-weiter-a-19cea58b-850e-4f67-9f9f-93fbef2b7a15",
      "image_title": "City schafft es auch ohne Haaland aus der Krise - Justin Tallis / AFP"
    },
    {
      "title": "Weltcup in Klingenthal Zwei Springen, zwei Siege – Geigers Wochenende",
      "teaser": "Die deutschen Skispringer sind kurz vor der Vierschanzentournee in Topform. Karl Geiger war beim Weltcup in Klingenthal erneut nicht zu schlagen. Auch seine Teamkollegen sprangen auf vordere Ränge.",
      "url": "https://www.spiegel.de/sport/wintersport/karl-geiger-gewinnt-auch-das-zweite-weltcup-skispringen-in-klingenthal-a-982d8598-147f-4f80-bcf0-e01627c30bf1",
      "image_title": "Zwei Springen, zwei Siege – Geigers Wochenende - Hendrik Schmidt / dpa"
    },
    {
      "title": "Fußball-Bundesliga Florian Wirtz rettet Bayer Leverkusen einen Punkt im Spitzenspiel beim VfB Stuttgart",
      "teaser": "Stuttgart spielte im ersten Durchgang groß auf, nach dem Seitenwechsel übernahm jedoch Tabellenführer Bayer Leverkusen die Kontrolle. Dank Nationalspieler Florian Wirtz bleibt Bayer in dieser Saison ungeschlagen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-florian-wirtz-rettet-bayer-leverkusen-einen-punkt-im-spitzenspiel-beim-vfb-stuttgart-a-48488a37-1783-4146-8957-c88609e03452",
      "image_title": "Florian Wirtz rettet Bayer Leverkusen einen Punkt im Spitzenspiel beim VfB Stuttgart - Adam Pretty / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Fans sorgen für Unterbrechung in Rostock, Kiel zieht mit Spitzenreiter St. Pauli gleich",
      "teaser": "Wenig Tore, aber trotzdem viel los: In der 2. Liga musste die Partie Rostock gegen Schalke in der 41. Minute unterbrochen werden. Grund war ein Vorfall auf den Rängen. Kiel gewann das Topspiel in Düsseldorf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-zieht-mit-spitzenreiter-fc-st-pauli-gleich-a-e3b657d5-0949-4ff7-bca4-9d409d0df5b7",
      "image_title": "Fans sorgen für Unterbrechung in Rostock, Kiel zieht mit Spitzenreiter St. Pauli gleich - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Neu eingeführtes Basketballturnier Lakers gewinnen ersten NBA-Pokalwettbewerb",
      "teaser": "Für den ungefährdeten Sieg gegen die Indiana Pacers erhalten die Spieler der LA Lakers jeweils 500.000 US-Dollar. LeBron James wurde zum wertvollsten Spieler gewählt, im Finale überragte jedoch ein anderer.",
      "url": "https://www.spiegel.de/sport/basketball/nba-in-season-tournament-los-angeles-lakers-gewinnen-neu-eingefuehrten-pokalwettbewerb-a-12d09bf0-b72c-4254-a08b-82b25118a628",
      "image_title": "Lakers gewinnen ersten NBA-Pokalwettbewerb - Ian Maule / AP"
    },
    {
      "title": "Pressestimmen zur 1:5-Niederlage in der Bundesliga »Bayern zerbricht in Frankfurt«",
      "teaser": "»Packung«, »Klatsche«, »desolater Auftritt«: Die nationalen Medien gehen nach der Pleite bei Eintracht Frankfurt hart mit den Bayern ins Gericht. Auch im Ausland erregte das Spiel Aufmerksamkeit. Die Pressestimmen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-verliert-hoch-gegen-eintracht-frankfurt-pressestimmen-a-45329bd2-cde0-4df3-ba0d-29c00acdcdb7",
      "image_title": "»Bayern zerbricht in Frankfurt« - Arne Dedert / dpa"
    },
    {
      "title": "2. Bundesliga Der Letzte Osnabrück luchst dem Ersten St. Pauli einen Punkt ab",
      "teaser": "Leichter Dämpfer für den FC St. Pauli: Der Zweitliga-Spitzenreiter kam beim Schlusslicht VfL Osnabrück nicht über ein Remis hinaus – und hat seine Tabellenführung trotzdem ausgebaut.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-laesst-gegen-den-vfl-osnabrueck-punkte-liegen-a-a86aa317-0443-48ca-a970-f225cb0af5a7",
      "image_title": "Der Letzte Osnabrück luchst dem Ersten St. Pauli einen Punkt ab - David Inderlied / dpa"
    },
    {
      "title": "Rekordtransfer im US-Sport 700-Millionen-Dollar-Vertrag für Baseball-Superstar Ohtani",
      "teaser": "Es ist eine auch für den US-Sport extreme Summe: Der japanische Baseballstar Shohei Ohtani wechselt zu den Los Angeles Dodgers. Er lässt sich dies mit einer gigantischen Summe vergüten.",
      "url": "https://www.spiegel.de/sport/shohei-ohtani-700-millionen-dollar-vertrag-fuer-baseball-superstar-a-07e448fa-3907-4962-adb0-392de42d4549",
      "image_title": "700-Millionen-Dollar-Vertrag für Baseball-Superstar Ohtani - ADAM DAVIS / EPA"
    },
    {
      "title": "BVB-Heimniederlage gegen Leipzig Dortmund verabschiedet sich",
      "teaser": "Der BVB verliert nach der Pokalpleite in Stuttgart auch das Verfolgerduell mit RB Leipzig und darf sich auf ungemütliche Zeiten einstellen. Immerhin eines blieb ihm diesmal erspart: die leidige Mentalitätsdebatte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bvb-heimpleite-gegen-rb-leipzig-dortmund-verabschiedet-sich-a-84e34278-7e0c-4cc1-8d0e-657e8c143025",
      "image_title": "Dortmund verabschiedet sich - Wolfgang Rattay / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Premier League Überraschungsteam Aston Villa macht Liverpool zum Tabellenführer",
      "teaser": "Aston Villa schlägt nach Manchester City auch den bisherigen Spitzenreiter FC Arsenal. Davon profitieren Jürgen Klopp und der FC Liverpool, bei dem Stürmer Mohamed Salah die nächste Bestmarke erreicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-liverpool-tabellenfuehrer-in-der-premier-league-aston-villa-gewinnt-spitzenspiel-a-fe9cc2e4-322f-4bb0-8f2a-521ed8205730",
      "image_title": "Überraschungsteam Aston Villa macht Liverpool zum Tabellenführer - John Sibley / Action Images / Reuters"
    },
    {
      "title": "Niederlage gegen Leipzig Erst Rot, dann ein Eigentor – Dortmund steht sich selbst im Weg",
      "teaser": "In Unterzahl müht sich Borussia Dortmund gegen RB Leipzig 75 Minuten nach Kräften, muss dann aber die nächste Pleite hinnehmen. Der BVB verliert damit den Anschluss an die Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-verliert-gegen-rb-leipzig-2-3-a-2d35e7a1-8058-440e-abea-909ae00a4a31",
      "image_title": "Erst Rot, dann ein Eigentor – Dortmund steht sich selbst im Weg - Dennis Ewert / Rhr-Foto / IMAGO / RHR-Foto"
    },
    {
      "title": "Fünfter Sieg im fünften Spiel Deutsche Handballerinnen ziehen mühelos ins WM-Viertelfinale ein",
      "teaser": "Weil die deutsche Mannschaft nach der Pause elf Minuten kein Gegentor bekam, bleibt sie bei der Handball-WM der Frauen ungeschlagen. Nun geht es gegen einen Titelanwärter um den Gruppensieg und die beste Ausgangslage.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-deutschland-zieht-gegen-serbien-muehelos-ins-viertelfinale-ein-a-93af4a64-0034-47a2-b4ee-7c77b4befa53",
      "image_title": "Deutsche Handballerinnen ziehen mühelos ins WM-Viertelfinale ein - Henning Bagger / dpa"
    },
    {
      "title": "Eiskunstlauf US-Supertalent Malinin zeigt als Erster alle Vierfachsprünge",
      "teaser": "Der Eiskunstläufer Ilia Malinin hat das Grand-Prix-Finale gewonnen und dabei einen Rekord aufgestellt. Keiner dreht sich in Wettbewerben so oft viermal im Kreis wie der 19-Jährige.",
      "url": "https://www.spiegel.de/sport/eiskunstlauf-us-supertalent-ilia-malinin-zeigt-als-erster-alle-vierfachspruenge-a-711e32ad-204a-4e76-b481-f2edc04662e5",
      "image_title": "US-Supertalent Malinin zeigt als Erster alle Vierfachsprünge - Mark R. Cristino / EPA"
    },
    {
      "title": "Sieg beim Weltcup in Klingenthal Deutsche Skispringer im Höhenflug",
      "teaser": "Die DSV-Springer zeigen sich in diesem Winter in bestechender Frühform: Karl Geiger hat beim Weltcup in Klingenthal gewonnen. Selbst der bisher überragende Österreicher Stefan Kraft konnte ihn nicht stoppen.",
      "url": "https://www.spiegel.de/sport/wintersport/weltcup-skispringen-in-klingenthal-karl-geiger-gewinnt-vor-stefan-kraft-a-ebee6a40-1638-4590-a56a-d8ac4ce484ab",
      "image_title": "Deutsche Skispringer im Höhenflug - Hendrik Schmidt / dpa"
    },
    {
      "title": "Fußball-Bundesliga 5:1! Frankfurt schießt die Bayern ab, Union kann doch noch gewinnen",
      "teaser": "Bisher war der FC Bayern in dieser Spielzeit ungeschlagen. Das hat sich am 14. Spieltag in Frankfurt geändert – und wie! Union Berlin beendet mit neuem Trainer seine schwarze Serie und schlägt Gladbach.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-besiegt-den-fc-bayern-union-berlin-kann-doch-noch-gewinnen-a-070d748f-7d78-4c04-803e-36b05874356e",
      "image_title": "5:1! Frankfurt schießt die Bayern ab, Union kann doch noch gewinnen - HMB Media / IMAGO / HMB-Media"
    },
    {
      "title": "Zum Tod des Ruderers Peter-Michael Kolbe Man muss kein Olympiasieger sein, um der Größte zu werden",
      "teaser": "Peter-Michael Kolbe hat den Rudersport über mehr als zehn Jahre geprägt, seine Olympia-Duelle mit Pertti Karppinen waren legendär. Er gewann alles, was man gewinnen konnte – nur kein olympisches Gold. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/peter-michael-kolbe-man-muss-kein-olympiasieger-sein-um-der-groesste-zu-werden-ein-nachruf-a-4197ad6a-f45b-419a-9d5a-d7793e4cf8df",
      "image_title": "Man muss kein Olympiasieger sein, um der Größte zu werden - Hjs / imago",
      "author": "Peter Ahrens"
    },
    {
      "title": "Versteigerung von Andreas Brehmes 1990er Finaltrikot Stoff aus goldenen Zeiten",
      "teaser": "Mit dem perfekten Elfmeter schoss Andreas Brehme 1990 den deutschen WM-Triumph heraus. Nun wird sein Finaltrikot versteigert. Dahinter stecken kuriose Zufälle, viel Detektivarbeit – und die Macht von Diego Maradona. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/andreas-brehme-1990-er-final-trikot-versteigerung-stoff-aus-goldenen-zeiten-a-7c429ff7-41ed-4b6c-8043-bb3186fafe4e",
      "image_title": "Stoff aus goldenen Zeiten - David Cannon / Getty Images",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "2. Fußball-Bundesliga Zweimal Rot in Hamburg – Heimserie des HSV reißt gegen Paderborn",
      "teaser": "Der HSV erlebt gegen Paderborn im eigenen Stadion einen Dämpfer im Aufstiegsrennen, beide Klubs spielten zeitweise zu zehnt. Und: Hertha dreht die Partie in Kaiserslautern.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-heimserie-des-hamburger-sport-vereins-reisst-gegen-sc-paderborn-a-a3f1f9c2-864c-44a4-ac6a-375a0e956011",
      "image_title": "Zweimal Rot in Hamburg – Heimserie des HSV reißt gegen Paderborn - Eibner-Pressefoto / Marcel von Fehrn / IMAGO / Eibner"
    },
    {
      "title": "Ehemaliger Weltklasse-Ruderer Peter-Michael Kolbe ist tot",
      "teaser": "Er wurde Welt- und Europameister und holte 13 internationale Medaillen in 15 Jahren, nur ein Olympiasieg blieb ihm verwehrt. Nun ist der frühere deutsche Ruderer Peter-Michael Kolbe mit 70 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/ehemaliger-weltklasse-ruderer-peter-michael-kolbe-ist-tot-a-5014eb94-53f0-47eb-b8d1-cf4a29762813",
      "image_title": "Peter-Michael Kolbe ist tot - imago sportfotodienst"
    }
  ]
}