{
  "timestamp": "2023-10-29T02:20:41",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rugby Südafrika krönt sich zum Rekordweltmeister",
      "teaser": "In einem engen Finale hat sich Südafrika mit 12:11 gegen Neuseeland durchgesetzt und sich damit als erstes Team den vierten Titel bei einer Rugby-WM gesichert. Zuvor gab es die erste Rote Karte in einem Endspiel überhaupt.",
      "url": "https://www.spiegel.de/sport/rugby-wm-suedafrika-kroent-sich-gegen-neuseeland-zum-rekordweltmeister-a-c4d862db-6a54-4b38-9353-d8cc78805595",
      "image_url": "https://cdn.prod.www.spiegel.de/images/147dea2d-fb21-4131-91ac-f03e205fca6d_w960_r2.194_fpx51.97_fpy49.99.jpg",
      "image_title": "Südafrika krönt sich zum Rekordweltmeister - Hannah Peters / Getty Images"
    },
    {
      "title": "Fünf Spiele, 23 Tore Bayern schießen acht Tore in einer Hälfte, Stuttgart verliert ohne Guirassy",
      "teaser": "Bei der Rückkehr von Manuel Neuer ins Bayern-Tor gab es drei Platzverweise in der ersten Hälfte. Dann drehten die Bayern auf, Harry Kane traf von der Mittellinie. Stuttgart verlor ohne seinen Toptorjäger.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-schiesst-acht-tore-vfb-stuttgart-verliert-ohne-serhou-guirassy-a-914f615a-f909-4003-b1fa-3666d715ebbd",
      "image_title": "Bayern schießen acht Tore in einer Hälfte, Stuttgart verliert ohne Guirassy - RONALD WITTEK / EPA"
    },
    {
      "title": "Entscheidung schon vor der Halbzeitpause RB Leipzig nimmt den 1. FC Köln auseinander",
      "teaser": "Wenige Monate nach seinem Wechsel in die Bundesliga hat Loïs Openda Vorgänger Christopher Nkunku nahezu vergessen gemacht. Auch gegen Köln traf der Belgier doppelt, ein anderer Zugang glänzte als Vorbereiter.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-nimmt-den-1-fc-koeln-auseinander-a-05329c40-df5b-4027-a11a-53644fa66d4f",
      "image_title": "RB Leipzig nimmt den 1. FC Köln auseinander - IMAGO/Roger Petzsche / IMAGO/Picture Point LE"
    },
    {
      "title": "Neuer-Comeback gegen Darmstadt »Sehr emotionaler Tag«",
      "teaser": "Knapp elf Monate nach seinem letzten Spiel stand Manuel Neuer wieder im Tor. Das Comeback nach seinem Beinbruch geriet kurios, der Rückkehrer zeigte sich emotional. Beim Thema Nationalteam blieb er zurückhaltend.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-manuel-neuer-gibt-comeback-beim-fc-bayern-muenchen-sehr-emotionaler-tag-a-65bd8396-6e44-41be-92e6-17137ee58b00",
      "image_title": "»Sehr emotionaler Tag« - IMAGO/Mladen Lackovic / IMAGO/Lackovic"
    },
    {
      "title": "Box-Spektakel in Saudi-Arabien Der 50-Millionen-Dollar-Zirkus des Tyson Fury",
      "teaser": "Tyson Fury steht vor einem der größten Kämpfe der vergangenen Jahrzehnte gegen Schwergewichtsweltmeister Oleksandr Ussyk. Mitten in der Vorbereitung fliegt er zum Showboxen gegen einen Vollkontakt-Kämpfer. Was soll das? Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/box-spektakel-in-saudi-arabien-der-50-millionen-dollar-zirkus-des-tyson-fury-a-5f12e837-c8d7-40d1-a454-5d67687a2f02",
      "image_title": "Der 50-Millionen-Dollar-Zirkus des Tyson Fury - Justin Setterfield / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Real Madrid siegt in Barcelona Trotz Gündoğans Debüttor – Bellingham entscheidet Clásico in der Nachspielzeit",
      "teaser": "DFB-Kapitän İlkay Gündoğan hatte Barça im Clásico in Führung gebracht, doch Reals Jude Bellingham konterte sehenswert aus der Distanz. In der Nachspielzeit fiel der entscheidende Treffer. Lamine Yamal schrieb Clásico-Geschichte.",
      "url": "https://www.spiegel.de/sport/fussball/clasico-in-spanien-fc-barcelona-unterliegt-real-madrid-dank-jude-bellingham-a-cbb7f3be-c2b7-40f5-a350-435bdbd85296",
      "image_title": "Trotz Gündoğans Debüttor – Bellingham entscheidet Clásico in der Nachspielzeit - LLUIS GENE / AFP"
    },
    {
      "title": "DFB-Sieg nach Irritationen um Voss-Tecklenburg Der Aushilfstrainer bringt den Spaß zurück",
      "teaser": "Der Einstand von Übergangscoach Hrubesch geglückt, die Chance auf Olympia gewahrt: Die deutschen Fußballerinnen jubeln gegen Wales. Auch der Fall um Martina Voss-Tecklenburg könnte bald gelöst sein – mit viel Geld. Aus Sinsheim berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-fussballerinnen-siegen-unter-horst-hrubesch-der-aushilfstrainer-bringt-den-spass-zurueck-a-794f1b66-69bf-44a6-9c59-90687f0bd3ae",
      "image_title": "Der Aushilfstrainer bringt den Spaß zurück - Simon Hofmann / Getty Images"
    },
    {
      "title": "Bei Hrubesch-Comeback Deutschland schlägt Wales klar in der Nations League",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-deutschland-schlaegt-wales-klar-a-6844eaae-e87c-45c2-b4c9-c11df3d344fc"
    },
    {
      "title": "Zweitliga-Kracher Kaiserslautern gegen HSV Wildes Spiel, sechs Tore und kein Sieger",
      "teaser": "Im Duell der Traditionsklubs trennten sich der 1. FC Kaiserslautern und der Hamburger SV in einer hitzigen Partie unentschieden. Ein teils wackelnder HSV musste dabei einen effektiven FCK kontern.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-effektiver-1-fc-kaiserslautern-erkaempft-remis-gegen-den-hamburger-sv-a-80fe7ca2-e1f7-4e5b-9567-47de088bf271",
      "image_title": "Wildes Spiel, sechs Tore und kein Sieger - IMAGO/Frey-Pressebild/Deines / IMAGO/Thomas Frey"
    },
    {
      "title": "Drei Spiele, zwölf Tore St. Pauli siegt spät, Schalke mit Befreiungsschlag bei Geraerts-Heimdebüt",
      "teaser": "Der erste Auftritt des neuen Trainers Karel Geraerts auf Schalke endete erfolgreich. Hertha BSC robbt sich an die Spitzenplätze heran, Tabellenführer St. Pauli durfte in der Nachspielzeit über drei Punkte jubeln.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-gewinnt-in-der-nachspielzeit-schalke-04-mit-befreiungsschlag-a-d8e77542-c0d1-4c9a-a3b6-a91191d8fb16",
      "image_title": "St. Pauli siegt spät, Schalke mit Befreiungsschlag bei Geraerts-Heimdebüt - IMAGO/Thomas Pakusch / IMAGO/Pakusch"
    },
    {
      "title": "Jugend forscht bei Spaniens Spitzenteams Die Kinder erobern den Clásico",
      "teaser": "Der FC Barcelona bildet Talente aus, Real Madrid kauft sie ein. Das Ergebnis ist ähnlich: Bei Spaniens Prestigeduell treffen sich runderneuerte Mannschaften. Sie versinnbildlichen den Jugendtrend im Spitzenfußball. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-gegen-real-madrid-die-kinder-erobern-den-clasico-a-bb67e439-beed-4144-a7c8-abed22e986e0",
      "image_title": "Die Kinder erobern den Clásico - Violeta Santos Moura / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Auswärtsfahrt in England Strafzettel für BVB-Mannschaftsbus – »Ich wollte unbedingt noch mal das Meer sehen«",
      "teaser": "In der Champions League kassierte Dortmund bei Newcastle United zwar kein Gegentor, dafür aber ein Bußgeld. Schuld ist wohl der Busfahrer, der erst die Aussicht genießen wollte und dann Hunger bekam.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-strafzettel-fuer-mannschaftsbus-wegen-fish-and-chips-a-ad138da0-8bcd-43cb-b8fe-c371300883c0",
      "image_title": "Strafzettel für BVB-Mannschaftsbus – »Ich wollte unbedingt noch mal das Meer sehen« - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "Comeback nach fast elf Monaten Manuel Neuer und das große Kribbeln",
      "teaser": "Seit der WM hat Manuel Neuer kein Fußballspiel mehr bestritten. Am Samstagnachmittag gegen Darmstadt steht sein Comeback bevor. Findet er noch mal zu alter Stärke? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-und-sein-comeback-beim-fc-bayern-muenchen-findet-er-zu-alter-staerke-a-149225a6-4e5a-4dfd-9d51-5ff4ce996fc6",
      "image_title": "Manuel Neuer und das große Kribbeln - Lennart Preiss / dpa",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Nach Kuss-Skandal Hermoso wird bei Rückkehr in Nationalmannschaft zur Matchwinnerin",
      "teaser": "In den ersten Spielen nach dem Kuss-Skandal bei der WM wurde Jennifer Hermoso »zu ihrem eigenen Schutz« zunächst nicht für das spanische Nationalteam nominiert. Nun war sie wieder dabei – und traf prompt zum Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/nach-kuss-skandal-jennifer-hermoso-schiesst-spanien-zum-sieg-a-eaec9a47-0eda-40fd-a9f7-1964907cca9c",
      "image_title": "Hermoso wird bei Rückkehr in Nationalmannschaft zur Matchwinnerin - Ivan Romano / Getty Images"
    },
    {
      "title": "Laut Angaben der Uefa Bereits mehr als 20 Millionen Anfragen für EM-Tickets",
      "teaser": "Die Karten für die Heim-EM im kommenden Jahr sind heiß begehrt, vor allem deutsche Fans wollen zu den Spielen. Die erste Verkaufsphase ist nun vorbei. Fans, die leer ausgehen, haben aber noch eine weitere Chance auf Tickets.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-europameisterschaft-2024-mehr-als-20-millionen-anfragen-fuer-tickets-a-97b87784-a95a-4c61-8009-00bd59416c1a",
      "image_title": "Bereits mehr als 20 Millionen Anfragen für EM-Tickets - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Rücktritt von Skistar Lucas Braathen Der Paradiesvogel lässt sich nicht mehr verbiegen",
      "teaser": "Er lackiert sich die Nägel und fühlt sich auf der Fashion Week genauso wohl wie im Stangenwald. Nun hört der norwegische Skistar im Alter von 23 Jahren auf. Seine Kollegen sind entsetzt, Felix Neureuther macht ein Angebot. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ruecktritt-von-skistar-lucas-braathen-der-paradiesvogel-mag-nicht-mehr-a-d6ff4d94-87e2-47de-a8a2-d89489b1dd4a",
      "image_title": "Der Paradiesvogel lässt sich nicht mehr verbiegen - IMAGO/GEPA pictures/ Harald Steiner / IMAGO/GEPA pictures",
      "author": "Jonas Kraus"
    },
    {
      "title": "Kurz vor neuer Saison Skistar Braathen beendet seine Karriere – im Alter von 23 Jahren",
      "teaser": "Im vergangenen Winter gewann er noch fünf Weltcuprennen, jetzt hört er auf: Der norwegische Slalomfahrer Lucas Braathen hat unter Tränen sein Karriereende bekannt gegeben. Dem norwegischen Verband macht er Vorwürfe.",
      "url": "https://www.spiegel.de/sport/wintersport/lucas-braathen-ski-star-beendet-seine-karriere-im-alter-von-23-jahren-a-17d2572c-90a4-4305-baa9-6f9d030466ab",
      "image_title": "Skistar Braathen beendet seine Karriere – im Alter von 23 Jahren - Gabriele Facciotti / AP"
    },
    {
      "title": "Nach langer Verletzungspause Manuel Neuer vor Comeback im Bayerntor",
      "teaser": "Monatelang war er verletzt ausgefallen, am Samstag soll Manuel Neuer wieder für den FC Bayern München auflaufen. Er spüre »die ganze Klasse« seines Torwarts, sagt Trainer Tuchel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-manuel-neuer-vor-comeback-im-tor-nach-langer-verletzungspause-a-fa7c384d-422d-468f-acf7-842128ca597d",
      "image_title": "Manuel Neuer vor Comeback im Bayerntor - Frank Hoermann / Sven Simon / ddp / IMAGO"
    },
    {
      "title": "Conference-League-Gruppenphase Erster Sieg für ein Team von den Färöern",
      "teaser": "Als erstes Fußballteam von den Färöern hat der KÍ Klaksvik ein Spiel in der Gruppenphase eines europäischen Pokalwettbewerbs gewonnen. Im echten Leben machen die Halbprofis die unterschiedlichsten Jobs.",
      "url": "https://www.spiegel.de/sport/fussball/ki-klaksvik-conference-league-erster-europapokal-gruppensieg-eines-fussball-teams-von-den-faeroeern-a-b08f0efe-1c83-4a0f-bf49-d9aafff0281a",
      "image_title": "Erster Sieg für ein Team von den Färöern - Adam Ihse / AP"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Amanda Serrano - die Kämpferin",
      "teaser": "Amanda Serrano ist die erfolgreichste Boxerin ihrer Generation – wichtiger als Geld und Titel ist der Puerto-Ricanerin aber die Gleichberechtigung: Sie kämpft für gleiche Bezahlung wie die männlichen Kollegen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549",
      "image_title": "Amanda Serrano - die Kämpferin - Sarah Stier / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "Xabi Alonso Der Mann, der Leverkusen (und die Bundesliga) verzaubert",
      "teaser": "Der ehemalige spanische Fußballspieler Xabi Alonso hat innerhalb eines Jahres aus Bayer Leverkusen eine Spitzenmannschaft geformt. Wer ist der Mann, über den die Fußballwelt staunt? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/xabi-alonso-der-mann-der-leverkusen-und-die-bundesliga-verzaubert-a-6b3c34e8-bdf4-4983-a7da-0e428ef16b97",
      "image_title": "Der Mann, der Leverkusen (und die Bundesliga) verzaubert - Julian Bau­mann",
      "author": "Josef Saller"
    },
    {
      "title": "Neue Studie zur Gehirnkrankheit CTE »Ohne Veränderungen hat Rugby keine Zukunft«",
      "teaser": "Mit jedem Karrierejahr steigt für Rugbyspieler das Risiko, eine Gehirnkrankheit zu entwickeln. Ein Neurowissenschaftler erklärt, wie der Sport sicherer werden kann – und kritisiert den Weltverband. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/gehirnkrankheit-cte-ohne-veraenderungen-hat-rugby-keine-zukunft-a-4bd57905-79be-4a00-9255-ac0b934a9f7c",
      "image_title": "»Ohne Veränderungen hat Rugby keine Zukunft« - Cameron Spencer / Getty Images"
    },
    {
      "title": "Conference League Vier Treffer schon zur Halbzeit – Frankfurt zerlegt Helsinki",
      "teaser": "Die Chancen auf ein Überwintern in der Conference League sind für Eintracht Frankfurt gestiegen. Der Bundesligist zeigte gegen HJK Helsinki eine starke Leistung und machte früh alles klar.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-zerlegt-hjk-helsinki-vier-treffer-schon-zur-halbzeit-a-f833fb40-0a22-426e-84c6-43fd4592c2ba",
      "image_title": "Vier Treffer schon zur Halbzeit – Frankfurt zerlegt Helsinki - Arne Dedert / dpa"
    },
    {
      "title": "Gruppenphase der Europa League Leverkusen zaubert und lässt Qarabağ Ağdam keine Chance",
      "teaser": "Florian Wirtz kurbelte das Spiel an, Alejandro Grimaldo traf doppelt und Victor Boniface nutzte eine seiner Chancen. Leverkusen führte Qarabağ Ağdam vor. Außerdem gab ein Stürmer sein Comeback nach langer Pause.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-spielfreudige-leverkusener-lassen-qarabag-agdam-keine-chance-a-38075f4a-afd0-4584-897a-110bec442540",
      "image_title": "Leverkusen zaubert und lässt Qarabağ Ağdam keine Chance - Marius Becker / dpa"
    },
    {
      "title": "Europa League Drei Grifo-Tore verhindern Freiburger Blamage in Serbien",
      "teaser": "In der serbischen Kleinstadt Bačka Topola erlebte der SC Freiburg eine erste Hälfte zum Vergessen. Der Bundesligist lag zurück und kämpfte mit Verletzungen. Dann drehte Vincenzo Grifo auf und drehte das Spiel im Alleingang.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-vinzenco-grifo-schiesst-sc-freiburg-zum-sieg-a-3adb63e8-7dc0-4d05-be99-d570f948c235",
      "image_title": "Drei Grifo-Tore verhindern Freiburger Blamage in Serbien - eu-images / IMAGO"
    },
    {
      "title": "Niederlagenserie von Union Berlin »Wenn ich Angst vor Misserfolg habe, ziehe ich ihn geradezu an«",
      "teaser": "Neunmal hat Union Berlin jetzt schon nacheinander verloren, das Team scheint in einer Negativspirale gefangen. Ein Sportpsychologe erklärt, was Mannschaften in solchen Situationen helfen kann. Ein Interview von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/niederlagenserie-von-union-berlin-wenn-ich-angst-vor-misserfolg-habe-ziehe-ich-ihn-geradezu-an-a-6d2f295f-a919-494c-b822-16945d9b1f66",
      "image_title": "»Wenn ich Angst vor Misserfolg habe, ziehe ich ihn geradezu an« - Maja Hitij / Getty Images"
    },
    {
      "title": "Ermittlungen gegen Ex-Chef Reindl Razzia beim Deutschen Eishockey-Bund",
      "teaser": "Die Staatsanwaltschaft München hat beim Deutschen Eishockey-Bund durchsuchen lassen. Der Verdacht: Der frühere Präsident soll einen Sportvermarkter bevorzugt haben. Beide bestreiten das. Von Jürgen Dahlkamp und Gunther Latsch",
      "url": "https://www.spiegel.de/sport/eishockey/razzia-beim-deutschen-eishockey-bund-a-0ed86f94-de21-4f0b-94ae-8e0d2e7d41d5",
      "image_title": "Razzia beim Deutschen Eishockey-Bund - Peter Schatz / ActionPictures / IMAGO",
      "author": "Jürgen Dahlkamp und Gunther Latsch"
    },
    {
      "title": "Champions League Handschlag verweigert – Union suspendiert Fofana für sieben Tage",
      "teaser": "Union Berlins Stürmer David Fofana hatte in der Champions League Trainer Urs Fischer den Handschlag verweigert und sich danach entschuldigt. Sanktioniert wird er dennoch.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-union-berlin-suspendiert-david-fofana-fuer-sieben-tage-handschlag-verweigert-a-74930319-0ecc-42ea-8759-9c2c582e5e4f",
      "image_title": "Handschlag verweigert – Union suspendiert Fofana für sieben Tage - Matthias Koch / IMAGO"
    }
  ]
}