{
  "timestamp": "2023-08-08T07:10:30",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankreichs Trainer Renard Meister der Kabinenvideos",
      "teaser": "Mit emotionalen Ansprachen ist Hervé Renard bekannt geworden, auch bei Frankreichs Frauen setzt er auf diesen Stil – und sieht sich vor dem WM-Achtelfinale unter Rechtfertigungsdruck. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-frankreich-trainer-herve-renard-meister-der-kabinenvideos-a-e38ad771-5f87-4509-80f7-d6d00b62b29b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ef4994f-1ff3-4d64-adf6-5a9b59d24b14_w948_r2.194_fpx63_fpy43.jpg",
      "image_title": "Meister der Kabinenvideos - FRANCK FIFE / AFP"
    },
    {
      "title": "Achtelfinalsieg gegen Dänemark Foord und Raso schießen Gastgeber Australien ins WM-Viertelfinale",
      "teaser": "Dänemark begann stark, doch dann traf Australien mit dem ersten Torschuss. Superstar Sam Kerr zeigte sich vor dem Viertelfinale einsatzbereit. Dort wartet womöglich das Überraschungsteam aus der deutschen Gruppe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-australien-bezwingt-daenemark-im-achtelfinale-a-4b74e94d-da10-4e12-aead-2e64def4a189",
      "image_title": "Foord und Raso schießen Gastgeber Australien ins WM-Viertelfinale - DAN HIMBRECHTS / EPA"
    },
    {
      "title": "Fußball-WM England rettet sich über das Elfmeterschießen ins Viertelfinale",
      "teaser": "In 120 Minuten hatte Nigeria gegen die favorisierten Engländerinnen die besseren Chancen. England schaffte es nach Rot für Shootingstar Lauren James in das Elfmeterschießen. Dort flatterten bei Nigeria die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-england-besiegt-nigeria-4-2-im-elfmeterschiessen-und-steht-im-viertelfinale-a-5f844967-a669-4724-86f7-474d92ac11ff",
      "image_title": "England rettet sich über das Elfmeterschießen ins Viertelfinale - JONO SEARLE / EPA"
    },
    {
      "title": "Radprofi van der Poel Wenn der Weltmeister an der Tür klingelt, um auf die Toilette zu dürfen",
      "teaser": "Der Niederländer Mathieu van der Poel scheiterte oft kurz vor großen Zielen. Bei der Rad-WM war er diesmal nicht zu stoppen: nicht von klingelnden Kindern, nicht vom Erzrivalen und nicht von einem menschlichen Bedürfnis. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/mathieu-van-der-poel-wenn-der-weltmeister-an-der-tuer-klingelt-um-auf-die-toilette-zu-duerfen-a-dc981633-6c6e-4cf0-8ea4-10869239cbb0",
      "image_title": "Wenn der Weltmeister an der Tür klingelt, um auf die Toilette zu dürfen - IMAGO/Arne Mill / IMAGO/frontalvision.com",
      "author": "Peter Ahrens"
    },
    {
      "title": "Spektakuläre Ausreise bei Olympia 2021 Geflüchtete Timanowskaja darf ab sofort für Polen laufen",
      "teaser": "Bei den Olympischen Spielen in Tokio sorgte die Flucht der belarussischen Sprinterin Kristina Timanowskaja für großes Aufsehen. Jetzt ist sie für ihre neue Heimat Polen startberechtigt – auch bei Olympia 2024.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-gefluechtete-kristina-timanowskaja-darf-ab-sofort-fuer-polen-laufen-a-88eb4956-8818-4b0f-b14b-2db58ab32189",
      "image_title": "Geflüchtete Timanowskaja darf ab sofort für Polen laufen - WOJTEK RADWANSKI / AFP"
    },
    {
      "title": "Fußball-Trickser Wenn nachts die Halbwelt von Buenos Aires Futsal zockt",
      "teaser": "Argentinien ist im Fußball eine Großmacht. Wer wissen will, was den Sport leidenschaftlich, roh und aufregend macht, sollte nachts ein Futsal-Match in Buenos Aires besuchen. Es geht um Adrenalin – und viel Geld. Von Marian Blasberg und Pablo E. Piovano (Fotos)",
      "url": "https://www.spiegel.de/sport/futsal-in-buenos-aires-argentinien-die-soehne-messis-a-8f606f8b-116f-447b-9ba1-0fc028f52a85",
      "image_title": "Wenn nachts die Halbwelt von Buenos Aires Futsal zockt - Pablo E. Piovano / DER SPIEGEL",
      "author": "Marian Blasberg und Pablo E. Piovano (Fotos)"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Sommer wechselt von Bayern zu Inter Mailand",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem Abschied von Bayerns Torhüter, dem anstehenden Abschied Neymars bei PSG und einem neuen Verein für den 39-jährigen Andrés Iniesta.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-yann-sommer-wechselt-von-bayern-zu-inter-mailand-a-25f75cec-bdfa-4e06-9009-2a6be1efb2a5",
      "image_title": "Sommer wechselt von Bayern zu Inter Mailand - Dostmann / Fotostand / IMAGO"
    },
    {
      "title": "SPIEGEL Original – Der Wellenjäger (1) Aus der Provinz an die Weltspitze – der unglaubliche Ritt von Sebastian Steudtner",
      "teaser": "Keine großen Sponsoren, kein Plan B, und doch suchte er immer weiter: nach der größten Welle und nach Anerkennung. Heute steht er ganz oben. Ein SPIEGEL Original über Deutschlands bekanntesten Big-Wave-Surfer. Ein Video von Christina Pohl",
      "url": "https://www.spiegel.de/sport/big-wave-surfer-sebastian-steudtner-aus-der-provinz-an-die-weltspitze-a-9cda9798-9c22-4881-b28a-47d8e987b0c2"
    },
    {
      "title": "Fußball-Transferticker vom Montag Mbappé trainiert wohl weiterhin nicht mit erster PSG-Mannschaft",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der nächsten Runde im Transferpoker um Kylian Mbappé und Harry Kane. Zudem: ein bevorstehender Abschied vom FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kylian-mbappe-trainiert-weiterhin-nicht-mit-paris-saint-germain-a-b5cd7467-fb20-4c83-8a15-43997b92afc6",
      "image_title": "Mbappé trainiert wohl weiterhin nicht mit erster PSG-Mannschaft - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Nach Missbrauchsvorwürfen Ex-BVB-Handballcoach Fuhr findet neuen Trainerjob",
      "teaser": "Vor zehn Monaten wurde André Fuhr nach Missbrauchsvorwürfen als Trainer der Handballerinnen von Borussia Dortmund entlassen. Jetzt hat er eine neue Anstellung in der fünften Liga. Eine Aufarbeitung des Falls fehlt bis heute.",
      "url": "https://www.spiegel.de/sport/handball/nach-missbrauchsvorwuerfen-ex-bvb-handballcoach-andre-fuhr-findet-neuen-trainerjob-ohne-aufarbeitung-seines-falls-a-b224c2fd-1c0e-46ad-b3d7-68d779b75eeb",
      "image_title": "Ex-BVB-Handballcoach Fuhr findet neuen Trainerjob - Alexander Keppler / IMAGO / Pressefoto Baumann"
    },
    {
      "title": "Nach Fankritik wegen homophober Posts Dortmund-Neuzugang Nmecha feiert umjubeltes Heimdebüt",
      "teaser": "Bei seiner Verpflichtung gab es reichlich Fankritik wegen homophober Posts in sozialen Medien. Beim ersten Auftritt vor heimischem Publikum betrieb BVB-Neuzugang Felix Nmecha nun Werbung in eigener Sache.",
      "url": "https://www.spiegel.de/sport/fussball/erst-kritisiert-dann-gefeiert-bvb-neuzugang-felix-nmecha-trifft-doppelt-bei-heimdebuet-a-e5846d87-b39a-48dc-bcbd-c44bf0313882",
      "image_title": "Dortmund-Neuzugang Nmecha feiert umjubeltes Heimdebüt - Marius Becker / dpa"
    },
    {
      "title": "Community Shield gegen Manchester City Ausgleich in der 10. Minute der Nachspielzeit – Arsenal holt Titel im Elfmeterschießen",
      "teaser": "99 Minuten war City aufmerksam – dann kam Leandro Trossard: Der FC Arsenal feiert einen dramatischen Saisonauftakt. Erling Haaland wurde nach blassem Auftritt ausgewechselt, seine Kollegen verschossen zwei Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/community-shield-fc-arsenal-bezwingt-manchester-city-im-elfmeterschiessen-a-b3eeed46-e18c-409f-9f94-fb0b9df0f2cc",
      "image_title": "Ausgleich in der 10. Minute der Nachspielzeit – Arsenal holt Titel im Elfmeterschießen - Shaun Botterill / Getty Images"
    },
    {
      "title": "Radsport Van der Poel stürzt – und fährt zum ersten niederländischen WM-Titel seit 38 Jahren",
      "teaser": "Auch ein Sturz auf den rutschigen Straßen Glasgows und ein Klimaprotest konnten Mathieu van der Poel nicht aufhalten: Der Niederländer wurde trotzdem Weltmeister. Es ist die Krönung einer herausragenden Saison.",
      "url": "https://www.spiegel.de/sport/radsport-mathieu-van-der-poel-rast-trotz-sturz-zum-wm-titel-a-2995c1f2-c24f-4836-b81b-b98cc39623f2",
      "image_title": "Van der Poel stürzt – und fährt zum ersten niederländischen WM-Titel seit 38 Jahren - IMAGO/DAVID PINTENS / IMAGO/Belga"
    },
    {
      "title": "Rapinoe und das WM-Aus der USA Vorbei",
      "teaser": "Megan Rapinoe wollte sich mit dem WM-Titel verabschieden. Stattdessen wird der letzte Schuss ihrer grandiosen Karriere im Nationalteam ein vergebener Elfmeter sein. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/megan-rapinoes-ende-im-grossen-fussball-es-endet-mit-dem-maximalen-drama-a-e38201b6-7763-4b62-b717-a972d16ef5d9",
      "image_title": "Vorbei - Hamish Blair / AP",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach Saudi-Arabien gewechselter Stürmer FC Bayern weist Rassismusvorwürfe aus Sadio Manés Umfeld zurück",
      "teaser": "Nach dem Abgang von Sadio Mané sprach der Berater des Senegalesen von einem rassistischen Vorfall. Der Klub reagiert darauf mit klaren Worten.",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-fc-bayern-muenchen-weist-rassismusvorwuerfe-nach-abgang-zurueck-a-0331f558-5fd2-426e-bb8c-a4b60f9db718",
      "image_title": "FC Bayern weist Rassismusvorwürfe aus Sadio Manés Umfeld zurück - Sven Hoppe / dpa"
    },
    {
      "title": "Zweite Bundesliga HSV verpasst Sieg in Karlsruhe in der Nachspielzeit",
      "teaser": "Beim KSC drehte der Hamburger SV einen frühen Rückstand, ehe Lars Stindl die Karlsruher mit einem späten Traumpass zurückbrachte. Nürnberg feiert einen 17-Jährigen, Magdeburg den ersten Saisonsieg.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verpasst-sieg-beim-karlsruher-sc-a-89f966e9-2729-4a9d-a0d4-d05f4186c555",
      "image_title": "HSV verpasst Sieg in Karlsruhe in der Nachspielzeit - Uli Deck / dpa"
    },
    {
      "title": "Andeutungen von Trainerin Staab Wechseln bald auch Fußballerinnen nach Saudi-Arabien?",
      "teaser": "Fußballstars wie Cristiano Ronaldo spielen für viel Geld in Saudi-Arabien. Die Nationaltrainerin des Landes Monika Staab kündigt an, dass nach der WM Topspielerinnen folgen werden.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-monika-staab-rechnet-mit-wechseln-von-frauen-nach-saudi-arabien-a-77706108-956a-4c62-9b13-15efd69b6be9",
      "image_title": "Wechseln bald auch Fußballerinnen nach Saudi-Arabien? - Soeren Stache / dpa"
    },
    {
      "title": "Fünf Festnahmen bei Rad-WM Straßenrennen nach Protesten fast eine Stunde unterbrochen",
      "teaser": "80 Kilometer nach dem Start in Edinburgh war das Straßenrennen der Männer erst einmal gestoppt. Demonstranten sorgten bei der Rad-WM für eine längere Unterbrechung, die schottische Polizei nahm fünf Personen fest.",
      "url": "https://www.spiegel.de/sport/rad-wm-in-schottland-strassenrennen-nach-protesten-fast-eine-stunde-unterbrochen-a-b9204d05-6f6b-4720-b72b-c08dd3401b5a",
      "image_title": "Straßenrennen nach Protesten fast eine Stunde unterbrochen - Maja Smiejkowska / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ PSG und Frankfurt pokern um Sturmstar Kolo Muani",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Spekulationen um Paris Saint-Germain, einer Verstärkung für Ajax Amsterdam vom FC St. Pauli – und Zusagen von RB Leipzigs Marco Rose.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-paris-saint-germain-und-eintracht-frankfurt-pokern-um-randal-kolo-muani-a-67c11359-c9b5-439c-ab90-073b7e3a59a8",
      "image_title": "PSG und Frankfurt pokern um Sturmstar Kolo Muani - Arne Dedert / dpa"
    },
    {
      "title": "Achtelfinale Fußball-WM Raus in dramatischem Elfmeterschießen – USA verzweifeln an Schwedens Torfrau",
      "teaser": "120 Minuten waren die USA angerannt, doch die schwedische Torhüterin Zećira Mušović zeigte eine Weltklasseleistung. Vom Elfmeterpunkt versagten den Titelverteidigerinnen die Nerven – auch Superstar Rapinoe.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-usa-unterliegen-schweden-im-elfmeterschiessen-a-feeb0498-00f7-4df3-9473-af28ce144eb2",
      "image_title": "Raus in dramatischem Elfmeterschießen – USA verzweifeln an Schwedens Torfrau - Robert Cianflone / Getty Images"
    },
    {
      "title": "57 erkrankte Athleten nach Triathlon-Wettbewerb »Ich schätze, das passiert, wenn man in Scheiße schwimmt«",
      "teaser": "Nach einem Triathlon-Wettbewerb in Sunderland klagten Dutzende Teilnehmerinnen und Teilnehmer über Übelkeit und Durchfall. Der Grund sollen Kolibakterien sein. Die britische Gesundheitsbehörde ist alarmiert.",
      "url": "https://www.spiegel.de/sport/triathlon-in-sunderland-57-schwimmer-erkranken-nach-wettbewerb-an-durchfall-und-uebelkeit-a-668842f8-7c22-4868-af89-829785982885",
      "image_title": "»Ich schätze, das passiert, wenn man in Scheiße schwimmt« - George Wood / Getty Images"
    },
    {
      "title": "Wahl mit deutlichem Vorsprung İlkay Gündoğan ist Fußballer des Jahres, Urs Fischer bester Trainer",
      "teaser": "Nationalspieler İlkay Gündogan ist erstmals zu Deutschlands Fußballer des Jahres gewählt worden. Als bester Trainer wurde der Schweizer Urs Fischer von Union Berlin ausgezeichnet.",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-ist-fussballer-des-jahres-urs-fischer-bester-trainer-a-18b2eb81-5e95-479b-b6d3-273b10cdae95",
      "image_title": "İlkay Gündoğan ist Fußballer des Jahres, Urs Fischer bester Trainer - Joan Monfort / dpa"
    },
    {
      "title": "46 Einsätze trotz Verletzung Spieler trifft keinen Ball mehr – wegen einer unerkannten Gehirnerschütterung",
      "teaser": "Anthony Rizzo krachte in einem Match mit seinem Gegner zusammen. Als er sich gut fühlte, ging er wieder auf den Platz. Doch plötzlich spielte der Star der New York Yankees schlecht. Nun ist klar, was los ist.",
      "url": "https://www.spiegel.de/sport/anthony-rizzo-baseball-star-trifft-keinen-ball-mehr-wegen-einer-unerkannten-gehirnerschuetterung-a-932fdf84-3790-4c77-8e06-e6652127dcc9",
      "image_title": "Spieler trifft keinen Ball mehr – wegen einer unerkannten Gehirnerschütterung - Brad Penner / USA TODAY Network / IMAGO"
    },
    {
      "title": "WM-Achtelfinale Warum USA-Fans plötzlich eine andere Nation feierten",
      "teaser": "12 Uhr mittags in Sydney, 4 Uhr morgens in Amsterdam: Zu ungewöhnlicher Uhrzeit springt Oranje in das WM-Viertelfinale. Eigentlich war das Spiel für die USA gedacht – doch die enttäuschen bei diesem Turnier. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-niederlande-im-viertelfinale-das-spiel-das-eigentlich-die-usa-wollten-a-d921f665-405d-401d-a35d-048049e381b6",
      "image_title": "Warum USA-Fans plötzlich eine andere Nation feierten - Jaiimi Joy / REUTERS"
    },
    {
      "title": "Aufregung im US-Sport Baseballstars gehen mit den Fäusten aufeinander los",
      "teaser": "Wortgefechte sind im US-Baseball nichts Außergewöhnliches, eine handfeste Schlägerei schon. Nun sind zwei Starspieler aufeinander losgegangen, ihnen droht eine lange Sperre.",
      "url": "https://www.spiegel.de/sport/baseball-mlb-jose-ramirez-und-tim-anderson-gehen-mit-den-faeusten-aufeinander-los-a-ba52a66d-28c0-4fdd-8faf-0f316b23d790",
      "image_title": "Baseballstars gehen mit den Fäusten aufeinander los - Ken Blaze / USA TODAY Sports / REUTERS"
    },
    {
      "title": "DFB-Kapitänin Alexandra Popp »Wir werden aufstehen und wiederkommen«",
      "teaser": "Alexandra Popp hat sich nach dem DFB-Debakel bei den deutschen Fans bedankt und ein Versprechen für die Zukunft abgegeben. Ob sie Teil dieser Zukunft ist, bleibt offen.",
      "url": "https://www.spiegel.de/sport/fussball/alexandra-popp-nach-aus-bei-wm-2023-wir-werden-aufstehen-und-wiederkommen-a-2485ada0-be86-4d79-92e0-3b66b1fe68bf",
      "image_title": "»Wir werden aufstehen und wiederkommen« - Sebastian Gollnow / dpa"
    }
  ]
}