{
  "timestamp": "2023-04-19T13:15:32",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Champions-League-Rückspiel Das sind die Probleme des FC Bayern – und das nicht",
      "teaser": "Der FC Bayern steckt in schweren Turbulenzen, am Abend droht auch noch das Aus in der Champions League. Aber nicht alles, was derzeit in der Öffentlichkeit problematisiert wird, ist wirklich eine Baustelle. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vor-dem-rueckspiel-gegen-manchester-city-das-sind-die-probleme-und-das-nicht-a-c76186a2-5102-4bfe-b12e-0b3114125454",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e0e0a39b-1f5c-4f6f-907b-6b1eb34aa831_w948_r2.194_fpx42_fpy6.jpg",
      "image_title": "Das sind die Probleme des FC Bayern – und das nicht - IMAGO/Eduard Martin / Jan Huebner / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Legendäre Aufholjagden im Sport 0:3 liegt Bayern hinten – aber es gab schon die wildesten Comebacks",
      "teaser": "In der Champions League steht der FC Bayern nach der Viertelfinal-Hinspiel-Pleite bei Manchester City auf verlorenem Posten. Oder? Die Sportgeschichte zeigt: Irre Aufholjagden sind möglich. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-und-manchester-city-in-der-champions-league-legendaere-comebacks-im-sport-a-ea448e32-ef19-4a28-8707-ca655e01508d",
      "image_title": "0:3 liegt Bayern hinten – aber es gab schon die wildesten Comebacks - IMAGO/Sebastian Frej",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Viertelfinale der Champions League Guardiola kündigt auch im Rückspiel gegen Bayern Offensive an",
      "teaser": "Vor dem Viertelfinal-Rückspiel in München fordert Manchester Citys Trainer Pep Guardiola seine Spieler auf, nicht an frühere Niederlagen zu denken. Trotz des Drei-Tore-Vorsprungs sollen die Zeichen auf Angriff stehen.",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-will-den-fc-bayern-in-der-champions-league-bestrafen-a-33f0eac6-9655-46bb-9ae2-e02254374eaa",
      "image_title": "Guardiola kündigt auch im Rückspiel gegen Bayern Offensive an - Matthias Balk / dpa"
    },
    {
      "title": "Reals Viertelfinal-Erfolg in der Champions League Mia san Mia auf Spanisch",
      "teaser": "Der FC Chelsea musste gegen Real Madrid zwei Tore aufholen – doch fast ohne Angreifer auf dem Platz misslang das. Antonio Rüdiger verkörperte die Madrider Gewinnermentalität, Toni Kroos äußerte sich zu seiner Zukunft. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-schlaegt-den-fc-chelsea-souveraen-im-viertelfinale-a-5a4d3763-4a25-436b-a30a-61030abcafaa",
      "image_title": "Mia san Mia auf Spanisch - Michael Regan / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Deutsche Langstreckenläuferin Klosterhalfen wechselt überraschend Trainer und Sponsor",
      "teaser": "Leichtathletik-Europameisterin Konstanze Klosterhalfen war durch ihre Teilnahme am umstrittenen Nike Oregon Project immer wieder in die Kritik geraten. Jetzt geht sie mit Puma als Sponsor einen neuen Weg.",
      "url": "https://www.spiegel.de/sport/leichtathletik-konstanze-klosterhalfen-wechselt-zu-puma-und-hat-neuen-trainer-a-3f965484-f3f6-4d90-9ef5-bc92131e0751",
      "image_title": "Klosterhalfen wechselt überraschend Trainer und Sponsor - Axel Kohring / Beautiful Sports / IMAGO"
    },
    {
      "title": "Erster Playoff-Erfolg der Vereinsgeschichte Seattle besiegt mit Nationaltorhüter Grubauer Titelverteidiger Colorado",
      "teaser": "Das NHL-Eishockeyteam Seattle Kraken hat überraschend den Playoff-Auftakt gegen Titelverteidiger Colorado Avalanche gewonnen. Dank gilt vor allem einem: Philipp Grubauer parierte 34 von 35 Schüssen gegen seinen Ex-Verein.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-dank-nationaltorhueter-philipp-grubauer-gewinnen-seattle-kraken-gegen-colorado-avalanche-a-80128994-072c-4ded-8c0b-d932a4f73813",
      "image_title": "Seattle besiegt mit Nationaltorhüter Grubauer Titelverteidiger Colorado - Jack Dempsey / AP"
    },
    {
      "title": "Milan setzt sich gegen Neapel durch Giroud verschießt einen Elfmeter – und sichert doch das Halbfinale",
      "teaser": "In der Liga liegt die SSC Neapel 22 Punkte vor Milan. In der Champions League hat so eine Bilanz keine Bedeutung, denn der Mailänder Klub führte lange und steht nun im Halbfinale.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-olivier-girouds-treffer-reicht-ac-mailand-bei-der-ssc-neapel-a-38f2464c-85f2-4a3b-bb4f-3256d32e55ce",
      "image_title": "Giroud verschießt einen Elfmeter – und sichert doch das Halbfinale - Oliver Weiken / dpa"
    },
    {
      "title": "Champions League Real Madrid kontert sich zum Viertelfinal-Erfolg über Chelsea",
      "teaser": "Der FC Chelsea ist bemüht, Real Madrid macht die Tore: Im Duell der Sieger der letzten zwei Jahre hat Madrid auch im Rückspiel wenig Probleme. Rodrygo trifft doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-siegt-erneut-gegen-den-fc-chelsea-und-steht-im-halbfinale-a-549281c9-210c-44d3-b23e-f37bd9a42bb8",
      "image_title": "Real Madrid kontert sich zum Viertelfinal-Erfolg über Chelsea - Kirsty Wigglesworth / dpa"
    },
    {
      "title": "Rückkehr dreieinhalb Monate nach Herzstillstand Footballprofi Hamlin »darf wieder alles machen«",
      "teaser": "Zu Jahresbeginn kämpften Notfallsanitäter und Ärzte um Damar Hamlins Leben. Der NFL-Profi von den Buffalo Bills hat sich nach seinem Herzstillstand gut erholt – und darf nun wieder in vollem Umfang mittrainieren.",
      "url": "https://www.spiegel.de/sport/fussball/nfl-buffalo-bills-profi-damar-hamlin-kehrt-nach-herzstillstand-ins-training-zurueck-a-a3008669-a317-4978-ade3-1ee0ac376770",
      "image_title": "Footballprofi Hamlin »darf wieder alles machen« - Joshua Bessex / AP"
    },
    {
      "title": "Neuer Weltverband Wie das olympische Boxen ums Überleben kämpft",
      "teaser": "Boxen steht nach 120 Jahren vor dem Aus bei den Olympischen Spielen – eine Quittung aus Jahrzehnten von Korruption und Funktionärsaffären. Die Gründung eines neuen Weltverbandes könnte die Sportart jetzt retten. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympische-spiele-wie-boxen-bei-olympia-ums-ueberleben-kaempft-a-1fef1ef3-4033-4038-bd21-46ec3c8dec33",
      "image_title": "Wie das olympische Boxen ums Überleben kämpft - Ueslei Marcelino / REUTERS",
      "author": "Jens Weinreich"
    },
    {
      "title": "NBA-Playoffs Der Titelverteidiger wackelt jetzt schon",
      "teaser": "Im Vorjahr haben sie noch triumphiert, jetzt müssen die Golden State Warriors früh ums Weiterkommen in den Playoffs der NBA bangen. Auch das zweite Spiel gegen Sacramento haben Stephen Curry und Co. verloren.",
      "url": "https://www.spiegel.de/sport/basketball/den-golden-state-warriors-droht-in-den-playoffs-der-nba-das-fruehe-aus-a-a11fb589-73eb-4402-a03a-00d1b5365958",
      "image_title": "Der Titelverteidiger wackelt jetzt schon - Randall Benton / AP"
    },
    {
      "title": "Premier League Liverpool schießt sich den Frust von der Seele",
      "teaser": "Der FC Liverpool kann doch noch gewinnen – und wie: Im Auswärtsspiel bei Leeds United war fast jeder Schuss ein Treffer. Es war der erste Ligaerfolg für die Klopp-Elf seit Anfang März.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-juergen-klopp-schiessen-sich-den-frust-von-der-seele-a-4a38271f-9e9e-4701-a0c8-c62f46b6f8b9",
      "image_title": "Liverpool schießt sich den Frust von der Seele - Adam Vaughan / EPA"
    },
    {
      "title": "Quarterback Hurts knackt NFL-Gehalts-Rekord Von seinem Jahresverdienst konnte Tom Brady nur träumen",
      "teaser": "Quarterback-Superstar Jalen Hurts hat für weitere fünf Jahre bei den Philadelphia Eagles unterschrieben. Im Schnitt soll er dafür rund 46 Millionen Euro pro Jahr erhalten – so viel wie kein Footballprofi vor ihm.",
      "url": "https://www.spiegel.de/sport/american-football/jalen-hurts-unterschreibt-rekord-vertrag-bei-den-philadelphia-eagles-a-0a479916-b811-47e9-9800-155413de293d",
      "image_title": "Von seinem Jahresverdienst konnte Tom Brady nur träumen - Matt Rourke / AP"
    },
    {
      "title": "Hertha-Rückkehrer Dárdai Papa soll’s richten",
      "teaser": "Zweimal hat Pál Dárdai Hertha BSC schon vor dem Bundesliga-Abstieg bewahrt. Jetzt soll er es wieder tun – in deutlich schwierigerer Lage. Kann das funktionieren? Von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/pal-dardais-rueckkehr-als-trainer-von-hertha-bsc-papa-soll-s-richten-a-1e494d28-fb8c-4b75-89f1-0e4ff2b7e0d8",
      "image_title": "Papa soll’s richten - IMAGO/Sebastian Räppold/Matthias Koch / IMAGO/Matthias Koch",
      "author": "Peter Ahrens und Jörn Meyn"
    },
    {
      "title": "Nach Tod von drei Pferden beim Grand National Tierschützer fordern Verbot von Peitschen",
      "teaser": "In Großbritannien verhärten sich die Fronten zwischen Traditionalisten und Tierwohlaktivisten. Nach drei tödlichen Stürzen beim Grand National werden die Gegner des Rennens lauter.",
      "url": "https://www.spiegel.de/sport/todesfaelle-beim-pferderennen-grand-national-tierschuetzer-fordern-verbot-von-peitschen-a-6599c846-1abc-406b-b21d-10784daf952f",
      "image_title": "Tierschützer fordern Verbot von Peitschen - Peter Byrne / dpa"
    },
    {
      "title": "NBA-Playoffs Traumstart für Schröder",
      "teaser": "Besser hätte es zum Auftakt der NBA-Playoffs nicht laufen können für die Los Angeles Lakers um LeBron James und Dennis Schröder. Beim Topfavoriten Milwaukee muss man sich hingegen sorgen.",
      "url": "https://www.spiegel.de/sport/basketball/traumstart-fuer-dennis-schroeder-und-die-los-angeles-lakers-in-die-playoffs-der-nba-a-cdf75118-e398-4f53-abe1-d5aed9f4f36a",
      "image_title": "Traumstart für Schröder - Brandon Dill / AP"
    },
    {
      "title": "DFB-Pokal Leipzigs Fußballerinnen verpassen Pokalfinale – und dürfen dennoch feiern",
      "teaser": "Zweitligist RB Leipzig kassierte gegen den SC Freiburg im Pokalhalbfinale in der Nachspielzeit den entscheidenden Gegentreffer. Grund zum Feiern gab es dennoch. Seit Sonntag steht fest: Leipzig spielt nächste Saison Bundesliga.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fussballerinnen-von-rb-leipzig-verlieren-halbfinale-gegen-den-sc-freiburg-dramatisch-a-fca0ddbc-b11b-4dec-ae2a-73f50f0aa05b",
      "image_title": "Leipzigs Fußballerinnen verpassen Pokalfinale – und dürfen dennoch feiern - Boris Streubel / Getty Images"
    },
    {
      "title": "Unentschieden in Wolfsburg Leverkusen nutzt seine Chancen nicht und verpasst sechsten Sieg in Serie",
      "teaser": "Bayer Leverkusen erarbeitete sich die besseren Möglichkeiten, dem Team von Xabi Alonso fehlte in Wolfsburg aber die Präzision. Auch der eingewechselte Florian Wirtz änderte das dieses Mal nicht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-04-leverkusen-und-der-vfl-wolfsburg-spielen-unentschieden-a-fd5cc034-c95a-42d5-9911-f5ce59a0ee16",
      "image_title": "Leverkusen nutzt seine Chancen nicht und verpasst sechsten Sieg in Serie - Swen Pförtner / dpa"
    },
    {
      "title": "Fußball-Bundesliga Traumtor von Juranović reicht nicht – Union nur remis gegen Bochum",
      "teaser": "Josip Juranović brachte Union Berlin kurz vor der Pause per Freistoßtreffer in Führung. Der Treffer gab den Berlinern aber keinen Aufwind: In der zweiten Hälfte spielte nur noch der VfL Bochum und kam zum Ausgleich.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-und-vfl-bochum-spielen-unentschieden-a-b5a8a78f-336e-4f89-8360-8cd0eb626b48"
    },
    {
      "title": "Rassismusvorwürfe gegen PSG-Coach Galtier Ein Trainer kämpft um seinen Namen",
      "teaser": "Paris St. Germains Trainer Christophe Galtier steht wegen Rassismusvorwürfen unter Druck. Die schweren Anschuldigungen überschatten auch den Pariser Klub – und es gibt noch mehr Probleme. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/christophe-galtier-von-paris-saint-germain-ein-trainer-kaempft-um-seinen-namen-a-9c5c5e54-050c-4d8a-9ef4-f8425dcde384",
      "image_title": "Ein Trainer kämpft um seinen Namen - IMAGO/LIONEL URMAN / IMAGO/PanoramiC",
      "author": "Florian Haupt"
    },
    {
      "title": "Nur 2:2 bei West Ham United Spitzenreiter Arsenal zeigt beim Lokalrivalen Nerven",
      "teaser": "Im Endspurt um die englische Fußballmeisterschaft gerät der FC Arsenal ins Straucheln. Zum zweiten Mal nacheinander verspielen die Londoner eine Zwei-Tore-Führung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-spitzenreiter-fc-arsenal-zeigt-nerven-2-2-bei-west-ham-united-a-f2ab8b0e-3aeb-4185-964a-d8726f276bb5",
      "image_title": "Spitzenreiter Arsenal zeigt beim Lokalrivalen Nerven - IMAGO/Charlotte Wilson / Offside / IMAGO/Offside Sports Photography"
    },
    {
      "title": "Fußball-Bundesliga Freiburg dreht Spiel in Bremen dank Sallais Rekordtor",
      "teaser": "Lange sah es für Bremen auch ohne Niclas Füllkrug gut aus. Dann kam Freiburg zweimal gefährlich durch und bog das Spiel um. Roland Sallai erzielte den 1000. Treffer der Freiburger Bundesliga-Geschichte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-dreht-spiel-beim-sv-werder-bremen-a-3a522f3d-5b5a-4cfd-915f-8f633305875f",
      "image_title": "Freiburg dreht Spiel in Bremen dank Sallais Rekordtor - Carmen Jaspersen / dpa"
    },
    {
      "title": "Zweite Liga St. Paulis Traumserie reißt vor dem Stadtderby – auch Tabellenführer Darmstadt verliert",
      "teaser": "St. Pauli hatte zuletzt zehn Siege in Folge gefeiert und hätte den HSV vor dem direkten Duell mächtig unter Druck setzen können. Doch daraus wurde nichts. Darmstadt verpasste einen großen Schritt in Richtung Aufstieg.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-liga-st-paulis-traumserie-reisst-auch-tabellenfuehrer-darmstadt-verliert-a-f18e58ff-029f-4c7d-ab1c-d627141e94cc",
      "image_title": "St. Paulis Traumserie reißt vor dem Stadtderby – auch Tabellenführer Darmstadt verliert - IMAGO/Susanne Hübner; Susanne Huebner / IMAGO/Susanne Hübner"
    },
    {
      "title": "Tabellenletzter der Bundesliga Hertha trennt sich von Trainer Schwarz – Dárdai muss schon wieder helfen",
      "teaser": "2:5-Debakel gegen Schalke, neuer Tabellenletzter, jetzt geht es mit Sandro Schwarz nicht mehr weiter: Pál Dárdai wird bei den Berlinern einsteigen – zum dritten Mal bereits.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-trennt-sich-offenbar-von-sandro-schwarz-medienberichte-a-b806d70d-d4b5-416b-9d24-012be4c86fa6",
      "image_title": "Hertha trennt sich von Trainer Schwarz – Dárdai muss schon wieder helfen - IMAGO/Norbert SCHMIDT / IMAGO/Norbert Schmidt"
    },
    {
      "title": "Dortmunds verpasste Chance im Meisterkampf »Wir dachten, dass wir schon das Dümmste gesehen haben«",
      "teaser": "Der BVB hätte nach einem Patzer von Tabellenführer Bayern München gleichziehen können – doch nach dem späten Schock in Stuttgart kämpft Dortmund mit seinen Gefühlen. Trainer Edin Terzić zeigt sich niedergeschlagen und wütend.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-enttaeuscht-nach-remis-in-stuttgart-zwischen-wut-und-verzweiflung-a-3e1b83a6-3042-44f7-b687-2842f7f73152",
      "image_title": "»Wir dachten, dass wir schon das Dümmste gesehen haben« - Ronald Wittek / EPA"
    },
    {
      "title": "Windsurfen »Man muss den Crash kommen sehen«",
      "teaser": "Es war der Funsport überhaupt, heute sind Windsurfer in die Jahre gekommen. Wenige Aktive halten die Szene noch zusammen, einer davon ist der YouTuber Ben Proffitt. Was er immer noch an seinem Sport liebt. Von Jan Puhl",
      "url": "https://www.spiegel.de/sport/windsurfen-der-blogger-ben-proffitt-haucht-dem-sport-neues-leben-ein-a-8b8d2603-42ee-4a78-b695-03a772630ffb",
      "image_title": "»Man muss den Crash kommen sehen« - Beautiful Sports / IMAGO",
      "author": "Jan Puhl"
    }
  ]
}