{
  "timestamp": "2023-05-19T08:14:01",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Investoren-Deal in der Bundesliga »Wir schütten mit Geld unsere eigentlichen Probleme zu«",
      "teaser": "Mit Milliarden eines Kapitalanlegers will sich die Deutsche Fußball Liga modernisieren. St. Pauli-Präsident und DFL-Funktionär Oke Göttlich sagt, woran für ihn der »Megadeal« krankt. Profitieren nur die Großklubs? Ein Interview von Peter Ahrens und Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/st-pauli-praesident-oke-goettlich-ueber-investoren-deal-in-der-dfl-wir-schuetten-mit-geld-unsere-eigentlichen-probleme-zu-a-4cbc4388-ef2d-489b-b756-f233b96a5ded",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85973469-7967-4d11-8dc4-5cec2d141fb8_w872_r1.778_fpx57_fpy51.jpg",
      "image_title": "»Wir schütten mit Geld unsere eigentlichen Probleme zu« - Axel Martens / DER SPIEGEL"
    },
    {
      "title": "Manchester City im Champions-League-Finale Kurz vor der Weltherrschaft",
      "teaser": "Das meiste Geld, der beste Trainer und eine globale Strategie: Das Champions-League-Finale soll zu Manchester Citys Krönungsmesse werden. Bei Real Madrid führen sie derweil eine ungewohnte Debatte. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-im-champions-league-finale-kurz-vor-der-weltherrschaft-a-2bc72d64-15e6-41db-9e11-7c7beca3f601",
      "image_title": "Kurz vor der Weltherrschaft - MOLLY DARLINGTON / REUTERS",
      "author": "Florian Haupt"
    },
    {
      "title": "Halbfinale der Europa League Glücklose Leverkusener quälen sich gegen AS Rom – und verpassen Endspiel",
      "teaser": "Immer wieder rannte Bayer an, immer wieder lagen die Spieler der Roma am Boden, spielten auf Zeit, und am Ende fehlte auch ein Treffer: Leverkusen konnte die Hinspiel-Pleite gegen den Serie-A-Klub nicht mehr wettmachen.",
      "url": "https://www.spiegel.de/sport/fussball/aus-gegen-as-rom-bayer-leverkusen-verpasst-das-finale-der-europa-league-a-9712816d-6128-45dd-8865-ed2e96ef3a90",
      "image_title": "Glücklose Leverkusener quälen sich gegen AS Rom – und verpassen Endspiel - Federico Gambarini / dpa"
    },
    {
      "title": "DFB-Pokalsiegerinnen VfL Wolfsburg Der Tag der Rekorde",
      "teaser": "Rekordchampion im DFB-Pokal vor Rekordkulisse: Der VfL Wolfsburg darf wieder feiern. Doch der Erfolg war hart erkämpft – Alexandra Popp versagte beinahe die Stimme. Fehlt nur noch die Krönung in der Champions League. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokalsiegerinnen-vfl-wolfsburg-der-tag-der-rekorde-a-34e4fcd6-b780-4536-87b9-7da0192d71b0",
      "image_title": "Der Tag der Rekorde - Alex Grimm / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Denver Nuggets in den NBA-Playoffs 23, 17, 12 – Jokić überragt bei nächstem Erfolg über Lakers",
      "teaser": "Mit seinem nächsten Triple Double hat Nikola Jokić die Denver Nuggets zum zweiten Sieg über die Los Angeles Lakers geführt. Dennis Schröder und Co. geraten damit im Finale der Western Conference früh unter Druck.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-verlieren-zweites-spiel-gegen-denver-nuggets-a-8a27fe69-2a5e-4ec7-8de9-f4e3a7ead9b4",
      "image_title": "23, 17, 12 – Jokić überragt bei nächstem Erfolg über Lakers - BOB PEARSON / EPA"
    },
    {
      "title": "Conference League Alkmaar-Fans stürmen Block, West-Ham-Profis mischen sich ein",
      "teaser": "Anhänger von Alkmaar Zaanstreek und Spieler von West Ham United sind nach dem Rückspiel im Halbfinale der Conference League aneinandergeraten. Im niederländischen Fußball kommt es derzeit häufiger zu Krawallen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fans-von-alkmaar-zaanstreek-und-west-ham-united-profis-geraten-in-handgemenge-a-95f27117-a0c3-48c1-ad84-6bb09c1512a6",
      "image_title": "Alkmaar-Fans stürmen Block, West-Ham-Profis mischen sich ein - IMAGO/Nigel Keene / IMAGO/Pro Sports Images"
    },
    {
      "title": "Deutschlands packender Sieg bei der Eishockey-WM Eine neue Hoffnung",
      "teaser": "Auch gegen Dänemark mussten sie lange zittern: Am Ende durften die deutschen Eishockeyspieler erstmals bei der WM jubeln. Im Rennen um das Viertelfinale bleibt das Team dabei – doch ein weiterer NHL-Star sagte ab.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-gewinnt-gegen-daenemark-und-darf-weiter-hoffen-a-52d95fb2-ca41-4fe3-9fb1-fb0ae10aa627",
      "image_title": "Eine neue Hoffnung - IMAGO/Kalle Parkkinen / IMAGO/Newspix24"
    },
    {
      "title": "Ärger um Ex-Keeper Tim Wiese verklagt laut Medienbericht Werder Bremen wegen Stadionverbot",
      "teaser": "Im April hatte Werder Bremen gegen seinen Ex-Keeper Tim Wiese ein Stadionverbot verhängt. Vorwurf: Er soll eine Service-Mitarbeiterin beleidigt haben. Der 41-Jährige bestreitet das jedoch – und will sich nun offenbar zur Wehr setzen.",
      "url": "https://www.spiegel.de/sport/fussball/tim-wiese-verklagt-laut-medienbericht-werder-bremen-wegen-stadionverbot-a-debe809f-6d7b-49df-8662-5906de0bb534",
      "image_title": "Tim Wiese verklagt laut Medienbericht Werder Bremen wegen Stadionverbot - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Giro d'Italia Nach langer Fahrt an der Spitze – Nico Denz feiert größten Karriereerfolg",
      "teaser": "Einen Tag nach Pascal Ackermann hat mit Nico Denz erneut ein deutscher Fahrer eine Giro-Etappe gewonnen. Für den 29-Jährigen war der Sieg auf der hügeligen Etappe der erste Erfolg bei einer großen Rundfahrt.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-nico-denz-gewinnt-die-12-etappe-a-506273be-d58e-49d9-a2c1-510c5de823ae",
      "image_title": "Nach langer Fahrt an der Spitze – Nico Denz feiert größten Karriereerfolg - Gian Mattia D'Alberto / AP"
    },
    {
      "title": "Tennisstar Nadal sagt Start bei French Open ab – und kündigt Karriereende für 2024 an",
      "teaser": "Auf Sand in Paris hat Rafael Nadal große Erfolge gefeiert. Aber fast genau so oft war der Tennisstar zuletzt verletzt. Nun muss er sogar auf sein Lieblingsturnier verzichten. Und im kommenden Jahr soll endgültig Schluss sein.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-sagt-start-bei-french-open-ab-a-15c9e3cf-dbb2-417e-8909-e731179bb788",
      "image_title": "Nadal sagt Start bei French Open ab – und kündigt Karriereende für 2024 an - Carl Recine / REUTERS"
    },
    {
      "title": "Seltenes Golf-Kunststück Ex-Fußballstar Gareth Bale schlägt sein erstes Hole-in-One",
      "teaser": "Gareth Bale gewann mit Real Madrid fünfmal die Champions League. Seine Liebe war aber schon immer auch Golf. Seit seinem Karriereende Anfang des Jahres hat er dafür deutlich mehr Zeit – und nutzt diese mit Erfolg.",
      "url": "https://www.spiegel.de/sport/golf/seltenes-golf-kunststueck-ex-fussballstar-gareth-bale-gelingt-hole-in-one-a-57d9f335-d2c5-4fcc-972e-4a094b76f983",
      "image_title": "Ex-Fußballstar Gareth Bale schlägt sein erstes Hole-in-One - Eric Risberg / dpa"
    },
    {
      "title": "Fußballquiz Welches Land verzichtete trotz Qualifikation auf eine WM-Teilnahme – aus Stolz?",
      "teaser": "In der Geschichte der Fußball-WM hat sich ein Team für die Endrunde qualifiziert, aber abgesagt – welches? Und: Ein Länderspieleinsatz als Spieler, über 80 als Schiedsrichter und später DFB-Präsident: Wen suchen wir? Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welches-land-verzichtete-trotz-qualifikation-aus-stolz-auf-eine-wm-teilnahme-a-0da0d4e1-5c56-4be1-b06f-fd599db82412",
      "image_title": "Welches Land verzichtete trotz Qualifikation auf eine WM-Teilnahme – aus Stolz? - United Archives International / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Pressestimmen zur Champions League »Manchester City ist eine Mannschaft aus Monstern«",
      "teaser": "Für die einen war es »fußballerische Perfektion, ein Museumsstück«, andere sahen »Fußball von einem anderen Planeten«: Internationale Medien feiern die Champions-League-Vorstellung von Manchester City. Der Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-in-der-champions-league-groesste-leistung-unter-pep-guardiola-pressestimmen-a-8194c35a-b6ea-4d36-91c0-00fd51cd07fb",
      "image_title": "»Manchester City ist eine Mannschaft aus Monstern« - MOLLY DARLINGTON / REUTERS"
    },
    {
      "title": "Ausgefallener Wettbewerb Veranstalter glaubt nicht an Ersatz für Formel-1-Rennen in Imola",
      "teaser": "Schwere Regenfälle machen ein Formel-1-Rennen in Imola an diesem Wochenende unmöglich, ein neuer Termin wird im Kalender kaum zu finden sein. Auf eine gute Nachricht aber dürfen die Veranstalter dennoch hoffen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-imola-veranstalter-glaubt-nicht-an-ersatzrennen-in-diesem-jahr-a-9a71dabd-9485-4e41-93a2-52ce18b52432",
      "image_title": "Veranstalter glaubt nicht an Ersatz für Formel-1-Rennen in Imola - Luca Bruno / dpa"
    },
    {
      "title": "Schwere Vorwürfe gegen WNBA-Team »Belogen, schikaniert, manipuliert und diskriminiert«",
      "teaser": "Wegen des Umgangs mit einer schwangeren Spielerin ist Meistertrainerin Becky Hammon von den Las Vegas Aces in der US-Basketball-Profiliga WNBA gesperrt worden. Die Vorwürfe haben es in sich.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-meistertrainerin-becky-hammon-gesperrt-diskriminierungsvorwurf-schwangerer-spielerin-a-1de5d9af-ca46-4d2a-8b3e-68a168856a69",
      "image_title": "»Belogen, schikaniert, manipuliert und diskriminiert« - John Locher / AP"
    },
    {
      "title": "NBA-Conference-Finals Miami dreht nach der Pause auf und holt ersten Sieg gegen Boston",
      "teaser": "Die Miami Heat haben erst über das Play-in-Turnier der NBA die Playoffs erreicht, nun sind sie mit einem Sieg in die Finalserie der Eastern Conference gestartet. Einmal mehr überragt Jimmy Butler.",
      "url": "https://www.spiegel.de/sport/basketball/nba-conference-finals-miami-heats-gewinnt-erstes-spiel-bei-boston-celtics-a-9a083473-3fc0-48c6-855f-a108c0c32069",
      "image_title": "Miami dreht nach der Pause auf und holt ersten Sieg gegen Boston - Bob DeChiara / USA TODAY Network / IMAGO"
    },
    {
      "title": "Tennis-Star Kyrgios verpasst French Open angeblich wegen Raubüberfall",
      "teaser": "Nicht seine Knieprobleme, sondern die Folgen eines Überfalls sollen Tennis-Star Nick Kyrgios in diesem Jahr von den French Open fernhalten. Das zumindest behauptet sein Berater – lässt aber Fragen offen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-nick-kyrgios-verpasst-french-open-wegen-raubueberfall-a-44c34c07-6788-40af-9cbe-50d8382ffc6b",
      "image_title": "Kyrgios verpasst French Open angeblich wegen Raubüberfall - Kieran Galvin / EPA"
    },
    {
      "title": "Post über Ukraine-Präsident Selenskyj DFB »missbilligt die Äußerungen« – aber wohl keine Konsequenzen für Winkler",
      "teaser": "DFB-Vize Hermann Winkler hat sich mit despektierlichen Äußerungen über Wolodymyr Selenskyj heftige Kritik eingehandelt. Eine erste Entschuldigung geriet nur halbherzig. Folgen hat das alles aber offenbar nicht.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-keine-konsequenzen-fuer-hermann-winkler-nach-post-ueber-ukraine-praesident-selenskyi-a-cf123756-fd52-450d-b2c1-e35ceb5d7460",
      "image_title": "DFB »missbilligt die Äußerungen« – aber wohl keine Konsequenzen für Winkler - Sebastian Willnow / dpa"
    },
    {
      "title": "Manchester City zerlegt Real Madrid Die Machtdemonstration",
      "teaser": "Manchester gegen Madrid: Eigentlich galt das Gigantenduell im Halbfinale als heimliches Endspiel der Königsklasse. Doch dann spielte nur eine Mannschaft. Bernardo Silva überragte. Und Real wirkte erschreckend hilflos. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-zerlegt-real-madrid-die-machtdemonstration-a-4f5cb95a-ec0e-462e-b5ed-ba90d4f1b59f",
      "image_title": "Die Machtdemonstration - Jon Super / AP",
      "author": "Danial Montazeri"
    },
    {
      "title": "Halbfinale der Champions League Manchester City nach Galavorstellung gegen Real Madrid im Finale",
      "teaser": "Pep Guardiola hat gute Chancen auf seinen ersten Champions-League-Titel mit Manchester City. Seine Mannschaft dominierte Real Madrid nach Belieben und steht nun im Finale. Bernardo Silva traf doppelt.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-halbfinale-manchester-city-laesst-real-madrid-keine-chance-a-51d0a9e5-f505-4b61-8715-1a88f4156a3f",
      "image_title": "Manchester City nach Galavorstellung gegen Real Madrid im Finale - IMAGO/Nigel Keene / IMAGO/Pro Sports Images"
    },
    {
      "title": "Premier League Englischer Nationalspieler Toney nach Wettverstößen für acht Monate gesperrt",
      "teaser": "Ivan Toney ist der drittbeste Torjäger der Premier League und gab im März sein Debüt in der Nationalmannschaft. Nun muss er lange pausieren: 232-mal soll er gegen Wettregeln des englischen Verbands verstoßen haben.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-englischer-nationalspieler-ivan-toney-nach-wettverstoessen-fuer-acht-monate-gesperrt-a-f1d580ab-4e3e-47e0-a59f-cb04e1e1623d",
      "image_title": "Englischer Nationalspieler Toney nach Wettverstößen für acht Monate gesperrt - DARREN STAPLES / AFP"
    },
    {
      "title": "Längste Etappe der Italien-Rundfahrt Zwei schwere Stürze beim Giro – Ackermann gewinnt nach Fotofinish",
      "teaser": "Der Spanier Oscar Rodríguez krachte bei einer Abfahrt in eine Hausmauer, auch der Gesamtdritte Tao Geoghegan Hart stürzte und musste ins Krankenhaus. Pascal Ackermann kam heil durch – und holte den ersten deutschen Etappensieg.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-2023-pascal-ackermann-gewinnt-tao-geoghegan-und-oscar-rodriguez-stuerzen-schwer-a-045b5835-def0-4c4b-9bc1-94db1fd6783f",
      "image_title": "Zwei schwere Stürze beim Giro – Ackermann gewinnt nach Fotofinish - LUCA BETTINI / AFP"
    },
    {
      "title": "Unwetter in Norditalien Formel-1-Rennen von Imola abgesagt",
      "teaser": "Nach schweren Überschwemmungen in der Region Emilia-Romagna ist nun klar: Das für Sonntag geplante Formel-1-Rennen im italienischen Imola kann nicht stattfinden. Der Wettbewerb wäre nicht sicher gewesen, hieß es.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-grand-prix-von-imola-wegen-unwetter-in-norditalien-abgesagt-a-1ada7db6-b3ba-49f4-b2d7-2dd69d580b89",
      "image_title": "Formel-1-Rennen von Imola abgesagt - HochZwei / IMAGO"
    },
    {
      "title": "DFB-Vizepräsident Hermann Winkler Der Rechtsaußen",
      "teaser": "Der Fußballverband will DFB-Vize Hermann Winkler für einen rechtspopulistischen Post zur Rede stellen. Trotz seiner Entschuldigung besteht der Verdacht: Hat er den Eklat kühl kalkuliert? Von Michael Fröhlingsdorf",
      "url": "https://www.spiegel.de/sport/fussball/dfb-vizepraesident-hermann-winkler-der-rechtsaussen-a-e0010c65-d8b7-4fae-b492-f3315931c206",
      "image_title": "Der Rechtsaußen - Sven Sonntag / Picture Point / IMAGO",
      "author": "Michael Fröhlingsdorf"
    },
    {
      "title": "Inter Mailands Einzug ins Champions-League-Finale Beim Triumph des Chamäleons wackelt der Beton",
      "teaser": "Euphorisch feiert Inter Mailand den Einzug ins Champions-League-Finale. Auch dank eines Stiers der Herzen und eines jungen Chinesen in Kauflaune. In dieser Fußballsaison scheint alles möglich. Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/inter-mailand-in-der-champions-league-beim-triumph-des-chamaeleons-wackelt-der-beton-a-543ba64f-9da3-40a0-9e9d-efc921b03bb5",
      "image_title": "Beim Triumph des Chamäleons wackelt der Beton - Matteo Gribaudi / ImagePhoto / IMAGO"
    }
  ]
}