{
  "timestamp": "2023-03-16T08:16:52",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Frankfurter Champions-League-Aus in Neapel Immer Ärger mit den maskierten Angreifern",
      "teaser": "Ein Klassenunterschied auf dem Platz, Gewaltexzesse daneben: In Neapel endete das Frankfurter Europapokal-Märchen in einem Albtraum. Napolis Topstürmer eroberte die große Bühne, die Eintracht steht vor einem Umbruch. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-victor-osimhen-schiesst-ssc-neapel-gegen-eintracht-frankfurt-ins-viertelfinale-a-b3946609-10a0-47b3-a4ae-ba017eae14fc",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c827f8b7-cc03-4792-9079-d7cbc871e59f_w872_r1.778_fpx56.77_fpy44.88.jpg",
      "image_title": "Immer Ärger mit den maskierten Angreifern - Francesco Pecoraro / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Aus im Achtelfinale FC Liverpool enttäuscht auch im Rückspiel bei Real Madrid",
      "teaser": "Nichts wurde es mit dem kleinen Fußballwunder für den FC Liverpool. Im Achtelfinal-Rückspiel bei Real Madrid war das Team von Jürgen Klopp weit davon entfernt, das 2:5 aus dem Hinspiel zu drehen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-liverpool-scheidet-bei-real-madrid-im-achtelfinale-aus-a-4b9571d2-1076-4cfc-88bd-1563b2bde5db",
      "image_title": "FC Liverpool enttäuscht auch im Rückspiel bei Real Madrid - Manu Fernandez / AP"
    },
    {
      "title": "0:3 im Rückspiel Neapel schießt chancenlose Frankfurter ab",
      "teaser": "Vor der Partie gab es Ausschreitungen in der Stadt, auf dem Rasen konnte Eintracht Frankfurt nicht überzeugen. Neapel gewann souverän – und steht nun im Viertelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-ssc-neapel-schiesst-bundesligisten-raus-a-6dfcc1ad-7e1c-406a-809b-0b6bf6376869",
      "image_title": "Neapel schießt chancenlose Frankfurter ab - Gregorio Borgia / AP"
    },
    {
      "title": "Vor Champions-League-Partie der Frankfurter Eintracht Schwere Fan-Ausschreitungen in Neapel",
      "teaser": "Explodierende Böller, Pyro-Angriffe auf Polizisten, Steinwürfe: In Neapel ist es zu Krawallen in den Straßen gekommen. Laut italienischen Medien waren sowohl Frankfurter als auch Neapel-Fans beteiligt.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-schwere-fan-ausschreitungen-in-neapel-a-869e54cd-8900-498e-92aa-eeeb03f6eb9d",
      "image_title": "Schwere Fan-Ausschreitungen in Neapel - CIRO FUSCO / EPA"
    },
    {
      "title": "Gianni Infantino auf dem Fifa-Kongress in Kigali Der Fußball-Herrscher und seine Skandale",
      "teaser": "Die Liste seiner juristischen Verwicklungen ist lang, trotzdem wird Fifa-Präsident Gianni Infantino sicher in seinem Amt bestätigt. Auf dem Kongress des Weltverbands lässt er sich auch durch neue Vorwürfe nicht stoppen. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fifa-warum-gianni-infantino-auf-dem-kongress-in-ruanda-wiedergewaehlt-wird-a-47f268be-f396-4845-a122-ce7ad58232ba",
      "image_title": "Der Fußball-Herrscher und seine Skandale - Jean Bizimana / REUTERS",
      "author": "Jens Weinreich"
    },
    {
      "title": "Kugelstoßerin verpasst drei Dopingtests Olympiazweite Saunders für 18 Monate gesperrt",
      "teaser": "Bei den Spielen in Tokio gehörte Kugelstoßerin Raven Saunders zu den auffälligsten Sportlerinnen. Ihren Medaillengewinn nutzte sie für sozialen Protest. Den wird sie frühestens bei Olympia in Paris wiederholen können.",
      "url": "https://www.spiegel.de/sport/kugelstossen-olympiazweite-raven-saunders-verpasst-drei-dopingtests-und-wird-fuer-18-monate-gesperrt-a-98c4d032-3c1f-426a-8f5f-7a15820552b7",
      "image_title": "Olympiazweite Saunders für 18 Monate gesperrt - David J. Phillip / AP"
    },
    {
      "title": "Turner Marcel Nguyen beendet Karriere »Ich habe alles versucht, aber mein Körper macht nicht mehr mit«",
      "teaser": "Bei den Olympischen Spielen 2012 holte Marcel Nguyen zweimal Silber, darunter in der Königsdisziplin Mehrkampf. Danach warfen ihn Verletzungen immer wieder zurück. Nun macht er Schluss – und schließt eine Trainerkarriere erst mal aus.",
      "url": "https://www.spiegel.de/sport/olympia/turner-marcel-nguyen-beendet-karriere-ich-habe-alles-versucht-aber-mein-koerper-macht-nicht-mehr-mit-a-d56a12d0-0f4c-4e97-9736-25709bf33be0",
      "image_title": "»Ich habe alles versucht, aber mein Körper macht nicht mehr mit« - Michael Memmler / Eibner-Pressefoto / picture alliance"
    },
    {
      "title": "»Fifa muss offener und transparenter werden« DFB verweigert Fifa-Präsident Infantino bei Wiederwahl die Unterstützung",
      "teaser": "Bis zuletzt hatte Bernd Neuendorf offengelassen, ob er für Gianni Infantino stimmen wird. Nun entschied sich der DFB-Präsident dagegen. Auswirkungen auf die Wahl des Fifa-Präsidenten dürfte das keine haben.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verweigert-fifa-praesident-gianni-infantino-bei-wiederwahl-die-unterstuetzung-a-d6902820-4cd5-42df-aee1-e55f72869e49",
      "image_title": "DFB verweigert Fifa-Präsident Infantino bei Wiederwahl die Unterstützung - Martin Meissner / dpa"
    },
    {
      "title": "Fußball-WM 2026 mit 48 Teams Mehr, mehr, mehr",
      "teaser": "Die Fußball-WM in drei Jahren wird aus Fifa-Sicht ein Turnier der Superlative: noch länger, noch mehr Spiele, noch höhere Gewinne. Hier erfahren Sie, was sich alles ändern wird. Und wer davon profitiert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-mit-48-teams-was-sich-dadurch-aendert-a-f2964eab-80c0-4a2c-b67f-3f49026a1b8d",
      "image_title": "Mehr, mehr, mehr - Martin Meissner / AP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Überraschung in Andorra Zum ersten Mal seit 1992 – zwei deutsche Abfahrer auf dem Podium",
      "teaser": "In einer insgesamt enttäuschenden Saison zeigten die deutschen Speedfahrer erst zum Saisonende ihre Klasse. Dabei nutzten Andreas Sander und Romed Baumann ihre frühe Startnummer, schneller war nur ein Österreicher.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-zum-ersten-mal-seit-1992-stehen-zwei-deutsche-abfahrer-auf-dem-podest-a-de76a26e-f7bc-486e-ad69-8b9540217edf",
      "image_title": "Zum ersten Mal seit 1992 – zwei deutsche Abfahrer auf dem Podium - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Vor Länderspielauftakt 2023 Völler will Deutschland-Farben statt »One Love«-Binde",
      "teaser": "Nach dem enttäuschenden frühen WM-Aus der deutschen Männer in Katar kündigte der DFB eine durchgreifende Analyse an. Für Sportdirektor Rudi Völler steht fest: Die Diskussion über die »One Love«-Binde hat mit Schuld.",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-fordert-deutschland-farben-statt-one-love-binde-a-0970ceb7-943e-42b9-a761-327ed6544610",
      "image_title": "Völler will Deutschland-Farben statt »One Love«-Binde - Britta Pedersen / dpa"
    },
    {
      "title": "Niederlage in Indian Wells Zverev ist der bessere Spieler – bis Gegner Medwedew umknickt",
      "teaser": "Alexander Zverev hatte Gegner Daniil Medwedew beim Turnier von Indian Wells lange im Griff. Dann verletzte sich der Russe, wurde behandelt – und gewann. Danach versicherte er: »Ich habe das nicht simuliert.«",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-verliert-gegen-daniil-medwedew-der-sich-waehrend-des-spiels-verletzt-a-0edb1911-4503-4698-83da-2a95f86179a4",
      "image_title": "Zverev ist der bessere Spieler – bis Gegner Medwedew umknickt - Frederic J. Brown / AFP"
    },
    {
      "title": "Manchester City und sein norwegischer Angreifer Das Haaland-Paradoxon",
      "teaser": "Fünf Tore in einem Spiel: Erling Haaland stellte in der Champions League gegen Leipzig einen Rekord ein. Seine Saison verläuft überragend. Die seiner Mannschaft eher nicht. Das könnte auch am Stürmerstar selbst liegen. Aus Manchester berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-erling-haaland-ueberragt-fuer-manchester-city-das-paradoxon-a-f41cc7ee-4a2f-4f5a-9220-ff0813b6b618",
      "image_title": "Das Haaland-Paradoxon - Paul Ellis / AFP"
    },
    {
      "title": "Uefa-Boss Ceferin rügt Fan-Ausschluss in Neapel »Wenn so etwas passiert, wird dort nicht gespielt«",
      "teaser": "Mehrere italienische Behörden haben Maßnahmen ergriffen, um Auswärtsreisen Frankfurter Fans zum Champions-League-Spiel in Neapel zu verhindern. Uefa-Boss Aleksander Ceferin will solche Eingriffe künftig verhindern.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-uefa-praesident-aleksander-ceferin-will-regeln-gegen-fan-ausschluesse-aendern-a-e39ef61a-8c7e-42c0-b63e-7bb95fb7351c",
      "image_title": "»Wenn so etwas passiert, wird dort nicht gespielt« - Jean-Christophe Bott / dpa"
    },
    {
      "title": "Rettungstat, Pfosten, Latte Porto verpasst trotz Dreifach-Chance in der Nachspielzeit Viertelfinale",
      "teaser": "Lange hatte Inter mit seinem Catenaccio in Portugal alles unter Kontrolle, aber dann bekam Porto gleich drei hochkarätige Chancen in der Nachspielzeit. Genützt hat es nichts. Die Italiener sind im Viertelfinale der Königsklasse.",
      "url": "https://www.spiegel.de/sport/fussball/champions-leauge-inter-mailand-verteidigt-sich-gegen-fc-porto-ins-viertelfinale-a-8323123e-5afd-4836-a74f-efe9bbef31f8",
      "image_title": "Porto verpasst trotz Dreifach-Chance in der Nachspielzeit Viertelfinale - Luis Vieira / dpa"
    },
    {
      "title": "Champions League Fünfmal Haaland – Leipzig geht in Manchester unter",
      "teaser": "Dominante Citizens, ein eiskalter Erling Haaland: RB Leipzig war im Achtelfinal-Rückspiel in Manchester völlig chancenlos. Ein fragwürdiger Eingriff des Videoschiedsrichters leitete das Debakel ein.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fuenferpack-von-erling-haaland-rb-leipzig-unterliegt-manchester-city-a-4e64a944-b39b-4971-8a31-ce7bced41f91",
      "image_title": "Fünfmal Haaland – Leipzig geht in Manchester unter - Dave Thompson / AP"
    },
    {
      "title": "Ukraine doch kein Co-Gastgeber Spanien und Portugal bewerben sich mit Marokko um WM 2030",
      "teaser": "Als solidarische Geste wollten Spanien und Portugal die Fußball-WM 2030 gemeinsam mit der Ukraine ausrichten. Auch wegen interner Querelen scheint dieser Plan nun verworfen – neu dabei ist dafür Marokko.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2030-spanien-und-portugal-bewerben-sich-mit-marokko-statt-ukraine-a-62c77777-f863-439c-9488-73dba848fb12",
      "image_title": "Spanien und Portugal bewerben sich mit Marokko um WM 2030 - JAVIER SORIANO / AFP"
    },
    {
      "title": "Biathlon-Olympiasiegerin Denise Herrmann-Wick kündigt Karriereende an",
      "teaser": "Sie kam als Quereinsteigerin aus dem Langlauf – und gewann Gold bei Weltmeisterschaften wie Olympischen Spielen: Am Wochenende will Deutschlands Vorzeige-Skijägerin Denise Herrmann-Wick ihr letztes Biathlon-Rennen bestreiten.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-denise-herrmann-wick-beendet-karriere-a-d9828142-93dc-4f51-ab84-f6e5462ac21c",
      "image_title": "Denise Herrmann-Wick kündigt Karriereende an - Martin Schutt / dpa"
    },
    {
      "title": "Zurückgezogene Klage des DSV Fis-Präsident Eliasch bleibt im Amt – und mit ihm bleiben die Probleme",
      "teaser": "Er tritt auf wie ein Alleinherrscher und will Skirennen in Saudi-Arabien. Die Kritik an Fis-Präsident Johan Eliasch ist groß. Vier Skiverbände hatten gegen seine Wiederwahl geklagt, nun haben sie zurückgezogen. Was bedeutet das? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-fis-praesident-johan-eliasch-bleibt-im-amt-und-mit-ihm-viele-fragen-a-40221e54-7621-4e58-9e7f-098817b2a3e6",
      "image_title": "Fis-Präsident Eliasch bleibt im Amt – und mit ihm bleiben die Probleme - Michael Kappeler / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fifa beschließt neuen Modus WM 2026 mit 104 Spielen und einer Runde mehr",
      "teaser": "Drei Austragungsländer, mehr als 40 Tage Dauer, 48 Mannschaften: Die Fußball-WM 2026 wird die größte der Geschichte. Ihren Dreiergruppen-Plan hat die Fifa verworfen, dafür gibt es ein Sechzehntelfinale.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2026-mit-104-spielen-und-einer-runde-mehr-a-b6c750a5-43a7-418d-a0ac-3b73b573db94",
      "image_title": "WM 2026 mit 104 Spielen und einer Runde mehr - Noah K. Murray / dpa"
    },
    {
      "title": "Historisches Urteil in England Gericht verhängt drei Jahre Stadionverbot wegen rassistischer Beleidigung",
      "teaser": "Eine Bewährungsstrafe, dazu drei Jahre Stadionverbot: In England ist ein Mann wegen einer rassistischen Nachricht an Fußballprofi Ivan Toney verurteilt worden. Dessen Verein spricht von einer »bahnbrechenden Entscheidung«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-brentford-profi-ivan-toney-bekommt-rassistische-nachricht-stadionverbot-fuer-absender-a-8c3fee83-4914-4dde-b3c9-15101cb4430f",
      "image_title": "Gericht verhängt drei Jahre Stadionverbot wegen rassistischer Beleidigung - Phil Bryan / dpa"
    },
    {
      "title": "Ausschluss der Eintracht-Anhänger in Neapel Fußballfans haben Bürgerrechte Ein Kommentar von Ron Ulrich",
      "teaser": "Wer die falsche Postleitzahl im Ausweis stehen hat, darf Eintracht Frankfurt in der Champions League nicht nach Neapel begleiten. Eine überraschende Nachricht? Nein, Fußballfans stehen leider unter Generalverdacht.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-in-der-champions-league-bei-der-ssc-neapel-fussballfans-haben-buergerrechte-a-a628b22b-70e2-4240-95be-a1b4adb63683",
      "image_title": "Fußballfans haben Bürgerrechte - Kai Pfaffenbach / REUTERS"
    },
    {
      "title": "Nachruf auf Dick Fosbury Der erfolgreichste Flop der Welt",
      "teaser": "Dick Fosbury hat mit einer eigenen Technik den Hochsprung neu erfunden. In Mexiko City begeisterte der US-Amerikaner mit seinem Olympiasieg die Welt – ein Sportheld wollte er aber nicht sein. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/dick-fosbury-zum-tod-des-hochspringers-der-erfolgreichste-flop-der-welt-a-7befbfe1-ca63-49c3-8a1f-b94bd04545cd",
      "image_title": "Der erfolgreichste Flop der Welt - AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rekordweltmeisterin Röiseland beendet Biathlon-Karriere »Mehr erreicht, als ich mir hätte erträumen können«",
      "teaser": "Die norwegische Ausnahmeathletin Marte Olsbu Röiseland hört nach dieser Saison auf. Drei außergewöhnliche Jahre sichern der Biathletin einen Platz in den Geschichtsbüchern.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-marte-olsbu-roeiseland-beendet-karriere-als-rekordweltmeisterin-a-11890b18-e128-4e19-ac1d-77b979b3d0a8",
      "image_title": "»Mehr erreicht, als ich mir hätte erträumen können« - Rodrigo Freitas / EPA"
    }
  ]
}