{
  "timestamp": "2023-03-18T17:10:46",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen HSV-Profi Mario Vušković Doping »problemlos nachgewiesen« – nur was heißt das im Fußball?",
      "teaser": "Der Hamburger SV und die Verteidiger von Mario Vušković versuchen am Epo-Analyseverfahren Zweifel zu säen. Das war jedoch nicht überzeugend. Trotzdem gibt es noch kein Urteil, eine abgemilderte Strafe scheint möglich. Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/doping-mario-vuskovic-und-der-hamburger-sv-warten-auf-ein-urteil-was-bedeutet-das-a-df3a6a5e-68c6-45f7-aea2-a89b22c29eea",
      "image_url": "https://cdn.prod.www.spiegel.de/images/220784cc-530d-47cc-ab6a-b7f93bf5efdb_w872_r1.778_fpx33_fpy40.jpg",
      "image_title": "Doping »problemlos nachgewiesen« – nur was heißt das im Fußball? - Arne Dedert / dpa",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV verzweifelt an Kiel – Paderborn verliert Spitze aus dem Blick",
      "teaser": "Der Hamburger SV konnte seine Überlegenheit gegen Kiel in der 2. Liga nicht in einen Sieg ummünzen. Paderborn verlor bei Jahn Regensburg und damit wohl auch seine Aufstiegschancen.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-drueckend-ueberlegener-hsv-nur-mit-remis-gegen-kiel-a-96c58de2-50ba-4c60-a96d-36c9eb5d5427",
      "image_title": "HSV verzweifelt an Kiel – Paderborn verliert Spitze aus dem Blick - Marcus Brandt / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga 5:2 nach 0:2 – Kleindienst-Hattrick führt Heidenheim an die Tabellenspitze",
      "teaser": "Der Karlsruher SC war nah dran am Überraschungserfolg bei Aufstiegsaspirant Heidenheim, ehe Tim Kleindienst elf überragende Minuten spielte. Bielefelds Kapitän Fabian Klos traf, brach einen Rekord – und ärgerte sich doch.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hattrick-tim-kleindienst-1-fc-heidenheim-legt-im-aufstiegsrennen-vor-a-3ea55627-05c6-447f-bbf5-6f88898b6533",
      "image_title": "5:2 nach 0:2 – Kleindienst-Hattrick führt Heidenheim an die Tabellenspitze - IMAGO/Markus Fischer / IMAGO/Passion2Press"
    },
    {
      "title": "Fußball-Bundesliga Ducksch beschert Werder einen Punkt gegen Gladbach",
      "teaser": "Sie hatten Chancen für ein halbes Dutzend Tore, am Ende wurden es zwei – und die reichten nicht zum Sieg: Borussia Mönchengladbach hat gegen Werder einen Befreiungsschlag verpasst. Der Spielverderber hieß Marvin Ducksch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-verschenkt-sieg-gegen-werder-bremen-a-826acc93-2eed-48c0-8ae8-628ba14e43b0",
      "image_title": "Ducksch beschert Werder einen Punkt gegen Gladbach - IMAGO/nordphoto GmbH / Teresa Kroeger / IMAGO/Nordphoto"
    },
    {
      "title": "Erster DFB-Kader nach der WM Fünf Neue machen noch keinen Umbruch",
      "teaser": "Bundestrainer Hansi Flick läutet mit fünf Debütanten das Länderspieljahr 2023 ein. Von großen Veränderungen kann nach dem WM-Debakel aber keine Rede sein. Der Stamm des Teams bleibt auch für die EM unverändert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalmannschaft-nach-der-wm-fuenf-neue-machen-noch-keinen-umbruch-a-417e7c41-8127-46e3-be39-63557c8a05dc",
      "image_title": "Fünf Neue machen noch keinen Umbruch - Sven Hoppe / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Hungern, Psychoterror und Schmerzmittel im Kunstturnen »Dieser seelische Druck ist im Profisport bedauerlich, aber normal«",
      "teaser": "Die Staatsanwaltschaft Chemnitz stellt ein Verfahren gegen eine Turntrainerin und Ärzte wegen des Verdachts auf Körperverletzung ein. Die Begründung entrüstet nicht nur die Betroffenen. Von Udo Ludwig und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/koerperverletzung-im-turnen-warum-die-staatsanwaltschaft-nicht-gegen-verantwortliche-vorgeht-a-124ebf3f-51f1-487b-a562-5f0cda99c120",
      "image_title": "»Dieser seelische Druck ist im Profisport bedauerlich, aber normal« - Sonja Och",
      "author": "Udo Ludwig und Thilo Neumann"
    },
    {
      "title": "Rad-Klassiker 62 Jahre nach seinem Großvater gewinnt van der Poel bei Mailand-Sanremo",
      "teaser": "Familiensache: 1961 siegte Frankreichs Radsport-Idol Raymond Poulidor beim Frühjahrsklassiker Mailand-Sanremo. Jetzt machte es ihm sein Enkel Mathieu van der Poel nach.",
      "url": "https://www.spiegel.de/sport/mathieu-van-der-poel-bei-mailand-sanremo-62-jahre-nach-seinem-grossvater-raymond-poulidor-a-96be8860-0555-4e1e-bbc6-a84148a6483c",
      "image_title": "62 Jahre nach seinem Großvater gewinnt van der Poel bei Mailand-Sanremo - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Fußball-Bundesliga Hoffenheim darf nach sieben Pleiten wieder jubeln, Schalker Serie hält",
      "teaser": "Der Abstiegskampf hat den Nachmittag in der Fußball-Bundesliga dominiert: Schlusslicht 1899 Hoffenheim gelang dabei gegen Hertha ein erlösender Sieg. Ein später Elfmeter rettete Schalke 04 einen Punkt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1899-hoffenheim-darf-nach-sieben-pleiten-wieder-jubeln-a-335fe2e1-2888-4d22-9d32-9089695ee573",
      "image_title": "Hoffenheim darf nach sieben Pleiten wieder jubeln, Schalker Serie hält - Matthias Hangst / Getty Images"
    },
    {
      "title": "Biathlon Herrmann-Wick triumphiert beim letzten Sprint ihrer Karriere",
      "teaser": "Denise Herrmann-Wick macht am Sonntag Schluss mit dem Biathlon. Vorher gelang der Olympiasiegerin in Oslo noch ein Coup. »Ich brauche wohl doch ein bisschen Druck«, sagte sie nach dem Rennen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-denise-herrmann-wick-triumphiert-bei-ihrem-letzten-karriere-sprint-a-748e7195-33f6-47d3-af08-2cc34aa6bae4",
      "image_title": "Herrmann-Wick triumphiert beim letzten Sprint ihrer Karriere - IMAGO/MARIUS SIMENSEN / IMAGO/Bildbyran"
    },
    {
      "title": "Skistar Odermatt bricht 23 Jahre alten Saisonrekord des »Herminators«",
      "teaser": "Der Schweizer Marco Odermatt hat beim Saisonfinale in Andorra eine legendäre Bestmarke von Hermann Maier übertroffen. Die Ski-Ikone hatte vorab viel Glück gewünscht.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-star-marco-odermatt-bricht-saisonrekord-von-hermann-maier-a-f0b50e91-368e-478a-9307-55c56dec302c",
      "image_title": "Odermatt bricht 23 Jahre alten Saisonrekord des »Herminators« - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Wichtiger Sieg der Dallas Mavericks Kleber entscheidet Spiel mit »Buzzerbeater« und verschwindet unter einem »Fleischberg«",
      "teaser": "Noch kurz vor Schluss der NBA-Partie zwischen Dallas und LA sah alles nach einem Lakers-Sieg aus – dann machte der deutsche Nationalspieler Maxi Kleber sechs Punkte in den letzten sieben Sekunden und entschied das Spiel.",
      "url": "https://www.spiegel.de/sport/basketball/mavericks-besiegen-lakers-in-letzter-sekunde-matchwinner-maxi-kleber-verschwindet-unter-einem-fleischberg-a-a868c3af-879b-46de-8f76-92f4452a722e",
      "image_title": "Kleber entscheidet Spiel mit »Buzzerbeater« und verschwindet unter einem »Fleischberg« - Marcio Jose Sanchez / AP"
    },
    {
      "title": "Keine Einreise ohne Coronaimpfung Djoković verpasst nächstes Turnier in den USA",
      "teaser": "Der beste Tennisspieler der Welt darf auch in Miami nicht aufschlagen. Bis zuletzt hatte Novak Djoković auf eine Ausnahmeregelung gehofft, sogar der Gouverneur von Florida hatte sich für den Serben eingesetzt – umsonst.",
      "url": "https://www.spiegel.de/sport/novak-djokovic-verpasst-wegen-fehlender-coronaimpfung-naechstes-turnier-in-den-usa-a-1d2dcc7d-f7bf-4319-8f3d-f2dd7d1ab9b7",
      "image_title": "Djoković verpasst nächstes Turnier in den USA - Kamran Jebreili / dpa"
    },
    {
      "title": "Ocean Race mit Boris Herrmann Waghalsiger Drohnenflug bei voller Fahrt",
      "teaser": "Sie kämpfen Tag und Nacht um den ersten Platz bei der Weltumseglung. Dabei ließ die Crew von Boris Herrmann jetzt eine Kameradrohne von ihrer Rennjacht »Malizia« aufsteigen – ein heikles Manöver. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/sport/boris-herrmann-und-die-malizia-crew-waghalsiger-drohnenflug-bei-voller-fahrt-a-c79a5ca0-7d96-4fce-9fc1-946548f394ce"
    },
    {
      "title": "The Ocean Race Herrmanns Team Malizia übernimmt die Führung auf der Königsetappe",
      "teaser": "Gelungenes Comeback im Südmeer: Die »Malizia – Seaexplorer« um den Hamburger Skipper Boris Herrmann hat auf der Königsetappe nach Itajaí die Konkurrenz passiert. Das Feld liegt allerdings enorm eng beieinander.",
      "url": "https://www.spiegel.de/sport/ocean-race-boris-herrmanns-team-malizia-auf-koenigsetappe-in-fuehrung-a-f3180462-0700-4d76-95da-9dba3eb2aa1e",
      "image_title": "Herrmanns Team Malizia übernimmt die Führung auf der Königsetappe - IMAGO/Andreas Beil"
    },
    {
      "title": "Dopingprozess um HSV-Profi DFB-Sportgericht vertagt Urteil im Fall Mario Vušković",
      "teaser": "Freispruch oder bis zu vier Jahre Sperre? Mario Vušković muss sich noch maximal zwei Wochen gedulden: Das Sportgericht des DFB benötigt mehr Zeit, um über die Zukunft des unter Dopingverdacht stehenden HSV-Profis zu entscheiden.",
      "url": "https://www.spiegel.de/sport/fussball/doping-dfb-sportgericht-vertagt-urteil-im-fall-mario-vuskovic-a-94e0c77e-7ba3-4dcf-b17b-2789c316f2f0",
      "image_title": "DFB-Sportgericht vertagt Urteil im Fall Mario Vušković - Arne Dedert / dpa"
    },
    {
      "title": "DFB-Kader gegen Peru und Belgien Flick nominiert fünf Neulinge – Sané, Rüdiger und Süle nicht dabei",
      "teaser": "Bei der Nominierung für die ersten Länderspiele nach dem WM-Debakel sorgt Bundestrainer Hansi Flick für Überraschungen. Er verzichtet auf mehrere Stammkräfte, unter anderem steht Mërgim Berisha erstmals im Kader.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalmannschaft-hansi-flick-verzichtet-auf-leroy-sane-und-nominiert-fuenf-neue-a-3878294a-b9a9-401e-88e9-3991d106b973",
      "image_title": "Flick nominiert fünf Neulinge – Sané, Rüdiger und Süle nicht dabei - Marc Schueler / imago images/Schüler"
    },
    {
      "title": "Sportgrafik der Woche Geldquelle Champions League",
      "teaser": "Dass der FC Bayern München finanziell so gut dasteht, liegt auch an seinen regelmäßigen Erfolgen in der Königsklasse.",
      "url": "https://www.spiegel.de/sport/geldquelle-champions-league-a-feecd67d-451e-40fb-a63a-49457fe933d9",
      "image_title": "Geldquelle Champions League - [M] Pressefoto Ulmer / ullstein bild"
    },
    {
      "title": "Champions-League-Auslosung FC Bayern trifft im Viertelfinale auf Manchester City",
      "teaser": "Schweres Los für Bayern im Viertelfinale der Champions League: Die Münchner müssen bei Manchester City mit Ex-Coach Pep Guardiola antreten. In der Europa League trifft Bayer Leverkusen auf Union-Bezwinger Saint-Gilloise.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-trifft-im-viertelfinale-auf-manchester-city-a-61ab3b33-32ba-4e35-906c-2f916701cd94",
      "image_title": "FC Bayern trifft im Viertelfinale auf Manchester City - Matthias Koch / IMAGO"
    },
    {
      "title": "Freiburgs Aus in der Europa League Wie oft muss man scheitern, bevor man ein Topteam wird?",
      "teaser": "Weil Juventus zu abgezockt spielt, fliegt Freiburg aus der Europa League. Trainer Christian Streich hadert mit dem Schiedsrichter. Was fehlt dem Sportclub noch zur Spitzenmannschaft? Aus Freiburg berichtet Jakob Schönhagen",
      "url": "https://www.spiegel.de/sport/fussball/aus-in-der-europa-league-was-fehlt-dem-sc-freiburg-zum-topteam-a-cde9e8ea-1159-441e-b71c-0e9c7f20afaf",
      "image_title": "Wie oft muss man scheitern, bevor man ein Topteam wird? - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Schwedische Studie Profifußballer haben ein höheres Demenzrisiko",
      "teaser": "Seit Langem wird diskutiert, ob Kopfbälle bleibende Schäden bei Fußballern hinterlassen. Eine neue Studie aus Schweden stützt die Vermutung – das Risiko ist aber nicht für alle neurodegenerativen Erkrankungen erhöht.",
      "url": "https://www.spiegel.de/sport/fussball/kopfball-profifussballer-haben-laut-studie-erhoehtes-risiko-fuer-demenzerkrankungen-a-dd05a3ed-b11c-47c0-bae7-9497dc8e39ae",
      "image_title": "Profifußballer haben ein höheres Demenzrisiko - Grant Hubbs / Eibner / IMAGO"
    },
    {
      "title": "Europa League Feyenoord unwiderstehlich, Arsenal verliert im Elfmeterschießen",
      "teaser": "7:1: Feyenoord Rotterdam feierte in der Europa League gegen Donezk ein Fußballfest. Auch Manchester United zog ins Viertelfinale ein. Dagegen verlor der FC Arsenal im Elfmeterschießen die Nerven.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-feyenoord-unwiderstehlich-manchester-united-ganz-cool-a-16628e21-3d80-4e65-974e-698a6151c3a8",
      "image_title": "Feyenoord unwiderstehlich, Arsenal verliert im Elfmeterschießen - IMAGO/Box to Box Pictures/Tom Bode / IMAGO/Box to Box Pictures"
    },
    {
      "title": "Europa League Bayer als einziger Bundesligist im Viertelfinale, Union scheitert an eigenen Fehlern",
      "teaser": "Die Europapokalreise des 1. FC Union ist beendet. In Belgien kosteten haarsträubende Schnitzer in der Abwehr das Weiterkommen in der Europa League. Bayer Leverkusen hingegen ist eine Runde weiter.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-union-berlin-zu-fahrlaessig-bayer-leverkusen-souveraen-a-fa445821-5d29-4629-8551-f900d574503f",
      "image_title": "Bayer als einziger Bundesligist im Viertelfinale, Union scheitert an eigenen Fehlern - YVES HERMAN / REUTERS"
    },
    {
      "title": "Europa League Juventus zu abgezockt für Freiburg",
      "teaser": "Der Viertelfinaltraum des SC Freiburg in der Europa League ist geplatzt. Wie im Hinspiel verlor die Elf von Christian Streich auch im Rückspiel gegen Juventus. Ein umstrittener Elfmeter war vorentscheidend.",
      "url": "https://www.spiegel.de/sport/fussball/juventus-in-der-europa-league-zu-abgezockt-fuer-den-sc-freiburg-a-d7153bd9-10ba-4973-9c52-716cbc7fbf18",
      "image_title": "Juventus zu abgezockt für Freiburg - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Zukunft des Boxens Kampf der Influencer",
      "teaser": "Dem Boxen fehlen Stars und große Kämpfe. In diese Lücke stoßen Influencer wie Jake Paul, der als YouTuber bekannt wurde und nun als Profi eine breite Masse erreicht. Ist das nur Show oder eine Chance für den Sport? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/boxen-influencer-wie-jake-paul-helfen-dem-sport-in-der-krise-a-cea6b70c-b6ab-4f09-b1c8-cbaee1702475",
      "image_title": "Kampf der Influencer - Mike Ehrmann / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Weltrekord im Eistauchen Kaltes Wasser, Sauerstoffmangel und Druck auf den Ohren",
      "teaser": "52 Meter in die Tiefe. Ohne Neoprenanzug. Und das im zugefrorenen Silsersee in der Schweiz. Extremsportler David Vencl hatte Spaß bei seinem Rekordversuch – auch wenn es beim Auftauchen einen Schreckmoment gab. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/eistauchen-kaltes-wasser-sauerstoffmangel-und-druck-auf-den-ohren-a-d4c88cd9-ab85-4dba-b66f-96151593dfa6"
    },
    {
      "title": "Fußballquiz Welcher Torschützenkönig der Bundesliga war noch in zwei anderen Ländern bester Torjäger?",
      "teaser": "Wer traf gleich in drei Ligen am häufigsten? Und: Gegen wen haben die Bayern im Europacup nie ein Tor erzielt? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-bundesligatorschuetzenkoenig-traf-noch-in-drei-anderen-ligen-am-haeufigsten-a-2d35b4c7-9136-466d-9e6c-a995c192c50a",
      "image_title": "Welcher Torschützenkönig der Bundesliga war noch in zwei anderen Ländern bester Torjäger? - imago sportfotodienst / WEREK / IMAGO",
      "author": "Marco Fuchs"
    }
  ]
}