{
  "timestamp": "2023-02-20T23:12:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Trainer in der Kritik Das eigentliche Problem des Julian Nagelsmann",
      "teaser": "Erneut ist Julian Nagelsmann verbal ausgerastet. Bei den Bayern-Chefs hat er noch ein gutes Standing. In der Mannschaft sieht das anders aus. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-in-der-kritik-uebersteht-der-trainer-das-jahr-beim-fc-bayern-a-02cad5fa-966d-4a73-a2f1-813fe52341dd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2a966f42-aaba-451e-864b-9ec4a6437a96_w948_r2.194_fpx70_fpy5.jpg",
      "image_title": "Das eigentliche Problem des Julian Nagelsmann - Martin Meissner / AP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "»Nicht in meiner Lebensplanung vorgesehen« Hecking gibt überraschend Comeback als Trainer in Nürnberg",
      "teaser": "Zweitligist 1. FC Nürnberg hat nach der Freistellung von Trainer Markus Weinzierl eine Interimslösung für den Posten vorgestellt – und überrascht damit. Denn: Dieter Hecking soll den Klub vor dem Abstieg bewahren.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-dieter-hecking-wird-trainer-vom-1-fc-nuernberg-a-6a3a86c3-f540-40c8-b3b9-3b5f8c545342",
      "image_title": "Hecking gibt überraschend Comeback als Trainer in Nürnberg - IMAGO/Sportfoto Zink / Daniel Marr / IMAGO/Zink"
    },
    {
      "title": "Schiedsrichterchef übt scharfe Kritik Fröhlich nennt Nagelsmanns »Pack«-Aussage »abgrundtief respektlos«",
      "teaser": "Die verbalen Entgleisungen von Bayern-Trainer Nagelsmann beim Spiel gegen Mönchengladbach in Richtung der Schiedsrichter sorgen weiter für Diskussionen. Der Chef der Unparteiischen findet deutliche Worte.",
      "url": "https://www.spiegel.de/sport/fussball/kritik-an-bayern-trainer-julian-nagelsmann-von-schiedsrichter-chef-lutz-froehlich-abgrundtief-respektlos-a-89807057-67be-46e3-a03a-5400b180e067",
      "image_title": "Fröhlich nennt Nagelsmanns »Pack«-Aussage »abgrundtief respektlos« - Federico Gambarini / dpa"
    },
    {
      "title": "Dortmund schlägt Hertha 4:1 Der beste Lauf im Titelrennen",
      "teaser": "Borussia Dortmund bleibt 2023 Europas einziges Topteam mit makelloser Bilanz – plötzlich sind drei Mannschaften an der Bundesligaspitze punktgleich. Karim Adeyemis Topform bremste eine Verletzung aus, Marco Reus begeisterte. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-besiegt-hertha-bsc-das-team-mit-dem-besten-lauf-im-titelrennen-a-a3d7ddd7-97e4-4e51-b69b-0e872fe1ec5c",
      "image_title": "Der beste Lauf im Titelrennen - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports",
      "author": "Cedric Voigt"
    },
    {
      "title": "Turniersieg mit 65 Jahren Bernhard Langer ist jetzt Rekordhalter im Seniorengolf",
      "teaser": "Als Star der US-Seniorentour hat der deutsche Golfer Bernhard Langer seinen 45. Turniersieg eingefahren und damit einen Rekord eingestellt. Der Spanier Jon Rahm kehrte mit einem Turniersieg an die Spitze der Weltrangliste zurück.",
      "url": "https://www.spiegel.de/sport/golf/bernhard-langer-ist-jetzt-rekordhalter-im-senioren-golf-a-33daa838-8fa9-4ba7-89b3-3fa3cf22a94a",
      "image_title": "Bernhard Langer ist jetzt Rekordhalter im Seniorengolf - Octavio Passos / Getty Images"
    },
    {
      "title": "NBA-Superstar und Wohltäter Warum die Armut LeBron James nicht loslässt",
      "teaser": "LeBron James schaffte den Aufstieg vom armen Jungen zum besten Basketballer seiner Generation. Er hat eine Milliarde Dollar verdient und sich mit Donald Trump angelegt. Was treibt diesen Mann noch an? Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/basketball/nba-star-lebron-james-american-idol-a-377b0783-3e12-4b71-b9e0-5d2609c22215",
      "image_title": "Warum die Armut LeBron James nicht loslässt - Pari Dukovic / Trunk Archive",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Premier League Tottenham stellt sich nach Rassismus in sozialen Medien vor Son",
      "teaser": "Tottenham-Profi Son Heung-min wurde von gegnerischen Fans in den sozialen Medien rassistisch beleidigt. Sein Klub fordert Konsequenzen von Plattformbetreibern. Es ist nicht der erste Vorfall dieser Art.",
      "url": "https://www.spiegel.de/sport/fussball/tottenham-hotspur-stellt-sich-vor-son-heung-min-rassismus-in-sozialen-medien-a-2b49b24d-d170-4c29-857a-f2714c716f1a",
      "image_title": "Tottenham stellt sich nach Rassismus in sozialen Medien vor Son - Justin Setterfield / Getty Images"
    },
    {
      "title": "Nach 0:5-Debakel 1. FC Nürnberg trennt sich von Trainer Weinzierl",
      "teaser": "Zweitligist 1. FC Nürnberg hat sich nach der 0:5-Niederlage gegen Heidenheim von Trainer Markus Weinzierl getrennt. Der Verein reagiert damit auf die Tabellensituation mit nur zwei Punkten Vorsprung auf die Abstiegszone.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-nuernberg-trennt-sich-von-markus-weinzierl-a-bfbecbf2-4ad7-4d5b-a90b-4b57da6d3929",
      "image_title": "1. FC Nürnberg trennt sich von Trainer Weinzierl - Daniel Karmann / dpa"
    },
    {
      "title": "Strafstoß verschossen, Rote Karte, Elfmetertor kassiert Leverkusen verliert gegen Mainz und rutscht ins Niemandsland der Bundesliga ab",
      "teaser": "In der Europa League muss Leverkusen um das Weiterkommen bangen, in der Bundesliga gerät Bayer ins Hintertreffen. In einem rasanten Spiel gegen Mainz scheiterte das Team an den Nerven und vom Elfmeterpunkt – mal wieder.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-verliert-gegen-mainz-05-katastrophale-elfmeterbilanz-angekommen-im-niemandsland-der-tabelle-a-4f252b10-64cb-4b26-8df7-24d5c11aeff7",
      "image_title": "Leverkusen verliert gegen Mainz und rutscht ins Niemandsland der Bundesliga ab - Federico Gambarini / dpa"
    },
    {
      "title": "Neue Bestzeit nach 41 Jahren Bol bricht den ältesten Leichtathletikweltrekord auf der Bahn",
      "teaser": "Im März 1982 hatte Jarmila Kratochvílová den Hallenweltrekord über 400 Meter aufgestellt. Erst die Niederländerin Femke Bol konnte ihn nun unterbieten. Nur die Bestleistung bei den Hallen-Kugelstoßerinnen ist noch älter.",
      "url": "https://www.spiegel.de/sport/femke-bol-bricht-den-aeltesten-leichtathletikweltrekord-auf-der-bahn-a-c9ebb349-c6f3-4a43-af09-92b6d5dbb9b3",
      "image_title": "Bol bricht den ältesten Leichtathletikweltrekord auf der Bahn - OLAF KRAAK / AFP"
    },
    {
      "title": "Dortmunds Sieg gegen Hertha BVB zieht mit dem FC Bayern gleich – und bangt um Adeyemis Oberschenkel",
      "teaser": "An der Tabellenspitze der Fußball-Bundesliga wird es kuschelig: Dortmund, Bayern München und Union Berlin sind punktgleich. Beim Sieg des BVB war Karim Adeyemi wieder einmal überragend – doch die Freude währte nicht lange.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bvb-zieht-mit-dem-fc-bayern-gleich-und-bangt-um-adeyemis-oberschenkel-a-1e785045-d950-467d-8405-f6cf192ab214",
      "image_title": "BVB zieht mit dem FC Bayern gleich – und bangt um Adeyemis Oberschenkel - INA FASSBENDER / AFP"
    },
    {
      "title": "Auslosung DFB-Pokal-Viertelfinale RB Leipzig empfängt den BVB, die Bayern spielen gegen Freiburg",
      "teaser": "Brisantes Wiedersehen im Viertelfinale des DFB-Pokals: Leipzigs Trainer Marco Rose trifft auf Ex-Klub Borussia Dortmund. Die Bayern bekommen es mit Freiburg zu tun, Zweitligist Nürnberg empfängt den VfB.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-empfaengt-den-bvb-fc-bayern-spielt-gegen-freiburg-a-bb0950c0-c623-4a91-9d93-01d78bf0bf87",
      "image_title": "RB Leipzig empfängt den BVB, die Bayern spielen gegen Freiburg - O.Behrendt / imago images/Contrast"
    },
    {
      "title": "Fußball-Bundesliga Schalkes Bollwerk hält weiter – Union verpasst Sprung an Tabellenspitze",
      "teaser": "Defensiv stark, offensiv nicht vorhanden: Der FC Schalke 04 hat einen neuen 0:0-Rekord in der Bundesliga aufgestellt. Union Berlin konnte vom Patzer des FC Bayern nicht profitieren und bleibt Verfolger.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-verpasst-durch-remis-gegen-schalke-04-sprung-an-tabellenspitze-a-deb81015-5308-433a-a3c1-73e0648bebdf",
      "image_title": "Schalkes Bollwerk hält weiter – Union verpasst Sprung an Tabellenspitze - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Biathlon-WM in Oberhof Öberg gewinnt Gold im Massenstart – Kebinger beste Deutsche",
      "teaser": "Die Schwedin Hanna Öberg feiert bei der Biathlon-WM in Oberhof ihre zweite Goldmedaille. Denise Herrmann-Wick hat zum Abschluss eine Enttäuschung erlebt.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-hanna-oeberg-gewinnt-gold-massenstart-hanna-kebinger-beste-deutsche-a-e9dd4f4d-e934-43ca-94e3-d26b38bc4e18",
      "image_title": "Öberg gewinnt Gold im Massenstart – Kebinger beste Deutsche - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Spektakuläres 4:3 gegen Lille Neymar muss mit Trage vom Feld, Messi rettet PSG in der Nachspielzeit",
      "teaser": "Mbappé, Neymar, Messi: Beim Erfolg in letzter Sekunde gegen Lille treffen gleich alle drei PSG-Stars – und verhindern nach der Bayern-Pleite den nächsten Rückschlag. Doch Sorgen um Neymars Knöchel trüben die Stimmung.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-neymar-muss-mit-trage-vom-feld-messi-rettet-psg-gegen-lille-in-der-nachspielzeit-a-5c84d5f2-1e40-4116-a92c-53ce3f3d5add",
      "image_title": "Neymar muss mit Trage vom Feld, Messi rettet PSG in der Nachspielzeit - Christophe Ena / AP"
    },
    {
      "title": "Kunsteis und Rollerblades Wie Kenias einzige Eishockeymannschaft trainiert",
      "teaser": "Cool Runnings in Nairobi? Benjamin Mburu und seine Teamkollegen üben auf der Eisbahn eines Hotels. Großes Ziel: die Teilnahme an den Olympischen Spielen – ganz nach dem Vorbild des legendären Bobteams aus Jamaika. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-in-kenia-kufen-und-bodychecks-in-ostafrika-a-5905c697-a5b7-4c6b-bcd4-01acaf3019c9"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV besiegt Bielefeld, Kleindienst trifft vierfach für Heidenheim",
      "teaser": "Mit einem glücklichen Sieg bleibt der Hamburger SV erster Verfolger des Zweitligatabellenführers Darmstadt 98. Bei Heidenheims 5:0-Erfolg gab es die große Tim-Kleindienst-Show. Der KSC gewinnt deutlich in Sandhausen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hsv-besiegt-bielefeld-kleindienst-trifft-vierfach-fuer-heidenheim-a-67e904c9-861d-4280-a855-dd29ef8519c3",
      "image_title": "HSV besiegt Bielefeld, Kleindienst trifft vierfach für Heidenheim - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Klartext von Fußballprofi »Ich mache die ganze Scheiße nicht aus Spaß. Ich mache das, weil ich muss«",
      "teaser": "Fußballprofi, ein Traumberuf, so scheint es. Der Alltag im Profigeschäft kann aber auch ernüchternd sein. Das sieht zumindest Drittliga-Torjäger Antonio Jonjić von Erzgebirge Aue so.",
      "url": "https://www.spiegel.de/sport/fussball/erzgebirge-aue-antonio-jonjic-ich-mache-die-ganze-scheisse-nicht-aus-spass-a-f13edb9f-98da-4c0b-ba04-8272d3679add",
      "image_title": "»Ich mache die ganze Scheiße nicht aus Spaß. Ich mache das, weil ich muss« - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Alpine Ski-WM Straßer verpasst Medaille im Slalom deutlich, Holzmann wird überraschend Fünfter",
      "teaser": "Linus Straßer war mit großen Ambitionen in den WM-Slalom gestartet, am Ende reichte es nur für Platz neun. Sebastian Holzmann fehlten dagegen nach einer beeindruckenden Aufholjagd nur 0,24 Sekunden zum Podium.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-wm-linus-strasser-verpasst-slalom-medaille-sebastian-holzmann-wird-starker-fuenfter-a-c95b5efa-068f-4ccd-bc1f-778b55e93132",
      "image_title": "Straßer verpasst Medaille im Slalom deutlich, Holzmann wird überraschend Fünfter - IMAGO/GEPA pictures/ Mathias Mandl / IMAGO/GEPA pictures"
    },
    {
      "title": "Vor Abreise zu Bundesligaspiel nach Berlin Angriff auf Schalke-Fans – vier Schwerverletzte",
      "teaser": "Mehrere Hundert Anhänger des FC Schalke 04 wollten am Sonntagmorgen zum Bundesligaspiel nach Berlin aufbrechen, als sie attackiert wurden. Es gab Schwerverletzte, die Fanbusse traten dennoch die Reise an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-angriff-auf-fans-von-schalke-04-vier-schwerverletzte-a-1421f1e3-097c-4a53-b352-449e7a269cce",
      "image_title": "Angriff auf Schalke-Fans – vier Schwerverletzte - Lars Baron / Getty Images"
    },
    {
      "title": "Biathlon-WM in Oberhof Drei Strafrunden – Bø holt zum Abschluss Bronze",
      "teaser": "Johannes Thingnes Bø beendet die Biathlon-WM mit seiner siebten Medaille im siebten Rennen – und muss sich diesmal doch geschlagen geben. Schweden jubelt doppelt. Die deutschen Männer bleiben glücklos.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-in-oberhof-johannes-thingnes-bo-holt-bronze-im-massenstart-a-f386cfc5-7083-4851-a135-7039fe412316",
      "image_title": "Drei Strafrunden – Bø holt zum Abschluss Bronze - Anders Wiklund / TT / IMAGO"
    },
    {
      "title": "Ausraster nach Gladbach-Spiel DFB-Kontrollausschuss ermittelt gegen Nagelsmann",
      "teaser": "Er äußerte sich abfällig in Richtung des Schiedsrichtergespanns nach der Niederlage in Gladbach. Für Bayern-Trainer Julian Nagelsmann hat das womöglich ein Nachspiel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-muss-sich-nach-ausraster-dfb-ermittlungen-stellen-a-29a62d46-186f-47b8-aeb8-a2535ed0d454",
      "image_title": "DFB-Kontrollausschuss ermittelt gegen Nagelsmann - Martin Meissner / AP"
    },
    {
      "title": "Chaos-Rennen bei der Snowboard-WM »Wenn ich das in der Früh gewusst hätte, wäre ich gar nicht aufgestanden«",
      "teaser": "Erst stand der Lift still, dann war die Strecke schlecht präpariert – und Goldkandidatin Ramona Hofmeister stürzte gleich zweimal. Die deutschen Snowboarder haben zum WM-Auftakt einen Tag zum Vergessen erlebt.",
      "url": "https://www.spiegel.de/sport/wintersport/snowboard-wm-chaos-start-fuer-ramona-hofmeister-und-die-deutschen-snowboarder-a-5635e421-8ec9-41fc-8f19-e6f2eafa7bbe",
      "image_title": "»Wenn ich das in der Früh gewusst hätte, wäre ich gar nicht aufgestanden« - Angelika Warmuth / dpa"
    },
    {
      "title": "Nach russischer Haft US-Basketballerin Brittney Griner wird 2023 wieder spielen",
      "teaser": "Brittney Griner spielt nach ihrer zehnmonatigen Haft in Russland wieder Basketball. Laut Medienberichten einigte sich die 32-Jährige mit ihrem Klub Phoenix Mercury auf einen neuen Vertrag.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-brittney-griner-erhaelt-neuen-vertrag-bei-phoenix-mercury-a-2b102cde-339c-4b1c-bebe-dd54ff941317",
      "image_title": "US-Basketballerin Brittney Griner wird 2023 wieder spielen - Ross D. Franklin / dpa"
    },
    {
      "title": "Boxen Ex-Weltmeister Sturm siegt bei Comeback",
      "teaser": "Der frühere Box-Weltmeister Felix Sturm ist mit 44 Jahren in den Ring zurückgekehrt – mit Erfolg. Gegen Sükrü Altay siegte er nach Punkten und nimmt schon den nächsten Gegner ins Visier.",
      "url": "https://www.spiegel.de/sport/boxen-ex-weltmeister-felix-sturm-siegt-bei-comeback-gegen-suekrue-altay-a-277c8ddc-e3ab-4a5c-8349-f0e685f0b508",
      "image_title": "Ex-Weltmeister Sturm siegt bei Comeback - Marijan Murat / dpa"
    },
    {
      "title": "Premier League Torwart nimmt weit vor dem Strafraum den Ball in die Hand – Liverpool bezwingt Newcastle",
      "teaser": "Unverhofftes Erfolgserlebnis für Jürgen Klopp: Erst kontert sein FC Liverpool das Topteam aus Newcastle aus, dann fliegt Torwart Nick Pope nach kuriosem Blackout vom Platz. Für Newcastle endet eine Serie.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-besiegt-newcastle-united-nach-aussetzer-von-nick-pope-a-5fda2f9c-8aac-460d-966d-ecc8553eaf38",
      "image_title": "Torwart nimmt weit vor dem Strafraum den Ball in die Hand – Liverpool bezwingt Newcastle - OLI SCARFF / AFP"
    }
  ]
}