{
  "timestamp": "2023-08-19T14:08:58",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Star Kane und sein gelungenes Ligadebüt Harry Kane und seine Schmetterlinge im Bauch",
      "teaser": "Vor einer Woche landete er in München, nun ist Harry Kane angekommen: In Bremen traf er selbst – und die Teamkollegen profitierten von seiner Präsenz. Anpassungsschwierigkeiten gab es dennoch. Aus Bremen berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-harry-kane-beim-ligadebuet-fuer-den-fc-bayern-muenchen-der-schmetterlingseffekt-a-cf5e7d0d-bf96-410c-8e01-91ba72bb7b94",
      "image_url": "https://cdn.prod.www.spiegel.de/images/62156716-1252-4ce8-8121-b5be54a1a5d8_w872_r1.778_fpx54_fpy41.jpg",
      "image_title": "Harry Kane und seine Schmetterlinge im Bauch - Christof Koepsel / Getty Images"
    },
    {
      "title": "Bundesliga-Auftakt Bayern gewinnt in Bremen – Harry Kane legt erst vor und macht dann das Tor",
      "teaser": "Nicht einmal vier Minuten benötigte Bayerns neuer Stürmerstar Harry Kane für seine erste Torbeteiligung. Als Werder Bremen nach der Pause stärker wurde, sorgte der Engländer auch für die Vorentscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-harry-kane-macht-bei-bayerns-auftaktsieg-den-unterschied-a-54da019f-6a50-44b5-bc5b-3cbe4bd44603",
      "image_title": "Bayern gewinnt in Bremen – Harry Kane legt erst vor und macht dann das Tor - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Hinter den Bayern beginnt der Kampf Wer wird Meister? Wer steigt ab? Die große SPIEGEL-Prognose zur Bundesliga",
      "teaser": "Die Fußball-Bundesliga geht in ihre 61. Spielzeit, und wieder werden alle versuchen, den Bayern den Titel abzujagen. Und wieder wird es vergebens sein. Dahinter aber dürfte es einige Überraschungen geben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-wer-wird-meister-wer-steigt-ab-die-grosse-prognose-a-115f1e25-f2a4-4df2-b614-acd34753d844",
      "image_title": "Wer wird Meister? Wer steigt ab? Die große SPIEGEL-Prognose zur Bundesliga - Laci Perenyi / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "60 Jahre Fußball-Bundesliga Eine Liga für Absteiger Der SPIEGEL-Leitartikel von Jörn Meyn",
      "teaser": "Langeweile, stagnierende Einnahmen, wenig Glanz – wenn die Bundesliga sich nicht neu erfindet, droht ihr 60 Jahre nach dem Start der Absturz in die Bedeutungslosigkeit.",
      "url": "https://www.spiegel.de/sport/fussball/die-fussball-bundesliga-wird-60-eine-liga-fuer-absteiger-a-358da775-cec6-4876-9199-fe3bb014b0b6",
      "image_title": "Eine Liga für Absteiger - Anke Wälischmiller / Sven Simon"
    },
    {
      "title": "Nachwuchs, Shootingstar und Mama Das sind Deutschlands Hoffnungen für die Leichtathletik-WM",
      "teaser": "Speerwurf, Sprint oder Weitsprung: Nach dem Ausfall von Olympiasiegerin Malaika Mihambo sollen andere das deutsche Team bei der Leichtathletik-WM anführen. Wir stellen sechs aussichtsreiche Sportler vor. Von Anne Armbrecht und Marco Fuchs",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-das-sind-deutschlands-hoffnungen-a-ec0df171-7ba7-4b1c-b946-e81979fbdcd6",
      "image_title": "Das sind Deutschlands Hoffnungen für die Leichtathletik-WM - Oliver Weiken / dpa",
      "author": "Anne Armbrecht und Marco Fuchs"
    },
    {
      "title": "Start der Leichtathletik-WM Was ist drin für Lückenkemper und Co.?",
      "teaser": "In Budapest beginnt am Wochenende die Leichtathletik-WM. Das deutsche Team beklagt schmerzhafte Ausfälle – hat aber auch Hoffnungen. Und international gibt es manch spannende Geschichte. Ein Überblick. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-was-ist-drin-fuer-gina-lueckenkemper-und-das-deutsche-team-a-d2e33623-05ff-4f45-860f-da5a83063ead",
      "image_title": "Was ist drin für Lückenkemper und Co.? - Wang Ying / Xinhua / IMAGO",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Erste Entscheidung in Budapest Leichtathletik-WM startet gleich mit einem deutschen Rekord",
      "teaser": "Die erhoffte Medaille bei der Leichtathletik-WM hat Geher Christopher Linke zwar knapp verpasst – aber mit seiner Leistung hat er gleich zu Beginn der Titelkämpfe für einen Lichtblick im deutschen Team gesorgt.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-in-budapest-geher-christopher-linke-wird-fuenfter-mit-deutschem-rekord-a-35bfba25-ba49-4626-b0cf-3bcb58b06767",
      "image_title": "Leichtathletik-WM startet gleich mit einem deutschen Rekord - Ashley Landis / dpa"
    },
    {
      "title": "Leichtathletik-WM 2023 Zeitplan, Entscheidungen, Ergebnisse",
      "teaser": "Das nächste Sport-Großereignis in diesem Sommer: Ab dem 19. August findet in Budapest die Leichtathletik-WM statt. Das deutsche Team muss auf seinen größten Star verzichten. Alles Wichtige zur Weltmeisterschaft finden Sie hier.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-in-budapest-zeitplan-entscheidungen-ergebnisse-a-906e367d-c743-4e5c-b5d1-ed96087d01b6",
      "image_title": "Zeitplan, Entscheidungen, Ergebnisse - Michael Kappeler / dpa"
    },
    {
      "title": "Mögliche Bierhoff-Nachfolgerin beim DFB Wird Nadine Keßler die mächtigste Frau im deutschen Fußball?",
      "teaser": "Sie wurde Weltfußballerin, hat als Funktionärin die EM 2022 in England mitorganisiert: Nun ist Nadine Keßler beim krisengeschüttelten DFB als Bierhoff-Nachfolgerin im Gespräch. Ob es dazu kommt? In Sydney schwieg sie. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/nadine-kessler-soll-auf-oliver-bierhoff-beim-dfb-folgen-wer-ist-sie-a-b4cfa7f6-59ff-42f0-8f66-5782c86c249e",
      "image_title": "Wird Nadine Keßler die mächtigste Frau im deutschen Fußball? - Ramsey Cardy / UEFA / Getty Images"
    },
    {
      "title": "Spiel um Platz drei bei der Fußball-WM Schwedinnen verderben Gastgeber Australien den WM-Abschluss",
      "teaser": "Kein Happy End im eigenen Land: Die Australierinnen haben bei der Fußball-WM das Spiel um den dritten Platz verloren. Die siegreichen Schwedinnen nutzten ihre Torchancen eiskalt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-schwedinnen-verderben-den-gastgebern-den-wm-abschluss-a-52eae2eb-e17a-4e4a-a36e-a4234f31d5b1",
      "image_title": "Schwedinnen verderben Gastgeber Australien den WM-Abschluss - IMAGO/DARREN ENGLAND / IMAGO/AAP"
    },
    {
      "title": "Die SPIEGEL-Elf der WM Passmaschine, Hürdenläuferin und eine Trainerin, die immer das Finale erreicht",
      "teaser": "Der WM-Titel wird noch vergeben, würdigen kann man große Leistungen jetzt schon: Von einer Spielerin, die nach dem WM-Aus sofort zu ihrer Uni-Mannschaft flog. Und: Eine Ex-Leichtathletin, die noch besser kicken kann. Von der WM aus Australien berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-lauren-hemp-wendie-renard-sarina-wiegman-die-mannschaft-des-turniers-a-0fa94037-6a6e-42e7-a0a7-71ccbc060605",
      "image_title": "Passmaschine, Hürdenläuferin und eine Trainerin, die immer das Finale erreicht - [M] Alex Caparros / UEFA ; Chris Hyde/ FIFA; Adam Pretty / FIFA; via Getty Images",
      "author": "der WM aus Australien berichtet Jan Göbel"
    },
    {
      "title": "2. Fußball-Bundesliga Traumtor, Eigentor, Elfmeter – Rostock lädt Hannover zum Auswärtssieg ein",
      "teaser": "Abermals spielstarke Rostocker sorgen mit Torwartfehler und Elfmeter für einen Hannoveraner Auswärtssieg. Paderborn holte seinen ersten Saisonsieg in Düsseldorf und in Fürth schwitzte sich St. Pauli zu einem torlosen Remis.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hannover-96-gewinnt-bei-hansa-rostock-a-520b0bc4-2a68-4643-81b0-aeeb4e420c67",
      "image_title": "Traumtor, Eigentor, Elfmeter – Rostock lädt Hannover zum Auswärtssieg ein - Gregor Fischer / dpa"
    },
    {
      "title": "Verletzter Bayern-Torwart Tuchel hofft auf Neuer »in zwei, drei Wochen« im Mannschaftstraining",
      "teaser": "Er fehlt den Bayern auch beim Start in die aktuelle Saison. Die Suche nach einer neuen Nummer eins im Tor haben die Münchner dennoch abgeblasen. Sie setzen auf die Rückkehr von Manuel Neuer. Der Trainer hat nun Neuigkeiten.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-hofft-auf-manuel-neuer-in-zwei-drei-wochen-im-mannschaftstraining-des-fc-bayern-muenchen-a-e7317275-ed6b-4dc6-84b8-54df12fe8277",
      "image_title": "Tuchel hofft auf Neuer »in zwei, drei Wochen« im Mannschaftstraining - IMAGO/Mladen Lackovic / IMAGO/Lackovic"
    },
    {
      "title": "Neapels Meistertrainer Spaletti übernimmt Italiens Fußball-Nationalmannschaft hat einen neuen Chefcoach",
      "teaser": "Fünf Tage nach dem überraschenden Rücktritt von Roberto Mancini hat Italien einen neuen Trainer gefunden. Luciano Spalletti soll den aktuellen Europameister im kommenden Jahr zur Titelverteidigung führen.",
      "url": "https://www.spiegel.de/sport/fussball/italien-luciano-spalletti-wird-nachfolger-von-roberto-mancini-als-fussball-nationaltrainer-a-99da9251-928f-4159-9e57-f6f6f1e2ef94",
      "image_title": "Italiens Fußball-Nationalmannschaft hat einen neuen Chefcoach - CIRO FUSCO / POOL / EPA"
    },
    {
      "title": "15 Jahre nach »Crashgate« Ex-Formel-1-Fahrer Felipe Massa sieht sich um WM-Titel 2008 betrogen",
      "teaser": "Wackelt der erste WM-Titel von Lewis Hamilton? Wenn es nach Felipe Massa geht: ja. Er wurde damals mit einem Punkt Rückstand Zweiter, auch wegen eines umstrittenen Unfalls. Nun hat der Ex-Fahrer Anwälte eingeschaltet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-felipe-massa-beansprucht-titel-von-2008-fuer-sich-a-9746d3d2-47b3-4471-9101-a30bfbf65b75",
      "image_title": "Ex-Formel-1-Fahrer Felipe Massa sieht sich um WM-Titel 2008 betrogen - Jared C. Tilton / Getty Images"
    },
    {
      "title": "Torwartposition beim Rekordmeister Der FC Bayern und sein Neuer-Dilemma",
      "teaser": "Ohne Manuel Neuer beginnen die Münchner die Bundesliga-Saison. Doch die Suche nach einem Vertreter wird abgeblasen, ein Ersatzmann aus Israel soll kommen. Der Rekordmeister geht ins Risiko. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-der-fc-bayern-muenchen-und-sein-manuel-neuer-dilemma-a-48de0ad9-6094-4825-8c19-b8f203afd3c2",
      "image_title": "Der FC Bayern und sein Neuer-Dilemma - Mladen Lackovic / IMAGO",
      "author": "Danial Montazeri"
    },
    {
      "title": "E-Sport in Saudi-Arabien Die Farbe des Geldes",
      "teaser": "Mit Ölmilliarden lockt Saudi-Arabien Sportstars aus aller Welt in die Wüste. Auch Erik Engel, einer der erfolgreichsten deutschen Gamer, reist in die Hauptstadt – und spielt bei den Riyadh Masters um 15 Millionen Dollar. Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/e-gaming-in-saudi-arabien-die-farbe-des-geldes-a-904bc530-5708-43c3-851e-f76d219a3890",
      "image_title": "Die Farbe des Geldes - Yazed Aldhawaihi / DER SPIEGEL",
      "author": "Max Polonyi"
    },
    {
      "title": "Englands Coach Sarina Wiegman im WM-Finale Die Trainerin, um die sich nun alle reißen",
      "teaser": "Die Fußballtrainerin Sarina Wiegman steht in ihrem vierten großen Endspiel in Folge. Ihre Spielerinnen verehren sie, ihr Stil weckt Begehrlichkeiten – sie könnte Englands Männerteam übernehmen. Wer ist die Frau? Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-sarina-wiegman-ist-die-trainerin-um-die-sich-nun-alle-reissen-a-f23a7cb0-bc4d-4f38-a63d-512dba66a74a",
      "image_title": "Die Trainerin, um die sich nun alle reißen - Franck Fife / AFP"
    },
    {
      "title": "Infantino zieht Bilanz »Die Fifa hatte wieder mal recht« – WM der Frauen erzielt Rekordeinnahmen",
      "teaser": "»Das größte und beste« Turnier der Geschichte«: Fifa-Präsident Gianni Infantino lobt sich kurz vor Ende der WM der Frauen mal wieder selbst. Vor allem freut er sich über Einnahmen in Höhe von 570 Millionen US-Dollar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-fifa-erzielt-rekordeinnahmen-a-72ab2122-0be5-4224-bd09-266abcb4b2d4",
      "image_title": "»Die Fifa hatte wieder mal recht« – WM der Frauen erzielt Rekordeinnahmen - Harold Cunningham / FIFA / Getty Images"
    },
    {
      "title": "Neuer Ausweichort für ukrainischen Klub Schachtar Donezk trägt seine Champions-League-Heimspiele in Hamburg aus",
      "teaser": "Der europäische Spitzenfußball kehrt nach Hamburg zurück. Der ukrainische Topklub Schachtar Donezk kommt für mindestens drei Europapokalspiele in der kommenden Saison ins Volksparkstadion – zur Freude des HSV.",
      "url": "https://www.spiegel.de/sport/fussball/schachtar-donezk-traegt-seine-champions-league-heimspiele-in-hamburg-aus-a-7d627e30-9d73-486d-9737-c5a0e84964e5",
      "image_title": "Schachtar Donezk trägt seine Champions-League-Heimspiele in Hamburg aus - Philipp Szyza / IMAGO"
    },
    {
      "title": "DFB bestätigt Verhandlungen Ex-Weltfußballerin Keßler als Bierhoff-Nachfolgerin im Gespräch",
      "teaser": "Mit einer Frau als Geschäftsführerin würde der DFB neue Wege beschreiten. Nadine Keßler, die derzeit noch für die Uefa arbeitet, gilt als aussichtsreiche Kandidatin. Der Verband verweist jedoch auch auf andere Kandidaten.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-bestaetigt-gespraeche-ex-weltfussballerin-nadine-kessler-als-bierhoff-nachfolgerin-im-gespraech-a-ef83c0ac-e2c4-4ebc-b472-665c609627ef",
      "image_title": "Ex-Weltfußballerin Keßler als Bierhoff-Nachfolgerin im Gespräch - Gawlik / Beautiful Sports / IMAGO"
    },
    {
      "title": "Drei Spieler verlassen Liverpool »Keine Chance, dagegen vorzugehen« – Klopp ratlos nach Saudi-Transfers",
      "teaser": "Roberto Firmino, Jordan Henderson und Fabinho: Gleich drei Spieler sind in diesem Sommer vom FC Liverpool nach Saudi-Arabien gewechselt. Trainer Jürgen Klopp ist konsterniert – hofft aber auch auf einen positiven Effekt.",
      "url": "https://www.spiegel.de/sport/fussball/transferoffensive-von-saudi-arabien-juergen-klopp-vom-fc-liverpool-ratlos-a-ca151a23-8d81-4e33-944c-b2299cc39e17",
      "image_title": "»Keine Chance, dagegen vorzugehen« – Klopp ratlos nach Saudi-Transfers - Alex Livesey / Getty Images"
    },
    {
      "title": "Überraschender Wechsel FC Bayern offenbar mit Torwart Daniel Peretz einig",
      "teaser": "Die Bayern suchen seit Wochen einen Keeper. Große Namen wie Kepa und David de Gea standen im Raum. Nun kommt wohl Daniel Peretz, ein 23 Jahre alter Israeli, der schon in einem Spiel gegen Deutschlands U21 brilliert hat.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-offenbar-mit-torwart-daniel-peretz-einig-a-5e493b7e-26c1-4d48-aae5-38a1a25e02f4",
      "image_title": "FC Bayern offenbar mit Torwart Daniel Peretz einig - Yuri Kochetkov / EPA"
    },
    {
      "title": "»Bin ich Frau genug?« Schach-Weltverband verbietet trans Frauen Teilnahme an Frauen-Turnieren",
      "teaser": "Trans Frauen dürfen nicht bei Schachturnieren für Frauen antreten, entscheidet die Fide. Ein Ausweg: Die Analyse des Einzelfalls durch den Fide-Rat. Doch es regt sich Kritik gegen die neue Regel.",
      "url": "https://www.spiegel.de/sport/schach-weltverband-fide-verbietet-trans-frauen-teilnahme-an-frauen-turnieren-a-0b5da18f-64c6-4618-9ff5-3969c0d769f2",
      "image_title": "Schach-Weltverband verbietet trans Frauen Teilnahme an Frauen-Turnieren - ALI HAIDER / EPA"
    },
    {
      "title": "Bekanntgabe der Shortlist Haaland, Messi und De Bruyne könnten Europas Fußballer des Jahres werden",
      "teaser": "Mit Erling Haaland, Kevin De Bruyne und Pep Guardiola ist Manchester City bei der Endauswahl zu Europas Fußballer und Trainer des Jahres gleich dreifach vertreten. Lionel Messi könnte die Auszeichnung zum dritten Mal holen.",
      "url": "https://www.spiegel.de/sport/fussball/europas-fussballer-des-jahres-erling-haaland-lionel-messi-und-kevin-de-bruyne-nominiert-a-0690f966-95d7-4f68-9520-3803facfb16b",
      "image_title": "Haaland, Messi und De Bruyne könnten Europas Fußballer des Jahres werden - Revierfoto / IMAGO"
    },
    {
      "title": "Nach Fan-Ausschreitungen in Athen Griechischer Premier Mitsotakis will alle Fußball-Fanklubs verbieten",
      "teaser": "Nach Ausschreitungen, bei denen ein griechischer Fan ums Leben kam, kündigt Kyriakos Mitsotakis drastische Schritte an: Fangruppierungen sollen verboten und durch einen offiziellen Fanklub je Verein ersetzt werden.",
      "url": "https://www.spiegel.de/sport/fussball/fan-ausschreitungen-griechischer-premier-kyriakos-mitsotakis-will-fussball-fanklubs-verbieten-a-23cd447b-eb38-4647-b493-80eeeb6477ab",
      "image_title": "Griechischer Premier Mitsotakis will alle Fußball-Fanklubs verbieten - Petros Giannakouris / AP"
    },
    {
      "title": "Weltverbandspräsident Coe über die Leichtathletik-WM »Testosteron ist nun mal der wichtigste Faktor«",
      "teaser": "Sebastian Coe erklärt vor dem Start der Leichtathletik-WM in Budapest, warum er an strengen Regeln für Sportlerinnen festhält – und was hinter der aktuellen Flut an Weltrekorden steckt. Ein Interview von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-sebastian-coe-testosteron-ist-nun-mal-der-wichtigste-faktor-a-e97b6b9a-8eee-4a9b-9226-2b0fa9c03b7b",
      "image_title": "»Testosteron ist nun mal der wichtigste Faktor« - Rebecca Marshall / DER SPIEGEL"
    },
    {
      "title": "Sexuelle Gewalt Schachplattformen ziehen Konsequenzen aus Missbrauchsvorwürfen",
      "teaser": "Ein renommierter US-Klub hat jahrelang Vorwürfe sexueller Gewalt gegen einen Großmeister nicht ernst genommen. Chess.com und Lichess zeigen sich enttäuscht – und wollen die Turniere des Klubs nicht mehr übertragen.",
      "url": "https://www.spiegel.de/sport/chess-com-und-lichess-schach-plattformen-ziehen-konsequenzen-aus-missbrauchsvorwuerfen-a-7d23c98a-7df7-48cb-9633-0ae59847be28",
      "image_title": "Schachplattformen ziehen Konsequenzen aus Missbrauchsvorwürfen - ANDY RAIN / EPA"
    },
    {
      "title": "Fußballquiz Wer war erster Double-Sieger in Deutschland?",
      "teaser": "Welcher Klub holte zuerst Meisterschaft und Pokalsieg in einem Jahr? Wie heißt der HSV-Rekordspieler im Europacup, und in welchem Land gewannen die Hamrun Spartans den Titel? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-war-erster-double-sieger-in-deutschland-a-67541add-f416-4e8f-9f34-1f9e2a01fcc8",
      "image_title": "Wer war erster Double-Sieger in Deutschland? - Horstmüller / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Nach frühem Aus bei Fußball-WM der Frauen US-Coach Andonovski tritt zurück",
      "teaser": "Nach dem überraschenden Ausscheiden der USA bei der WM hat Nationaltrainer Vlatko Andonovski die Konsequenzen gezogen. Er könnte schon bald einen neuen Job haben.",
      "url": "https://www.spiegel.de/sport/fussball/nach-fruehem-aus-bei-fussball-wm-der-frauen-us-coach-vlatko-andonovski-tritt-wohl-zurueck-a-c4f7f300-cf25-41a5-b0a0-afc90729a4b9",
      "image_title": "US-Coach Andonovski tritt zurück - Asanka Brendon Ratnayake / REUTERS"
    }
  ]
}