{
  "timestamp": "2023-04-05T23:09:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aufgefressen",
      "teaser": "Zwei Pleiten in fünf Tagen: Dortmund zeigt in Leipzig noch weniger Gegenwehr als in München, nur Torwart Kobel glänzte. BVB-Kapitän Reus fand deutliche Worte, RB-Trainer Rose war nach dem Sieg gegen den Ex-Klub nicht zu halten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-scheidet-sang-und-klanglos-bei-rb-leipzig-aus-a-13e072a3-aa04-4d42-813e-e12e1258f4aa",
      "image_url": "https://cdn.prod.www.spiegel.de/images/53194254-8e61-4f5e-afa4-8eadc31a6c09_w872_r1.778_fpx73_fpy51.jpg",
      "image_title": "Aufgefressen - Jan Woitas / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Viertelfinale im DFB-Pokal Nur eine richtige Torchance – Dortmund fliegt in Leipzig raus",
      "teaser": "Weil Titelverteidiger RB Leipzig von zahlreichen Möglichkeiten zunächst nur eine nutzte, blieb der BVB lange im Spiel. Erst die Nachspielzeit brachte einen offenen Schlagabtausch.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-gewinnt-gegen-ein-enttaeuschendes-borussia-dortmund-a-08697c4f-26cd-4ab1-bc6e-9672cdee65b0",
      "image_title": "Nur eine richtige Torchance – Dortmund fliegt in Leipzig raus - CLEMENS BILAN / EPA"
    },
    {
      "title": "Viertelfinale im DFB-Pokal Hoeneß-Debüt geglückt – Stuttgart wirft Nürnberg raus",
      "teaser": "Lange taten sich die Stuttgarter in Nürnberg schwer, dann fand der neue Trainer Sebastian Hoeneß in der Kabine offenbar die richtigen Worte. Dank einer Leistungssteigerung setzte sich der Erstligist spät durch.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfb-stuttgart-gewinnt-mit-neu-trainer-sebastian-hoeness-beim-1-fc-nuernberg-a-1f413631-3e4f-4752-ac69-b5a56be80c17",
      "image_title": "Hoeneß-Debüt geglückt – Stuttgart wirft Nürnberg raus - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "DFB-Pokal Traumpass und Traumtor – Götze und Kolo Muani zaubern Frankfurt ins Halbfinale",
      "teaser": "Zwei Tore schoss die Eintracht gegen Union Berlin im Pokal-Viertelfinale, beide waren wunderbar anzusehen: Mario Götze bereitete ein Tor per Hacke vor, Randal Kolo Muani traf mit einem sehenswerten Heber.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-viertelfinale-eintracht-frankfurt-besiegt-union-berlin-dank-randal-kolo-muani-und-mario-goetze-a-ce180132-ab2f-4323-9194-08ede22294d9",
      "image_title": "Traumpass und Traumtor – Götze und Kolo Muani zaubern Frankfurt ins Halbfinale - IMAGO/Matthias Koch"
    },
    {
      "title": "Kantersieg im Clásico Hattrick nach der Halbzeit – Benzema schießt Barça ab und Real ins Pokalfinale",
      "teaser": "In der Liga ist der FC Barcelona Konkurrent Real Madrid enteilt, auch im Pokal waren die Katalanen nach dem Hinspiel favorisiert. Dann traf Karim Benzema nach Belieben – und hatte einen überragenden Partner an seiner Seite.",
      "url": "https://www.spiegel.de/sport/fussball/copa-del-rey-karim-benzema-fuehrt-real-madrid-beim-fc-barcelona-ins-finale-a-87522960-f6b6-4924-b337-a4eb56ebb9d4",
      "image_title": "Hattrick nach der Halbzeit – Benzema schießt Barça ab und Real ins Pokalfinale - Enric Fontcuberta / EPA"
    },
    {
      "title": "Lewandowski über FC Bayern »Während Hansi Trainer war, hatte ich meine schönste Zeit«",
      "teaser": "Robert Lewandowski war jahrelang der Topstürmer der Bundesliga. Besonders gerne denkt er an einen Trainer in München zurück – und hat auch einem früheren Dortmunder Coach viel zu verdanken.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-schoenste-zeit-unter-hansi-flick-aber-auch-juergen-klopp-dankbar-a-ec24aaf7-11dc-468d-a9f4-2e97968fc249",
      "image_title": "»Während Hansi Trainer war, hatte ich meine schönste Zeit« - Enric Fontcuberta / EPA"
    },
    {
      "title": "Fußball in Mexiko Schiedsrichter rammt Spieler Knie in den Unterleib – zwölf Spiele Sperre",
      "teaser": "Raufende Trainer an der Seitenlinie, Rudelbildung auf dem Platz – und ein Schiedsrichter, der gewalttätig wird: Das hitzige Topspiel in der mexikanischen Liga hat für alle Beteiligten Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-mexiko-schiedsrichter-rammt-spieler-knie-in-den-unterleib-zwoelf-spiele-sperre-a-1d5ec00d-f524-4944-9e9e-cb99d9a3646c",
      "image_title": "Schiedsrichter rammt Spieler Knie in den Unterleib – zwölf Spiele Sperre - Manuel Velasquez / Getty Images"
    },
    {
      "title": "Italienischer Fußball-Pokal Lukaku wird rassistisch beleidigt – und dann vom Platz gestellt",
      "teaser": "Fußballstar Romelu Lukaku hat für eine Geste nach einem Ausgleichstreffer die Rote Karte bekommen. Zuvor war er rassistisch beleidigt worden. Mailand und Turin kündigen nun ebenso wie die Liga Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-romelu-lukaku-wird-rassistisch-beleidigt-und-dann-vom-platz-gestellt-a-94c327b9-d7d6-4bc7-bd16-868ad23b725c",
      "image_title": "Lukaku wird rassistisch beleidigt – und dann vom Platz gestellt - Marco Alpozzi / AP"
    },
    {
      "title": "Salihamidžić über Bayerns Pokal-Aus »Hat doch nichts mit dem Trainer zu tun«",
      "teaser": "Thomas Tuchel und die Bayern sind im DFB-Pokal an Freiburg gescheitert. Den neuen Coach trifft daran keinerlei Schuld – sagt Hasan Salihamidžić. Dafür sprach Bayerns Sportvorstand über Münchens Transferpläne.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-dfb-pokal-aus-hat-nichts-mit-dem-trainer-zu-tun-sagt-hasan-salihamidzic-a-8f994de6-79fe-42cd-9095-4ff9c787bbd2",
      "image_title": "»Hat doch nichts mit dem Trainer zu tun« - Ronny Hartmann / AFP"
    },
    {
      "title": "DFB-Pokal-Aus des FC Bayern Der Ex spukt ihnen noch im Kopf herum",
      "teaser": "Nach dem Sieg über Dortmund folgt beim Pokal-Aus gegen Freiburg die große Ernüchterung. Bayerns Spieler finden auch mit Thomas Tuchel noch keine Stabilität – und liefern eine erstaunliche Begründung für den Rückschlag. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-unter-thomas-tuchel-das-ende-des-triple-traums-a-c14dd58b-be59-419d-a9d7-0392042f20dd",
      "image_title": "Der Ex spukt ihnen noch im Kopf herum - Leonhard Simon / REUTERS"
    },
    {
      "title": "Bayern scheitert im Pokal an Freiburg In München nichts Neues",
      "teaser": "Die erste Bayern-Niederlage unter Thomas Tuchel ist da – und sie kam schneller als erwartet. Das Pokal-Aus gegen emsige Freiburger zeigt: Münchens Probleme lassen sich nicht über Nacht beheben. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-scheitert-im-dfb-pokal-am-sc-freiburg-in-muenchen-nichts-neues-a-c856898b-cf65-403d-9f9c-829e8ca6ab79",
      "image_title": "In München nichts Neues - CHRISTOF STACHE / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Gegentor in der Nachspielzeit Erste Niederlage für Tuchel – FC Bayern fliegt gegen Freiburg aus dem Pokal",
      "teaser": "Er kam, um möglichst drei Titel in dieser Saison zu holen. Schon nach dem zweiten Spiel von Thomas Tuchel ist klar: Das wird nicht klappen. Die Bayern sind im Pokal zu Hause an Freiburg gescheitert.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bayern-muenchen-scheitert-am-sc-freiburg-erste-niederlage-fuer-thomas-tuchel-a-be7a2d03-6442-474e-b3b0-b3fbbb83e9bc",
      "image_title": "Erste Niederlage für Tuchel – FC Bayern fliegt gegen Freiburg aus dem Pokal - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "Rechtsstreit in der Formel 1 Rennwagen zu langsam – Ex-Sponsor verklagt Williams auf Millionensumme",
      "teaser": "Es geht um 136 Millionen Euro Schadensersatz: Der ehemalige Sponsor von Williams Racing klagt gegen den Formel-1-Rennstall. Man sei darüber getäuscht worden, wie schlecht der Wagen abschneiden würde.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-williams-von-ex-sponsor-auf-millionensumme-verklagt-a-9ee9fc73-326f-4bb6-b26a-01610e74a708",
      "image_title": "Rennwagen zu langsam – Ex-Sponsor verklagt Williams auf Millionensumme - Mark Thompson/ Getty Images"
    },
    {
      "title": "Überraschende Vergabe Schweiz richtet Fußball-EM der Frauen 2025 aus",
      "teaser": "Eigentlich galt ein nordisches Quartett als Favorit, jubeln darf nun aber die Schweiz: Die Alpenrepublik erhielt den Zuschlag für die EM 2025 – und sprach von einem »historischen Tag«.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-schweiz-richtet-europameisterschaft-der-frauen-2025-aus-a-39f48e22-7d62-4d44-8952-ce570cd67f8c",
      "image_title": "Schweiz richtet Fußball-EM der Frauen 2025 aus - Eibner / Memmler / IMAGO"
    },
    {
      "title": "Spätfolgen der Karriere Ex-Sportler klagen wegen Hirnverletzungen gegen Verbände",
      "teaser": "Knapp 380 ehemalige Sportler gehen vor Gericht gegen ihre jeweiligen Dachverbände vor. Ihr Vorwurf: unzureichender Schutz vor Schlägen gegen den Kopf – mit teils fatalen Folgen.",
      "url": "https://www.spiegel.de/sport/fussball/grossbritannien-ex-sportler-klagen-wegen-hirnverletzungen-gegen-verbaende-a-19a1de83-eb31-4d63-b97a-eea5b1d2893b",
      "image_title": "Ex-Sportler klagen wegen Hirnverletzungen gegen Verbände - Franz-Peter Tschauner/ picture alliance / dpa"
    },
    {
      "title": "Chancen der Außenseiter Die Formel für die Pokalsensation",
      "teaser": "Weinheim, Trier, Vestenbergsgreuth: Die Geschichte des DFB-Pokals ist reich an Sensationen. Der Statistik-Check zeigt, wie häufig diese Überraschungen noch sind. Von Patrick Stotz",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-welche-chancen-haben-die-kleinen-heute-noch-a-a40a45c1-153b-450f-83ac-603b397a6808",
      "image_title": "Die Formel für die Pokalsensation - Claus Felix / picture alliance / dpa",
      "author": "Patrick Stotz"
    },
    {
      "title": "Wegen Verletzung am Hüftbeuger Nadal verpasst Auftakt der Sandplatzsaison",
      "teaser": "»Ich bin noch nicht bereit«: Tennisstar Rafael Nadal muss nach einer Verletzung auch auf einen Start beim Turnier in Monte Carlo verzichten. Bis zum Höhepunkt der Sandplatzsaison hat er aber noch Zeit.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-rafael-nadal-verpasst-auftakt-der-sandplatzsaison-a-5bc363fd-c480-4bec-a42f-3bfa5f96f743",
      "image_title": "Nadal verpasst Auftakt der Sandplatzsaison - Mike Frey / USA TODAY Network / IMAGO"
    },
    {
      "title": "Hamburger SV Höhere Sperre beantragt - Nada legt Rechtsmittel im Doping-Fall Vušković ein",
      "teaser": "Die Nationale Anti-Doping-Agentur drängt im Dopingfall von HSV-Profi Mario Vušković auf eine deutlich härtere Strafe – und geht gegen das Urteil des DFB-Sportgerichts in Berufung.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-nada-legt-rechtsmittel-im-doping-fall-mario-vuskovic-ein-a-529b0376-cfb1-4a39-9549-fe5192a89a06",
      "image_title": "Höhere Sperre beantragt - Nada legt Rechtsmittel im Doping-Fall Vušković ein - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Fußballweltmeister von 2014 Großkreutz kickt in der Westfalenliga weiter",
      "teaser": "Kevin Großkreutz macht noch immer weiter – aber es geht sportlich weiter bergab. Der frühere Fußballweltmeister spielt künftig für Wacker Obercastrop. Einen höherklassigen Posten als Spielertrainer hatte er zuletzt verloren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kevin-grosskreutz-spielt-kuenftig-fuer-sv-wacker-obercastrop-in-der-6-liga-a-709b3f75-0f93-4c7f-85b8-b0e5435e8638",
      "image_title": "Großkreutz kickt in der Westfalenliga weiter - Fotografie73 / IMAGO"
    },
    {
      "title": "Tischtennis Saarbrücken gewinnt die Champions League im »Golden Match«",
      "teaser": "4:35 Stunden dauerte das deutsche Finale in der Tischtennis-Königsklasse – und am Ende gewann erstmals Saarbrücken. Gegner Düsseldorf hatte auf Timo Boll verzichten müssen. Dafür gab es eine Premiere.",
      "url": "https://www.spiegel.de/sport/tischtennis-champions-league-1-fc-saarbruecken-gewinnt-gegen-borussia-duesseldorf-a-75e432ff-9733-41bd-9f62-57fe4394b125",
      "image_title": "Saarbrücken gewinnt die Champions League im »Golden Match« - Marius Becker / dpa"
    },
    {
      "title": "Gerüchte um Ex-Bayern-Coach Wagt Nagelsmann das Chelsea-Abenteuer?",
      "teaser": "Britische Medien spekulieren darüber, ob Julian Nagelsmann den FC Chelsea übernimmt. Der Ex-Bayern-Coach übernähme einen Klub im Umbruch, in dem die Eigentümer viel Einfluss nehmen. Aus London berichtet Raphael Honigstein",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-geruechte-um-fc-chelsea-a-7a0f5f17-373b-4ad9-a112-e14e8302bbc0",
      "image_title": "Wagt Nagelsmann das Chelsea-Abenteuer? - Marius Becker / dpa"
    },
    {
      "title": "Reaktion auf Talfahrt VfB Stuttgart trennt sich von Trainer Labbadia, Hoeneß wird Nachfolger",
      "teaser": "Fußballbundesligist VfB Stuttgart hat auf seine Ergebniskrise reagiert und Bruno Labbadia freigestellt. Nun soll Sebastian Hoeneß den Tabellenletzten vor dem Abstieg retten.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-trennt-sich-von-trainer-bruno-labbadia-sebastian-hoeness-wird-nachfolger-a-071f24ab-799c-4048-862e-b2aa0e9a6bf0",
      "image_title": "VfB Stuttgart trennt sich von Trainer Labbadia, Hoeneß wird Nachfolger - Christoph Schmidt / dpa"
    },
    {
      "title": "Fußball-WM DFB-Präsident gegen baldige Anpassung von Frauen- an Männerprämien",
      "teaser": "Fifa-Präsident Infantino will, dass Frauen bei der Fußball-WM 2027 die gleichen Prämien erhalten wie Männer bei der WM 2026. DFB-Präsident Neuendorf dagegen bremst.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-praesident-bernd-neuendorf-gegen-baldige-anpassung-von-frauen-an-maennerpraemien-a-0e248feb-cd99-4c13-a777-391f9099b37d",
      "image_title": "DFB-Präsident gegen baldige Anpassung von Frauen- an Männerprämien - Stuart Franklin / Getty Images"
    },
    {
      "title": "Boris Herrmann beim Ocean Race Erst die Tortur, dann der Triumph",
      "teaser": "Die Freude beim deutschen Segelstar Boris Herrmann ist riesig: In einem packenden Finale hat die »Sea Explorer« auf der Königsetappe des Ocean Race den Sieg geholt. Dabei begann die Regatta mit Rückschlägen. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boris-herrmann-beim-ocean-race-erst-die-tortur-dann-der-triumph-a-dbcee51c-0fac-4d77-a93e-ad67d52603d8"
    },
    {
      "title": "Praktischer während der Periode Englands Fußballerinnen wechseln Hosenfarbe von Weiß auf Blau",
      "teaser": "Die englischen Spielerinnen hatten bei der Fußball-EM 2022 gebeten, die Farbe ihrer Hose zu ändern, um während der Menstruation sorgenfreier auf den Platz gehen zu können. Dem Wunsch ist der Verband offenbar nachgekommen.",
      "url": "https://www.spiegel.de/sport/fussball/englands-fussball-nationalmannschaft-der-frauen-spielt-zukuenftig-in-dunklen-hosen-a-72e4137d-40f6-4abe-9cab-bd847bdb587f",
      "image_title": "Englands Fußballerinnen wechseln Hosenfarbe von Weiß auf Blau - Naoimi Baker / Getty Images"
    },
    {
      "title": "Bis zur EM 2025 DFB verlängert Vertrag mit Bundestrainerin Voss-Tecklenburg",
      "teaser": "Bundestrainerin Martina Voss-Tecklenburg hat ihren Vertrag beim Deutschen Fußball-Bund bis zur EM 2025 verlängert. Damit schafft der DFB vor der diesjährigen WM Klarheit. Auch Assistentin Britta Carlson bleibt.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-bundestrainerin-martina-voss-tecklenburg-verlaengert-bis-zur-em-2025-a-efe9d990-158e-4be2-8da3-ccb13684f7ef",
      "image_title": "DFB verlängert Vertrag mit Bundestrainerin Voss-Tecklenburg - Fabian Strauch / dpa"
    }
  ]
}