{
  "timestamp": "2023-06-15T18:13:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nationalspieler Goretzka im Interview »Wir haben vollstes Vertrauen in Hansi und seinen Plan«",
      "teaser": "Leon Goretzka erlebt schwierige Zeiten mit der Nationalmannschaft und den Bayern. Hier spricht er über die Mund-zu-Geste bei der Katar-WM, »erschreckendes Abwehrverhalten« und darüber, wo er in der neuen Saison spielen will. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/wir-haben-vollstes-vertrauen-in-hansi-und-seinen-plan-a-2a691e9d-8fa7-40bb-8564-6840dea31848",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2c0f5d67-80a7-48f3-a663-fe0173d88c03_w948_r2.194_fpx52_fpy42.jpg",
      "image_title": "»Wir haben vollstes Vertrauen in Hansi und seinen Plan« - Buda Mendes / FIFA / Getty Images"
    },
    {
      "title": "Niederländische Niederlage gegen Kroatien Voetbal verkehrt",
      "teaser": "Die Niederlande verpassen bei der Nations League die Chance auf Erlösung und verlieren den Nimbus ihres Lieblingsstadions. Noch verstörender als die kroatische Fanübernahme sind allerdings die Taktiken von Trainer Koeman. Aus Rotterdam berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-die-niederlande-verlieren-in-rotterdam-gegen-kroatien-voetbal-verkehrt-a-90f73e39-a832-4bbf-9984-18bada73179d",
      "image_title": "Voetbal verkehrt - Koen van Weel / EPA"
    },
    {
      "title": "Nations League Kroatien gewinnt wildes Halbfinale gegen die Niederlande",
      "teaser": "Die Niederländer lagen erst in Führung, retteten sich in der letzten Minute der Nachspielzeit in die Verlängerung und kassierten dort die entscheidenden Treffer. Kroatien ist noch einen Sieg vom ersten Titelgewinn entfernt.",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-kroatien-gewinnt-wildes-halbfinale-gegen-die-niederlande-a-9726f82e-b975-49c8-b204-194c109e80e4",
      "image_title": "Kroatien gewinnt wildes Halbfinale gegen die Niederlande - John Thys / AFP"
    },
    {
      "title": "Fußballquiz Wer ist Rekordabsteiger der Bundesliga?",
      "teaser": "Welcher Klub musste gleich neunmal runter in die zweite Liga? Und: Wie heißen die Olympiasieger bei den Männern und Frauen? Testen Sie Ihr Wissen im Quiz! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-ist-rekordabsteiger-der-bundesliga-a-badcba08-b434-4ca2-8bfd-8d8349ea3d99",
      "image_title": "Wer ist Rekordabsteiger der Bundesliga? - picture-alliance / Sven Simon",
      "author": "Marco Fuchs"
    },
    {
      "title": "Zum Tod von John Hollins Englands Rekordmann",
      "teaser": "Der britische Fußball trauert um John Hollins: Kein Feldspieler hat in England öfter auf dem Rasen gestanden als er. Der Profi prägte den Aufstieg des FC Chelsea zu einem Topteam, nur als Trainer war er glücklos. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/john-hollins-ist-tot-nachruf-auf-englands-rekordmann-a-f37add6b-900c-43dc-a51e-8bb111b4f811",
      "image_title": "Englands Rekordmann - Nick Potts / AP"
    },
    {
      "title": "Indigener Stanley-Cup-Sieger Die besondere Familiengeschichte des Zach Whitecloud",
      "teaser": "Zum ersten Mal seit 1989 standen sich zwei Vertreter indigener Völker im Finale der NHL gegenüber. Zach Whitecloud ging als Sieger vom Platz – seine Geschichte ist Teil eines dunklen Kapitels in Kanadas Vergangenheit. Von Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-zach-whitecloud-von-den-vegas-golden-knights-gewinnt-als-indigener-den-stanley-cup-a-f1076134-0d50-4054-af0a-2cb97d2cc7f1",
      "image_title": "Die besondere Familiengeschichte des Zach Whitecloud - Jeff Bottari / NHLI / Getty Images",
      "author": "Heiko Oldörp"
    },
    {
      "title": "Streit über Fußball-WM der Frauen im TV Danke, aber wir sehen trotzdem schwarz! Ein Kommentar von Annina Metz und Aleksandra Janevska",
      "teaser": "Nach monatelangem Rechte-Gerangel übertragen ARD und ZDF die Frauenfußball-WM nun doch. Die Sender verkaufen das als Erfolg. Zu feiern gibt es jedoch nichts – vor allem nicht für die Spielerinnen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-bei-ard-und-zdf-sie-verdienen-mehr-a-0974a0b9-3662-4319-8b69-4a48f53775db",
      "image_title": "Danke, aber wir sehen trotzdem schwarz! - Franck Fife / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Der FC Bayern hat wohl zwei Verteidiger im Visier",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem FC Bayern, der einen neuen Verteidiger sucht und sich angeblich in Wolfsburg und Neapel umsieht. Außerdem: Der 1. FC Köln hat wohl einen neuen Sechser.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-hat-der-fc-bayern-muenchen-interesse-an-micky-van-de-ven-vom-vfl-wolfsburg-a-a6c01ad8-0e66-421b-9c68-6261985b5fc3",
      "image_title": "Der FC Bayern hat wohl zwei Verteidiger im Visier - Tom Weller / dpa"
    },
    {
      "title": "Prekäre Arbeitsverhältnisse Hohe Nachzahlung für FC Bayern München wegen Dumpinglöhnen",
      "teaser": "Über Jahre hinweg soll der FC Bayern München Mitarbeiterinnen und Mitarbeiter im Nachwuchsbereich unrechtmäßig als 450-Euro-Kräfte beschäftigt haben. Das wird für den Klub nun teuer.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-hohe-nachzahlung-wegen-dumpingloehnen-a-dde53ecf-a299-41a0-b693-25aaa54809b0",
      "image_title": "Hohe Nachzahlung für FC Bayern München wegen Dumpinglöhnen - Frank Hoermann / SVEN SIMON / IMAGO"
    },
    {
      "title": "Langjährige Generalsekretärin Paukenschlag bei der Fifa – Infantino-Vertraute Samoura geht",
      "teaser": "Sie war die erste Frau in dieser Position: Fifa-Generalsekretärin Fatma Samoura macht nach sieben Jahren Schluss. Gianni Infantino nennt die Senegalesin eine »Pionierin des Fußballs« – aber auch sie blieb nicht ohne Skandale.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-generalsekretaerin-fatma-samoura-verlaesst-den-weltverband-a-94a77fbc-eea0-4f93-8164-284b746f47d5",
      "image_title": "Paukenschlag bei der Fifa – Infantino-Vertraute Samoura geht - HAROLD CUNNINGHAM / AFP"
    },
    {
      "title": "Abwanderungswilliger PSG-Star Macron will sich für Mbappé-Verbleib einsetzen",
      "teaser": "Bleibt Kylian Mbappé bei Paris Saint-Germain oder geht der WM-Torschützenkönig nach Madrid? Die Zukunft des französischen Stars ist laut Emmanuel Macron Chefsache – wieder einmal.",
      "url": "https://www.spiegel.de/sport/fussball/psg-emmanuel-macron-will-sich-fuer-verbleib-von-kylian-mbappe-einsetzen-a-4f9e33aa-726c-47bc-ac53-dda4333ee97f",
      "image_title": "Macron will sich für Mbappé-Verbleib einsetzen - FRANCOIS MORI / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Arsenal wirbt um Havertz",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem begehrten Kai Havertz, dem unzufriedenen Ryan Gravenberch und einer Liverpool-Legende, die mit 37 Jahren noch einmal wechselt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-arsenal-wirbt-um-kai-havertz-fussball-transferticker-a-2ab78b93-f08e-4e15-8d43-253b62011604",
      "image_title": "Arsenal wirbt um Havertz - Maja Hitij / Getty Images"
    },
    {
      "title": "TV-Blackout abgewendet ARD und ZDF zeigen Fußball-WM der Frauen",
      "teaser": "Monatelang haben Fifa und Fernsehanstalten um die Übertragungsrechte der WM in Australien und Neuseeland gerungen. Einen Monat vor Turnierstart ist jetzt klar, dass die Fußballerinnen in ARD und ZDF zu sehen sein werden.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-ard-und-zdf-zeigen-wm-der-frauen-nun-doch-a-bcb9694d-c79e-40b0-a52b-7eed272eaf25",
      "image_title": "ARD und ZDF zeigen Fußball-WM der Frauen - IMAGO/Hansjürgen Britsch / IMAGO/Pressefoto Baumann"
    },
    {
      "title": "Vertrag bis 2029 Bellingham wechselt für 103 Millionen Euro zu Real Madrid",
      "teaser": "Der Wechsel von Borussia Dortmunds Jude Bellingham zu Real Madrid ist fix. 103 Millionen Euro plus möglicher Bonuszahlungen kassiert der Bundesligist. Für beide Vereine ist es der Beginn eines großen Kaderumbaus.",
      "url": "https://www.spiegel.de/sport/fussball/jude-bellingham-wechselt-fuer-103-millionen-euro-zu-real-madrid-vertrag-bis-2029-a-44c7cdd2-6ecd-4392-8d1d-a470f919f52e",
      "image_title": "Bellingham wechselt für 103 Millionen Euro zu Real Madrid - Martin Meissner / AP"
    },
    {
      "title": "Gesundheitliche Probleme Schwimmstar Sarah Wellbrock hört mit 28 Jahren auf",
      "teaser": "Die deutsche Topschwimmerin Sarah Wellbrock macht Schluss mit ihrem Sport – im Alter von 28 Jahren, der Körper streikt. Bei der Olympiadritten und Weltmeisterin seien »unzählbare Tränen« geflossen.",
      "url": "https://www.spiegel.de/sport/sarah-wellbrock-schwimmstar-hoert-mit-28-jahren-auf-weil-der-koerper-streikt-a-3071c548-c5a8-484f-acc0-277220ef94bf",
      "image_title": "Schwimmstar Sarah Wellbrock hört mit 28 Jahren auf - Jo Kleindl / picture alliance/dpa"
    },
    {
      "title": "Meister in der NHL Vegas Golden Knights holen erstmals den Stanley Cup",
      "teaser": "Die Vegas Golden Knights haben im erst sechsten Jahr ihres Bestehens den Stanley Cup gewonnen – es war die schnellste Meisterschaft der NHL.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-vegas-golden-knights-holen-erstmals-den-stanley-cup-a-6c5255db-ad71-4177-9c2d-4566cea76507",
      "image_title": "Vegas Golden Knights holen erstmals den Stanley Cup - Stephen R. Sylvanie / USA TODAY Network / IMAGO"
    },
    {
      "title": "Erste Liga als Ziel Investor Kühne pumpt weitere 30 Millionen Euro in den HSV",
      "teaser": "Den Aufstieg verpasste der Traditionsverein zuletzt, zum fünften Mal: Trotzdem hilft Klaus-Michael Kühne dem HSV erneut mit einer hohen Millionensumme aus – und hofft auf finanzstarke Nachahmer.",
      "url": "https://www.spiegel.de/sport/fussball/hsv-klaus-michael-kuehne-pumpt-weitere-30-millionen-euro-in-den-hamburger-sv-a-504fcc85-7128-404e-92eb-97f4ab449f6f",
      "image_title": "Investor Kühne pumpt weitere 30 Millionen Euro in den HSV - Axel Heimken / dpa"
    },
    {
      "title": "Zwischenfall in der Kreisklasse Aufgeschreckter Bienenschwarm sorgt für Spielabbruch",
      "teaser": "Sie jagten den Gäste-Torwart über den Platz und verpassten einem Spieler einen Stich unters Auge: Ein aggressiver Bienenschwarm hat die Kreisklasse-Partie von Tanne Thalheim II nach nur acht Minuten beendet.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kreisklasse-in-sachsen-aufgeschreckter-bienenschwarm-sorgt-fuer-spielabbruch-a-173460ad-3634-4e53-bb5b-0a9c0b919426",
      "image_title": "Aufgeschreckter Bienenschwarm sorgt für Spielabbruch - Moritz Müller / IMAGO"
    },
    {
      "title": "NBA-Meister Denver Nuggets Der beste Spieler der Welt will nur noch heim zu seinen Pferden",
      "teaser": "Denver ist zum ersten Mal NBA-Champion. Natürlich wegen Nikola Jokić. Und wegen eines Wegs, der langweilig wirkt – die Nuggets aber auf lange Zeit zum besten Team der Liga machen könnte. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-meister-denver-nuggets-nikola-jokic-fuehrt-sein-team-gegen-die-miami-heat-zum-titel-a-424555bc-adf8-41bc-bdaf-11c505f5a673",
      "image_title": "Der beste Spieler der Welt will nur noch heim zu seinen Pferden - Justin Edmonds / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Missglückter Golfjubel Hartes Tackling am 18. Loch",
      "teaser": "Der kanadische Golfer Adam Hadwin wollte einen siegreichen Landsmann feiern, doch ein Sicherheitsmann hinderte ihn mit vollem Körpereinsatz daran.",
      "url": "https://www.spiegel.de/sport/kurioses-tackling-bringt-golfer-adam-hadwin-bei-canadian-open-zu-fall-a-36ba8dd7-7109-4772-9d09-b25af350766b",
      "image_title": "Hartes Tackling am 18. Loch - Andrew Lahodynskyj / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Schnappt Arsenal den Bayern Declan Rice weg?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Declan Rice, der wohl in der Premier League bleibt. Und: Pep Guardiolas Abschied von Manchester City scheint absehbar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-schnappt-fc-arsenal-bayern-muenchen-declan-rice-weg-a-4b80e1f6-a8b7-4741-b3c0-7e4910e34956",
      "image_title": "Schnappt Arsenal den Bayern Declan Rice weg? - Tolga Akmen / EPA"
    },
    {
      "title": "Leichtathletikstar US-Sprinterin Bowie starb offenbar an Komplikationen während der Geburt",
      "teaser": "Ihr früher Tod im Alter von 32 Jahren erschütterte die Leichtathletikwelt. Nun wurde bekannt, dass die Olympiasiegerin Tori Bowie zum Todeszeitpunkt in den Wehen lag.",
      "url": "https://www.spiegel.de/sport/leichtathletik-us-sprinterin-tori-bowie-starb-an-geburtskomplikationen-a-0e79dbfe-75f8-437b-aa8b-064e86908120",
      "image_title": "US-Sprinterin Bowie starb offenbar an Komplikationen während der Geburt - Mustafa Yalcin / Anadolu Agency / Getty Images"
    },
    {
      "title": "DFB-Remis gegen Ukraine Willkommen im Mittelmaß",
      "teaser": "Das schmeichelhafte Unentschieden gegen die Ukraine hat den Leistungsstand der deutschen Fußballnationalmannschaft erschreckend offengelegt. Man muss sich an den Gedanken gewöhnen: Dieses Team ist einfach nicht besser. Aus Bremen berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-spielt-nur-unentschieden-gegen-ukraine-willkommen-im-mittelmass-a-96878946-b172-4b6b-afe3-56c408463f77",
      "image_title": "Willkommen im Mittelmaß - Marcus Brandt / dpa"
    },
    {
      "title": "Sieg gegen Miami Heat Denver Nuggets gewinnen erstmals NBA-Titel",
      "teaser": "Superstar Nikola Jokić führt die Denver Nuggets zu ihrem ersten Triumph in der NBA. Miami verpasst im fünften Spiel das erhoffte Comeback. Ein Fehlpass von Jimmy Butler besiegelt die Niederlage.",
      "url": "https://www.spiegel.de/sport/basketball/nba-denver-nuggets-schlagen-miami-heat-und-gewinnen-titel-a-0bcd2edb-38b7-4bad-bf7e-3d7b85ee227c",
      "image_title": "Denver Nuggets gewinnen erstmals NBA-Titel - Jack Dempsey / AP"
    },
    {
      "title": "Frankreichs Fußballstar vor Abschied Mbappé will PSG verlassen",
      "teaser": "Paris Saint-Germain droht der Abgang des nächsten Superstars: Stürmer Kylian Mbappé lehnt eine Vertragsverlängerung ab. Nun scheint ein Verkauf noch in diesem Sommer möglich.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-will-paris-saint-germain-verlassen-a-167d9e1a-42dd-49df-bc0a-6f3850217d3a",
      "image_title": "Mbappé will PSG verlassen - Julian Finney / Getty Images"
    },
    {
      "title": "DFB-Test gegen die Ukraine Zum Glück ist der EM-Gastgeber vorqualifiziert",
      "teaser": "Das 1000. Länderspiel der DFB-Geschichte war als Fußballfest geplant. In Erinnerung bleiben wird es als defensiver Offenbarungseid: Ein Jahr vor der Heim-EM wirkt das Team von Bundestrainer Hansi Flick zu oft überfordert. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-nationalmannschaft-offenbart-bei-remis-gegen-ukraine-schwaechen-a-f25aebe7-792e-4f64-80ad-fe46b65a1876",
      "image_title": "Zum Glück ist der EM-Gastgeber vorqualifiziert - Carmen Jaspersen / dpa",
      "author": "Cedric Voigt"
    }
  ]
}