{
  "timestamp": "2023-05-29T22:10:36",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eskalierender Streit zwischen Kahn und dem FC Bayern Der Bruch",
      "teaser": "Meisterjubel? Von wegen. Oliver Kahns Abgang bei den Münchnern sorgt für Zunder. Die Vereinsbosse beklagen respektlosen Umgang – und reden über eine Zukunft des FC Bayern, die eigentlich nach Vergangenheit klingt. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-oliver-kahn-gehen-im-zoff-auseinander-der-bruch-a-8777d3d9-a5e8-4ef1-88f7-05c93006e7e0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bbc6ea5d-16f9-4ad4-aa9f-447f1ff9e72d_w872_r1.778_fpx64.67_fpy45.jpg",
      "image_title": "Der Bruch - Alexander Hassenstein / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Führungsstreit beim FC Bayern Kahn wäre laut Hoeneß auch bei drei Titeln entlassen worden",
      "teaser": "Oliver Kahn als Vorstandschef einzusetzen, war ein Fehler, sagt Bayern-Ehrenpräsident Uli Hoeneß. Er erhebt weitere Vorwürfe gegen Kahn.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-oliver-kahn-waere-laut-uli-hoeness-auch-bei-drei-titeln-entlassen-worden-a-f8862d1f-0611-4797-b624-7dcdaa4048e4",
      "image_title": "Kahn wäre laut Hoeneß auch bei drei Titeln entlassen worden - Gisela Schober / Getty Images"
    },
    {
      "title": "Elfter Meistertitel in Serie für die Bayern R.I.P., Bundesliga Ein Kommentar von Marcus Krämer, Dortmund",
      "teaser": "Eine großartige Liga ist im Alter von 60 Jahren von uns gegangen. Ein Tor in der 89. Minute nahm sie aus unserer Mitte. Unser Mitgefühl gehört der DFL, den vielen Fans und dem BVB (trotz unterlassener Hilfeleistung).",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ist-meister-borussia-dortmund-erstarrt-in-angst-r-i-p-bundesliga-a-69d783df-80a9-4f30-9a03-c4f9cf29fa6d",
      "image_title": "R.I.P., Bundesliga - Christian Charisius / dpa"
    },
    {
      "title": "Zukunft des FC Bayern Tuchel wünscht sich Ruhe",
      "teaser": "Nach den turbulenten Ereignissen will sich Bayerntrainer Thomas Tuchel wieder auf das Sportliche konzentrieren. Auch zur Entlassung von Kahn und Salihamidžić äußerte er sich am Rande der Meisterfeierlichkeiten.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-wuenscht-sich-ruhe-a-aa8213df-f86a-4755-8783-ce4bd0124ced",
      "image_title": "Tuchel wünscht sich Ruhe - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Streit beim FC Bayern »Werden in Ruhe über alles sprechen« – Kahn will Gespräch mit Vereinsspitze",
      "teaser": "Die Zeit von Vorstandschef Oliver Kahn beim FC Bayern endete in heftigen Debatten. Nun kündigte Kahn ein Gespräch an – und verteidigte erneut sein Verhalten.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-oliver-kahn-kuendigt-gespraech-mit-herbert-hainer-an-a-f1029bd5-1380-4feb-9400-d031cf036edb",
      "image_title": "»Werden in Ruhe über alles sprechen« – Kahn will Gespräch mit Vereinsspitze - Angelika Warmuth / dpa"
    },
    {
      "title": "Aufsteiger 1. FC Heidenheim Fußball »ohne Bling-Bling«",
      "teaser": "Der Trainer ist seit 15 Jahren da, der Vereinschef seit 28: Beim Aufsteiger 1. FC Heidenheim gibt es noch die heile Welt. Stellt sich die Frage: Kann der Klub das Idyll auch in der 1. Liga erhalten? Ein Besuch. Aus Heidenheim berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-steigt-in-die-1-bundesliga-auf-fussball-ohne-bling-bling-a-8a5301ff-1e7c-4023-a703-eb02d633e9ab",
      "image_title": "Fußball »ohne Bling-Bling« - Tom Weller / dpa"
    },
    {
      "title": "Verrücktes Zweitligafinale mit HSV und Heidenheim Himmel. Und Hölle",
      "teaser": "Die Fans des HSV jubelten bereits mit ihren Spielern, doch dann kamen die Nachspielzeit und der 1. FC Heidenheim. Es war ein Nachmittag für die Geschichtsbücher. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-heidenheim-und-hamburger-sv-mit-verruecktem-saisonfinale-a-9ca853f6-5342-4c12-8a2e-a5ab106b644b",
      "image_title": "Himmel. Und Hölle - Matthias Hangst / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Verrücktes Liga-Finale Fußball, du absurdes Spiel Ein Kommentar von Peter Ahrens",
      "teaser": "Dieses Fußball-Wochenende hat alles mitgebracht, was den Sport ausmacht: Dramen im Überfluss, Wendungen, die eigentlich unmöglich erscheinen. Nur weil es solche Wochenenden gibt, ist der Fußball unzerstörbar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dieses-wochenende-hat-die-urspruengliche-kraft-dieses-sports-bewiesen-a-0bb22f45-7c54-4fec-b42c-d60bba90dad8",
      "image_title": "Fußball, du absurdes Spiel - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Silber für Deutschland bei der Eishockey-WM Die Hierarchie ins Wanken gebracht",
      "teaser": "An der Eishockey-Großmacht Kanada kommt bei der WM auch Deutschland (noch) nicht vorbei. Trotzdem glänzt die Silbermedaille golden, weil die Nationalmannschaft besser spielt, als es die Strukturen eigentlich zulassen. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-deutschland-feiert-mit-silber-historischen-erfolg-a-75706b73-fda7-4e1b-9a93-d3f937fed8d3",
      "image_title": "Die Hierarchie ins Wanken gebracht - Jari Pestelacci / Just Pictures / IMAGO",
      "author": "Günter Klein"
    },
    {
      "title": "Großer Preis von Monaco Charles Leclerc wird seinen Fluch nicht los",
      "teaser": "Er wuchs im Fürstentum auf, kennt in Monaco jeden Meter. Trotzdem wartet Ferrari-Pilot Charles Leclerc seit Jahren auf einen Erfolg in seinem Heimrennen. Auch in diesem Jahr verfolgte ihn das Pech. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-charles-leclerc-wird-beim-grossen-preis-von-monaco-nur-sechster-a-c33009dc-708d-4ae0-a023-bcc6fb139f4d",
      "image_title": "Charles Leclerc wird seinen Fluch nicht los - CHRISTIAN BRUNA / POOL / EPA",
      "author": "Karin Sturm"
    },
    {
      "title": "Formel 1 in Monaco Verstappen siegt vor Alonso und baut WM-Vorsprung deutlich aus",
      "teaser": "Max Verstappen feiert in Monaco einen Start-Ziel-Sieg. Nach sechs Saisonläufen führt der Titelverteidiger in der Gesamtwertung nun schon mit 39 Punkten – auch, weil Teamkollege Sergio Pérez enttäuscht.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-monaco-max-verstappen-siegt-vor-fernando-alonso-und-baut-wm-vorsprung-deutlich-aus-a-b4ba8f09-f014-4a64-bed2-8596ccff485b",
      "image_title": "Verstappen siegt vor Alonso und baut WM-Vorsprung deutlich aus - Luca Bruno / AP"
    },
    {
      "title": "Verpasster Meistertitel Reus nach BVB-Drama »total verloren und gebrochen«",
      "teaser": "Dortmunds Kapitän Marco Reus trauerte nach dem verpatzten Saisonfinale nicht mit den Fans im Stadion – das sorgte für Irritationen. Nun erklärt er sich auf Instagram.",
      "url": "https://www.spiegel.de/sport/fussball/marco-reus-nach-bvb-drama-total-verloren-und-gebrochen-a-fea83190-e68d-4dad-bf82-996e601b2383",
      "image_title": "Reus nach BVB-Drama »total verloren und gebrochen« - IMAGO/Neundorf/Kirchner-Media / IMAGO/Kirchner-Media"
    },
    {
      "title": "Entwarnung für FC Bayern Kaputte Meisterschale war nicht das Original",
      "teaser": "»Ich hoffe mal, dass es die Kopie ist. Sonst haben wir ein Problem«: Mit diesen Worten soll Joshua Kimmich ein Malheur bei der Meisterfeier seines Klubs kommentiert haben. Jetzt schaffte die DFL Klarheit.",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-kaputte-meisterschale-war-nicht-das-original-a-ed1074b4-2ab2-478e-ad00-8e100ecccf53",
      "image_title": "Kaputte Meisterschale war nicht das Original - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Feiertag nach WM-Bronze Lettland bekommt Eishockey-frei",
      "teaser": "Lettlands dritter Platz bei der Eishockey-WM ist historisch. Das sah auch das Parlament in Riga so – und schaffte einen neuen Feiertag. Weil der Beschluss erst vier Minuten vor Mitternacht fiel, bekam das aber nicht jeder mit.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-lettland-bekommt-nach-bronze-medaille-neuen-feiertag-a-c4fcd34b-b912-4a62-bbac-1c04e579da1c",
      "image_title": "Lettland bekommt Eishockey-frei - Pavel Golovkin / dpa"
    },
    {
      "title": "Premier League Trainersuche beendet – Mauricio Pochettino übernimmt bei Chelsea",
      "teaser": "Drei Trainer in einer Saison, die Qualifikation für die europäischen Wettbewerbe verpasst: Der FC Chelsea hat eine desaströse Saison hinter sich. Nun soll Mauricio Pochettino den Verein wieder in ruhigere Gewässer führen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-mauricio-pochettino-wird-trainer-beim-fc-chelsea-a-c52a021c-e4f5-492b-a1f6-be4388038ab1",
      "image_title": "Trainersuche beendet – Mauricio Pochettino übernimmt bei Chelsea - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Ocean Race Aufholjagd vom Team Malizia wird nicht belohnt – Rang drei auf Transatlantik-Etappe",
      "teaser": "In der Bucht von Aarhus trennten sie nicht einmal mehr eine Seemeile vom zweiten Platz, am Ende konnten Boris Herrmann und seine Crew das Schweizer Team Holcim-PRB nicht mehr überholen. Die Gesamtführung wechselte.",
      "url": "https://www.spiegel.de/sport/segeln-boris-herrmann-und-team-malizia-werden-dritter-auf-transatlantik-etappe-a-942d675a-66c5-4df5-88ca-a42fafca9478",
      "image_title": "Aufholjagd vom Team Malizia wird nicht belohnt – Rang drei auf Transatlantik-Etappe - Team Malizia"
    },
    {
      "title": "Mia san tollpatschig Den Bayern geht bei der Meisterfeier die Schale kaputt",
      "teaser": "Bei der Feier zur Meisterschaft ist Bayern-Spieler Joshua Kimmich ein Missgeschick passiert: Von der Siegestrophäe ist ein Stück abgebrochen. »Ich hoffe mal, dass es die Kopie ist. Sonst haben wir ein Problem.«",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-schale-bei-meisterfeier-kaputtgegangen-a-4f42fc5c-55c6-48cc-a990-b3f1525d0ee7",
      "image_title": "Den Bayern geht bei der Meisterfeier die Schale kaputt - LEONHARD SIMON / REUTERS"
    },
    {
      "title": "Eishockey-WM Deutschland unterliegt im Finale Kanada nach großem Kampf",
      "teaser": "Die erste WM-Medaille seit 1953 hatten die deutschen Eishockeyspieler bereits vor dem Finale sicher. Gegen Rekordweltmeister Kanada lagen sie sogar zweimal in Führung, den ersten Titel gaben sie im Schlussdrittel aus den Händen.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-deutschland-unterliegt-im-finale-nach-grossem-kampf-kanada-a-e3037ec2-1fdc-4163-aad2-7ec8ad7d3a2d",
      "image_title": "Deutschland unterliegt im Finale Kanada nach großem Kampf - JONATHAN NACKSTRAND / AFP"
    },
    {
      "title": "Giro d'Italia Cavendish gewinnt die Schlussetappe, Roglič die Rundfahrt",
      "teaser": "Primož Roglič hat sich den Gesamtsieg beim Giro d’Italia erwartungsgemäß nicht mehr nehmen lassen. In Rom triumphierte Altmeister Mark Cavendish bei seiner letzten Giro-Etappe.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-mark-cavendish-gewinnt-die-schlussetappe-primoz-roglic-die-rundfahrt-a-6d9b64ef-cad7-4caf-9b4a-d0416ad94205",
      "image_title": "Cavendish gewinnt die Schlussetappe, Roglič die Rundfahrt - LUCA BETTINI / AFP"
    },
    {
      "title": "Zweitliga-Saisonfinale HSV jubelt zu früh – Heidenheim macht Aufstieg in der Nachspielzeit perfekt",
      "teaser": "Beim Abpfiff in Sandhausen schien der Hamburger SV in die Bundesliga zurückgekehrt zu sein. Doch in Regensburg gab es elf Minuten Nachspielzeit – und die reichten Heidenheim, um das Spiel zu drehen und selbst aufzusteigen.",
      "url": "https://www.spiegel.de/sport/fussball/2-liga-1-fc-heidenheim-steigt-auf-hamburger-sv-muss-in-die-relegation-a-b82cd485-115f-42c0-a147-ed681bbc532a",
      "image_title": "HSV jubelt zu früh – Heidenheim macht Aufstieg in der Nachspielzeit perfekt - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Bayern-Präsident Hainer über das Kahn-Aus »Das Gespräch mit Oliver ist nicht so gut gelaufen«",
      "teaser": "Kahn und Salihamidžić müssen gehen: Auf einer denkwürdigen Pressekonferenz äußert sich FCB-Präsident Hainer zu den Gründen – und präsentiert Kahn-Nachfolger Dreesen. Die wichtigsten Aussagen im Video.",
      "url": "https://www.spiegel.de/sport/oliver-kahns-abgang-beim-fc-bayern-muenchenwir-konnten-uns-nicht-mit-oliver-einigen-a-27068430-9939-40e4-bec5-88bd54488540"
    },
    {
      "title": "Furioses Bundesliga-Finale 11:1 gegen Potsdam – Bayerns Fußballerinnen holen den fünften Meistertitel",
      "teaser": "Einen Tag nach den Männern gewinnen auch die Frauen des FC Bayern die Deutsche Meisterschaft. Im Fernduell mit dem VfL Wolfsburg siegt das Team um Lea Schüller spektakulär – Gegner Turbine war schon abgestiegen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-fussballerinnen-holen-mit-11-1-gegen-turbine-potsdam-den-titel-a-4724d24a-fbfd-4f28-be8f-5172b3012b16",
      "image_title": "11:1 gegen Potsdam – Bayerns Fußballerinnen holen den fünften Meistertitel - IMAGO/Sven Leifer / IMAGO/foto2press"
    },
    {
      "title": "Paris Saint-Germain Keeper Rico bei Reitunfall lebensgefährlich verletzt",
      "teaser": "Am Samstag saß Rico noch in Straßburg auf der Bank, als sein Klub Paris Saint-Germain die französische Meisterschaft für sich entschied – am Sonntag erlitt er einen schweren Reitunfall. Sein Zustand sei »ernst«.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-keeper-rico-bei-reitunfall-lebensgefaehrlich-verletzt-a-6a3b962f-46ad-45de-bed5-33e544e51793",
      "image_title": "Keeper Rico bei Reitunfall lebensgefährlich verletzt - David Ramos / AP"
    },
    {
      "title": "Datenanalyse vor den French Open Ist Carlos Alcaraz besser als die »Big Three«?",
      "teaser": "Novak Djokovic, Rafael Nadal und Roger Federer halten nahezu alle Tennisrekorde. Das dürfte auch lange so bleiben. Oder etwa nicht? Zahlen deuten darauf hin, dass die neue Nummer eins dem Trio gefährlich werden könnte. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/french-open-ist-carlos-alcaraz-besser-als-die-big-three-a-0916da17-9a7a-4862-bb6d-057f6f1ce899",
      "image_title": "Ist Carlos Alcaraz besser als die »Big Three«? - Clive Brunskill / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "Ex-Fußballweltmeister Özil postet Pro-Erdoğan-Video zur Stichwahl in Türkei",
      "teaser": "Einst sorgte Mesut Özil mit einem Foto mit Recep Tayyip Erdoğan für einen Affront. Nun wirbt der Ex-Weltmeister am Tag der Stichwahl erneut für den Präsidenten.",
      "url": "https://www.spiegel.de/sport/fussball/tuerkei-mesut-oezil-postet-pro-recep-tayyip-erdogan-video-zur-stichwahl-a-bf108cab-16d8-4ec5-a357-6173a12fb72c",
      "image_title": "Özil postet Pro-Erdoğan-Video zur Stichwahl in Türkei - - / dpa"
    },
    {
      "title": "Duell zwischen Kostjuk und Sabalenka bei French Open Ukrainerin verweigert Belarussin den Handschlag – und wird dafür ausgebuht",
      "teaser": "Die Weltranglistenzweite Aryna Sabalenka aus Belarus gewinnt ihr brisantes Auftaktmatch bei den French Open. Von ihrer Kontrahentin aus der Ukraine wird sie danach keines Blickes gewürdigt. Das kommt beim Publikum nicht gut an.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-2023-marta-kostjuk-verweigert-aryna-sabalenka-den-handschlag-buhrufe-a-dfc69e34-75fb-42af-b964-6c00b310cb15",
      "image_title": "Ukrainerin verweigert Belarussin den Handschlag – und wird dafür ausgebuht - Christophe Ena / dpa"
    },
    {
      "title": "Bayern-Aus von Salihamidžić »Natürlich suchen wir jemanden, der sein Geschäft versteht von A bis Z«",
      "teaser": "Nach der Trennung von Oliver Kahn und Hasan Salihamidžić beginnt beim FC Bayern die Suche nach einem neuen Sportvorstand. Zwei Kandidaten kommentiert Präsident Herbert Hainer – will aber auch auf altbewährte setzen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-oliver-kahn-und-hasan-salihamidzic-kandidaten-suche-hat-begonnen-a-5e5f3bc5-d4e2-458b-a111-824da18a76cf",
      "image_title": "»Natürlich suchen wir jemanden, der sein Geschäft versteht von A bis Z« - Johannes Simon / Getty Images"
    },
    {
      "title": "Zoff beim FC Bayern Ohne Kahn in Köln – Vereinschef Hainer begründet das mit »nicht einvernehmlicher« Trennung",
      "teaser": "Wurde Oliver Kahn die Reise zum letzten Saisonspiel vom Verein untersagt? Vereinschef Herbert Hainer hat darauf nun reagiert. Kahn widerspricht der Darstellung, er sei nach seiner Freistellung ausgerastet.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ohne-oliver-kahn-in-koeln-herbert-hainer-begruendet-das-mit-emotionaler-reaktion-auf-das-aus-a-2b7502ce-2bb2-413a-b1c3-1d03b20e2b61",
      "image_title": "Ohne Kahn in Köln – Vereinschef Hainer begründet das mit »nicht einvernehmlicher« Trennung - IMAGO/Revierfoto"
    },
    {
      "title": "Dortmund in der Saison-Einzelkritik Dem Träner nahe",
      "teaser": "Eine Saison dauert 34 Spieltage: Beim BVB hatte in der Rückrunde die Achse des Guten brilliert – gegen Mainz folgte ein Rückfall in alte Zeiten. Für Edin Terzić, Trainer und Fan, war der verlorene Titel besonders emotional. Aus Dortmund berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-der-vizemeister-nach-dem-2-2-gegen-mainz-05-in-der-saison-einzelkritik-a-5feb8855-508d-48b4-9349-5300b798e4de",
      "image_title": "Dem Träner nahe - MAREEN MEYER / EPA"
    },
    {
      "title": "FC Bayern in der Saison-Einzelkritik Fast überall Verlierer",
      "teaser": "Die Münchner gewinnen doch noch den Titel. Trotzdem gab es viele Enttäuschungen wie den vermeintlichen Transfercoup Sadio Mané, die Doppelsechs im Tief und ein fatales Management. Wer konnte überhaupt überzeugen? Von Jan Göbel und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-saison-einzelkritik-fast-ueberall-verlierer-a-3aa4d5e3-cd75-4b62-8d00-30b31936bfd2",
      "image_title": "Fast überall Verlierer - [M] Sebastian Widmann / UEFA Getty Images; Sebastian Frej / IMAGO; Roland Krivec / DeFodi Images / Getty Images; Alex Grimm / Getty Images",
      "author": "Jan Göbel und Danial Montazeri"
    },
    {
      "title": "Deutschlands sensationeller Finaleinzug bei der Eishockey-WM Dieses Team behält den Kopf immer oben",
      "teaser": "Die deutschen Eishockeyspieler stehen im Finale – dank eines sensationellen Comebacks. Drei Niederlagen zum Auftakt, auch im Halbfinale gegen die USA lief anfangs alles gegen sie. Über die Mannschaft, die nie aufgibt. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-im-finale-dieses-team-behaelt-den-kopf-immer-oben-a-0eb6c936-eebb-43d8-937c-23d3d04f2c2b",
      "image_title": "Dieses Team behält den Kopf immer oben - JONATHAN NACKSTRAND / AFP",
      "author": "Günter Klein"
    }
  ]
}