{
  "timestamp": "2023-06-23T13:21:53",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tödlicher Unfall im Radsport »Stürze sind das Berufsrisiko der Fahrer«",
      "teaser": "Der tragische Tod von Gino Mäder bei der Tour de Suisse hat die Radsportszene schockiert – und eine neue Sicherheitsdebatte entfacht. Ein Gespräch mit Bora-hansgrohe-Chef Ralph Denk über die Gefahren des Radsports. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport-ralph-denk-von-bora-hansgrohe-stuerze-sind-das-berufsrisiko-der-fahrer-a-4959e1bc-45cf-4f60-b4a3-3c5b31f38016",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d1339000-3562-4722-8938-2190a389cc57_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "»Stürze sind das Berufsrisiko der Fahrer« - Sirotti Stefano / IMAGO"
    },
    {
      "title": "Gündoğans Wechsel zum FC Barcelona Er geht als König, er kommt als Hoffnungsträger",
      "teaser": "Er hat die Saison seines Lebens gespielt. Dennoch verlässt İlkay Gündoğan Man City – und wagt den sportlichen Rückschritt. Der Kontakt nach Barcelona besteht schon lange, künftig trainiert er unter seinem früheren Helden. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-zum-fc-barcelona-er-geht-als-koenig-er-kommt-als-hoffnungstraeger-a-a41ebada-81d8-4927-8d70-e3a2d72e59e4",
      "image_title": "Er geht als König, er kommt als Hoffnungsträger - Jose Breton / NurPhoto / Getty Images",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "IOC-Beschluss Der Boxweltverband geht k.o.",
      "teaser": "Korruptionsaffären haben den Boxverband geprägt, jetzt hat das IOC Konsequenzen gezogen – und dabei überrascht. Die Zukunft der IBA ist zwar dahin, die des olympischen Boxens dafür gesichert. Von Thilo Neumann und Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/boxen-ioc-schliesst-iba-aus-der-boxweltverband-geht-k-o-a-67578ab6-7b13-41c1-bdb0-ffdc67f3ab36",
      "image_title": "Der Boxweltverband geht k.o. - Ueslei Marcelino - Pool / Getty Images",
      "author": "Thilo Neumann und Jens Weinreich"
    },
    {
      "title": "Fußballquiz Welcher Trainer gewann die Champions League häufiger als Guardiola?",
      "teaser": "Dreimal holte sich Pep Guardiola den Titel in der Königsklasse – wer hat das gleich viermal geschafft? Und: Welcher Klub ist noch länger Dauermeister seiner Liga als der FC Bayern? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-trainer-gewann-die-champions-league-haeufiger-als-pep-guardiola-a-524ab860-9986-4930-86c6-77dda89f23e6",
      "image_title": "Welcher Trainer gewann die Champions League häufiger als Guardiola? - Michael Regan / UEFA / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern holt Guerreiro aus Dortmund – auch Leipzig verstärkt sich",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Verstärkung für den Meister, einem Weltmeister für Roger Schmidt und einem tschechischen Flügelspieler für den VfL Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-holt-raphael-guerreiro-von-borussia-dortmund-a-43d28fc2-52b9-485c-a2a3-e5cbcfa7999f",
      "image_title": "FC Bayern holt Guerreiro aus Dortmund – auch Leipzig verstärkt sich - Gerrit van Keulen / Borussia Dortmund v FC Bayern München / ANP / IMAGO"
    },
    {
      "title": "Staatsfonds macht Angebot Katar steigt wohl erstmals in US-Profisport ein",
      "teaser": "Das Sportimperium wächst: Katar erwirbt aller Voraussicht nach Anteile an zwei Basketballteams aus NBA und WNBA und einem Eishockeyteam. Möglich wird dieses Engagement durch eine Regeländerung.",
      "url": "https://www.spiegel.de/sport/basketball/staatsfonds-macht-angebot-katar-steigt-wohl-erstmals-in-us-profisport-ein-a-636e5561-2409-4b6b-ab20-f3049445e742",
      "image_title": "Katar steigt wohl erstmals in US-Profisport ein - Patrick Smith / Getty Images"
    },
    {
      "title": "Schlussetappe des Segelrennens Orcas stoppen Boote beim Ocean Race",
      "teaser": "Eine Gruppe von Schwertwalen hat zwei Boote beim Ocean Race umkreist und vereinzelt gerammt. »Das war beeindruckend, aber auch beängstigend«, sagt Skipper Jelmer van Beek. Der Vorfall hat auch sportliche Auswirkungen.",
      "url": "https://www.spiegel.de/sport/ocean-race-orcas-stoppen-zwei-boote-bei-schlussetappe-des-segelrennens-a-c4697dff-22fc-4d33-aeb7-5fdbf6ce620b",
      "image_title": "Orcas stoppen Boote beim Ocean Race - Kim Price / IMAGO / ZUMA Wire"
    },
    {
      "title": "Hype um französisches NBA-Talent Wembanyama wird als Erster gezogen – und bekommt Glückwünsche von Präsident Macron",
      "teaser": "Victor Wembanyama ist so gut, dass er als »Alien« bezeichnet wird. Nun steht fest: Das Ausnahmetalent geht nach Texas. An der zweiten Stelle des NBA-Drafts kam es zu einer Überraschung – samt Buhrufen der Fans.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draft-victor-wembanyama-wird-als-erster-gezogen-und-geht-zu-den-san-antonio-spurs-a-faa2b470-211f-45f2-bc64-d45af4a18e36",
      "image_title": "Wembanyama wird als Erster gezogen – und bekommt Glückwünsche von Präsident Macron - John Minchillo / AP"
    },
    {
      "title": "Unentschieden bei U21-EM Moukoko wehrt sich gegen Rassismus auf Instagram",
      "teaser": "»Das ist ekelhaft«: Die beiden Fußballnationalspieler Youssoufa Moukoko und Jessic Ngankam im Zuge der U21-EM im Internet rassistisch angefeindet worden. Ihr Trainer zeigt sich schockiert.",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-2023-youssoufa-moukoko-wehrt-sich-gegen-rassistische-beleidigungen-a-e48c033c-d305-4eb4-8fa5-0f7e094c122f",
      "image_title": "Moukoko wehrt sich gegen Rassismus auf Instagram - Sebastian Kahnert / dpa"
    },
    {
      "title": "U21-Europameisterschaft Deutschland verschießt zwei Elfmeter und spielt nur remis gegen Israel",
      "teaser": "Zwei Elfmeter vergeben, lange Überzahl nicht genutzt: Die deutsche U21 verschenkt beim 1:1 gegen Israel zum EM-Auftakt in Rumänien und Georgien zwei Punkte. Vor allem Dortmunds Youssoufa Moukoko agierte dabei unglücklich.",
      "url": "https://www.spiegel.de/sport/fussball/u-21-em-deutschland-verschiesst-zwei-elfmeter-und-spielt-nur-remis-gegen-israel-a-2083a03b-fefb-4616-9f1e-8e3caf323404",
      "image_title": "Deutschland verschießt zwei Elfmeter und spielt nur remis gegen Israel - Sebastian Kahnert / dpa"
    },
    {
      "title": "Sportereignis in Berlin Deutscher Trainer wegen Missbrauchsverdacht von Special Olympics ausgeschlossen",
      "teaser": "Das deutsche Team bei den Special Olympics hat mit sofortiger Wirkung einen seiner Trainer verbannt. Gegen den Mann soll einem Medienbericht zufolge ein Strafverfahren wegen sexuellen Missbrauchs an Kindern laufen.",
      "url": "https://www.spiegel.de/sport/deutscher-trainer-wegen-missbrauchsverdacht-von-special-olympics-ausgeschlossen-a-864597ba-5b17-4d13-8e16-aa8c2b174f22",
      "image_title": "Deutscher Trainer wegen Missbrauchsverdacht von Special Olympics ausgeschlossen - Sebastian Räppold / IMAGO / Matthias Koch"
    },
    {
      "title": "Entscheidung der Vollversammlung Internationales Olympisches Komitee schließt Boxverband IBA aus",
      "teaser": "Noch nie verbannte das IOC den Dachverband einer olympischen Sportart. Nun trifft es den Boxverband IBA, der seit Langem in der Kritik steht. Es gibt bereits einen neuen Verband – und eine überraschende Zusage.",
      "url": "https://www.spiegel.de/sport/olympia/internationales-olympisches-komitee-schliesst-boxverband-iba-aus-a-ba835657-2eda-4e11-b151-082a9b4df5ab",
      "image_title": "Internationales Olympisches Komitee schließt Boxverband IBA aus - FABRICE COFFRINI / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Gosens in Gesprächen mit Union Berlin – Džeko auf dem Sprung in die Türkei",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Champions-League-Finalist Robin Gosens, einem möglichen Geldsegen für AC Mailand und Luka Modrić, der wohl seinem Kompagnon Toni Kroos nacheifert.",
      "url": "https://www.spiegel.de/sport/fussball/robin-gosens-vor-wechsel-von-inter-mailand-zu-union-berlin-fussball-transferticker-a-347a49f5-cb44-4adb-a49f-6dfeb72c395f",
      "image_title": "Gosens in Gesprächen mit Union Berlin – Džeko auf dem Sprung in die Türkei - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "NBA-Draft als Hype Der Absturz von Supertalent Zion Williamson",
      "teaser": "»Godzilla mit den Fähigkeiten eines Flummis«: Zion Williamson startete 2019 in der NBA mit viel Vorschusslorbeeren. Heute kämpft der Basketballer mit seinem Gewicht und hat Ärger mit einem Pornostar. Kann er seine Karriere retten? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/nba-draft-warum-zion-williamson-von-den-new-orleans-pelicans-abgestuerzt-ist-a-8ec715d4-38a1-4d52-ae53-25e0e6522627",
      "image_title": "Der Absturz von Supertalent Zion Williamson - Cole Burston / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Monatelange Behandlung »Was für eine Erleichterung« – Martina Navratilova hat offenbar Krebs überwunden",
      "teaser": "Martina Navratilova ist eine der erfolgreichsten Tennisspielerinnen aller Zeiten, Anfang des Jahres machte sie eine Krebserkrankung öffentlich. Von ihren Ärzten bekam sie jetzt gute Nachrichten.",
      "url": "https://www.spiegel.de/sport/tennis/martina-navratilova-hat-offenbar-krebserkrankung-ueberwunden-was-fuer-eine-erleichterung-a-97d2dd48-535c-4277-95be-bccd6e9de068",
      "image_title": "»Was für eine Erleichterung« – Martina Navratilova hat offenbar Krebs überwunden - Tim Clayton / Corbis / Getty Images"
    },
    {
      "title": "Übereinstimmende Medienberichte Gündoğan wechselt offenbar nach Barcelona",
      "teaser": "Nach dem Gewinn der Champions League verlässt Fußballnationalspieler İlkay Gündoğan offenbar Manchester City und wechselt zum FC Barcelona. Das berichteten mehrere Medien.",
      "url": "https://www.spiegel.de/sport/ilkay-guendogan-wechselt-offenbar-zum-fc-barcelona-a-dba8220a-10a9-47db-b96c-8ea329565305",
      "image_title": "Gündoğan wechselt offenbar nach Barcelona - IMAGO/Kieran McManus/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "Nach Ausraster gegen Schiedsrichter Uefa sperrt Mourinho für vier Spiele",
      "teaser": "Roma-Trainer José Mourinho verlor im Mai erst sein erstes europäisches Finale – und dann die Nerven. Seine Verbalattacke gegen Schiedsrichter Anthony Taylor ließ die Uefa ihm nicht ungestraft durchgehen.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-uefa-sperrt-jose-mourinho-nach-ausraster-fuer-vier-spiele-a-3ca6ef0c-1037-43a2-8ff0-82c9a04bb209",
      "image_title": "Uefa sperrt Mourinho für vier Spiele - Naomi Baker / Getty Images"
    },
    {
      "title": "Special Olympic World Games »Wir müssen dringend unser Verständnis von Leistung überdenken«",
      "teaser": "In Berlin laufen derzeit die Special Olympics. Hier spricht der Leiter des deutschen Teams über die Besonderheiten des Wettbewerbs, wie er Leistung definiert und wo die Herausforderungen im Behindertensport liegen. Ein Interview von Annika Schultz",
      "url": "https://www.spiegel.de/sport/special-olympic-world-games-delegationsleiter-fordert-umdenken-im-leistungssport-a-53920fc9-7d2e-45e4-b718-348027f9f89c",
      "image_title": "»Wir müssen dringend unser Verständnis von Leistung überdenken« - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Nationalmannschaft in der Krise Führungsschwach und selbstgefällig Ein Kommentar von Marcus Krämer",
      "teaser": "Der DFB und die Nationalmannschaft versinken in der Bedeutungslosigkeit. Wer den größten Sportverband wie einen Stammtisch führt und mit Rudi Völler eine Gute-Laune-Tante-Käthe zurückholt, muss sich nicht wundern.",
      "url": "https://www.spiegel.de/sport/fussball/der-dfb-und-die-nationalmannschaft-in-der-krise-fuehrungsschwach-und-selbstgefaellig-a-bd942c14-0c30-4e70-a9f0-ce3c447bf3fa",
      "image_title": "Führungsschwach und selbstgefällig - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Kroos verlängert bei Real Madrid, Kanté folgt Benzema nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Toni Kroos’ nächstem Jahr als Königlicher, saudischen Großinvestitionen und der Zukunft von Pierre-Michel Lasogga.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-verlaengert-bei-real-madrid-fussball-transferticker-a-9df16098-db86-42ed-8172-3a9551238402",
      "image_title": "Kroos verlängert bei Real Madrid, Kanté folgt Benzema nach Saudi-Arabien - Shaun Brooks / dpa"
    },
    {
      "title": "Mit 43 Jahren Venus Williams dank Wildcard in Wimbledon dabei",
      "teaser": "In der Tennisweltrangliste steht Venus Williams nur noch auf Platz 697. In Wimbledon tritt die 43-Jährige mit einer Wildcard an – sie kommt mit dem Rückenwind eines Überraschungserfolgs an die Church Road.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-venus-williams-erhaelt-mit-43-jahren-wildcard-fuer-wimbledon-a-1b96e781-31ef-453b-86e5-31508f1c9588",
      "image_title": "Venus Williams dank Wildcard in Wimbledon dabei - Ryan Browne / Shutterstock / IMAGO"
    },
    {
      "title": "DFB-Team in der Krise Schwerste allgemeine Verunsicherung",
      "teaser": "Die Nationalmannschaft hatte die große Gelegenheit, mit ihren Länderspielen im Juni eine Aufbruchstimmung vor der Heim-EM zu erzeugen. Diese Chance haben Hansi Flick und sein Team liegen lassen. Man hätte es ahnen können. Eine Analyse von Peter Ahrens, Gelsenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/dfb-elf-verliert-auch-gegen-kolumbien-schwerste-allgemeine-verunsicherung-a-09035438-22a9-46bf-82ae-0070857f6500",
      "image_title": "Schwerste allgemeine Verunsicherung - Maik Hölter / Team 2 / IMAGO"
    },
    {
      "title": "Länderspielniederlage gegen Kolumbien Deutschland in Abstiegsgefahr",
      "teaser": "In der DFB-Abwehr gab es gegen Kolumbien mal wieder Speeddating, davor fanden die Spieler nicht ihre Rolle – oder der Bundestrainer fand keine für sie. Nach der Enttäuschung auf dem Platz folgten: Durchhalteparolen. Aus Gelsenkirchen berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/dfb-deutschland-gegen-kolumbien-in-abstiegsgefahr-a-c41222de-3900-4f7d-aa5c-71dd6c8ac915",
      "image_title": "Deutschland in Abstiegsgefahr - Neundorf/Kirchner-Media / IMAGO"
    },
    {
      "title": "Bundestrainer Flick nach Niederlage »Eine Situation, die ich so noch nicht erlebt habe«",
      "teaser": "Scherbenkehren nach der Pleite gegen Kolumbien: Die deutsche Fußball-Nationalmannschaft steckt tief in der Krise. Trainer Hansi Flick will von Rücktritt aber nichts wissen.",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-nach-niederlage-gegen-kolumbien-ruecktritt-ist-kein-thema-a-9295d697-342f-44f0-b546-d7b495211785",
      "image_title": "»Eine Situation, die ich so noch nicht erlebt habe« - THILO SCHMUELGEN / REUTERS"
    }
  ]
}