{
  "timestamp": "2023-05-10T17:13:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechte-Poker vor Fußball-WM der Frauen Die Sender sind das Problem Ein Kommentar von Gerhard Pfeil",
      "teaser": "Gerade einmal zwei Prozent der Männer-Gelder wollen ARD und ZDF für die Fußball-WM der Frauen zahlen. Der Buhmann ist diesmal nicht die Fifa. Die TV-Anstalten selbst werden ihrer Verantwortung nicht gerecht.",
      "url": "https://www.spiegel.de/sport/fussball-poker-um-frauen-wm-rechte-die-sender-sind-das-problem-kommentar-a-d35216e8-c586-487e-8e74-d35ed6235b98",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8b4c194f-ab59-40f6-a0f2-70aaa99d718d_w872_r1.778_fpx63_fpy54.jpg",
      "image_title": "Die Sender sind das Problem - Nico Herbertz / IMAGO"
    },
    {
      "title": "Mailänder Stadtderby in der Champions League Ein italienischer Frühling",
      "teaser": "Wiedergeburt oder eine Laune des Schicksals: Italien staunt vor dem Duell Inter gegen Milan über seine fünf Europapokal-Halbfinalisten. Hat sich an den Problemen des Calcio wirklich etwas geändert? Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-vs-ac-mailand-ein-italienischer-fruehling-a-23343391-a7f1-4124-ad49-046a94d68c60",
      "image_title": "Ein italienischer Frühling - Giuseppe Cottini / AC Milan / Getty Images"
    },
    {
      "title": "Champions-League-Halbfinale Real vs. City Toni, der Libero",
      "teaser": "Im hohen Fußballeralter hat Toni Kroos auf eine zurückgezogene Position umgeschult – und glänzt dort wie im Champions-League-Halbfinale gegen Manchester City. Real Madrids Spiel wird dadurch variabler und attraktiver. Aus Madrid berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-toni-kroos-der-libero-a-b814ffb6-50ca-4277-83f7-437295d5d603",
      "image_title": "Toni, der Libero - IMAGO/Cebolla/Senis/ ALFAQUI / IMAGO/Lagencia"
    },
    {
      "title": "Gleichberechtigung im Tennis Redeverbot für Gauff und Pegula – was steckt dahinter?",
      "teaser": "Im Tennis ist es üblich, dass die Spielerinnen nach einem Finale eine Rede halten dürfen. In Madrid war das anders, zumindest nach dem Doppelfinale der Frauen. Wurden kritische Töne befürchtet? Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-madrid-redeverbot-fuer-coco-gauff-und-jessica-pegula-die-veranstalter-schweigen-a-c7a1d528-6403-4225-9c6e-15e07069e5db",
      "image_title": "Redeverbot für Gauff und Pegula – was steckt dahinter? - Sergio Perez / EPA",
      "author": "Marcus Krämer"
    },
    {
      "title": "Twitter-Account @ArtButMakeItSports Wenn ein kotzender Baseballspieler an ein Gemälde von Goya erinnert",
      "teaser": "Was haben Sport und Kunst gemeinsam? Eine Menge, sagt LJ Rader, der Betreiber eines skurrilen Twitteraccounts. Er stellt Szenen aus dem Profisport Kunstwerken gegenüber – mit verblüffender Wirkung. Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/twitter-account-artbutmakeitsports-wenn-ein-kotzender-baseballspieler-an-ein-gemaelde-von-goya-erinnert-a-7ed8f59c-2942-49cb-af73-e92507ef0fe1",
      "image_title": "Wenn ein kotzender Baseballspieler an ein Gemälde von Goya erinnert - Twitter / ArtButMakeItSports"
    },
    {
      "title": "Gruppenauslosung zur EM 2024 Deutschlands Handballer bei Heim-EM gegen Olympiasieger Frankreich",
      "teaser": "Die deutsche Handball-Nationalmannschaft hat für die EM im eigenen Land eine machbare Gruppe erwischt. Neben Frankreich trifft das DHB-Team auf Nordmazedonien und die Schweiz. Gegen die Eidgenossen soll ein Weltrekord fallen.",
      "url": "https://www.spiegel.de/sport/handball/handball-deutschland-trifft-bei-der-em-2024-in-der-gruppe-auf-frankreich-a-5ed9efdf-4e34-44c0-9a20-0aec4e4b3b29",
      "image_title": "Deutschlands Handballer bei Heim-EM gegen Olympiasieger Frankreich - Hansjürgen Britsch / IMAGO / Pressefoto Baumann"
    },
    {
      "title": "Rad-Weltmeister aus Belgien Hund kreuzt Straße – Favorit Evenepoel stürzt beim Giro d'Italia",
      "teaser": "Viel Regen auf dem Weg nach Salerno hat den Fahrern des Giro d'Italia zahlreiche Stürze beschert, Topfavorit Remco Evenepoel ging gleich zweimal zu Boden. Im Sprintfinale setzte sich der Australier Kaden Groves durch.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-hund-bringt-favorit-remco-evenepoel-zu-fall-a-a5797a28-575e-4bee-8149-68e038cbfc50",
      "image_title": "Hund kreuzt Straße – Favorit Evenepoel stürzt beim Giro d'Italia - LUCA BETTINI / AFP"
    },
    {
      "title": "Turnier in Katar Russische Fans bei Judo-WM aus der Halle geworfen",
      "teaser": "Bei der Judo-WM in Doha dürfen russische Sportler starten, darum boykottiert die Ukraine das Turnier. Zu einem Eklat kam es jetzt, weil Fans der Russen mit Militärsymbolen in die Halle kamen.",
      "url": "https://www.spiegel.de/sport/judo-wm-fans-wegen-russischem-militaersymbol-aus-der-halle-geworfen-a-43b4d78f-502f-453b-be55-7d32a9a8f3aa",
      "image_title": "Russische Fans bei Judo-WM aus der Halle geworfen - Noushad Thekkayil / IMAGO / NurPhoto"
    },
    {
      "title": "»Wird nicht passieren« Kahn schließt Müller-Abschied vom FC Bayern aus",
      "teaser": "Seinen Platz in der Startelf hatte Thomas Müller beim FC Bayern zuletzt verloren – dennoch schließt Oliver Kahn einen Wechsel zum Saisonende aus. Hat er die Rechnung ohne den Spieler gemacht?",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-oliver-kahn-schliesst-thomas-mueller-abschied-aus-wird-nicht-passieren-a-52de0cf7-5976-4b45-be40-1b699315ec44",
      "image_title": "Kahn schließt Müller-Abschied vom FC Bayern aus - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Eklat beim Champions-League-Halbfinale Wachpersonal führt Vater von Erling Haaland aus der VIP-Loge",
      "teaser": "Seinen Platz in der VIP-Loge beim Spiel zwischen Real Madrid und Manchester City war Alf-Inge Haaland in der zweiten Halbzeit los – unfreiwillig. Angeblich soll er Real-Fans mit Erdnüssen beworfen haben.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-vater-von-erling-haaland-wird-aus-vip-loge-eskortiert-a-9cbbeef5-003b-43a5-acc7-5f04c44b8424",
      "image_title": "Wachpersonal führt Vater von Erling Haaland aus der VIP-Loge - Javier Garcia / IMAGO / Shutterstock"
    },
    {
      "title": "Remis gegen Manchester City Bei Real liegt die Kraft in der Ruhe",
      "teaser": "Seit Wochen spielt Manchester City nahezu jeden Gegner an die Wand. Das weiß auch Real Madrid, doch der Titelverteidiger agiert in der Champions League gelassen wie immer – und hat gute Chancen auf das Finale. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-gegen-manchester-city-bei-real-madrid-liegt-die-kraft-in-der-ruhe-a-2dbb2a38-6b95-4a59-989b-04fd872f6ce8",
      "image_title": "Bei Real liegt die Kraft in der Ruhe - Manu Fernandez / AP",
      "author": "Marcus Krämer"
    },
    {
      "title": "Halbfinale der Champions League Manchester City holt bei Real Madrid ein Unentschieden - dank Kevin De Bruyne",
      "teaser": "Im Halbfinal-Hinspiel hatte Real den englischen Meister lange am Rande einer Niederlage. Mitten in einer Drangphase der Madrilenen traf Kevin De Bruyne für ManCity mit einem Distanzschuss.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-real-madrid-und-manchester-city-spielen-im-halbfinal-hinspiel-unentschieden-a-f5388ce9-3f4b-4f80-91bc-ef63cf390a00",
      "image_title": "Manchester City holt bei Real Madrid ein Unentschieden - dank Kevin De Bruyne - Jose Breton / dpa"
    },
    {
      "title": "Glasner-Aus bei Eintracht Frankfurt Machtkämpfe, Eitelkeiten und das krankhafte Mehr",
      "teaser": "Vom Europa-League-Sieger zum zerstrittenen Schlagzeilenklub in nur einem Jahr: Eintracht Frankfurt hat sich in Rekordzeit selbst demontiert. Nun trennt sich der Klub von Trainer Oliver Glasner. Was ist da passiert? Von Ron Ulrich, Frankfurt am Main",
      "url": "https://www.spiegel.de/sport/fussball/oliver-glasner-und-eintracht-frankfurt-trennen-sich-machtkaempfe-eitelkeiten-und-das-krankhafte-mehr-a-d3bf6b12-8da5-4e51-ba38-077d5db909af",
      "image_title": "Machtkämpfe, Eitelkeiten und das krankhafte Mehr - Marius Becker / picture alliance/dpa",
      "author": "Ron Ulrich, Frankfurt am Main"
    },
    {
      "title": "Aufbau eines parallelen Sportuniversums Braucht Russland Olympia überhaupt noch?",
      "teaser": "Während die Sportwelt über die Zulassung russischer Athleten zu den Olympischen Spielen 2024 diskutiert, lässt Wladimir Putin in aller Welt neue Allianzen schmieden. Dafür reaktiviert er Traditionen aus der Sowjetzeit. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-braucht-russland-olympia-ueberhaupt-noch-a-07601f64-990f-4248-a706-8398272463c8",
      "image_title": "Braucht Russland Olympia überhaupt noch? - Charlie Riedel/ AP",
      "author": "Jens Weinreich"
    },
    {
      "title": "Küchenmaschine als Preis bei Rennen »Bei Sieg: Hausfrau, und wenn du nicht gewinnst, nimmst du wenigstens ab«",
      "teaser": "Diese Auszeichnung ging nach hinten los: Die Organisatoren eines Laufs für Frauen in Spanien beschenkten die Siegerin mit einer Küchenmaschine – und ernteten Kritik. Es folgte: eine Entschuldigung.",
      "url": "https://www.spiegel.de/sport/spanien-kuechenmaschine-als-preis-bei-rennen-fuer-frauen-organisatoren-entschuldigen-sich-a-a4ef3687-d9b3-4e65-865c-e4d7e6dca190",
      "image_title": "»Bei Sieg: Hausfrau, und wenn du nicht gewinnst, nimmst du wenigstens ab« - AP"
    },
    {
      "title": "Zwei-Milliarden-Geldspritze DFL-Spitze wirbt für Einstieg von Investor",
      "teaser": "Die Deutsche Fußball Liga erhofft sich durch einen Investor zwei Milliarden Euro – doch Fans sehen den Einstieg kritisch. Die DFL-Bosse um Hans-Joachim Watzke haben deshalb bei den Fans um Vertrauen geworben.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-spitze-wirbt-fuer-einstieg-von-investor-a-7caa9eb6-6067-49db-b06a-2bdbea107750",
      "image_title": "DFL-Spitze wirbt für Einstieg von Investor - Bernd Thissen / dpa"
    },
    {
      "title": "Fußball-Bundesliga Eintracht Frankfurt und Trainer Glasner trennen sich zum Saisonende",
      "teaser": "Die sportliche Krise und zwei Ausraster kosten Frankfurts Oliver Glasner den Job: Trainer und Klub gehen nach der Saison auseinander – ein gemeinsames Highlight steht aber noch bevor.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-und-trainer-oliver-glasner-trennen-sich-offenbar-zum-saisonende-a-9968d458-e3a0-43c7-88b5-acc4c570d0fa",
      "image_title": "Eintracht Frankfurt und Trainer Glasner trennen sich zum Saisonende - Uwe Anspach / dpa"
    },
    {
      "title": "Ocean Race Mastbruch im Sturm – Crew übersteht Unglück unbeschadet",
      "teaser": "Die Bedingungen seien »beängstigend«, sagte einer der Segler: Beim Ocean Race hat es einen zweiten Mastbruch gegeben. Schon am Vorabend kämpfte auch Boris Herrmanns Team mit dem Sturm.",
      "url": "https://www.spiegel.de/sport/ocean-race-mastbruch-im-sturm-crew-uebersteht-unglueck-unbeschadet-a-cd5efbac-7007-4157-a50b-e66b455eb547",
      "image_title": "Mastbruch im Sturm – Crew übersteht Unglück unbeschadet - @guyot.teameurope / Instagram"
    },
    {
      "title": "NBA-Playoffs gegen Warriors Angetrieben von der Energie Schröders – Lakers fehlt noch ein Sieg",
      "teaser": "Im NBA-Duell Titelverteidiger gegen Rekordmeister haben die Los Angeles Lakers alle Karten in der Hand: In Spiel vier gegen Golden State holt das Team von Nationalspieler Dennis Schröder einen umkämpften Heimsieg.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-und-dennis-schroeder-fehlen-noch-ein-sieg-a-56a35872-d463-443a-bfe3-9074358ec9a6",
      "image_title": "Angetrieben von der Energie Schröders – Lakers fehlt noch ein Sieg - ETIENNE LAURENT / EPA"
    },
    {
      "title": "Nikola Jokić NBA-Star kabbelt sich mit Klubbesitzer um den Ball – 25.000 Dollar Strafe",
      "teaser": "Es war eine der kurioseren Szenen dieser NBA-Playoffs: Beim Auswärtsspiel in Phoenix geriet Denver-Profi Nikola Jokić mit dem Suns-Eigentümer aneinander. Die Schuldfrage wird heiß diskutiert.",
      "url": "https://www.spiegel.de/sport/basketball/nikola-jokic-nba-star-kabbelt-sich-mit-club-besitzer-um-ball-25-000-dollar-strafe-a-e2d24481-846e-4bde-bc41-cbd13098c66e",
      "image_title": "NBA-Star kabbelt sich mit Klubbesitzer um den Ball – 25.000 Dollar Strafe - Matt York / dpa"
    },
    {
      "title": "Vor der Eishockey-WM NHL-Jungstar Seider sagt Teilnahme überraschend zu – Liste der Absagen ist lang",
      "teaser": "Wenige Tage vor der Eishockey-WM in Finnland und Lettland plagen Bundestrainer Harold Kreis Personalsorgen. NHL-Stars wie Leon Draisaitl oder Philipp Grubauer sind nicht dabei – immerhin gab es eine wichtige Zusage.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-moritz-seider-sagt-teilnahme-ueberraschend-zu-liste-der-absagen-ist-lang-a-7df405ab-c2db-4ef0-9345-04ddc7451994",
      "image_title": "NHL-Jungstar Seider sagt Teilnahme überraschend zu – Liste der Absagen ist lang - Martin Meissner / dpa"
    },
    {
      "title": "Prekäre Finanzen und Investoreneinfluss Mögliche Lizenzprobleme – Hertha BSC bestätigt Kontakt mit DFL",
      "teaser": "Hertha BSC ist in einer prekären Lage. Einem Medienbericht zufolge soll die Lizenz in Gefahr sein, auch wegen einer womöglich zu großen Einflussnahme des Investors.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-droht-ohne-finanzspritze-womoeglich-der-lizenzentzug-a-80cf10d6-20b5-4dfe-9e37-80764b5b5044",
      "image_title": "Mögliche Lizenzprobleme – Hertha BSC bestätigt Kontakt mit DFL - Andreas Gora / dpa"
    },
    {
      "title": "Liverpool-Kandidat Schmadtke Klopps »Grumpy One«",
      "teaser": "Jörg Schmadtke galt als übellaunig und verdrossen, er hatte seine Fußballmanager-Karriere bereits beendet. Aber jetzt rufen Jürgen Klopp und der FC Liverpool. Warum diese seltsam anmutende Personalie Sinn ergeben könnte. Von Peter Ahrens und Leonard Hartmann",
      "url": "https://www.spiegel.de/sport/fussball/joerg-schmadtke-soll-sportdirektor-beim-fc-liverpool-werden-klopps-grumpy-one-a-d171a888-c913-4d9f-8a33-fa568cef7777",
      "image_title": "Klopps »Grumpy One« - Gladys Chai von der Laage / IMAGO",
      "author": "Peter Ahrens und Leonard Hartmann"
    },
    {
      "title": "Kritik am Bundestrainer So spaltet die Gíslason-Frage den deutschen Handball",
      "teaser": "Im Jahr vor der Heim-EM ist die deutsche Handball-Nationalmannschaft international abgehängt. Hinter den Kulissen formiert sich in der Liga eine Front gegen Bundestrainer Alfred Gíslason. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-nationalmannschaft-will-die-liga-bundestrainer-alfred-gislason-loswerden-a-abcfe05e-95bd-4e2e-9fcd-9c0632d8c110",
      "image_title": "So spaltet die Gíslason-Frage den deutschen Handball - Adam Warzawa / EPA",
      "author": "Erik Eggers"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Miami »Verstappen verschlingt die Rivalen wie Bonbons«",
      "teaser": "Die internationalen Medien überhäufen Max Verstappen nach seinem Sieg beim Großen Preis von Miami mit Lob. In den Niederlanden glaubt die Presse schon jetzt nicht mehr an einen spannenden Titelkampf.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-faehrt-in-miami-von-platz-neun-auf-eins-pressestimmen-a-696721c3-2edc-4c8c-b56b-efc9bc34559d",
      "image_title": "»Verstappen verschlingt die Rivalen wie Bonbons« - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    }
  ]
}