{
  "timestamp": "2023-07-16T14:10:44",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Liveticker Wimbledon-Finale +++ 6:1 – Djoković dominiert Alcaraz im ersten Satz",
      "teaser": "Der erste Satz ging deutlich an Novak Djoković, der Weltranglistenerste Carlos Alcaraz ist bislang völlig von der Rolle. Verfolgen Sie das Finale von Wimbledon im Liveticker. Mit Cedric Voigt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-finale-zwischen-novak-djokovic-und-carlos-alcaraz-im-liveticker-a-ac1460ea-1027-4981-874c-88f578510669",
      "image_url": "https://cdn.prod.www.spiegel.de/images/ac679c47-52d5-41fa-bb24-5607d04bd002_w872_r1.778_fpx33.34_fpy50.jpg",
      "image_title": "6:1 – Djoković dominiert Alcaraz im ersten Satz - Sebastien Bozon / AFP"
    },
    {
      "title": "Packende 14. Etappe der Tour de France Was für ein Duell!",
      "teaser": "Die erste Alpenetappe der Tour de France bot Spektakel und Dramatik. Am Anfang gab es schlimme Stürze, am Ende einen Eklat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/14-etappe-der-tour-de-france-was-fuer-ein-duell-zwischen-jonas-vingegaard-und-tadej-pogacar-a-59baaaa8-44aa-4367-9710-073878f19286",
      "image_title": "Was für ein Duell! - ETIENNE GARNIER / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Verrücktes Video von Benoit Cosnefroy Tourprofi steigt auf der Etappe vom Rad – um mit Fans Party zu machen",
      "teaser": "Die Tour de France lässt sich offenbar nicht nur als Zuschauer genießen: Der Franzose Benoit Cosnefroy stieg auf der jüngsten Bergetappe sogar kurz vom Rad, um mit den Fans zu feiern. Die Bilder gerieten spektakulär.",
      "url": "https://www.spiegel.de/sport/tour-de-france-verruecktes-video-benoit-cosnefroy-feiert-mit-fanclub-waehrend-der-etappe-a-b5714418-2b71-4744-a7a1-3259c6b889b5",
      "image_title": "Tourprofi steigt auf der Etappe vom Rad – um mit Fans Party zu machen - Sirotti Stefano / IMAGO"
    },
    {
      "title": "Sie hat sich freigespielt",
      "teaser": "Markéta Vondroušová feiert ihren ersten Grand-Slam-Erfolg in der ihr eigenen Art – ganz zurückgenommen. Im Endspiel gegen Ons Jabeur hatte sie genau dies ihrer Gegnerin voraus: Sie blieb auch unter Druck locker. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-sieg-von-marketa-vondrousova-sie-hat-sich-frei-gespielt-a-f5b025c1-cfc1-4cae-a0ee-8da03fb20642",
      "image_title": "Sie hat sich freigespielt - NEIL HALL / EPA",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Zwischenfall im Trainingslager Polizei ermittelt gegen Hertha-Profi in Österreich",
      "teaser": "Nach einer angeblichen körperlichen Auseinandersetzung in einem Gasthaus soll ein Fußballprofi von Hertha BSC in Gewahrsam genommen worden sein. Der Klub bestätigt Ermittlungen der Polizei.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-polizei-ermittlungen-gegen-hertha-profi-in-oesterreich-a-a4b08a70-0bec-47e1-bcbb-dc80b09bffd6",
      "image_title": "Polizei ermittelt gegen Hertha-Profi in Österreich - IMAGO / IMAGO/eu-images"
    },
    {
      "title": "Fußball-Superstar Messi bei Inter Miami »Ich freue mich sehr, den nächsten Schritt in meiner Karriere zu beginnen«",
      "teaser": "Lionel Messi hat nun auch offiziell bei Inter Miami unterschrieben. Der Vertrag in der nordamerikanischen Liga gilt zunächst zwei Jahre – und soll der MLS zu einem großen Schub verhelfen.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-bei-inter-miami-naechster-schritt-in-meiner-karriere-a-9093ecc8-caad-4e05-ab7a-0b6d634af283",
      "image_title": "»Ich freue mich sehr, den nächsten Schritt in meiner Karriere zu beginnen« - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Umstrittener WM-Gegner Wie die DFB-Frauen Kolumbiens Härte kontern wollen",
      "teaser": "»Übermäßig körperlich«: Ein Testspiel Kolumbiens war nach 20 Minuten abgebrochen worden, aber das DFB-Team will sich von seinem WM-Gegner nicht einschüchtern lassen – und hat offenbar schon ein Gegenmittel im Sinn.",
      "url": "https://www.spiegel.de/sport/fussball-wm-2023-dfb-frauen-sind-nach-spielabbruch-vor-kolumbien-gewarnt-a-3d673373-553b-4634-904a-bd252b193882",
      "image_title": "Wie die DFB-Frauen Kolumbiens Härte kontern wollen - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Tourstar erfüllt Mädchens Haustierwunsch Ein Kaninchen dank Tadej Pogačar",
      "teaser": "Ein Selfie mit dem Tour-de-France-Fahrer: Dafür hatte der Papa ein Haustier versprochen. Er dachte wohl, es würde so weit nicht kommen. Doch dann sah Tadej Pogačar das Pappschild des Mädchens.",
      "url": "https://www.spiegel.de/sport/tour-de-france-ein-kaninchen-dank-tadej-pogacar-erfuellt-maedchens-haustierwunsch-a-99735fa7-e580-46ba-8df8-ac5d89ae7f53",
      "image_title": "Ein Kaninchen dank Tadej Pogačar - Bernard Papon / AP"
    },
    {
      "title": "Hoeneß kündigt Kane-Transfer an »Dann kriegen wir ihn«",
      "teaser": "Trainer Thomas Tuchel umging die Frage nach Harry Kanes möglichem Wechsel zum FC Bayern noch gekonnt. Doch dann redete Ehrenpräsident Uli Hoeneß – und ging bemerkenswert ins Detail.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-uli-hoeness-kuendigt-kane-transfer-an-thomas-tuchel-haelt-goretzka-abschied-fuer-moeglich-a-23f8e879-c438-43c0-811b-b182103b3991",
      "image_title": "»Dann kriegen wir ihn« - IMAGO/Mladen Lackovic / IMAGO/Lackovic"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Neapel-Trainer bestätigt Abschied von Bayerns Wunschspieler Kim",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Münchens favorisiertem Verteidiger aus Neapel, DFB-Nationalspieler Robin Gosens – und Lionel Messis Vorstellung in Miami.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-ssc-neapel-trainer-bestaetigt-abschied-von-kim-a-e4b8b7d2-e1d5-439b-994d-33ee9ec20719",
      "image_title": "Neapel-Trainer bestätigt Abschied von Bayerns Wunschspieler Kim - IMAGO/Fabio Sasso / IMAGO/ZUMA Wire"
    },
    {
      "title": "Früherer FC-Bayern-Spieler Demichelis wird auf Anhieb Meistertrainer in Argentinien",
      "teaser": "Der frühere Bundesliga-Star Martin Demichelis hatte bei Argentiniens Topklub River Plate ein schweres Erbe angetreten – nun erfüllt er schon im ersten Jahr die Erwartungen. Bei der Meisterfeier wurde es emotional.",
      "url": "https://www.spiegel.de/sport/fussball/ex-fc-bayern-star-martin-demichelis-wird-auf-anhieb-meistertrainer-in-argentinien-a-d359ed29-8200-4d9f-8ea6-921e0910bb4f",
      "image_title": "Demichelis wird auf Anhieb Meistertrainer in Argentinien - Gustavo Garello / dpa"
    },
    {
      "title": "Freiwasserschwimmer bei der WM Olympiasieger Wellbrock gewinnt Gold, Klemet überrascht mit Bronze",
      "teaser": "Das Wasser warm, die Sonne heiß: Trotz schwieriger Bedingungen holt Florian Wellbrock in Japan das zweite WM-Gold für die deutschen Freiwasserschwimmer. Dahinter feiert der erst 21-jährige Oliver Klemet sein Olympiaticket.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-florian-wellbrock-gewinnt-gold-bronze-fuer-oliver-klemet-a-5878a201-bbf6-4787-b5de-14e7a7665cab",
      "image_title": "Olympiasieger Wellbrock gewinnt Gold, Klemet überrascht mit Bronze - Adam Pretty / Getty Images"
    },
    {
      "title": "Tour de France Motorradcrews verhindern Pogačar-Attacke – Sperre und Geldstrafe",
      "teaser": "Bei der 14. Etappe haben zwei Motorradcrews in den Kampf ums Gelbe Trikot eingegriffen: Tadej Pogačar musste seinen Angriff auf den Führenden abbrechen, weil die Straße blockiert war. Das hat Konsequenzen.",
      "url": "https://www.spiegel.de/sport/tour-de-france-motorradcrews-verhindern-pogacar-attacke-sperre-und-geldstrafe-a-3dd3a780-5980-48c7-aa5b-cd8ead591d40",
      "image_title": "Motorradcrews verhindern Pogačar-Attacke – Sperre und Geldstrafe - Bernard Papon / AP"
    },
    {
      "title": "Crash beim Formel-E-Rennen in Rom »Das sind mit die schlimmsten Unfälle, die passieren können«",
      "teaser": "Ein spektakulärer Massencrash hat das Rennen der Formel E in Rom überschattet. Obwohl zahlreiche Wagen miteinander kollidierten, wurde vermutlich niemand ernsthaft verletzt.",
      "url": "https://www.spiegel.de/sport/formel-e-in-rom-das-sind-mit-die-schlimmsten-unfaelle-die-passieren-koennen-a-53904fd1-2069-4e56-a390-76395b136059",
      "image_title": "»Das sind mit die schlimmsten Unfälle, die passieren können« - Gregorio Borgia / AP"
    },
    {
      "title": "Wimbledon-Finale Ungesetzte Vondroušová gewinnt ihr erstes Grand-Slam-Turnier",
      "teaser": "Die Tschechin Markéta Vondroušová hat im Finale in Wimbledon Ons Jabeur in zwei Sätzen bezwungen. Es war der erste Erfolg einer ungesetzten Spielerin beim Traditionsturnier seit Beginn der Open Era im Tennis.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-wimbledon-marketa-vondrousova-gewinnt-ihr-erstes-grand-slam-turnier-a-3d0ce4d6-eec5-4140-89a3-6f287f1e0015",
      "image_title": "Ungesetzte Vondroušová gewinnt ihr erstes Grand-Slam-Turnier - Julian Finney / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Rund 120 Millionen Euro Ablöse – Rice wird zum britischen Rekordtransfer",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem Wechsel von Declan Rice zu Arsenal, einem möglichen Ziel für Sadio Mané und einem Ex-Nationalspieler, den es in die Bundesliga zurückziehen könnte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-declan-rice-wechselt-von-west-ham-zu-arsenal-und-wird-zum-britischen-rekordtransfer-a-c3c97800-237c-4df1-96f0-63feb39d79f0",
      "image_title": "Rund 120 Millionen Euro Ablöse – Rice wird zum britischen Rekordtransfer - JEFF PACHOUD / AFP"
    },
    {
      "title": "WM-Rennen über zehn Kilometer Leonie Beck schwimmt in brauner Suppe zu Gold",
      "teaser": "Wassertemperatur 26 Grad, Sonne – und Leonie Beck setzt im Freiwasser-Rennen über zehn Kilometer zum Schlussspurt an. Gewonnen hat sie, sagt sie später, weil sie »es gewollt hat«. Der Sieg hat noch einen willkommenen Nebeneffekt.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-in-fukuoka-leonie-beck-gewinnt-im-freiwasser-wm-gold-a-a32659e5-78d0-4f8b-b4fa-5a79e4215ac3",
      "image_title": "Leonie Beck schwimmt in brauner Suppe zu Gold - Jo Kleindl / dpa"
    },
    {
      "title": "Halbfinale in Wimbledon Djoković ist zu gut für Sinner – und zu laut für den Schiedsrichter",
      "teaser": "Punktabzug für zu lautes Stöhnen, Verwarnung für einen zu späten Aufschlag: Zum Sieg gegen Jannik Sinner reichte es für Novak Djoković trotzdem. Nun kommt es zum Traumfinale gegen Carlos Alcaraz.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-novak-djokovic-schlaegt-jannik-sinner-und-zieht-ins-finale-ein-a-45cfce3b-8a70-46c4-823c-c1123ea7de7a",
      "image_title": "Djoković ist zu gut für Sinner – und zu laut für den Schiedsrichter - SEBASTIEN BOZON / AFP"
    },
    {
      "title": "13. Etappe der Tour de France Die Revolution am Nationalfeiertag bleibt aus",
      "teaser": "Der Angriff von Tadej Pogačar kam erst spät: Jonas Vingegaard hat am Grand Colombier erneut einige Sekunden auf seinen Rivalen verloren, das Gelbe Trikot behält er aber – noch. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-tadej-pogacar-greift-an-jonas-vingegaard-pariert-a-9702b649-c465-4260-90e1-b0105b99ed41",
      "image_title": "Die Revolution am Nationalfeiertag bleibt aus - STEPHANE MAHE / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Gegner bei Fußball-WM Testspiel der Kolumbianerinnen gegen Irland wegen übertriebener Härte abgebrochen",
      "teaser": "Spielabbruch nach 20 Minuten, die Starspielerin im Krankenhaus: Irlands Fußballspielerinnen hatten sich ihren WM-Test anders vorgestellt. Die Kolumbianerinnen treffen in der Gruppenphase auf Deutschland.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-kolumbiens-testspiel-gegen-irland-wegen-uebertriebener-haerte-abgebrochen-a-bb678632-3b84-4230-ba65-ab6c309e2a0f",
      "image_title": "Testspiel der Kolumbianerinnen gegen Irland wegen übertriebener Härte abgebrochen - IMAGO/Â©INPHO/Ryan Byrne / IMAGO/Inpho Photography"
    },
    {
      "title": "Tour de France Kwiatkowski siegt am Grand Colombier – Vingegaard verteidigt Gelbes Trikot",
      "teaser": "Am französischen Nationalfeiertag stand eine Bergankunft an: Hinauf auf den Grand Colombier fuhr Michal Kwiatkowski allen davon. Dahinter reichte Tadej Pogačars Attacke nicht für einen Führungswechsel im Klassement.",
      "url": "https://www.spiegel.de/sport/tour-de-france-michal-kwiatkowski-siegt-am-grand-colombier-jonas-vingegaard-bleibt-in-gelb-a-ce14d15b-cc14-4beb-85de-905f9e659b52",
      "image_title": "Kwiatkowski siegt am Grand Colombier – Vingegaard verteidigt Gelbes Trikot - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Wimbledon-Finalistin Vondroušová bestellt Katzensitter, damit Ehemann zum Endspiel reisen kann",
      "teaser": "In Wimbledon erreichte Markéta Vondroušová das zweite Grand-Slam-Finale ihrer Karriere. Ihr Mann musste in der Heimat bleiben – der Katze zuliebe. Vor dem Endspiel gegen Ons Jabeur fand die Tschechin eine Lösung.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-marketa-vondrousovas-ehemann-reist-dank-katzensitter-zum-finale-a-bd0ea614-f111-45df-932f-d3d217facc50",
      "image_title": "Vondroušová bestellt Katzensitter, damit Ehemann zum Endspiel reisen kann - GLYN KIRK / AFP"
    },
    {
      "title": "Tragödie um Extrembergsteiger »Luis war bis zum Schluss dort, wo er glücklich war«",
      "teaser": "Ende Mai kam der Extrembergsteiger Luis Stitzinger im Himalaja ums Leben. Seine Frau Alix von Melle, selbst erfolgreiche Alpinistin, spricht über das Risiko, den Tod und die Liebe zu ihrem Mann – und den Bergen. Ein Interview von Josef Saller",
      "url": "https://www.spiegel.de/sport/alix-von-melle-ueber-ihren-mann-luis-stitzinger-er-war-bis-zum-schluss-dort-wo-er-gluecklich-war-a-d3fc41b3-1f0b-423c-a346-357c4a107545",
      "image_title": "»Luis war bis zum Schluss dort, wo er glücklich war« - Privat"
    },
    {
      "title": "Fußball-WM Schleppender Vorverkauf in Neuseeland – 20.000 Tickets werden verschenkt",
      "teaser": "Während Australien begeistert auf den Start der Fußball-WM hinfiebert, sind im Land des Co-Gastgebers Neuseeland erst gut ein Drittel der Tickets verkauft. Ein Fifa-Sponsor verteilt bereits gratis Eintrittskarten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-schleppender-vorverkauf-in-neuseeland-euphorie-in-australien-a-3c5f0eb7-93e4-4568-b0a7-c5bd06185b69",
      "image_title": "Schleppender Vorverkauf in Neuseeland – 20.000 Tickets werden verschenkt - IMAGO/Kolvenbach"
    }
  ]
}