{
  "timestamp": "2023-06-12T16:14:31",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Nationalelf vor ihrer 1000. Partie Auch diese Länderspiele sollten Sie kennen",
      "teaser": "Die deutsche Fußballnationalmannschaft bestreitet das 1000. Länderspiel ihrer Geschichte. Es gab Triumphe, Titel, Niederlagen und Blamagen. Wir erinnern an besondere Partien. Teil 2 – von 1976 bis heute. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalmannschaft-steht-vor-1000-partie-auch-diese-15-laenderspiele-sollten-sie-kennen-a-a3f2669f-644e-4e60-b62c-81b779a0b4c7",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f92c08b9-b45c-46c9-9500-fc305b4acbde_w872_r1.778_fpx40_fpy48.jpg",
      "image_title": "Auch diese Länderspiele sollten Sie kennen - Leonhard Foeger / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Elf vor ihrer 1000. Partie Diese Länderspiele sollten Sie kennen",
      "teaser": "Die Fußballnationalmannschaft der Männer bestreitet das 1000. Länderspiel ihrer Geschichte. Es gab Triumphe, Titel, Niederlagen und Blamagen. Wir erinnern an besondere Partien. Teil 1 – von der Premiere bis zur WM 1974. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalmannschaft-vor-1000-partie-gegen-ukraine-diese-laenderspiele-sollten-sie-kennen-a-0673a898-fd95-49d0-9a24-6b3a480ea4c4",
      "image_title": "Diese Länderspiele sollten Sie kennen - A0009 dpa/ dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Ukrainische Fußballnationalmannschaft Sie wollen ihren Landsleuten Freude schenken",
      "teaser": "Deutschlands Nationalmannschaft spielt am Abend gegen die Ukraine. Das Team von Trainer Serhiy Rebrow hat durch Russlands Angriffskrieg eine gesellschaftliche Aufwertung erlebt – und verfolgt für kommendes Jahr ein großes Ziel. Von Thomas Dudek",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-trifft-in-bremen-auf-deutschland-sie-wollen-ihren-landsleuten-freude-schenken-a-d23cf888-a961-4778-9cd9-f2fccf3c072f",
      "image_title": "Sie wollen ihren Landsleuten Freude schenken - Michael Steele / Getty Images",
      "author": "Thomas Dudek"
    },
    {
      "title": "French-Open-Sieger Novak Djoković Er ist der beste Tennisspieler der Welt",
      "teaser": "Mit seinem Triumph in Paris und Major-Titel Nummer 23 setzt sich Novak Djoković wohl endgültig von Rafael Nadal ab. Was für Ziele setzt sich einer, der alles erreicht hat? Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-rekordmann-novak-djokovic-und-sein-naechstes-ziel-a-0a1ebf18-0ade-4c97-a78e-797fe61a53bb",
      "image_title": "Er ist der beste Tennisspieler der Welt - Julian Finney / Getty Images"
    },
    {
      "title": "Djoković triumphiert bei den French Open 23",
      "teaser": "Novak Djoković schreibt Tennisgeschichte. Der 23. Grand-Slam-Titel ist ganz besonders, gewonnen im Wohnzimmer seines großen Rivalen Rafael Nadal. Gegner Casper Ruud wird sich in der Weltspitze festsetzen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/tennis/french-open-wie-novak-djokovic-gegen-casper-ruud-den-grand-slam-rekord-gewann-a-bcc0efda-bf94-48e6-bd94-f28f38b41d85",
      "image_title": "23 - KAI PFAFFENBACH / REUTERS",
      "author": "Marcus Krämer"
    },
    {
      "title": "French Open Wie Muchová zur Siegerin der Herzen wurde",
      "teaser": "Das Finale der French Open war eine Stunde langweilig. Iga Świątek dominierte. Karolína Muchová fand zurück ins Match, spielte begeisterndes Tennis – und verlor doch. Auch ihre Dankesrede wird in Erinnerung bleiben. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-wie-karolina-muchova-zur-siegerin-der-herzen-wurde-a-a8fc5941-593c-4d5d-bfb7-f5e3a6334f1d",
      "image_title": "Wie Muchová zur Siegerin der Herzen wurde - Julian Finney / Getty Images"
    },
    {
      "title": "Großer Kampf gegen Muchová Świątek triumphiert zum dritten Mal bei den French Open",
      "teaser": "Nach einer Stunde führte Iga Świątek 6:2, 3:0. Es folgte ein erstaunlicher Einbruch der Favoritin. Doch die Weltranglistenerste fand den Weg zurück in das Finale.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-iga-swiatek-gewinnt-spannendes-finale-gegen-karolina-muchova-a-6e55d255-4d31-41a8-9663-904e42d1f05b",
      "image_title": "Świątek triumphiert zum dritten Mal bei den French Open - LISI NIESNER / REUTERS"
    },
    {
      "title": "Weltsport vor der Spaltung? »Perfide« und »widersprüchlich« – Athleten kritisieren die Russlandpolitik des IOC",
      "teaser": "Ein Jahr vor den Sommerspielen in Paris steht der Weltsport vor der Spaltung: Das IOC um Thomas Bach drängt auf Wiederzulassung russischer und belarussischer Sportler. Doch Moskau ist das nicht genug. Von Thilo Neumann und Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/olympia-2024-das-ioc-und-die-zulassung-von-athleten-aus-russland-steht-der-weltsport-vor-der-spaltung-a-dfeb2ec9-ed2d-4af5-9958-091a17722b1f",
      "image_title": "»Perfide« und »widersprüchlich« – Athleten kritisieren die Russlandpolitik des IOC - [M] Julius Maxim / DER SPIEGEL; Barbara Walton / picture alliance / dpa, AP; Pang Xinglei / Xinhua News Agency / picture alliance, Vesa Moilanen / picture alliance / dpa",
      "author": "Thilo Neumann und Jens Weinreich"
    },
    {
      "title": "Nachfolger von Oliver Glasner Dino Toppmöller übernimmt bei Eintracht Frankfurt",
      "teaser": "In der Fußball-Bundesliga wurde noch nie der gleiche Verein von Vater und Sohn trainiert – nun gibt es die Premiere: 30 Jahre nach seinem Vater Klaus Toppmöller wird Dino Toppmöller Trainer in Frankfurt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-dino-toppmoeller-wird-trainer-bei-eintracht-frankfurt-a-f93fbe9e-15a4-4c6b-8df1-2abb722ccdeb",
      "image_title": "Dino Toppmöller übernimmt bei Eintracht Frankfurt - Markus Fischer / Passion2Press / IMAGO"
    },
    {
      "title": "Handball-Bundesliga Landin und Sagosen verlassen Kiel mit dem Meistertitel",
      "teaser": "Am Ende eines spannenden Titelrennens ist der THW Kiel zum 23. Mal deutscher Handball-Meister. Der Rekordchampion verabschiedete seine Topstars Sander Sagosen und Niklas Landin – für den Keeper steht bereits Ersatz parat.",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesliga-thw-kiel-zum-23-mal-deutscher-meister-a-bf1f6c68-368b-4bc4-afe9-56a7936ab6d8",
      "image_title": "Landin und Sagosen verlassen Kiel mit dem Meistertitel - Christoph Schmidt / dpa"
    },
    {
      "title": "French-Open-Finale Djoković bezwingt Ruud und holt sich den Grand-Slam-Rekord",
      "teaser": "Ein nervöser Beginn, ganz starke Nerven im Tiebreak – und plötzlich ging alles ganz leicht für Novak Djoković: Im Finale der French Open ließ der Serbe Casper Ruud keine Chance und ist nun alleiniger Grand-Slam-Rekordsieger.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-novak-djokovic-gewinnt-gegen-casper-ruud-23-grand-slam-titel-a-d61438e0-9fc8-407d-8449-49c194393632",
      "image_title": "Djoković bezwingt Ruud und holt sich den Grand-Slam-Rekord - CHRISTIAN HARTMANN / REUTERS"
    },
    {
      "title": "Aufstiegs-Relegation in die dritte Liga Cottbuser Fans randalieren bei Aufstieg der SpVgg Unterhaching",
      "teaser": "Zum Abschied hat sich Trainer Sandro Wagner mit der SpVgg Unterhaching den Aufstieg in die dritte Liga gesichert. Energie Cottbus bleibt viertklassig, die Gästefans sorgten für Tumulte.",
      "url": "https://www.spiegel.de/sport/fussball/dritte-liga-spvgg-unterhaching-gewinnt-gegen-energie-cottbus-aufstiegs-relegation-a-e82a64ca-b360-48a8-91ac-cf2f4d3803fe",
      "image_title": "Cottbuser Fans randalieren bei Aufstieg der SpVgg Unterhaching - IMAGO/BEAUTIFUL SPORTS/Goldberg / IMAGO/Beautiful Sports"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern nimmt Guerreiro unter Vertrag",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem zweiten Zugang des FC Bayern, einem Ex-Nationalspieler vor dem Sprung nach Köln und der Trainerfindung bei der PSV Eindhoven.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-karl-heinz-rummenigge-bestaetigt-verpflichtung-von-raphael-guerreiro-a-c1364f84-a686-4f35-974f-fc36ab9f12ff",
      "image_title": "FC Bayern nimmt Guerreiro unter Vertrag - IMAGO/Borussia Dortmund v FC Bayern München / IMAGO/ANP"
    },
    {
      "title": "Pressestimmen zum Champions-League-Finale »Es gab keine ehrenhaftere Art, das Finale zu verlieren«",
      "teaser": "Großes Lob für das unterlegene Inter Mailand, Würdigung des Erfolgs von Manchester City – so kommentiert die internationale Presse das überraschend enge Champions-League-Finale in Istanbul.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-besiegt-inter-mailand-pressestimmen-a-b0c3a8c1-5a2b-4c92-8aa7-108596fda09f",
      "image_title": "»Es gab keine ehrenhaftere Art, das Finale zu verlieren« - MURAD SEZER / REUTERS"
    },
    {
      "title": "Manchester City gewinnt die Champions League Das ist erst der Anfang",
      "teaser": "Das Team ist am Ziel, die Eigentümer auch. Citys Triumph zeigt beides: warum sich manche Fans abwenden – und das Spiel zugleich wohl nie an Faszination verlieren wird. Wohin sich der Spitzenfußball entwickelt. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-gewinnt-die-champions-league-das-ist-erst-der-anfang-a-2ca80ebf-f4d9-40e0-b1bd-2a114c54e0b2",
      "image_title": "Das ist erst der Anfang - Robert Michael / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Manchester Citys Sieg in der Champions League Endlich auch offiziell die beste Mannschaft Europas",
      "teaser": "Pragmatisch, praktisch, gut. Ohne eine herausragende Leistung zu zeigen, sicherte sich Manchester City gegen ein starkes Inter Mailand den Sieg in der Königsklasse. Weil erneut Rodri traf, als Erling Haaland abtauchte. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-city-gewinnt-das-finale-gegen-inter-mailand-a-5dbbe8e1-1d6e-4e17-98bd-8a30a7154f46",
      "image_title": "Endlich auch offiziell die beste Mannschaft Europas - IMAGO/Kieran McManus/Shutterstock / IMAGO/Shutterstock",
      "author": "Jonas Kraus"
    },
    {
      "title": "Champions-League-Sieg Manchester City krönt eine perfekte Saison",
      "teaser": "Meister, Cupsieger, jetzt auch Champions-League-Gewinner: Manchester City hat das Triple geschafft. Aber der Favorit hatte gegen Inter Mailand mehr Mühe als erwartet.",
      "url": "https://www.spiegel.de/sport/fussball/endspiel-in-der-champions-league-manchester-city-kroent-perfekte-saison-a-393edd8d-6225-4419-a9e5-69f8750d897d",
      "image_title": "Manchester City krönt eine perfekte Saison - MARTIN DIVISEK / EPA"
    },
    {
      "title": "Rekord im MotoGP 366,1 km/h – Binder fährt so schnell wie keiner vor ihm",
      "teaser": "Beim MotoGP-Rennen in Italien stellte der Südafrikaner Brad Binder eine neue Geschwindigkeitsbestmarke auf. Das liegt auch an der besonders schnellen Strecke in Mugello.",
      "url": "https://www.spiegel.de/sport/motogp-brad-binder-stellt-mit-366-1-km-h-einen-neuen-geschwindigkeitsrekord-auf-a-13fa8944-5851-4e1f-9543-76094baff610",
      "image_title": "366,1 km/h – Binder fährt so schnell wie keiner vor ihm - FILIPPO MONTEFORTE / AFP"
    },
    {
      "title": "Holger Badstuber über seinen Ex-Trainer Guardiola »Pep vertraut den Spielern heute mehr«",
      "teaser": "Mit Manchester City könnte Pep Guardiola seinen ersten europäischen Titel seit 2011 gewinnen – im Champions-League-Finale gegen Inter. Hier spricht einer seiner Lieblingsspieler über Guardiolas Erfolgsgeheimnis. Ein Interview von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-finale-mit-pep-guardiola-holger-badstuber-sagt-pep-vertraut-den-spielern-heute-mehr-a-f6d94dc2-dbb0-414f-a4dd-88daa2e4505c",
      "image_title": "»Pep vertraut den Spielern heute mehr« - Matthias Schrader / picture alliance / AP Photo"
    },
    {
      "title": "Demonstrationen in Iran Sportkletterin Rekabi bestreitet erstes Turnier seit ihrem Kopftuch-Protest",
      "teaser": "Die Iranerin Elnaz Rekabi wurde bekannt, als sie bei den Asienmeisterschaften antrat, ohne ihre Haare zu bedecken. Nun kletterte sie wieder bei einem Weltcup – mit Kopftuch.",
      "url": "https://www.spiegel.de/sport/iran-elnaz-rekabi-bestreitet-erstes-sportkletterturnier-seit-ihrem-kopftuch-protest-a-35587acd-4c8d-4687-be0e-0cd4f71d6e89",
      "image_title": "Sportkletterin Rekabi bestreitet erstes Turnier seit ihrem Kopftuch-Protest - Rhea Kang / AFP"
    },
    {
      "title": "SPIEGEL-Mannschaft der Champions-League-Saison Ein Dopingsünder, ein Pechvogel, eine Bundesliga-Legende",
      "teaser": "Am Abend geht es um den Titel in der Champions League. Geprägt wurde diese Saison in der Königsklasse aber nicht nur von denjenigen, die es besonders weit gebracht haben. Hier ist die etwas andere SPIEGEL-Elf der Saison. Von Jan Göbel, Danial Montazeri und Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-das-ist-die-spiegel-mannschaft-der-saison-a-386a670b-2206-4382-b804-70ad18960348",
      "image_title": "Ein Dopingsünder, ein Pechvogel, eine Bundesliga-Legende - [M] Francesco Scaccianoce / UEFA; Michael Regan / FIFA; Alex Pantling / UEFA via Getty Images",
      "author": "Jan Göbel, Danial Montazeri und Cedric Voigt"
    },
    {
      "title": "Britische Studie Frühere Fußballprofis haben ein deutlich höheres Demenzrisiko",
      "teaser": "Aktivisten werfen dem englischen Fußballverband schon lange vor, nicht genug für an Demenz erkrankte Ex-Profifußballer zu tun. 2018 gab der Verband eine Untersuchung in Auftrag – und präsentiert nun erste Ergebnisse.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-england-fruehere-profis-haben-ein-hoeheres-demenzrisiko-a-1d3dcd1a-cb10-4f7c-a5f1-fad2bd698466",
      "image_title": "Frühere Fußballprofis haben ein deutlich höheres Demenzrisiko - Steven Paston / DPA"
    },
    {
      "title": "Minutenlange Unterbrechung Sieg in Miami – Denver steht vor dem ersten NBA-Titel seiner Geschichte",
      "teaser": "Die Denver Nuggets um Superstar Nikola Jokić lassen sich in Miami auch nicht von einem schiefen Korb aus der Ruhe bringen und gehen in der Final-Serie 3:1 in Führung. Zum Titel fehlt damit nur noch ein Erfolg.",
      "url": "https://www.spiegel.de/sport/basketball/nba-finals-denver-nuggets-siegen-erneut-gegen-miami-heat-und-steht-vor-dem-ersten-nba-titel-a-577e369c-d919-4bda-b8a6-9695e2703659",
      "image_title": "Sieg in Miami – Denver steht vor dem ersten NBA-Titel seiner Geschichte - Kyle Terada / USA TODAY Sports / Reuters"
    },
    {
      "title": "DFB-Partie gegen die Ukraine Warum Bremen nach elf Jahren wieder ein Länderspiel haben darf",
      "teaser": "Seit mehr als einem Jahrzehnt schwelt der Streit zwischen dem Land Bremen und der DFL darum, wer die Polizeikosten für Bundesligaspiele tragen muss. Bisher stand der DFB fest an der Seite der Liga. Das hat sich geändert. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-partie-gegen-ukraine-warum-bremen-nach-elf-jahren-wieder-ein-laenderspiel-haben-darf-a-42d5081e-ab22-44d6-9b39-15753c05ed7b",
      "image_title": "Warum Bremen nach elf Jahren wieder ein Länderspiel haben darf - Neundorf / Kirchner-Media / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Leichtathletik-Coup in Paris Zwei Weltrekorde in einer Stunde",
      "teaser": "»Ich weiß nicht, wie ich es geschafft habe«: Läuferin Faith Kipyegon jubelt über ihren zweiten Weltrekord innerhalb weniger Tage. Der Äthiopier Lamecha Girma bricht kurz darauf eine 19 Jahre alte Bestmarke.",
      "url": "https://www.spiegel.de/sport/leichtathletik-in-paris-faith-kipyegon-und-lamecha-girma-mit-weltrekorden-a-6bf98ed8-2abb-469e-a9b6-a106d708f662",
      "image_title": "Zwei Weltrekorde in einer Stunde - JEFF PACHOUD / AFP"
    },
    {
      "title": "Titelkampf in der Basketball-Bundesliga Ulm überrascht im ersten Finalspiel auch Champions-League-Sieger Bonn",
      "teaser": "Druck? Welcher Druck? Die Ulmer Basketballer zeigten sich auch im ersten Finalspiel in Bonn nervenstark und gehen in Führung. Nun fehlen nur noch zwei Siege zum ersten Titelgewinn der Vereinsgeschichte.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-bundesliga-ratiopharm-ulm-schlaegt-telekom-baskets-bonn-a-1d94a043-733f-4098-9afa-bb21501472d8",
      "image_title": "Ulm überrascht im ersten Finalspiel auch Champions-League-Sieger Bonn - IMAGO/BEAUTIFUL SPORTS/Derix / IMAGO/Beautiful Sports"
    },
    {
      "title": "Dramatisches Aus von Carlos Alcaraz Schmerzen vor Anspannung",
      "teaser": "Carlos Alcaraz gewann gegen Novak Djoković den vielleicht besten Satz der bisherigen French-Open-Geschichte. Dann krampfte sein Körper, der Spanier verpasste das Finale – und wirkte plötzlich unbekümmert. Aus gutem Grund. Aus Paris berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/french-open-das-dramtische-aus-von-carlos-alcaraz-gegen-novak-djokovic-a-3f0953a3-5678-4088-b6cb-7b7ea4be1446",
      "image_title": "Schmerzen vor Anspannung - JULIEN DE ROSA / AFP"
    },
    {
      "title": "French Open Zverev spielt mit zu wenig Überzeugung und verpasst Finale",
      "teaser": "Vor einem Jahr verletzte sich Alexander Zverev im Halbfinale von Paris schwer. Nun kehrte er zurück, konnte sich gegen den abgezockten Casper Ruud aber nicht durchsetzen. Der Norweger trifft im Finale auf Novak Djoković.",
      "url": "https://www.spiegel.de/sport/tennis/french-open-alecander-zverev-verliert-im-halbfinale-gegen-casper-ruud-a-c5d67cd2-562e-49ec-87bb-9cd9b061c78b",
      "image_title": "Zverev spielt mit zu wenig Überzeugung und verpasst Finale - IMAGO/Juergen Hasenkopf / IMAGO/Hasenkopf"
    }
  ]
}