{
  "timestamp": "2023-09-16T15:12:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zweite Fußball-Bundesliga HSV verliert gegen Aufsteiger Elversberg – Düsseldorf ist neuer Tabellenführer",
      "teaser": "Aufsteiger SV Elversberg hat dem Hamburger SV seine erste Saisonniederlage zugefügt, weil die Hanseaten fahrlässig agierten. Düsseldorf profitiert von diesem unerwarteten Patzer.",
      "url": "https://www.spiegel.de/sport/fussball/zweite-fussball-bundesliga-hamburger-verliert-gegen-sv-elversberg-duesseldorf-neuer-tabellenfuehrer-a-b4374ac1-ef2c-45e3-b005-ed5b5fc3f244",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a04fcccb-c7bb-4b2c-95cd-1094a3131184_w872_r1.778_fpx53_fpy45.jpg",
      "image_title": "HSV verliert gegen Aufsteiger Elversberg – Düsseldorf ist neuer Tabellenführer - IMAGO/Fabian Kleer / IMAGO/Fussball-News Saarland"
    },
    {
      "title": "Remis zwischen Bayern und Bayer Das Duell der Spitzentrainer macht die Bundesliga spannend",
      "teaser": "Im Bundesliga-Topspiel waren die Bayern klar überlegen. Dann veränderte Xabi Alonso Leverkusens Taktik und damit die Partie. Wird das Team unter ihm zu einem gefährlichen Konkurrenten für die Münchner? Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-xabi-alonso-und-thomas-tuchel-das-duell-der-spitzentrainer-macht-die-liga-spannend-a-a72893f7-3f42-4107-ad0e-82831e5c1f85",
      "image_title": "Das Duell der Spitzentrainer macht die Bundesliga spannend - IMAGO/nordphoto GmbH / Straubmeier / IMAGO/Nordphoto",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Neuer DFB-Geschäftsführer Andreas Rettig Das schlechte Gewissen des deutschen Fußballs",
      "teaser": "Es ist eine kleine Sensation: Mit Andreas Rettig wird ein Kommerzialisierungskritiker zu einem der mächtigsten Funktionäre des DFB. Was das für den Verband bedeutet – und was jetzt auf Rettig zukommt. Von Jörn Meyn und Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/dfb-andreas-rettig-wird-neuer-geschaeftsfuehrer-sport-der-anti-bierhoff-a-b64317e1-87fd-4e7d-bf93-60b29fdd0dfb",
      "image_title": "Das schlechte Gewissen des deutschen Fußballs - Philipp Szyza / IMAGO",
      "author": "Jörn Meyn und Marcus Bark"
    },
    {
      "title": "Rassistische Aussagen in der Formel 1 Weltverband verwarnt Red Bulls Motorsportberater Marko",
      "teaser": "Helmut Marko warf dem Red-Bull-Piloten Sergio Pérez Mentalitätsprobleme vor, weil dieser »Südamerikaner« sei. Dafür ist er nun schriftlich verwarnt worden. Auch die Konkurrenz übt Kritik.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-weltverband-verwarnt-red-bulls-motorsportberater-helmut-marko-fuer-rassistische-aussagen-ueber-sergio-perez-a-431e246b-43dc-4625-8d4b-14c14ab1208d",
      "image_title": "Weltverband verwarnt Red Bulls Motorsportberater Marko - Hasan Bratic / dpa"
    },
    {
      "title": "Spaniens Weltmeisterinnen im Streik Kein Neuanfang? Kein Fußball!",
      "teaser": "Präsident Rubiales weg, Trainer Vilda entlassen: Das ist nicht genug, sagen Spaniens 39 beste Fußballerinnen. In bemerkenswerten Sätzen – von Weltfußballerin Alexia Putellas verschickt – fordern sie ein neues System. Der Verband ist sprachlos. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-spaniens-weltmeisterinnen-im-streik-ohne-neuanfang-kein-fussball-a-ddf27ab4-7962-472e-9a3a-76231e6fe96f",
      "image_title": "Kein Neuanfang? Kein Fußball! - Abbie Parr / AP",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Leverkusens Remis im Spitzenspiel beim FC Bayern Eine neue Hoffnung",
      "teaser": "Der zuletzt einsame Goretzka schien der Gewinner im Bundesliga-Spitzenspiel zu werden. Doch an der Tabellenspitze steht weiter Leverkusen. Über ein Team, das dank eines Zugangs seine Widerstandsfähigkeit entdeckt hat. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-entdeckt-beim-fc-bayern-seine-widerstandsfaehigkeit-eine-neue-hoffnung-a-eda2e84f-eeaa-446d-b21b-3eedf4b46785",
      "image_title": "Eine neue Hoffnung - Lars Baron / Getty Images",
      "author": "Jan Göbel"
    },
    {
      "title": "Topduell der Fußball-Bundesliga Bayern gibt gegen Leverkusen in letzter Minute Sieg aus der Hand",
      "teaser": "Das Spitzenspiel zwischen dem FC Bayern und Bayer Leverkusen bot beste Unterhaltung. Fünf Minuten vor Schluss brachte Leon Goretzka die Bayern noch in Führung, dann hielt ein Elfmeter Leverkusen an der Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-und-bayer-leverkusen-trennen-sich-unentschieden-a-c612997c-a620-479f-8ab3-498bdf49e06f",
      "image_title": "Bayern gibt gegen Leverkusen in letzter Minute Sieg aus der Hand - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Spektakuläres Remis gegen Bayern Münchens Fußballerinnen In der sechsten Minute der Nachspielzeit schlägt Freiburg zurück",
      "teaser": "Dieser Saisonstart konnte sich sehen lassen. In einem umkämpften Auftaktspiel sahen die Meisterinnen des FC Bayern bereits wie die Siegerinnen aus. Doch die letzte Antwort hatte der SC Freiburg – mit einem umstrittenen Tor.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-bayern-muenchen-patzt-zum-saisonstart-beim-sc-freiburg-a-2556d454-980d-4478-934d-ee0eb82e2e86",
      "image_title": "In der sechsten Minute der Nachspielzeit schlägt Freiburg zurück - IMAGO/Daniela Porcelli / SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Topspiel der Fußball-Bundesliga im Minutenprotokoll Wie Leverkusen dem FC Bayern doch noch den Sieg nahm",
      "teaser": "Im Spitzenduell hat dem FC Bayern eine zweimalige Führung nicht gereicht – am Ende gab es nur ein Unentschieden. Leverkusen darf damit weiter über die Tabellenführung jubeln. Lesen Sie die Partie hier nach. Mit Sven Scharf und Cedric Voigt",
      "url": "https://sportdaten.spiegel.de/fussball/bundesliga/ma9684614/bayern-muenchen_bayer-leverkusen/liveticker/",
      "image_title": "Wie Leverkusen dem FC Bayern doch noch den Sieg nahm - Sven Hoppe / dpa"
    },
    {
      "title": "Nach Streit mit Trainer Ex-Dortmunder Sancho darf in Manchester nicht mehr mittrainieren",
      "teaser": "Bei Manchester United geht es drunter und drüber. Jadon Sancho attackierte Trainer Erik Ten Hag und wurde nun ebenso verbannt wie der Brasilianer Antony. In der kommenden Woche geht es gegen die Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-jadon-sancho-darf-nicht-mehr-mittrainieren-a-c318cc76-5802-4443-86d2-a52f0d96918e",
      "image_title": "Ex-Dortmunder Sancho darf in Manchester nicht mehr mittrainieren - Paul Currie / Colorsport / IMAGO"
    },
    {
      "title": "Kuss-Skandal Rubiales muss mindestens 200 Meter Abstand von Hermoso halten",
      "teaser": "Der frühere spanische Fußballverbandschef Luis Rubiales ist an diesem Freitag erstmals wegen des Kuss-Skandals vor Gericht erschienen. Der Richter verhängte erste Maßnahmen, um Weltmeisterin Jennifer Hermoso zu schützen.",
      "url": "https://www.spiegel.de/sport/fussball/rubiales-muss-mindestens-200-meter-abstand-von-hermoso-halten-a-eb54e624-0d6c-4bce-96a6-999c9cc3529c",
      "image_title": "Rubiales muss mindestens 200 Meter Abstand von Hermoso halten - Sergio Perez / EPA"
    },
    {
      "title": "Auslosung der Champions-League-Playoffs Wolfsburg gegen Paris – Eintracht trifft auf Sparta Prag",
      "teaser": "Die Frauen des VfL Wolfsburg und von Eintracht Frankfurt stehen kurz vor der Qualifikation für die Gruppenphase der Champions League. Auf Vorjahresfinalist Wolfsburg wartet der französische Meisterschaftsdritte Paris FC.",
      "url": "https://www.spiegel.de/sport/fussball/auslosung-der-champions-league-playoffs-vfl-wolfsburg-mit-hartem-los-gegen-paris-a-8481d831-be71-4d5c-afe6-e90a3e3a3fb3",
      "image_title": "Wolfsburg gegen Paris – Eintracht trifft auf Sparta Prag - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Nach Kuss-Eklat Bei Gerichtstermin – Rubiales bestreitet Vorwurf der sexuellen Nötigung",
      "teaser": "Luis Rubiales hat in einer ersten Anhörung bestritten, die spanische Weltmeisterin Jennifer Hermoso sexuell genötigt zu haben. Jetzt entscheidet sich, ob es im Fall des ehemaligen Verbandschefs zur Anklage kommt.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-ex-verbandspraesident-bestreitet-sexuelle-noetigung-von-jennifer-hermoso-a-dd032795-ee5b-4f6f-9cfa-d726dca03e20",
      "image_title": "Bei Gerichtstermin – Rubiales bestreitet Vorwurf der sexuellen Nötigung - Susana Vera / REUTERS"
    },
    {
      "title": "Trotz Rubiales-Abgang Spanische Nationalspielerinnen setzen ihren Streik fort",
      "teaser": "Verbandschef Luis Rubiales ist nach dem Kuss-Eklat zurückgetreten, auch Trainer Jorge Vilda ist weg. Spaniens Nationalspielerinnen wollen dennoch weiterhin nicht für ihr Land spielen – und fordern weitere Rücktritte.",
      "url": "https://www.spiegel.de/sport/fussball/auch-nach-ruecktritt-von-luis-rubiales-spanische-nationalspielerinnen-streiken-weiter-a-3fd5d50d-ccfc-4d5c-a214-10d8942c94e2",
      "image_title": "Spanische Nationalspielerinnen setzen ihren Streik fort - Dean Lewins / EPA"
    },
    {
      "title": "Neuer Sportdirektor Rettig folgt auf Bierhoff beim DFB",
      "teaser": "Der Deutsche Fußball-Bund hat einen Nachfolger für Oliver Bierhoff gefunden. Andreas Rettig wird neuer Geschäftsführer beim kriselnden Verband. Seinen prägnanten Spitznamen prägte einst: Rudi Völler.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-hat-neuen-sportdirektor-andreas-rettig-folgt-auf-oliver-bierhoff-a-496cbb0c-f3c1-40af-81db-efaefa22c0a0",
      "image_title": "Rettig folgt auf Bierhoff beim DFB - Christian Charisius / picture alliance/dpa"
    },
    {
      "title": "Start der Bundesliga Warum Montagsspiele bei den Frauen ein Problem sind",
      "teaser": "Die WM war ein Reinfall, trotzdem soll sich der Höhenflug der Bundesliga fortsetzen: Mit diesen Stars kehrt der Fußball der Frauen zurück. Und mit einem Nachteil für viele Spielerinnen. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fragen-und-antworten-zum-saisonstart-a-6266b330-c83f-4a80-8e95-280ed93c960a",
      "image_title": "Warum Montagsspiele bei den Frauen ein Problem sind - Alex Grimm / Getty Images; Memmler / Eibner / IMAGO;",
      "author": "Jan Göbel"
    },
    {
      "title": "Krise der Nationalmannschaft »Wenn der DFB wie ein Schützenverein aus Herne geführt wird, ist das schwierig«",
      "teaser": "Wer wird neuer Bundestrainer? Fußball-Expertin Lena Cassel und Reporter-Legende Béla Réthy haben einen klaren Favoriten. Im SPIEGEL-Spitzengespräch fordern sie einen Neuanfang und benennen das »Gesicht des Absturzes«. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/krise-der-nationalmannschaft-wenn-der-dfb-wie-ein-schuetzenverein-aus-herne-gefuehrt-wird-ist-das-schwierig-1694719408-a-03c46dec-c8ed-4808-9c72-67d8c82592ae",
      "image_title": "»Wenn der DFB wie ein Schützenverein aus Herne geführt wird, ist das schwierig« - Premiere Pro / DER SPIEGEL"
    },
    {
      "title": "Krise der Nationalmannschaft »Wenn der DFB wie ein Schützenverein aus Herne geführt wird, ist das schwierig«",
      "teaser": "Wer wird neuer Bundestrainer? Fußballexpertin Lena Cassel und Reporterlegende Béla Réthy haben einen klaren Favoriten. Im SPIEGEL-Spitzengespräch fordern sie einen Neuanfang und benennen das »Gesicht des Absturzes«. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/sport/krise-der-nationalmannschaft-wenn-der-dfb-wie-ein-schuetzenverein-aus-herne-gefuehrt-wird-ist-das-schwierig-a-a641632a-dc69-46e0-a0e4-04c6cd14aa67"
    },
    {
      "title": "Julian Nagelsmann Kann er Bundestrainer?",
      "teaser": "Es kristallisiert sich immer mehr heraus: Julian Nagelsmann ist der Topkandidat des DFB bei der Suche nach einem neuen Bundestrainer. Was für den 36-Jährigen spricht – und was dagegen. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-kann-er-bundestrainer-a-b98e01d0-1ab6-4340-90ea-8673dabd9d6a",
      "image_title": "Kann er Bundestrainer? - Adam Pretty / UEFA / Getty Images",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "18. Etappe der Spanien-Rundfahrt Dieses Mal wird Kuss nicht von den eigenen Teamkameraden attackiert",
      "teaser": "Sepp Kuss fährt nach der letzten Bergankunft der Vuelta weiter im Roten Trikot und steht kurz vor dem Gesamtsieg. Den Tageserfolg holte sich zum dritten Mal Remco Evenepoel – im Klassement ist er aber chancenlos.",
      "url": "https://www.spiegel.de/sport/vuelta-remco-evenepoel-gewinnt-18-etappe-sepp-kuss-verteidigt-gesamtfuehrung-a-d9aa8ad4-c449-4fd9-bbe1-1531f5c6d3fd",
      "image_title": "Dieses Mal wird Kuss nicht von den eigenen Teamkameraden attackiert - Miguel Riopa / AFP"
    },
    {
      "title": "Basketball-Weltmeister Thiemann »Gordie sagte: Hey, genießt es doch einfach«",
      "teaser": "Vor vier Jahren das Vorrunden-Aus, nun die WM-Sensation: Johannes Thiemann über die Leistungsexplosion der deutschen Basketballer, die Anspannung auf dem Platz und das Erfolgsrezept von Trainer Gordon Herbert. Ein Interview von Jonas Kraus und Annika Schultz",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeister-johannes-thiemann-ueber-gordon-herbert-geniesst-es-doch-einfach-a-951639ba-4cd6-48db-bb36-84d6615ccdfa",
      "image_title": "»Gordie sagte: Hey, genießt es doch einfach« - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Afghanistan-Veteran bei den Invictus Games »Die beste Therapie, die mir hätte passieren können«",
      "teaser": "2010 kehrt Jens Niemeyer aus Afghanistan zurück, wirkt verändert, wird tablettenabhängig. Die Diagnose: posttraumatische Belastungsstörung. Heilung findet der Soldat im Sport. Eine Videoreportage von Eckhard Klein und Benjamin Eckert",
      "url": "https://www.spiegel.de/sport/afghanistan-veteran-bei-den-invictus-games-die-beste-therapie-die-mir-haette-passieren-koennen-a-362e13f5-2000-4c02-b707-66aec9a155df"
    },
    {
      "title": "Wahl der Fifa Gündoğan kann Weltfußballer werden, Favorit ist ein anderer",
      "teaser": "İlkay Gündoğan gewann mit Manchester City alle Titel, nun darf er sich mit zwölf anderen Spielern Hoffnung auf die Auszeichnung zum Weltfußballer machen. Bei den Frauen steht unter anderem Jennifer Hermoso zur Wahl.",
      "url": "https://www.spiegel.de/sport/fussball/weltfussballerwahl-der-fifa-ilkay-guendogan-auf-der-shortlist-jennifer-hermoso-auch-a-19f0d0a7-d3f5-4dae-9568-bde02346beb8",
      "image_title": "Gündoğan kann Weltfußballer werden, Favorit ist ein anderer - Franck Fife / AFP"
    },
    {
      "title": "»Natürlich kann er das« Was Tuchel zur Nagelsmann-Frage sagt",
      "teaser": "Beim FC Bayern folgte Thomas Tuchel als Trainer auf Julian Nagelsmann. Nun stärkt er ihm für ein mögliches Engagement beim DFB den Rücken. Die Euphorie in Fußball-Deutschland nach dem Sieg gegen Frankreich teilt er nicht.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-spricht-sich-fuer-julians-nagelsmann-als-bundestrainer-aus-a-579ab97f-1327-4f7c-8de6-e313f8bf825a",
      "image_title": "Was Tuchel zur Nagelsmann-Frage sagt - Norbert Jansen / fohlenfoto / IMAGO"
    },
    {
      "title": "Fußballquiz Der wievielte Bundestrainer war Hansi Flick?",
      "teaser": "Sepp Herberger war der erste DFB-Verantwortliche nach dem Krieg, der wievielte war Hansi Flick? Und: Welcher Torschützenkönig wechselte vor Niclas Füllkrug zum BVB? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-der-wievielte-bundestrainer-war-hansi-flick-a-4fc86a10-dc91-4113-9df9-137c137c38f7",
      "image_title": "Der wievielte Bundestrainer war Hansi Flick? - Christian Charisius / picture alliance/dpa",
      "author": "Marco Fuchs"
    }
  ]
}