{
  "timestamp": "2023-05-01T05:11:20",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "2:0 gegen Hertha BSC FC Bayern ist wieder Tabellenführer",
      "teaser": "Nach zuletzt zwei Spielen ohne Sieg konnte der FC Bayern München das Remis von Borussia Dortmund im Titelrennen nutzen. Mit einem Sieg gegen Hertha BSC holte sich der Rekordmeister die Tabellenführung zurück.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-ist-nach-sieg-gegen-hertha-bsc-wieder-tabellenfuehrer-a-0152dd8e-63be-4bdb-86ff-104a67a5b358",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6097d9df-bf15-493d-8734-489c79953145_w872_r1.778_fpx52_fpy50.jpg",
      "image_title": "FC Bayern ist wieder Tabellenführer - ANGELIKA WARMUTH / REUTERS"
    },
    {
      "title": "Bayern-Diskussion über Kimmich und Goretzka Ein Schatten ihrer selbst",
      "teaser": "Der FC Bayern taumelt und mit ihm sein einst so gelobtes Mittelfeldduo Joshua Kimmich und Leon Goretzka. Was die WM in Katar damit zu tun hat und was das für die Münchner Kaderplanung bedeutet. Von Peter Ahrens und Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-diskussion-um-joshua-kimmich-und-leon-goretzka-schatten-ihrer-selbst-a-7e27bafe-125a-41b7-aca7-519b261f4b2a",
      "image_title": "Ein Schatten ihrer selbst - Roland Krivec / DeFodi Images / Getty Images",
      "author": "Peter Ahrens und Florian Kinast, München"
    },
    {
      "title": "Formel-1-Pilot Sergio Pérez Wird er zur Gefahr für Max Verstappen?",
      "teaser": "Sergio Pérez schwingt sich bei Red Bull zur ernsten Konkurrenz für Star Max Verstappen auf. Noch geben sich alle entspannt, auch weil der Weltmeister in Baku Pech hatte. In der Boxengasse kam es zu einem Schreckmoment. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-wird-sergio-perez-zur-gefahr-fuer-max-verstappen-a-e5e3f18a-e439-459d-85f6-3a737ea55777",
      "image_title": "Wird er zur Gefahr für Max Verstappen? - GIUSEPPE CACACE / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Formel 1 in Baku Pérez schlägt Verstappen, der Rest ist chancenlos",
      "teaser": "Viertes Saisonrennen, vierter Red-Bull-Erfolg: Das Team von Weltmeister Max Verstappen ist derzeit nicht zu schlagen – wobei der Niederländer etwas Pech mit einer Safety-Car-Phase hatte.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-sergio-perez-distanziert-in-baku-weltmeister-max-verstappen-a-ef0b9be3-9b04-48ff-bab6-d8fbfbe480a2",
      "image_title": "Pérez schlägt Verstappen, der Rest ist chancenlos - Mark Thompson / Getty Images"
    },
    {
      "title": "Verstappen kritisiert Sprintformat in der Formel 1 »Mir macht das keinen Spaß«",
      "teaser": "Weltmeister Max Verstappen gilt als spektakulärer Fahrer, als Mann für die Formel-1-Show. Mit den neuen Sprintrennen kann er sich trotzdem nicht anfreunden. Die Piloten sind sich uneinig.",
      "url": "https://www.spiegel.de/sport/formel1/max-verstappen-kritisiert-sprintrennen-in-der-formel-1-mir-macht-das-keinen-spass-a-75221e87-ba36-49a3-8d9f-dc26315bf3d8",
      "image_title": "»Mir macht das keinen Spaß« - Mark Thompson / Getty Images"
    },
    {
      "title": "Bruch mit Motorsportkonventionen Dieser Mann will die Formel 1 verändern – mit 50 Prozent Frauen im Team",
      "teaser": "Die Formel 1 hat einen Bewerbungsprozess ausgerufen, um neue Rennställe zuzulassen. Hoffnung macht sich der ehemalige Jacques-Villeneuve-Manager Craig Pollock mit einem besonderen Konzept. Kann das gelingen? Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/craig-pollock-dieser-mann-will-die-formel-1-veraendern-mit-50-prozent-frauen-im-team-a-dc32ef17-da50-4ce5-8c5f-704641af89a7",
      "image_title": "Dieser Mann will die Formel 1 verändern – mit 50 Prozent Frauen im Team - IMAGO / Motorsport Images",
      "author": "Karin Sturm"
    },
    {
      "title": "Neue Serie für Rennfahrerinnen Warum in der F1 Academy keine Formel-1-Pilotin gefunden wird",
      "teaser": "Die F1 Academy startet eine Rennserie für Motorsportlerinnen – unter dem Dach der Formel 1. Mit dabei ist eine deutsche Fahrerin, die jahrelang nicht im Formelsport aktiv war. Das sagt viel über die Ambitionen des Projekts. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/formel1/f1-academy-die-formel-1-foerdert-rennfahrerinnen-wie-carrie-schreiner-alles-wichtige-zum-start-a-f09dafff-ff7d-4e01-ad74-6c5544f845aa",
      "image_title": "Warum in der F1 Academy keine Formel-1-Pilotin gefunden wird - Eric Alonso / Formula 1 / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Werder-Profi Schmidt über seine Depressionen »Es ist cool, wenn du vor deinen Freunden heulst«",
      "teaser": "Fußball war sein Leben, doch dann verlor Werder-Profi Niklas Schmidt die Freude am Spiel. Hier spricht er über Suizidgedanken, Umarmungen in der Kabine und die Gefahren von Social Media. Ein Interview von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/niklas-schmidt-werder-bremen-ueber-depression-es-ist-cool-wenn-du-vor-deinen-freunden-heulst-a-cfdaf6f5-5782-41bc-b0fa-b9516702b642",
      "image_title": "»Es ist cool, wenn du vor deinen Freunden heulst« - Andreas Chudowski / DER SPIEGEL"
    },
    {
      "title": "Nachruf auf Goldmedaillengewinner Jim Fox Der Mann, der den größten Olympia-Skandal aufdeckte",
      "teaser": "Die Olympischen Spiele 1976 wurden von einem Manipulationsskandal im Fünfkampf überschattet. Jeremy Fox ließ den Betrug damals auffliegen und wurde dafür gefeiert. Im Alter von 81 Jahren ist Fox jetzt gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/jim-fox-ist-tot-der-mann-der-den-groessten-olympia-skandal-aufdeckte-a-087d5241-8c37-4c52-b0e3-979138bf0dbc",
      "image_title": "Der Mann, der den größten Olympia-Skandal aufdeckte - imago sportfotodienst",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kurioses Tor Lorients Keeper wirft Mbappé den Ball vor die Füße, PSG verliert trotzdem",
      "teaser": "Paris Saint-Germain hat in der Ligue 1 zu Hause in Unterzahl gegen den FC Lorient verloren – von den Tribünen gab es Pfiffe. Dabei hatte der gegnerische Torwart Yvon Mvogo noch zum zwischenzeitlichen Ausgleich für PSG aufgelegt.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-verliert-trotz-kuriosem-tor-durch-kylian-mbappe-gegen-fc-lorient-a-7e3264c5-d92c-4536-9cc9-400ba0609b4c",
      "image_title": "Lorients Keeper wirft Mbappé den Ball vor die Füße, PSG verliert trotzdem - CHRISTIAN HARTMANN / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga Doppelpack von Wind – Wolfsburg gewinnt und überholt Mainz",
      "teaser": "Bundesligist VfL-Wolfsburg zeigte große Effizienz beim Sieg gegen Mainz. Aus wenigen Chancen machte Wolfsburg drei Tore – und bleibt damit dran an den internationalen Plätzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfl-wolfsburg-mit-wichtigem-sieg-gegen-mainz-05-a-cdfe1739-5417-46b5-a63e-fbb53680af75",
      "image_title": "Doppelpack von Wind – Wolfsburg gewinnt und überholt Mainz - Stuart Franklin / Getty Images"
    },
    {
      "title": "FC Bayern ringt Hertha BSC nieder Joshua Kimmich macht Ernst",
      "teaser": "Lange schien es, als sollte dem BVB-Stolperer im Titelkampf ein Bayern-Patzer folgen. Dann ließ Joshua Kimmich seine Weltklasse aufblitzen. Für Hertha BSC rückt der Abstieg näher und näher. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-joshua-kimmichs-vorlagen-bringen-fc-bayern-muenchen-zurueck-an-die-tabellenspitze-a-fd07de2a-1330-41ee-aa90-a001de0de4ec",
      "image_title": "Joshua Kimmich macht Ernst - ANGELIKA WARMUTH / REUTERS",
      "author": "Cedric Voigt"
    },
    {
      "title": "Ding Liren gewinnt Schach-WM Der große Drache ist schüchtern",
      "teaser": "Drama in der letzten Partie: Ding Liren triumphiert bei der Schach-WM und kämpft mit den Tränen. China erreicht damit das Ziel eines jahrzehntealten Plans. Der Erfolg hat System. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/ding-liren-ist-schach-weltmeister-der-grosse-drache-ist-schuechtern-a-74402980-d9cf-49f7-83b7-aa6c89fe5c61",
      "image_title": "Der große Drache ist schüchtern - IMAGO/Sergei Fadeichev / IMAGO/ITAR-TASS",
      "author": "Florian Pütz"
    },
    {
      "title": "Nachfolger von Magnus Carlsen Ding Liren ist Schachweltmeister",
      "teaser": "Es war ein ausgeglichenes Duell, am Ende hat Ding Liren das Finale der Schach-WM gewonnen. Der Chinese setzte sich im Tiebreak gegen Jan Nepomnjaschtschi durch.",
      "url": "https://www.spiegel.de/sport/schach-ding-liren-besiegt-jan-nepomnjaschtschi-und-ist-weltmeister-a-95e416c6-ef93-45b6-9e09-738397f0de16",
      "image_title": "Ding Liren ist Schachweltmeister - Stanislav Filippov / dpa"
    },
    {
      "title": "Nach Fehlentscheidung in Bundesligaspiel Schiedsrichter Stegemann stellt Strafantrag wegen Drohungen gegen seine Familie",
      "teaser": "Schiedsrichter Sascha Stegemann erkannte einen klaren Elfmeter für Borussia Dortmund nicht. Nun berichtete er von Drohungen gegen sich und seine Familie.",
      "url": "https://www.spiegel.de/sport/fussball/fehler-im-dortmund-spiel-schiedsrichter-stegemann-stellt-strafantrag-wegen-drohungen-gegen-seine-familie-a-1f612061-5b77-4aa8-a8d5-59a1a63c368f",
      "image_title": "Schiedsrichter Stegemann stellt Strafantrag wegen Drohungen gegen seine Familie - Dennis Ewert / RHR-Foto / IMAGO"
    },
    {
      "title": "Beim Sieg gegen Betis Sevilla FC Barcelona wechselt 15-jährigen Lamine Yamal ein",
      "teaser": "Der FC Barcelona steht kurz vor der 27. Meisterschaft. Trainer Xavi nutzt die gute Ausgangslage für Experimente: Gegen Betis machte er Lamine Yamal zum jüngsten Barça-Spieler in der spanischen Liga.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-lamine-yamal-ist-15-jahre-alt-und-wird-gegen-betis-sevilla-eingewechselt-a-7cd4db34-4526-45bf-8c9d-59d4c42a509a",
      "image_title": "FC Barcelona wechselt 15-jährigen Lamine Yamal ein - Alex Caparros / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Tor in der Nachspielzeit – abstiegsbedrohte Schalker holen wichtigen Sieg gegen Bremen",
      "teaser": "Zehn Minuten vor Schluss hinten, 1:1 nach 90 Minuten – dann trifft Dominick Drexler: Eine packende Aufholjagd lässt Schalke hoffen. Für Werder ist Marvin Duckschs Tor zu wenig.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-gewinnt-durch-spaetes-tor-gegen-werder-bremen-a-a2b22926-29f9-4307-a80f-d6e8d836262d",
      "image_title": "Tor in der Nachspielzeit – abstiegsbedrohte Schalker holen wichtigen Sieg gegen Bremen - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Tragödie an der Haute Route in den Alpen Reden ist Silber, Schweigen ist Tod",
      "teaser": "Zehn Skibergsteiger geraten in einen Sturm, nur drei überleben. Der tödliche Bergunfall sorgte vor fünf Jahren für Aufsehen, nun beleuchtet eine sehenswerte Dokumentation die Hintergründe. Von Hilmar Schmundt",
      "url": "https://www.spiegel.de/sport/wintersport/todesfalle-haute-route-reden-ist-silber-schweigen-ist-tod-a-14f845fa-35d2-47dc-986b-4299e012c23d",
      "image_title": "Reden ist Silber, Schweigen ist Tod - SRF/SRG/Servus TV/Arte",
      "author": "Hilmar Schmundt"
    },
    {
      "title": "Fußball-Bundesliga Leipzig und Freiburg rücken an Union heran, Stuttgart klettert aus der Abstiegszone",
      "teaser": "Christopher Nkunku für Leipzig, ein Standard für Freiburg: Den Verfolgerteams in der Bundesliga-Spitzengruppe verhalfen alte Stärken zum Sieg. Der VfB Stuttgart ging siegreich aus einer Schlussphase mit zwei Elfmetern hervor.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-siegt-gegen-hoffenheim-vfb-stuttgart-schlaegt-borussia-moenchengladbach-a-431e0bf1-3261-422c-b93b-16315cbda42b",
      "image_title": "Leipzig und Freiburg rücken an Union heran, Stuttgart klettert aus der Abstiegszone - Stuart Franklin / Getty Images"
    },
    {
      "title": "Formel 1 in Baku Pérez gewinnt ersten Sprint der Saison, Tsunodas Reifen kullert über die Strecke",
      "teaser": "Red-Bull-Pilot Sergio Pérez hat Charles Leclerc im Ferrari den Sieg im Sprintrennen weggeschnappt. Für kuriose Bilder in Asebaidschan sorgte Yuki Tsunoda, der zeitweise auf drei Reifen fuhr.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-sergio-perez-gewinnt-ersten-sprint-der-saison-vor-charles-leclerc-a-9748fc3e-31c9-4306-b931-126630091624",
      "image_title": "Pérez gewinnt ersten Sprint der Saison, Tsunodas Reifen kullert über die Strecke - GIUSEPPE CACACE / AFP"
    },
    {
      "title": "Niederlage in Magdeburg Der HSV taumelt Richtung Relegation",
      "teaser": "Der Derbysieg gegen St. Pauli hatte das Potenzial für einen Befreiungsschlag. Doch auswärts zeigt der Hamburger SV ein anderes Gesicht, nach der Pleite in Magdeburg wächst der Rückstand auf Heidenheim auf vier Zähler an.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-verliert-beim-1-fc-magdeburg-st-pauli-gewinnt-nach-derby-frust-a-d997fdd9-3998-41de-bf3f-6b00c2a5f3b7",
      "image_title": "Der HSV taumelt Richtung Relegation - IMAGO/Cathrin MÅ¸ller /M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Dortmunder Schiri-Schelte Stegemann und der DFB geben Fehler im Spiel des BVB zu",
      "teaser": "Borussia Dortmund wird sich bestätigt sehen, hat aber nichts davon: Nach dem 1:1 beim VfL Bochum haben sowohl Schiedsrichter Sascha Stegemann als auch der DFB ein Fehlurteil bei der Elfmeterentscheidung eingeräumt.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-dfb-gibt-fehler-von-schiedsrichter-sascha-stegemann-zu-a-c194add7-df7d-408d-834e-87094a6735b1",
      "image_title": "Stegemann und der DFB geben Fehler im Spiel des BVB zu - Federico Gambarini / dpa"
    },
    {
      "title": "Leclerc gewinnt das erste Sprint-Shootout Die Ferrari-Mechaniker müssen unter Zeitdruck reparieren",
      "teaser": "Die Formel 1 will unterhaltsamer werden. Deshalb gibt es sechs Sprintrennen und wie jetzt in Baku auch ein zweites Qualifying. Charles Leclerc hat die erste Auflage gewonnen – am Ende zerstörte er seinen Frontflügel.",
      "url": "https://www.spiegel.de/sport/formel1/sprint-shootout-in-baku-charles-leclerc-wieder-schneller-als-max-verstappen-a-ec018965-0ce3-4d29-91c1-4b5058569c56",
      "image_title": "Die Ferrari-Mechaniker müssen unter Zeitdruck reparieren - GIUSEPPE CACACE / AFP"
    },
    {
      "title": "40 Punkte Vorsprung Lakers schmeißen Memphis aus den NBA-Playoffs",
      "teaser": "Bei den Los Angeles Lakers lief in dieser Saison lange wenig zusammen. In den Playoffs drehen LeBron James und Anthony Davis auf – zum Leidwesen der favorisierten Grizzlies.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-gewinnen-mit-40-punkten-gegen-die-memphis-grizzlies-a-3bacc472-38dd-4c10-aaf1-3135d421b157",
      "image_title": "Lakers schmeißen Memphis aus den NBA-Playoffs - Brandon Dill / AP"
    },
    {
      "title": "Dortmunds Punktverluste im Titelkampf Elfmeter ist, wenn der Schiedsrichter an den Monitor geht (aber er geht nicht)",
      "teaser": "Beim BVB stand der Schuldige für das Remis beim VfL Bochum fest: Schiedsrichter Sascha Stegemann. Die Dortmunder hätten einen Strafstoß bekommen müssen – ihre eigene Auswärtsschwäche mindert das jedoch nicht. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-aergert-sich-nach-remis-beim-vfl-bochum-ueber-schiedsrichter-sascha-stegemann-a-9a7bd4d3-b4b4-4a29-a775-263410a95343",
      "image_title": "Elfmeter ist, wenn der Schiedsrichter an den Monitor geht (aber er geht nicht) - IMAGO/Maik Hölter/TEAM2sportphoto / IMAGO/Team 2",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Rennstall Trek-Segafredo Radfahrprofi wird nach tödlichem Schuss auf Katze aus Mannschaft geworfen",
      "teaser": "Er zielte auf eine Katze und drückte ab: Zunächst bekam Radsporttalent Antonio Tiberi eine Geldstrafe. Jetzt beendete sein Team Trek-Segafredo die Zusammenarbeit.",
      "url": "https://www.spiegel.de/sport/radfahrprofi-wird-nach-toedlichem-schuss-auf-katze-aus-mannschaft-geworfen-a-4ec103d4-2775-4e41-8f76-72314d97fae9",
      "image_title": "Radfahrprofi wird nach tödlichem Schuss auf Katze aus Mannschaft geworfen - Sirotti Stefano / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Dortmund verpasst Sieg in Bochum und hadert mit dem Schiedsrichter",
      "teaser": "Gibt eine Fehlentscheidung den Ausschlag im Titelrennen? Borussia Dortmund lässt Punkte in Bochum liegen – und ärgert sich über Schiedsrichter Sascha Stegemann, der wohl ein Foulspiel im Strafraum übersah.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-beim-vfl-bochum-a-b7d37b05-966f-407a-bd2e-ffce8e6c4afb",
      "image_title": "Dortmund verpasst Sieg in Bochum und hadert mit dem Schiedsrichter - Martin Meissner / AP"
    },
    {
      "title": "Zweite Bundesliga Heidenheim festigt Platz zwei im Aufstiegsrennen, Paderborn trifft fünffach",
      "teaser": "Ein kleiner Klub von der Ostalb hält Kurs auf die Bundesliga: Der Sieg in Fürth lässt Heidenheim vom Aufstieg träumen, schon wieder traf Tim Kleindienst. Der SC Paderborn wahrte seine Außenseiterchance per Torfestival.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-1-fc-heidenheim-gewinnt-bei-greuther-fuerth-a-4dccb1f0-797b-427e-bdab-38b9d4791697",
      "image_title": "Heidenheim festigt Platz zwei im Aufstiegsrennen, Paderborn trifft fünffach - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "ARD-Doku über FCK-Meisterschaft Die Teufel im Himmel",
      "teaser": "Aufsteiger Kaiserslautern als Meister: Vor einem Vierteljahrhundert erlebte die Bundesliga eine der größten Sensationen ihrer Geschichte. Eine TV-Dokumentation fühlt dem Wunder vom Betzenberg noch einmal nach. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-vor-25-jahren-deutscher-meister-die-teufel-im-himmel-a-33ab007a-96a7-492d-b5bd-91da89de83b5",
      "image_title": "Die Teufel im Himmel - IMAGO / Claus Bergmann",
      "author": "Peter Ahrens"
    }
  ]
}