{
  "timestamp": "2023-08-01T02:34:07",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Australien begeistert gegen Kanada Keine Sam Kerr? Kein Problem!",
      "teaser": "Alles schaute auf Australiens Superstar Sam Kerr – doch als diese erneut aussetzte, schossen ihre Mitspielerinnen Kanada furios ab. Der Videobeweis schob Überstunden, ZDF-Moderator Sven Voss irritierte mit einem Spruch.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-australien-begeistert-gegen-kanada-a-30622693-4cd5-4f94-991f-90f4e0bc5d44",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7aeab163-406e-4795-9280-cb75861e0b06_w872_r1.778_fpx52_fpy46.jpg",
      "image_title": "Keine Sam Kerr? Kein Problem! - Robert Cianflone / Getty Images"
    },
    {
      "title": "DFB-Fußballerinnen nach Rückschlag »Deutschland ist keine Nation, die zittern muss«",
      "teaser": "Deutschland schwankt bei der WM zwischen den Extremen. Mit einem vorzeitigen Ausscheiden rechnet nach der Kolumbien-Pleite dennoch keine Spielerin. Warum der Optimismus ebenso groß ist wie die Problemliste. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/frauen-fussball-wm-lena-oberdorf-nach-kolumbien-pleite-deutschland-ist-keine-nation-die-zittern-muss-a-197e9ce5-eb68-4f9d-9809-63b938bee7d8",
      "image_title": "»Deutschland ist keine Nation, die zittern muss« - Justin Setterfield / Getty Images"
    },
    {
      "title": "DFB-Pleite gegen Kolumbien Die Hölle von Sydney",
      "teaser": "Die DFB-Fußballerinnen stehen nach der Niederlage gegen Kolumbien unter Druck. Im bisher stimmungsvollsten Spiel der WM brachte sich das Team auch durch Leichtsinn um ein besseres Ergebnis – das kritisierte auch die Bundestrainerin. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-deutschlands-niederlage-gegen-kolumbien-ist-eine-bruchlandung-a-ace91e26-e290-4c80-936d-071398919e25",
      "image_title": "Die Hölle von Sydney - IMAGO/BIANCA DE MARCHI / IMAGO/AAP"
    },
    {
      "title": "Gehirnerkrankung CTE Warum der Tod einer Footballspielerin Aufsehen erregt",
      "teaser": "Die Gehirnkrankheit CTE wurde bei Hunderten ehemaligen Footballspielern, Kampfsportlern und Fußballprofis nachgewiesen – aber nur in einem einzigen Gehirn einer Sportlerin. Wie kann das sein? Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/gehirnerkrankung-cte-warum-der-tod-der-footballspielerin-heather-anderson-aufsehen-erregt-a-ac80ad1c-5ead-4a7c-8376-7377bc50ecab",
      "image_title": "Warum der Tod einer Footballspielerin Aufsehen erregt - Will Russell / AFL Photos / Getty Images",
      "author": "Lukas Brems"
    },
    {
      "title": "Porträt der Surferikone Laird Hamilton »Wenn du den Ozean nicht respektierst, tötet er dich«",
      "teaser": "Surflegende Laird Hamilton hat einige der höchsten Wellen der Welt bezwungen und kam dem Tod nahe. Heute stemmt sich der 59-Jährige mit Work-outs und Eisbädern gegen das Alter. Mächtige Brecher jagt er weiter. Was treibt ihn an? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/surfen-laird-hamilton-wenn-du-den-ozean-nicht-respektierst-toetet-er-dich-a-022e3525-f8d4-445f-b9e4-4f027f485493",
      "image_title": "»Wenn du den Ozean nicht respektierst, tötet er dich« - Neale Haynes / Shutterstock",
      "author": "Matthias Fiedler"
    },
    {
      "title": "Problem neuer Formel-1-Wagen Gefährliche Gischt",
      "teaser": "»Wie ein Straßenauto ohne Scheibenwischer«: Die neue Generation der Formel-1-Boliden wirbelt bei Regen besonders viel Wasser auf. Für die Fahrer birgt das potenziell tödliche Risiken. Von Karin Sturm",
      "url": "https://www.spiegel.de/sport/formel1/warum-die-formel-1-panik-vor-regen-hat-a-914c1ac1-7a8e-4f76-ade7-b1c42c281acc",
      "image_title": "Gefährliche Gischt - IMAGO/Eibner-Pressefoto/Alexander Neis / IMAGO/Eibner",
      "author": "Karin Sturm"
    },
    {
      "title": "Pressestimmen zum Grand Prix in Belgien »Viele im Formel-1-Fahrerlager werden aufatmen, dass es in die Sommerpause geht«",
      "teaser": "Max Verstappen fährt weiter unheimlich dominant. Der Titel scheint Formsache zu sein, die Presse spricht von einem »Spaziergang«. Für Erheiterung sorgte eine Diskussion über Funk. Die Stimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/formel1/pressestimmen-zur-formel-1-in-belgien-da-werden-viele-im-formel-1-fahrerlager-aufatmen-dass-es-jetzt-in-die-sommerpause-geht-a-72218918-1102-4442-a7f5-046e59ad153d",
      "image_title": "»Viele im Formel-1-Fahrerlager werden aufatmen, dass es in die Sommerpause geht« - IMAGO/Federico Basile/IPA / ipa-agency / IMAGO/Independent Photo Agency"
    },
    {
      "title": "Radsportlerin Demi Vollering Von der Floristin zur Tour-de-France-Siegerin",
      "teaser": "Als Kind konnte Demi Vollering keine Radrennen fahren – zu teuer. Die Niederländerin versuchte sich als Eisschnellläuferin, bis sie nicht mehr weiterkam. Nun könnte sie eine Radport-Ära prägen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/demi-vollering-von-der-floristin-zur-tour-de-france-siegerin-a-f073986a-1c30-4508-b908-b89a070f1434",
      "image_title": "Von der Floristin zur Tour-de-France-Siegerin - JEFF PACHOUD / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Tour de France Femmes Niederländerin Vollering macht Gesamtsieg perfekt, Bauernfeind wird Neunte",
      "teaser": "Die Vorentscheidung fiel schon am Tourmalet, nun ist die Niederländerin Demi Vollering auch offiziell Siegerin der zweiten Ausgabe der Tour de France der Frauen. Die deutschen Radsportlerinnen zeigten sich zufrieden.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-niederlaenderin-demi-vollering-gewinnt-ricarda-bauernfeind-gesamtneunte-a-f86348c8-cac3-4ffa-bacc-0df79a36f825",
      "image_title": "Niederländerin Vollering macht Gesamtsieg perfekt, Bauernfeind wird Neunte - JEFF PACHOUD / AFP"
    },
    {
      "title": "Magnus White Auto fährt US-Mountainbiker an – 17-Jähriger stirbt bei WM-Vorbereitung",
      "teaser": "Teenager Magnus White bereitete sich in seiner Heimat in Colorado auf die anstehende Mountainbike-WM vor. Dann fuhr ihn ein Auto an, White kam ums Leben. Es ist kein Einzelfall.",
      "url": "https://www.spiegel.de/sport/magnus-white-auto-faehrt-us-mountainbiker-an-17-jaehriger-stirbt-bei-wm-vorbereitung-a-760e2551-8f34-49b6-9bdb-c43e373060cc",
      "image_title": "Auto fährt US-Mountainbiker an – 17-Jähriger stirbt bei WM-Vorbereitung - Patrick Seeger/ dpa"
    },
    {
      "title": "Rekord in der Premier League Adidas und Manchester United schließen Milliarden-Deal",
      "teaser": "Es ist der wohl teuerste Ausrüster-Vertrag im englischen Fußball: Adidas überweist in den kommenden Jahren rund eine Milliarde nach Manchester. Auch die Frauen sollen profitieren.",
      "url": "https://www.spiegel.de/sport/fussball/adidas-und-manchester-united-schliessen-milliarden-deal-a-13fe8965-9506-427c-8055-347509f82495",
      "image_title": "Adidas und Manchester United schließen Milliarden-Deal - John Locher / AP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern-Bosse reisen wegen Kane nach England – Dembélé vor Wechsel",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit der Hängepartie um Harry Kane, dem Abgang von Ex-BVB-Spieler Ousmane Dembélé und neuen Interessenten an Kylian Mbappé.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-bosse-reisen-zu-verhandlungen-wegen-harry-kane-nach-london-a-ebf09e1e-581b-4457-a4ee-0a97365755ca",
      "image_title": "Bayern-Bosse reisen wegen Kane nach England – Dembélé vor Wechsel - John Walton / dpa"
    },
    {
      "title": "Entscheidendes Spiel um Gruppensieg 0:3 schon zur Halbzeit – Japan kontert Spanien aus",
      "teaser": "11:0 Tore, neun Punkte: Japan zieht mit einer makellosen Bilanz ins WM-Achtelfinale ein, Spanien dagegen muss in der K.-o.-Phase defensiv besser aufpassen. Ihre Gegnerinnen für die nächste Runde stehen bereits fest.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-japan-siegt-gegen-spanien-4-0-und-gewinnt-die-gruppe-c-a-29f20c6b-9d57-48b8-b040-dbc24bc6e99d",
      "image_title": "0:3 schon zur Halbzeit – Japan kontert Spanien aus - IMAGO/Jose Breton / IMAGO/NurPhoto"
    },
    {
      "title": "1:2 gegen Kolumbien Mehr als zehn Millionen Menschen sehen deutsche Niederlage im Fernsehen",
      "teaser": "Da kann auch der »Tatort« nicht mithalten. Die erfolgreichste Sendung des Sonntags war die TV-Übertragung des zweiten WM-Spiels der deutschen Mannschaft. Es schalteten fast doppelt so viele Fans ein wie zum Auftakt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-mehr-als-10-millionen-menschen-schauen-deutschland-gegen-kolumbien-a-9b285d76-e480-4a49-944f-d495e0a58c4a",
      "image_title": "Mehr als zehn Millionen Menschen sehen deutsche Niederlage im Fernsehen - Justin Setterfield / Getty Images"
    },
    {
      "title": "Fußball-WM 2023 »Kopf hoch, nächstes Spiel muss gewonnen werden«",
      "teaser": "Es hat nicht sollen sein: Die deutschen Fußballerinnen konnten sich nicht vorzeitig ins Achtelfinale kicken. Weil Kolumbien noch spät nachlegte, müssen die deutschen Fans jetzt mit der Mannschaft zittern.",
      "url": "https://www.spiegel.de/sport/fussball/fans-zittern-mit-dfb-frauen-kopf-hoch-naechstes-spiel-muss-gewonnen-werden-a-58c52bb2-bc48-434d-95f3-31ac0918cc3f"
    },
    {
      "title": "Tennis in Hamburg Erster Sieg seit 2021 – Zverev gewinnt sein Heimturnier",
      "teaser": "»Es war nie sicher, ob ich jemals wieder auf dieses Niveau zurückkommen kann«: Alexander Zverev feiert den ersten Turniersieg seit seiner schweren Verletzung – zu Hause in Hamburg. Er erfüllt sich damit einen Kindheitstraum.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-hamburg-alexander-zverev-gewinnt-am-rothenbaum-a-0e07a9d4-9fa2-4e3a-b442-1d60daeb37b2",
      "image_title": "Erster Sieg seit 2021 – Zverev gewinnt sein Heimturnier - CATHRIN MUELLER / REUTERS"
    },
    {
      "title": "Abgang von Sadio Mané beim FC Bayern Warum dieser Absturz?",
      "teaser": "Er kam als Superstar. Nach bloß einer Saison verlässt Sadio Mané Bayern München jedoch wieder – und geht nach Saudi-Arabien. Die Trennung hat offenbar nicht nur sportliche Gründe. Aus Tokio berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/sadio-mane-verlaesst-den-fc-bayern-muenchen-was-sind-die-gruende-fuer-den-absturz-a-13b528e4-824c-491e-b9ea-f984671825d4",
      "image_title": "Warum dieser Absturz? - IMAGO/Bernd Feil/M.i.S. / IMAGO/MIS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Jetzt mischt auch Jürgen Klopp im Mbappé-Poker mit",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem FC Liverpool, der an einer Leihe von Kylian Mbappé interessiert sein soll, dem möglichen Wechsel von Yann Sommer und James Rodríguez.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-der-fc-liverpool-soll-an-einer-leihe-von-kylian-mbappe-interessiert-sein-a-771d6e4b-796f-4f1a-9d7c-539715599a8d",
      "image_title": "Jetzt mischt auch Jürgen Klopp im Mbappé-Poker mit - Franck Fife / AFP"
    },
    {
      "title": "Formel 1 in Spa In 17 Runden von sechs auf eins – Verstappen gewinnt schon wieder",
      "teaser": "Weder eine Startplatzstrafe noch der belgische Nieselregen konnten Max Verstappen aufhalten, der WM-Spitzenreiter feiert seinen nächsten Erfolg. Oscar Piastri und Carlos Sainz ärgerten sich über einen Crash.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-gewinnt-auch-in-spa-souveraen-a-8116c579-184e-4ee5-823e-c57b3eea94e6",
      "image_title": "In 17 Runden von sechs auf eins – Verstappen gewinnt schon wieder - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "2. Fußball-Bundesliga 0:5 – Paderborn fängt sich bei Kruse-Debüt deutliche Niederlage",
      "teaser": "Nach elf Jahren ist Max Kruse in die 2. Fußball-Bundesliga zurückgekehrt – und ging mit dem SC Paderborn gegen die SpVgg Greuther Fürth unter. Holstein Kiel siegte in letzter Minute, auch Hansa Rostock startete erfolgreich.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-sc-paderborn-07-und-max-kruse-verlieren-deutlich-gegen-die-spvgg-greuther-fuerth-a-16b3a9f9-5560-42b2-9b6b-569da2caafde",
      "image_title": "0:5 – Paderborn fängt sich bei Kruse-Debüt deutliche Niederlage - IMAGO/Sportfoto Zink / Melanie Zink / IMAGO/Zink"
    },
    {
      "title": "Nach Disqualifikation im Einzel Ukrainische Fechterin Kharlan verpasst WM-Bronze mit dem Team",
      "teaser": "Im Einzel sorgte der Ausschluss der Ukrainerin Olga Kharlan für einen Eklat, nachdem sie einer Russin den Handschlag verwehrt hatte. Ihre Suspendierung wurde später aufgehoben – im Team reichte es dann knapp nicht zur Medaille.",
      "url": "https://www.spiegel.de/sport/fecht-wm-ukrainerin-olga-kharlan-verpasst-bronze-mit-dem-team-knapp-a-c98129f0-d35e-4f60-a331-3ea392672d77",
      "image_title": "Ukrainische Fechterin Kharlan verpasst WM-Bronze mit dem Team - MOURAD BALTI TOUATI / EPA"
    },
    {
      "title": "DFB-Spielerinnen in der Einzelkritik Oberdorf mit furiosem Comeback – aber die Flügelzange lahmt",
      "teaser": "Lena Oberdorf war gegen Kolumbien sofort wieder die unermüdliche Antreiberin, warf sich in jeden Zweikampf. Doch die Niederlage konnte sie nicht abwenden. Auch, weil von Klara Bühl und Jule Brand zu wenig kam. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-dfb-spielerinnen-in-der-einzelkritik-lena-oberdorf-mit-starkem-comeback-bei-niederlage-gegen-kolumbien-a-ce0caf1d-3cba-4159-93dc-48bb7529bcc0",
      "image_title": "Oberdorf mit furiosem Comeback – aber die Flügelzange lahmt - CARL RECINE / REUTERS"
    },
    {
      "title": "DFB-Niederlage gegen Kolumbien Die einen zaubern, die anderen zittern",
      "teaser": "Ein Traumtor und ein Standard: Weil Kolumbien aus wenigen Chancen viel macht, bangt Deutschland ums WM-Achtelfinale. Bundestrainerin Voss-Tecklenburg macht fehlenden Mut in der Offensive dafür verantwortlich. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-deutschland-fehlt-der-mut-linda-caicedo-zaubert-fuer-kolumbien-a-1e893f3e-1a45-466c-9243-b974ccddfe84",
      "image_title": "Die einen zaubern, die anderen zittern - FRANCK FIFE / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Gegentor in der Nachspielzeit Deutschland unterliegt Kolumbien – und muss um Achtelfinale bangen",
      "teaser": "Deutschland hat ein intensives Gruppenspiel gegen Kolumbien verloren. Nach einem Traumtor von Linda Caicedo glich Alexandra Popp per Elfmeter aus – doch kurz vor Abpfiff wurde das DFB-Team kalt erwischt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-linda-caicedo-schiesst-kolumbien-mit-zaubertor-zum-sieg-gegen-deutschland-a-6734b347-dc5b-422a-a34a-f1dbc0c94330",
      "image_title": "Deutschland unterliegt Kolumbien – und muss um Achtelfinale bangen - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Deutsche Niederlage im Minutenprotokoll So kam die Pleite gegen Kolumbien zustande",
      "teaser": "Deutschland lag hinten, kam durch Alex Popp zum Ausgleich – und steht am Ende dennoch mit leeren Händen da. Nun ist auch das Achtelfinale in Gefahr. Lesen Sie die Höhepunkte des Spiels nach. Mit Marco Fuchs und Henrik Bahlmann",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm-frauen/ma9524878/deutschland_kolumbien/liveticker/",
      "image_title": "So kam die Pleite gegen Kolumbien zustande - IMAGO/Eibner-Pressefoto/Memmler / IMAGO/Eibner"
    },
    {
      "title": "»Das war ein Brett« BVB-Verteidiger Süle kontert Kritik von Bundestrainer Flick",
      "teaser": "Nach der abgelaufenen Saison verzichtete Bundestrainer Hansi Flick auf Niklas Süle und kritisierte den Innenverteidiger öffentlich. Der kann das nicht nachvollziehen – und reagierte auch auf Zweifel an seiner Fitness.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-niklas-suele-kontert-kritik-von-hansi-flick-a-9b7dcda2-8390-466b-a976-0406373f6f9a",
      "image_title": "BVB-Verteidiger Süle kontert Kritik von Bundestrainer Flick - Federico Gambarini / dpa"
    },
    {
      "title": "Fußball-WM 2023 Haug-Dreierpack bringt Norwegen ins Achtelfinale – Gastgeber Neuseeland ist raus",
      "teaser": "Mit sechs Toren gegen die Philippinen sicherte sich das zuletzt strauchelnde Norwegen den Platz in der K.-o.-Runde. Weniger Glück hatten die Neuseeländerinnen, die gegen die Schweiz zu viele Chancen ausließen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-norwegen-siegt-souveraen-und-steht-im-achtelfinale-co-gastgeber-neuseeland-raus-a-10849796-d047-43e8-87cb-83f34f03f1d5",
      "image_title": "Haug-Dreierpack bringt Norwegen ins Achtelfinale – Gastgeber Neuseeland ist raus - Buda Mendes / Getty Images"
    },
    {
      "title": "Sieg gegen Südkorea Treffer nach sechs Minuten – Marokko hat Pleite gegen Deutschland weggesteckt",
      "teaser": "Gegen das DFB-Team war Marokko chancenlos, gegen Südkorea gelang dem WM-Neuling nun der erste Sieg. Nouhaïla Benzina schrieb Fußballgeschichte und trug als erste Spielerin bei einer Weltmeisterschaft einen Hidschāb.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-marokko-gewinnt-gegen-suedkorea-und-hat-chancen-aufs-achtelfinale-a-204bad47-b5f6-4bd4-a5df-959048152bad",
      "image_title": "Treffer nach sechs Minuten – Marokko hat Pleite gegen Deutschland weggesteckt - Hannah Mckay / REUTERS"
    },
    {
      "title": "Kolumbiens junge Starspielerin Caicedo Lindas Lächeln",
      "teaser": "Linda Caicedo von Deutschlands nächstem WM-Gegner Kolumbien gilt als weltbeste Teenagerin im Fußball. Sie hat eine Krebserkrankung überstanden und könnte Spielerin der WM werden – doch die Sorge spielt immer mit. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/kolumbien-bei-der-fussball-wm-linda-caicedo-ist-wie-von-einem-anderen-planeten-a-bfdbac92-e072-4603-a617-76abf5f59071",
      "image_title": "Lindas Lächeln - Cameron Spencer / FIFA / Getty Images",
      "author": "Florian Haupt"
    }
  ]
}