{
  "timestamp": "2023-10-06T23:10:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster DFB-Kader des neuen Bundestrainers Nagelsmann schraubt an der Hammer-Elf",
      "teaser": "Der neue Bundestrainer will »leuchtende Augen«: Julian Nagelsmann hat mit seiner allerersten Kaderauswahl zwar keine Revolution ausgerufen. Aber mit der Hummels-Rückkehr hat er ein klares Zeichen gesetzt, wo es hingehen soll. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-julian-nagelsmann-hat-seinen-ersten-dfb-kader-nominiert-a-44d7e365-ce6b-4255-871b-b2b903a77e3e",
      "image_url": "https://cdn.prod.www.spiegel.de/images/bba6d3a6-7e03-4810-988f-97677c3ded25_w872_r1.778_fpx50_fpy51.jpg",
      "image_title": "Nagelsmann schraubt an der Hammer-Elf - Julian Finney / UEFA / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "WM-Vergaben 2030 und 2034 Der Saudi-Masterplan",
      "teaser": "Dass die Fifa 2030 eine WM auf drei Kontinenten spielen lässt, hat vor allem einen Grund: Saudi-Arabiens Kronprinz Mohamed bin Salman soll sich den Traum vom Turnier 2034 erfüllen können. Ein zweiter Sündenfall des Fußballs. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2030-und-2034-der-saudi-masterplan-a-7f3fe0cd-7271-44cd-bdf0-77996b4ef4ba",
      "image_title": "Der Saudi-Masterplan - Marco Luzzani / Getty Images",
      "author": "Jens Weinreich"
    },
    {
      "title": "Infantinos WM auf drei Kontinenten Sein Wille geschehe Ein Kommentar von Peter Ahrens",
      "teaser": "Mit dem Plan, die WM 2030 über drei Erdteile zu streuen, hat Fifa-Chef Gianni Infantino alle überrumpelt. Und zudem seinem Lieblingsprojekt Saudi-WM den Weg geebnet. Die Proteste dagegen werden versanden.",
      "url": "https://www.spiegel.de/sport/fussball/gianni-infantino-plan-von-wm-2030-auf-drei-kontinenten-sein-wille-geschehe-a-21452662-95f9-404a-a8af-4550f0e22a0a",
      "image_title": "Sein Wille geschehe - Zac Goodwin / dpa"
    },
    {
      "title": "Trans Personen im Sport Der Kampf um die dritte Kategorie",
      "teaser": "Männlich, weiblich, »offen«. Der Schwimm-Weltverband wollte trans Personen in den Weltcup in Berlin integrieren. Als erster großer Sportverband. Aber das »bahnbrechenden Pilotprojekt« ist gescheitert. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/trans-personen-beim-schwimmen-der-kampf-um-die-offene-kategorie-a-ec668d51-ec8c-46e9-91a1-4df1cb90f3bc",
      "image_title": "Der Kampf um die dritte Kategorie - Brett Davis / USA TODAY Network / IMAGO",
      "author": "Lukas Brems"
    },
    {
      "title": "Boxer Mazen Girke Der Größte",
      "teaser": "Der Boxer Mazen Girke wird dafür bezahlt, sich besiegen zu lassen, er ist der bekannteste Journeyman Deutschlands. Er kämpft, er verliert, das ist sein Job. Was macht das mit einem Mann, der seinen Sport liebt? Von Nora Gantenbrink",
      "url": "https://www.spiegel.de/sport/boxen-mazen-girke-wird-als-journeyman-bezahlt-um-zu-verlieren-was-macht-das-mit-ihm-a-9199cd7f-5497-485c-93fb-358d3b20991c",
      "image_title": "Der Größte - Peter Rigaud / DER SPIEGEL",
      "author": "Nora Gantenbrink"
    },
    {
      "title": "Geplante Fusion im Radsport Superteam um Vingegaard und Evenepoel kommt wohl nicht zustande",
      "teaser": "Tour-Sieger Jonas Vingegaard und Supertalent Remco Evenepoel im selben Rennstall? Eine Fusion der Giganten Jumbo-Visma und Soudal Quick-Step hatte sich angebahnt – doch scheint nun abgesagt. Evenepoels Zukunft bleibt offen.",
      "url": "https://www.spiegel.de/sport/radsport-wohl-doch-kein-superteam-um-jonas-vingegaard-und-remco-evenepoel-a-9b9bf03f-8f27-46c9-b213-ca2a13b5c7a0",
      "image_title": "Superteam um Vingegaard und Evenepoel kommt wohl nicht zustande - Pep Dalmau / dpa"
    },
    {
      "title": "Transfercoup im Radsport Deutsches Topteam verpflichtet Giro-Sieger Roglič",
      "teaser": "Das deutsche Radsportteam Bora-hansgrohe hat mit Primož Roglič einen Weltklassefahrer für die großen Rundfahrten und die Klassiker verpflichtet. Mit den Deutschen will sich der 33-Jährige den Traum vom Toursieg erfüllen.",
      "url": "https://www.spiegel.de/sport/transfercoup-im-radsport-deutsches-team-bora-hansgrohe-verpflichtet-giro-sieger-primoz-roglic-a-891e54fc-be5b-476a-8745-7017ef2635e7",
      "image_title": "Deutsches Topteam verpflichtet Giro-Sieger Roglič - Luca Zennaro / EPA"
    },
    {
      "title": "Fußball-Bundesliga Mönchengladbach rettet spätes Unentschieden gegen Mainz",
      "teaser": "Die Niederlagenserie ist gebrochen, doch der erste Saisonsieg bleibt dem FSV Mainz auch in Mönchengladbach verwehrt. Bei der Borussia kassierten die Gäste kurz vor Schluss den Ausgleich.",
      "url": "https://www.spiegel.de/sport/fussball/borussia-moenchengladbach-gegen-fsv-mainz-05-endet-mit-spaetem-unentschieden-a-b06675ca-698f-4be9-aa55-4ece88506160",
      "image_title": "Mönchengladbach rettet spätes Unentschieden gegen Mainz - IMAGO/Ulrich Hufnagel"
    },
    {
      "title": "Kunstturnen Biles holt 21. WM-Titel",
      "teaser": "Die erfolgreichste Turnerin der Geschichte holt sich ihr nächstes Gold: Bei den Weltmeisterschaften in Antwerpen gewinnt die US-Amerikanerin Simone Biles Titel Nummer 21. Die deutschen Turnerinnen patzen.",
      "url": "https://www.spiegel.de/sport/kunstturn-wm-in-antwerpen-simone-biles-holt-21-titel-a-d64f7820-4fd4-490c-9c1c-3ebb023f8c3a",
      "image_title": "Biles holt 21. WM-Titel - Naomi Baker / Getty Images"
    },
    {
      "title": "Bayern-Absage an Boateng Empfehlungsschreiben für anderswo",
      "teaser": "Trotz Gewaltvorwürfen durfte Jérôme Boateng bei den Bayern mittrainieren. Einen Vertrag erhält er nun nicht, dafür aber ein Zeugnis, das ihm neue Offerten einbringen dürfte – wenn auch wohl nicht aus der Bundesliga. Von Danial Montazeri, München",
      "url": "https://www.spiegel.de/sport/fussball/absage-des-fc-bayern-muenchen-an-jerome-boateng-empfehlungsschreiben-fuer-anderswo-a-4b245385-e3cd-444c-8adb-1e50bb8f48f7",
      "image_title": "Empfehlungsschreiben für anderswo - IMAGO / IMAGO/ActionPictures",
      "author": "Danial Montazeri, München"
    },
    {
      "title": "Nach Probetraining für Ex-Weltmeister Boateng bekommt keinen Bayern-Vertrag",
      "teaser": "Jérôme Boateng wird nicht in die Bundesliga zurückkehren. Der FC Bayern München nahm Abstand von einer Verpflichtung seines Ex-Spielers, gegen den derzeit ein Gerichtsverfahren wegen Körperverletzung neu aufgerollt wird.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bietet-jerome-boateng-keinen-vertrag-an-a-11196679-0299-48d7-9fe1-1b36fa579334",
      "image_title": "Boateng bekommt keinen Bayern-Vertrag - Frank Hoermann / SvenSimon / picture alliance"
    },
    {
      "title": "Randale bei Europapokalspiel in Alkmaar Polizei nimmt zwei Spieler von Legia Warschau fest – schwere Vorwürfe aus Polen",
      "teaser": "Nach Ausschreitungen beim Auswärtsspiel Legia Warschaus bei AZ Alkmaar hat die Polizei zwei Legia-Profis in Gewahrsam genommen. Auf der anderen Seite wirft selbst Polens Ministerpräsident den Niederländern Polizeigewalt vor.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-legia-warschau-verliert-bei-az-alkmaar-ausschreitungen-festnahmen-vorwuerfe-a-832156a1-f5db-4eb0-a502-2c0318e95ff7",
      "image_title": "Polizei nimmt zwei Spieler von Legia Warschau fest – schwere Vorwürfe aus Polen - ED VAN DE POL / AFP"
    },
    {
      "title": "Football-Legende Dick Butkus Keiner war härter als er",
      "teaser": "Die Football-Welt hat einen ihrer berühmtesten Spieler verloren: Dick Butkus war ein Superstar der Chicago Bears, der den Körpereinsatz liebte. Später verdingte er sich in Hollywood. Mit 80 Jahren ist er nun gestorben. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/american-football/nachruf-auf-football-legende-dick-butkus-haerter-als-er-war-keiner-a-b3a779b3-7547-4754-a66f-639a14700c4d",
      "image_title": "Keiner war härter als er - Larry Stoddard / AP"
    },
    {
      "title": "Doping Offenbar auch B-Probe bei Pogba positiv – Juve-Star droht lange Sperre",
      "teaser": "Juventus Turins Mittelfeldspieler Paul Pogba wurde im September wegen Dopings vorläufig suspendiert – jetzt ist offenbar auch die B-Probe positiv. Eine Höchststrafe von vier Jahren Sperre käme dem Karriereende gleich.",
      "url": "https://www.spiegel.de/sport/fussball/juve-star-droht-lange-sperre-auch-paul-pogbas-b-probe-positiv-a-a1edade1-9033-4c3d-aec4-194b324b5c03",
      "image_title": "Offenbar auch B-Probe bei Pogba positiv – Juve-Star droht lange Sperre - Andrea Staccioli / Insidefoto / IMAGO"
    },
    {
      "title": "Fußballquiz Wer traf für Deutschland beim »Wunder von Bern«?",
      "teaser": "Den Doppeltorschützen Helmut Rahn kennt in Deutschland fast jeder, doch wer erzielte den dritten Treffer der DFB-Elf beim WM-Finale 1954? Und: Wo findet das Champions-League-Finale 2024 statt? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-traf-fuer-deutschland-beim-wunder-von-bern-a-00d63b66-2060-4ea7-9e6f-2cc44ec692eb",
      "image_title": "Wer traf für Deutschland beim »Wunder von Bern«? - Pressefoto Baumann / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Erstes DFB-Aufgebot unter Nagelsmann Hummels kehrt zurück, Union-Stürmer Behrens erstmals dabei",
      "teaser": "Fußball-Nationaltrainer Julian Nagelsmann hat zum ersten Mal ein Aufgebot für ein Länderspiel benannt. Bei der USA-Reise des DFB-Teams kehrt Mats Hummels zurück – und Kevin Behrens kommt zu einem Überraschungsdebüt.",
      "url": "https://www.spiegel.de/sport/fussball/hummels-kehrt-zurueck-union-stuermer-behrens-erstmals-dabei-a-faf2496c-7f1b-4c7d-b660-eae1912c1ef5",
      "image_title": "Hummels kehrt zurück, Union-Stürmer Behrens erstmals dabei - ActionPictures / IMAGO"
    },
    {
      "title": "Regelverstoß in China Nordkorea-Flagge gehisst – Asiens Olympiarat drohen Konsequenzen",
      "teaser": "Bei den Asienspielen im chinesischen Hangzhou war wiederholt die nordkoreanische Flagge zu sehen – dabei gilt das Land gemäß den Statuten der Welt-Antidopingagentur als »nicht konform«. Dem Veranstalter drohen harte Strafen.",
      "url": "https://www.spiegel.de/sport/olympia/asian-games-nordkorea-flagge-gehisst-welt-doping-agentur-droht-oca-mit-konsequenzen-a-f63cbf16-9c24-49c3-94be-f55032c5e923",
      "image_title": "Nordkorea-Flagge gehisst – Asiens Olympiarat drohen Konsequenzen - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Niederlage in Thessaloniki Frankfurts Krise erreicht den Europapokal",
      "teaser": "In der Bundesliga hat Eintracht Frankfurt erst ein Spiel gewonnen, in der Conference League sollte Wiedergutmachung her – doch dann fällt ein spätes Gegentor, und Kevin Trapp sieht nach Spielende die Rote Karte.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-unterliegt-paok-thessaloniki-a-772733ed-fd6c-4418-9615-37b4d36701ab",
      "image_title": "Frankfurts Krise erreicht den Europapokal - Giannis Papanikos / AP"
    },
    {
      "title": "Europa League Leverkusen zittert sich zum Sieg in Molde",
      "teaser": "Sieben Stammspieler schonte Trainer Xabi Alonso bei Leverkusens Auswärtsfahrt nach Norwegen. Trotzdem führte die Werkself schnell 2:0 – hätte diese Führung aber beinahe noch hergeschenkt.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-zittert-sich-zum-sieg-in-molde-a-dbc4aa75-1501-404d-a1ea-d6eada38c0aa",
      "image_title": "Leverkusen zittert sich zum Sieg in Molde - Svein Ove Ekornesvag / AFP"
    },
    {
      "title": "Niederlage in Europa League Freiburg ist West Hams Kopfballspezialisten nicht gewachsen",
      "teaser": "Eigentlich gehört das Kopfballspiel zu den Stärken des SC Freiburg. West Ham United zeigte nun im Breisgau, wie es noch besser geht – profitierte dabei aber auch von einem Torwartfehler.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-unterliegt-west-ham-united-a-def22407-437c-44da-a1ef-945a080c5ee0",
      "image_title": "Freiburg ist West Hams Kopfballspezialisten nicht gewachsen - KAI PFAFFENBACH / REUTERS"
    },
    {
      "title": "Mitten im Atlantik Jacht gesunken – deutscher Segler wartet auf Rettung",
      "teaser": "Die Segeljacht »M Jambo« des Deutschen Martin Daldrup ist im Atlantik gesunken. Hilfe ist unterwegs, wird aber fast einen ganzen Tag brauchen, um Daldrup zu erreichen.",
      "url": "https://www.spiegel.de/sport/deutscher-segler-martin-daldrup-strandet-im-atlantik-yacht-m-jambo-gesunken-a-8d529c7c-3664-48e9-98de-1ad87c5dd0dd",
      "image_title": "Jacht gesunken – deutscher Segler wartet auf Rettung - Inigo Quintanilla / Design Pics / IMAGO"
    },
    {
      "title": "Pressestimmen zur WM-Vergabe 2030 »Immer gigantischer, immer aufgeblasener«",
      "teaser": "Auf drei Kontinenten soll die Fußball-WM 2030 stattfinden, im Mitgastgeberland Spanien ist die Freude groß – andernorts gibt es kritische Stimmen. So kommentiert die Presse die Fifa-Entscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2030-auf-drei-kontinenten-immer-gigantischer-immer-aufgeblasener-pressestimmen-a-17b7495a-61b7-4571-9322-8953d457f36e",
      "image_title": "»Immer gigantischer, immer aufgeblasener« - Tom Weller / dpa"
    },
    {
      "title": "Bayerns Superjoker Mathys Tel Im Tunnel wie einst Arjen Robben",
      "teaser": "Alle 49 Minuten ein Tor: Mathys Tel hat aktuell die beste Trefferquote Europas. Thomas Müller verglich den 18-Jährigen mit Arjen Robben. Einen Platz in Bayerns Startelf hat er trotzdem nicht. Aus gutem Grund. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/mathys-tel-vom-fc-bayern-muenchen-im-tunnel-wie-einst-arjen-robben-a-8e33d79d-0709-4795-9940-a94e70d65f21",
      "image_title": "Im Tunnel wie einst Arjen Robben - Sven Hoppe / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Dortmunds Remis gegen Milan »Spielerisch kann das gar nicht so schlecht sein«",
      "teaser": "Der BVB holt einen Punkt gegen Milan, das dürfte in dieser Champions-League-Gruppe zu wenig sein. Es passt zu dieser Saison, in der oft die Ergebnisse, aber nicht die Leistungen stimmen. Aus Dortmund berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-die-sinnkrise-von-borussia-dortmund-0-0-gegen-ac-mailand-a-444a6337-891c-4d98-b38e-7c48dd0f13d7",
      "image_title": "»Spielerisch kann das gar nicht so schlecht sein« - Alex Grimm / Getty Images"
    },
    {
      "title": "US-Teamgold bei Turn-WM 26+7=33 ‒ Simone Biles ist die erfolgreichste Turnerin der Geschichte",
      "teaser": "Das Comeback von US-Superstar Simone Biles könnte nicht besser laufen. Nach dem Weltmeistertitel mit ihrem Team hat die Turnerin nun 33 Medaillen bei Weltmeisterschaften und Olympischen Spielen gewonnen – Rekord.",
      "url": "https://www.spiegel.de/sport/simone-biles-ist-die-erfolgreichste-turnerin-der-geschichte-a-56c7124f-11c1-4a83-91db-8202f10dc48a",
      "image_title": "26+7=33 ‒ Simone Biles ist die erfolgreichste Turnerin der Geschichte - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Leipzigs Pleite in der Champions League Angst ist kein guter Ratgeber",
      "teaser": "Im März flog RB Leipzig durch ein 0:7 bei Manchester City aus dem Europapokal. Diese Erfahrung haben die Spieler offenbar nicht verdaut. Die Sachsen spielten lange mutlos – und hätten dennoch beinahe einen Punkt ergattert. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-unterliegt-manchester-city-a-3d577c3a-1a7c-4f9c-b847-845254b95fae",
      "image_title": "Angst ist kein guter Ratgeber - Maja Hitij / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Champions League Keine Tore zwischen BVB und Milan, Leipzig verliert gegen City",
      "teaser": "Trotz einer guten ersten Hälfte holte Dortmund gegen AC Mailand nur einen Punkt und ist Tabellenletzter. RB Leipzig hielt sich gut gegen Manchester City, verlor am Ende aber durch ein Traumtor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-keine-tore-zwischen-borussia-dortmund-und-der-ac-mailand-a-f3cd9a2a-30b0-464f-ab4f-cbb8da1bcd04",
      "image_title": "Keine Tore zwischen BVB und Milan, Leipzig verliert gegen City - INA FASSBENDER / AFP"
    }
  ]
}