{
  "timestamp": "2023-08-26T20:10:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kuss-Skandal Fifa suspendiert Spaniens Fußballchef Rubiales vorübergehend",
      "teaser": "Bei der WM-Siegerehrung küsste Luis Rubiales die Spanierin Jenni Hermoso ohne deren Zustimmung auf den Mund. Die Fifa leitete Ermittlungen ein und sperrt Rubiales für 90 Tage – der will seine »völlige Unschuld« beweisen.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-skandal-fifa-suspendiert-spaniens-fussballchef-luis-rubiales-vorlaeufig-a-9ba6ff7c-da44-4bbd-94b1-c50e5d30a176",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f671d92b-caa2-4d05-945d-f5dc90f0a094_w872_r1.778_fpx44_fpy76.jpg",
      "image_title": "Fifa suspendiert Spaniens Fußballchef Rubiales vorübergehend - Susana Vera / REUTERS"
    },
    {
      "title": "Rücktritte nach Kuss-Eklat Spaniens Chefcoach muss sich wohl ein neues Trainerteam suchen",
      "teaser": "Der Kuss-Eklat bei Spaniens Fußballerinnen hat Konsequenzen: Aus Solidarität mit Jennifer Hermoso tritt fast das gesamte Trainerteam zurück. Nur Cheftrainer Jorge Vilda hält weiter zum Verbandsboss.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-eklat-bei-spaniens-fussballerinnen-trainerteam-tritt-zurueck-nur-jorde-vilda-bleibt-a-62490c34-3948-4a9b-a266-2cca76b905e9",
      "image_title": "Spaniens Chefcoach muss sich wohl ein neues Trainerteam suchen - Dan Himbrechts / dpa"
    },
    {
      "title": "DFB-Frauen unterstützen Spanierinnen »Team Deutschland ist bei Euch«",
      "teaser": "Spaniens Weltmeisterinnen wollen wegen des Kuss-Eklats beim WM-Finale unter der aktuellen Verbandsführung keine Spiele mehr bestreiten. Nun erklärt sich auch die deutsche Auswahl um Svenja Huth solidarisch.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-eklat-dfb-frauen-versichern-spanierinnen-vollen-support-a-93f663e7-3bb0-4a6e-9dc2-a57188420f1e",
      "image_title": "»Team Deutschland ist bei Euch« - JAMES ROSS / EPA"
    },
    {
      "title": "Kuss-Skandal nach WM-Titel Der Raub an Jennifer Hermoso",
      "teaser": "Es war der Moment ihres größten Triumphs – dann zwang ihr Verbandschef Rubiales einen Kuss auf. Seit der WM herrscht für Spaniens Nationalspielerin Jennifer Hermoso Ausnahmezustand. Wer ist die Frau, die es mit den Machos aufnimmt? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/spanien-luis-rubiales-und-der-kuss-skandal-der-raub-an-jennifer-hermoso-a-1dafea2b-bf5c-4d33-aa71-08b80788e015",
      "image_title": "Der Raub an Jennifer Hermoso - IMAGO/Kim Price / IMAGO/ZUMA Wire",
      "author": "Jan Göbel"
    },
    {
      "title": "Kuss von Präsident Rubiales Spanischer Fußballverband droht Jennifer Hermoso mit Klage",
      "url": "https://www.spiegel.de/sport/fussball/jennifer-hermoso-spanischer-fussballverband-droht-spielerin-mit-klage-a-fdb23cb6-b578-41d9-a704-5cc9b53bcf63"
    },
    {
      "title": "Hermoso über Kuss-Eklat »Impulsiver, sexistischer, unangebrachter Akt der Aggression« Von Anne Armbrecht und Steffen Lüdke",
      "url": "https://www.spiegel.de/sport/fussball/kuss-eklat-bei-wm-jennifer-hermoso-erhebt-gegen-luis-rubiales-schwere-vorwuerfe-a-1184f915-3f12-491e-95da-2766d6e8229a"
    },
    {
      "title": "Bis zur Absetzung von Verbandsboss Rubiales Spaniens Weltmeisterinnen treten in den Streik",
      "url": "https://www.spiegel.de/sport/fussball/kuss-eklat-um-luis-rubiales-spaniens-weltmeisterinnen-um-jennifer-hermoso-treten-in-den-streik-a-5e2a46c4-714e-44c0-8b07-7c85397d416a"
    },
    {
      "title": "Fußball-Bundesliga 3:0 bei Hofmanns Rückkehr – Leverkusen siegt in Gladbach",
      "teaser": "Jonas Hofmann war erst im Sommer von Borussia Mönchengladbach nach Leverkusen gewechselt. Bei seiner Rückkehr überzeugte der deutsche Nationalspieler mit Tempo und einer Torvorlage.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-siegt-bei-jonas-hofmanns-rueckkehr-in-gladbach-a-285d4695-5987-41fa-acb5-28561dd4f4cb",
      "image_title": "3:0 bei Hofmanns Rückkehr – Leverkusen siegt in Gladbach - IMAGO/pepphoto / Horst Mauelshagen / IMAGO/pepphoto"
    },
    {
      "title": "Fußball-Bundesliga Dortmund enttäuscht im Derby gegen Bochum – Heidenheim gibt Spiel aus der Hand",
      "teaser": "Aufsteiger Heidenheim erlebte gegen Hoffenheim einen bitteren Nachmittag. Union Berlin siegte in Darmstadt auch in Unterzahl, weil Robin Gosens doppelt traf. Dortmund konnte in Bochum nicht gewinnen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-und-der-vfl-bochum-spielen-unentschieden-a-a03fa072-6d2c-4da2-a4d1-a9699cdac55a",
      "image_title": "Dortmund enttäuscht im Derby gegen Bochum – Heidenheim gibt Spiel aus der Hand - David Inderlied / dpa"
    },
    {
      "title": "Weltmeister über 100 und 200 Meter Wie Noah Lyles die Leichtathletik retten will",
      "teaser": "Mit seinem Erfolg über 200 Meter krönt sich Noah Lyles zum Star dieser WM. In der Stunde des Triumphs denkt der Amerikaner, der vor Jahren eine Depression öffentlich gemacht hatte, aber bereits an Größeres. Aus Budapest berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-doppelweltmeister-noah-lyles-in-budapest-die-kunst-des-scheiterns-a-31ae9049-57b2-48b7-8975-9205b713ef84",
      "image_title": "Wie Noah Lyles die Leichtathletik retten will - ROBERT GHEMENT / EPA"
    },
    {
      "title": "Leichtathletik-WM Melat Kejeta wird beim Hitzemarathon Elfte – etwa ein Jahr nach Geburt ihrer Tochter",
      "teaser": "»Die Hitze war zu viel«: Melat Kejeta verpasst beim WM-Marathon in Budapest nur knapp die Top Ten – allein der Start war für die junge Mutter aus Kassel aber schon ein Erfolg.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-melat-kejeta-wird-beim-hitze-marathon-in-budapest-elfte-a-b67ce7fa-eb48-4dd2-8d04-d681aca7c3b2",
      "image_title": "Melat Kejeta wird beim Hitzemarathon Elfte – etwa ein Jahr nach Geburt ihrer Tochter - Flatemersch / Beautiful Sports / IMAGO"
    },
    {
      "title": "Leichtathletik-WM Doppel-Gold für Lyles – Jackson sprintet knapp an Weltrekord vorbei",
      "teaser": "Titelverteidiger Noah Lyles hat nach seinem WM-Triumph über 100 Meter erneut gewonnen. Shericka Jackson verpasste nur um sieben Hundertstelsekunden den 200-Meter-Weltrekord.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-sprint-doppel-fuer-noah-lyles-shericka-jackson-knapp-an-weltrekord-vorbei-a-d209ac5a-5d10-4e3b-8116-4d67e176000c",
      "image_title": "Doppel-Gold für Lyles – Jackson sprintet knapp an Weltrekord vorbei - Matthias Schrader / AP"
    },
    {
      "title": "Zehnkampf bei der Leichtathletik-WM Neugebauer verliert die Leichtigkeit – und kämpft weiter um Bronze",
      "teaser": "Nach dem ersten Tag lag Leo Neugebauer im Zehnkampf auf Goldkurs. In drei weiteren Disziplinen musste der deutsche Rekordhalter nun einige Rückschläge verkraften. Die Entscheidung fällt im ungeliebten 1500-Meter-Lauf.",
      "url": "https://www.spiegel.de/sport/neugebauer-verliert-die-leichtigkeit-und-kaempft-weiter-um-bronze-a-7fc02dee-ab20-4385-b1d1-2fac9436ba6c",
      "image_title": "Neugebauer verliert die Leichtigkeit – und kämpft weiter um Bronze - ALINA SMUTKO / REUTERS"
    },
    {
      "title": "Leichtathletik-WM Zehnkämpfer Neugebauer verpasst nach Halbzeitführung noch eine Medaille",
      "teaser": "Nach schwachem Start in den zweiten Wettkampftag gab Leo Neugebauer noch mal alles. Am Ende half dem deutschen Zehnkampf-Rekordhalter aber auch ein Schlussspurt mit persönlichen Bestleistungen nicht mehr.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-leo-neugebauer-verpasst-medaille-im-zehnkampf-a-08d734d0-1ed0-4bb7-8c40-adc42c632422",
      "image_title": "Zehnkämpfer Neugebauer verpasst nach Halbzeitführung noch eine Medaille - BEN STANSALL / AFP"
    },
    {
      "title": "Rhythmische Sportgymnastik Historischer Erfolg: Varfolomeev holt im Mehrkampf fünftes WM-Gold",
      "teaser": "Darja Varfolomeev hat ihren historischen Auftritt bei der WM in der rhythmischen Sportgymnastik mit ihrem fünften Gold gekrönt. Auch im olympischen Mehrkampf gewann die 16 Jahre alte Ausnahmeathletin.",
      "url": "https://www.spiegel.de/sport/historischer-erfolg-varfolomeev-holt-im-mehrkampf-fuenftes-wm-gold-a-f03ec451-c282-4553-a364-06fb83fccf49",
      "image_title": "Historischer Erfolg: Varfolomeev holt im Mehrkampf fünftes WM-Gold - Juan Carlos Cardenas / EPA"
    },
    {
      "title": "Leverkusens Sieg in Gladbach Eine Mannschaft spielt wie einst ihr Trainer",
      "teaser": "Xabi Alonso hat Leverkusen zu einer Passmaschine geformt, die dank eines Neuzugangs torgefährlich ist. Bei Gladbach fielen nur die Fans auf, die ihr Team feierten – und einen Rückkehrer auspfiffen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-schlaegt-borussia-moenchengladbach-eine-mannschaft-spielt-wie-ihr-trainer-a-d28af23c-d8ef-4df7-b39b-06eab0117092",
      "image_title": "Eine Mannschaft spielt wie einst ihr Trainer - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft",
      "author": "Jonas Kraus"
    },
    {
      "title": "Erneut tragischer Unfall im Triathlon Todesfall bei Ironman-70.3-WM in Finnland",
      "teaser": "Schon vor gut einer Woche sind während des Schwimmwettbewerbs eines Ironman in Irland zwei Männer ums Leben gekommen. Nun gibt es im finnischen Lahti einen weiteren Todesfall, wieder wurde eine Person aus dem Wasser gezogen.",
      "url": "https://www.spiegel.de/sport/triathlon-todesfall-bei-der-ironman-70-3-weltmeisterschaft-in-finnland-a-12588ad0-1350-4e7f-8706-68bc33d5d031",
      "image_title": "Todesfall bei Ironman-70.3-WM in Finnland - Daniel Karmann / dpa"
    },
    {
      "title": "Formel 1 in Zandvoort Verstappen rast beim Heimrennen auf die Poleposition",
      "teaser": "Weltmeister Max Verstappen hat sich die Poleposition für seinen Heim-Grand-Prix gesichert – und jagt nun einen zehn Jahre alten Formel-1-Rekord. Das Qualifying geriet zwischenzeitlich chaotisch.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-zandvoort-max-verstappen-rast-auf-pole-beim-heim-grand-prix-a-6240b003-ee9c-489a-ae63-7a89de7e916c",
      "image_title": "Verstappen rast beim Heimrennen auf die Poleposition - JOHN THYS / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ AS Rom leiht Leverkusens Azmoun – und wohl auch Lukaku",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Sardar Azmouns Abschied aus Leverkusen, der Rückkehr von Alexis Sánchez nach Mailand und einer Trennung beim VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/as-rom-leiht-bayer-leverkusens-sardar-azmoun-und-wohl-auch-romelu-lukaku-a-58eb2889-4c7c-4f70-97d7-78319c4b69b6",
      "image_title": "AS Rom leiht Leverkusens Azmoun – und wohl auch Lukaku - IMAGO/BEAUTIFUL SPORTS/Meusel / IMAGO/Beautiful Sports"
    },
    {
      "title": "Zweite Fußball-Bundesliga Fürth schenkt Hertha die ersten Saisontore, die Berliner siegen deutlich",
      "teaser": "Hertha BSC hat sich gegen die SpVgg Greuther Fürth den Frust von der Seele geschossen, Fürths Trainer Alexander Zorniger sah Gelb-Rot. Hansa Rostock setzte sich an die Tabellenspitze.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hertha-bsc-feiert-ersten-saisonsieg-gegen-greuther-fuerth-a-5b2d445c-e279-45d9-acce-f7d186a6aef6",
      "image_title": "Fürth schenkt Hertha die ersten Saisontore, die Berliner siegen deutlich - Sebastian Gollnow / dpa"
    },
    {
      "title": "Sieg im kleinen EM-Finale für deutsche Hockey-Frauen Aus Wut wird Bronze",
      "teaser": "Der EM-Titel vor heimischer Kulisse war das große Ziel, die Enttäuschung nach der Niederlage im Halbfinale groß. Doch die deutschen Hockey-Frauen zeigten sich im heutigen Spiel gut erholt und feierten einen versöhnlichen Abschluss.",
      "url": "https://www.spiegel.de/sport/hockey-em-deutschland-gewinnt-bronze-gegen-england-a-61221486-c556-4555-80b7-6463506cd954",
      "image_title": "Aus Wut wird Bronze - Thomas Haesler / Eibner / IMAGO"
    },
    {
      "title": "Leichtathletik-WM Zehnkämpfer Neugebauer führt zur Halbzeit, Kaul gibt verletzt auf",
      "teaser": "Der deutsche Rekordmann Leo Neugebauer nimmt Kurs auf Zehnkampf-Gold. Niklas Kaul muss einen schmerzhaften Wettkampf vorzeitig beenden. Die Staffel um Gina Lückenkemper schafft es erst nach Protest ins Finale.",
      "url": "https://www.spiegel.de/sport/zehnkampf-bei-leichtathletik-wm-leo-neugebauer-fuehrt-zur-halbzeit-niklas-kaul-gibt-auf-a-53daaf9c-4552-417e-a329-7e8a4be42ce8",
      "image_title": "Zehnkämpfer Neugebauer führt zur Halbzeit, Kaul gibt verletzt auf - Shaun Botterill / Getty Images"
    },
    {
      "title": "5:1 gegen Stuttgart RB Leipzig dreht das Spiel – und feiert einen Kantersieg",
      "teaser": "Lange war es zäh gegen den VfB Stuttgart: RB Leipzig zeigte seine Klasse erst in der zweiten Halbzeit – dann aber richtig. Gleich viermal meldete sich der Videobeweis.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-rb-leipzig-dreht-spiel-und-feiert-kantersieg-gegen-vfb-stuttgart-a-2f38ef28-8dbb-4a1d-b11e-790113075ffc",
      "image_title": "RB Leipzig dreht das Spiel – und feiert einen Kantersieg - RONNY HARTMANN / AFP"
    },
    {
      "title": "Dritte Pleite im vierten Spiel Schalke legt schlechtesten Zweitligastart der Vereinsgeschichte hin",
      "teaser": "Schalke läuft den eigenen Ansprüchen in der 2. Bundesliga gleich zu Beginn der Saison weit hinterher. Gegen Kiel war das Team vorne harmlos und hinten zu langsam. Nun gerät auch Trainer Reis unter Druck.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-legt-schlechtesten-zweitliga-saisonstart-hin-a-a4d0cef4-9f94-4704-b227-4607a91830a1",
      "image_title": "Schalke legt schlechtesten Zweitligastart der Vereinsgeschichte hin - Stuart Franklin / Getty Images"
    },
    {
      "title": "Neuer Torwart für den Rekordmeister FC Bayern holt Daniel Peretz von Maccabi Tel Aviv",
      "teaser": "Lange hatten die Münchner im Tor einen Ersatz für den noch nicht wieder einsatzfähigen Manuel Neuer gesucht. Mit Daniel Peretz von Maccabi Tel Aviv hat man nun ein junges Talent für die Zukunft verpflichtet.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-torhueter-daniel-peretz-kommt-von-maccabi-tel-aviv-a-83d29f43-0a51-458f-81a5-3287dd181320",
      "image_title": "FC Bayern holt Daniel Peretz von Maccabi Tel Aviv - Peter Dejong / dpa"
    },
    {
      "title": "Spanienrundfahrt der Radprofis Showdown der Superstars",
      "teaser": "Primož Roglič, Jonas Vingegaard und Remco Evenepoel: Bei der Vuelta treffen drei der vier derzeit weltbesten Rundfahrer aufeinander. Welche Strecken warten auf sie? Wer ist Favorit? Und was machen die Deutschen? Die Hintergründe. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/vuelta-dreikampf-zwischen-primoz-roglic-jonas-vingegaard-und-remco-evenepoel-showdown-der-superstars-a-d7d45ae1-a67f-43a9-81b0-04dc40ff3908",
      "image_title": "Showdown der Superstars - Manuel Bruque / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rubiales-Auftritt nach Kuss-Affäre Spaniens #MeToo-Moment",
      "teaser": "Fußballverbandschef Luis Rubiales stellt sich in einer obskuren Rede als Opfer einer Intrige dar. Und sucht die Konfrontation mit Weltmeisterin Jennifer Hermoso sowie der Regierung. Jetzt antworten die Spielerinnen. Eine Analyse von Steffen Lüdke",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-verweigert-ruecktritt-nach-kuss-affaere-spaniens-metoo-moment-a-af98ab2f-e7cc-4bd9-988a-197034138872",
      "image_title": "Spaniens #MeToo-Moment - Juan Medina / REUTERS"
    },
    {
      "title": "Basketball-WM Deutschem Team gelingt souveräner Auftaktsieg",
      "teaser": "Mit großen Erwartungen geht die deutsche Mannschaft in die Basketball-WM in Asien. Der Start ist schon einmal gelungen: Gastgeber Japan wurde klar bezwungen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutsches-team-startet-mit-sieg-ueber-japan-a-d310ff4e-c3ad-41d6-aec4-441ea3a74b73",
      "image_title": "Deutschem Team gelingt souveräner Auftaktsieg - Tilo Wiedensohler / camera4+ / IMAGO"
    },
    {
      "title": "Um Schiedsrichter-Freund zu schützen Englischer Videoschiedsrichter gibt zu, Fehler absichtlich nicht korrigiert zu haben",
      "teaser": "Mike Dean sollte als VAR der Premier League bei strittigen Entscheidungen einschreiten. Jetzt gab er zu, das mindestens einmal absichtlich nicht getan zu haben. In einem Podcast sprach er von Überforderung und »Angst«.",
      "url": "https://www.spiegel.de/sport/fussball/var-in-der-premier-league-mike-dean-gibt-zu-fehler-absichtlich-nicht-korrigiert-zu-haben-a-aec11a7d-2d23-4a78-aa1d-0f2ff4caf06d",
      "image_title": "Englischer Videoschiedsrichter gibt zu, Fehler absichtlich nicht korrigiert zu haben - Simon Stacpoole / Offside / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Tuchel bestätigt Pavards Wechselwunsch – Klopp lässt Salah nicht gehen",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Benjamin Pavards Abschiedsgedanken, Jürgen Klopps Problemen beim FC Liverpool und Marc-André ter Stegen in Barcelona.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-juergen-klopp-erteilt-mohammed-salah-wechselverbot-a-1a67651a-5086-4cf2-8baa-1d72e98aa94f",
      "image_title": "Tuchel bestätigt Pavards Wechselwunsch – Klopp lässt Salah nicht gehen - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Kollision mit Auto Radsport-Toptalent De Decker stirbt nach Trainingsunfall",
      "teaser": "Der Radsport hat eines seiner großen Talente verloren: Der junge Belgier Tijl De Decker ist seinen schweren Verletzungen nach einem Trainingsunfall erlegen. Der 22-Jährige war mit einem Auto kollidiert.",
      "url": "https://www.spiegel.de/sport/radsport-toptalent-tijl-de-decker-stirbt-nach-trainingsunfall-a-d23ab6d7-b07c-44ba-a658-5ac169755502",
      "image_title": "Radsport-Toptalent De Decker stirbt nach Trainingsunfall - Laurent Sanson / PanoramiC / IMAGO"
    },
    {
      "title": "Leichtathletik-WM Neugebauer erwischt glänzenden Start in den Zehnkampf",
      "teaser": "Persönliche Bestleistung im Weitsprung, ein starker Sprint: Für Leo Neugebauer läuft es beim WM-Zehnkampf in Budapest bisher bestens. Niklas Kaul kann noch nicht zufrieden sein.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-leo-neugebauer-erwischt-glaenzenden-start-in-den-zehnkampf-a-8a06ca73-b954-4b12-8acc-5e27447d1f6f",
      "image_title": "Neugebauer erwischt glänzenden Start in den Zehnkampf - Sven Hoppe / dpa"
    },
    {
      "title": "Luis Rubiales Kuss-Skandal bei Fußball-WM – Spaniens Verbandspräsident lehnt Rücktritt ab",
      "teaser": "Luis Rubiales sorgte mit einem erzwungenen Kuss für Weltmeisterin Jenni Hermoso für Empörung – an seinem Posten will er aber festhalten.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-spaniens-verbandsboss-luis-rubiales-will-trotz-heftiger-kritik-im-amt-bleiben-a-88281244-b49b-4ef8-86e2-08e923f1178a",
      "image_title": "Kuss-Skandal bei Fußball-WM – Spaniens Verbandspräsident lehnt Rücktritt ab - Noe Llamas / Sports Press Photo / IMAGO"
    }
  ]
}