{
  "timestamp": "2023-10-19T23:11:23",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der DOSB und die Russlandfrage Wie weit geht Deutschland, um Olympia zu bekommen?",
      "teaser": "Erst waren die deutschen Sportfunktionäre für den Ausschluss der Russen und Russinnen von Olympia. Nun schwenken sie um. Dafür gibt es einen Grund. Von Michael Fröhlingsdorf und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/der-dosb-und-die-russland-frage-wie-weit-geht-deutschland-um-olympia-zu-bekommen-a-00ccf0de-a3a9-474c-819e-90da35781fbd",
      "image_url": "https://cdn.prod.www.spiegel.de/images/42f2e831-e62d-49d6-b663-8848cdaff4c9_w872_r1.778_fpx52_fpy67.jpg",
      "image_title": "Wie weit geht Deutschland, um Olympia zu bekommen? - Michael Kappeler / picture alliance / dpa",
      "author": "Michael Fröhlingsdorf und Thilo Neumann"
    },
    {
      "title": "Social-Media-Posts und Angst vor Protesten Wie sich der Krieg im Nahen Osten auf den Fußball auswirkt",
      "teaser": "Spieler solidarisieren sich mit Palästina und stellen ihre Klubs vor schwierige Entscheidungen. Die Bundesliga empfiehlt eine Schweigeminute am kommenden Spieltag. Der Überblick. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/israel-palaestina-und-social-media-posts-wie-sich-der-krieg-im-nahen-osten-auf-den-fussball-auswirkt-a-af1873d0-93c4-49a4-a1e6-485e81415f39",
      "image_title": "Wie sich der Krieg im Nahen Osten auf den Fußball auswirkt - Ulmer / Teamfoto / IAMGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Fußballquiz Was war an Nagelsmanns DFB-Debüt so besonders?",
      "teaser": "Ein Novum gab es bei Julian Nagelsmanns erstem Spiel als Bundestrainer – welches? Und: Welcher Zweitligaklub ist als einziger noch ungeschlagen? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-was-war-an-julian-nagelsmanns-dfb-debuet-so-besonders-a-fe8be3e5-0194-4894-9e49-3bc1f2d251c8",
      "image_title": "Was war an Nagelsmanns DFB-Debüt so besonders? - IMAGO/Stephen Nadler/M.i.S. / IMAGO/MIS",
      "author": "Marco Fuchs"
    },
    {
      "title": "DFB-Remis gegen Mexiko Die Rocky Steps des Julian Nagelsmann",
      "teaser": "Mit gutem Gefühl kehrt das Nationalteam von seiner USA-Reise zurück. Das betrifft weniger die sportliche Leistung als vielmehr das Atmosphärische. Julian Nagelsmann ist es gelungen, die Stimmung zu verbessern. Aus Philadelphia berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-mexiko-die-rocky-steps-des-julian-nagelsmann-a-82f8b619-08ba-4564-9775-60950ebfcaad",
      "image_title": "Die Rocky Steps des Julian Nagelsmann - Federico Gambarini / dpa"
    },
    {
      "title": "Debakel für Finalist der Vorsaison Wolfsburgs Fußballerinnen verpassen Champions League",
      "teaser": "Vor 137 Tagen spielte der VfL Wolfsburg noch um den Titel in der Champions League. Jetzt war schon die Hürde zur Gruppenphase zu hoch. Für viele Wolfsburgerinnen ist es der nächste schwere Schlag in diesem Jahr.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-fussballerinnen-verpassen-champions-league-a-16eb4743-4f15-42f5-b786-0d87db1cb485",
      "image_title": "Wolfsburgs Fußballerinnen verpassen Champions League - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Vorwürfe von Frankreichs Innenminister Benzema dementiert Verbindung zu Muslimbruderschaft und erwägt Verleumdungsklage",
      "teaser": "Fußballstar Karim Benzema stehe aufgrund von »Verbindungen zur Muslimbruderschaft« unter Beobachtung – so sagt es Frankreichs Innenminister Gérald Darmanin. Benzema erwägt nun wegen Verleumdung rechtliche Schritte.",
      "url": "https://www.spiegel.de/sport/fussball/karim-benzema-dementiert-verbindung-zu-muslimbruderschaft-a-7b1883f3-748c-45be-9c98-9e439c9bf3b0",
      "image_title": "Benzema dementiert Verbindung zu Muslimbruderschaft und erwägt Verleumdungsklage - FAYEZ NURELDINE / AFP"
    },
    {
      "title": "US-Fußballliga veröffentlicht Gehälter Mehr als 20 Millionen Dollar für ein Jahr Messi",
      "teaser": "Für viele ist Lionel Messi der beste Fußballer – der bestbezahlte Profi seines Sports in den USA ist er in jedem Fall. Unter den Top drei befindet sich auch ein ehemaliger Bayern-Profi.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-mit-mehr-als-20-millionen-dollar-topverdiener-der-major-league-soccer-a-69efc1e5-43f8-47bc-8acf-3ff5386ef85a",
      "image_title": "Mehr als 20 Millionen Dollar für ein Jahr Messi - CHRIS ARJOON / AFP"
    },
    {
      "title": "Nach Aus beim DFB Bierhoff wird Berater bei NFL-Team New England Patriots",
      "teaser": "Vom DFB in die NFL: Oliver Bierhoff steigt als Berater beim US-Footballteam New England Patriots ein – und soll dabei helfen, den deutschsprachigen Markt zu erschließen.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-bierhoff-wird-berater-der-new-england-patriots-a-291668b0-3505-423d-a9e7-e3f06ae4ba28",
      "image_title": "Bierhoff wird Berater bei NFL-Team New England Patriots - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Comeback als Coach Boris Becker trainiert Top-Ten-Spieler Rune",
      "teaser": "Der dänische Tennisprofi Holger Rune gilt als hochbegabter Heißsporn. Nach langer Auszeit vom Trainergeschäft nimmt sich nun Boris Becker des 20-Jährigen an – und sagt: »Ich mag seine emotionalen Ausbrüche.«",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-wird-neuer-trainer-von-holger-rune-a-f9a1b854-a90e-4bdd-950f-04433568f643",
      "image_title": "Boris Becker trainiert Top-Ten-Spieler Rune - Marijan Murat / dpa"
    },
    {
      "title": "Verletzung in der WM-Quali Neymar fällt mit Kreuzbandriss lange aus",
      "teaser": "Das Stadion verließ er an Krücken, nun liegt die Diagnose vor: Brasiliens Fußballstar Neymar hat sich im Spiel gegen Uruguay das vordere Kreuzband gerissen. Eine Operation wird nötig sein.",
      "url": "https://www.spiegel.de/sport/fussball/neymar-faellt-mit-kreuzbandriss-lange-aus-eine-operation-wird-noetig-sein-a-01f2f44a-69cf-4269-be33-440739cfed33",
      "image_title": "Neymar fällt mit Kreuzbandriss lange aus - Raul Martinez / EPA"
    },
    {
      "title": "Französischer Fußballstar Frankreichs Innenminister wirft Benzema Kontakte zur Muslimbruderschaft vor",
      "teaser": "Der französische Minister Gérald Darmanin hat dem ehemaligen Nationalspieler Karim Benzema nach einem Post zum Nahostkonflikt Kontakte zur Muslimbruderschaft unterstellt. Der Spieler hat sich bislang nicht dazu geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/karim-benzema-frankreichs-innenminister-unterstellt-fussballer-kontakte-zur-muslimbruderschaft-a-a8420b92-c70c-40b7-b53b-aa453001e985",
      "image_title": "Frankreichs Innenminister wirft Benzema Kontakte zur Muslimbruderschaft vor - IMAGO/Khalid Alhaj/MB Media / IMAGO/MB Media Solutions"
    },
    {
      "title": "Eklat um ungewollten Kuss Spanische Weltmeisterin Hermoso kehrt in Nationalelf zurück",
      "teaser": "Jennifer Hermoso will nach dem Kuss-Skandal um den ehemaligen Verbandspräsidenten Luis Rubiales wieder für das spanische Nationalteam auflaufen. Für die kommenden Nations-League-Spiele ist sie im Kader.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-jennifer-hermoso-kehrt-in-nationalelf-zurueck-a-c8ab6813-1486-4f42-8fe6-2a220693c9f6",
      "image_title": "Spanische Weltmeisterin Hermoso kehrt in Nationalelf zurück - Isabel Infantes / dpa"
    },
    {
      "title": "Verdacht auf Bestechung Präsident des FC Barcelona in Schiedsrichterskandal angeklagt",
      "teaser": "Dem FC Barcelona wird vorgeworfen, mit Millionenzahlungen Schiedsrichter beeinflusst zu haben. Nun muss sich auch Klubpräsident Joan Laporta für den Skandal verantworten.",
      "url": "https://www.spiegel.de/sport/fussball/fc-barcelona-praesident-joan-laporta-in-schiedsrichterskandal-angeklagt-a-b0a6e0c8-4eed-4025-b249-e0dcd7929d56",
      "image_title": "Präsident des FC Barcelona in Schiedsrichterskandal angeklagt - ALBERT GEA / REUTERS"
    },
    {
      "title": "Fußball-Länderspiele Kane schießt England zur EM, Messi trifft doppelt, Neymar verletzt sich",
      "teaser": "Dank zweier Tore von Bayern-Stürmer Harry Kane ist England bei der EM in Deutschland dabei, Italien muss zittern. In Südamerikas WM-Qualifikation glänzte Lionel Messi, Neymar wurde nach einer Knieverletzung vom Platz gefahren.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-harry-kane-schiesst-england-zur-em-lionel-messi-trifft-doppelt-neymar-verletzt-sich-a-65a4428f-7a5f-43bc-859b-c29a38294eeb",
      "image_title": "Kane schießt England zur EM, Messi trifft doppelt, Neymar verletzt sich - Kirsty Wigglesworth / AP"
    },
    {
      "title": "DFB-Testspiel in den USA Füllkrug rettet Deutschland das Unentschieden gegen Mexiko",
      "teaser": "Erst steckte die deutsche Mannschaft im Stau – dann holte sie einen Rückstand auf: Gegen Mexiko zeigte das Team von Neutrainer Julian Nagelsmann eine gute Leistung. Zu tun gibt es aber noch reichlich.",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-mexiko-niclas-fuellkrug-rettet-dem-dfb-team-das-unentschieden-a-1eb39fad-e132-4cdc-9e3f-bddcbdf5b894",
      "image_title": "Füllkrug rettet Deutschland das Unentschieden gegen Mexiko - Federico Gambarini / dpa"
    },
    {
      "title": "Antiisraelischer Social-Media-Post Mainz 05 stellt Profi El Ghazi frei",
      "teaser": "Bundesligist Mainz 05 hat Anwar El Ghazi auf unbestimmte Zeit vom Trainings- und Spielbetrieb suspendiert. Der Klub reagierte damit auf einen »nicht tolerierbaren« Beitrag seines Profis zum Nahostkonflikt.",
      "url": "https://www.spiegel.de/sport/fussball/mainz-05-stellt-anwar-el-ghazi-nach-antiisraelischem-beitrag-frei-a-8fc39a7a-117e-4611-89d7-3de39b369f7f",
      "image_title": "Mainz 05 stellt Profi El Ghazi frei - Christopher Neundorf / EPA"
    },
    {
      "title": "Wettskandal im italienischen Fußball Sieben Monate Sperre für Juventus-Profi Fagioli",
      "teaser": "Ein neuer Wettskandal beschäftigt seit Tagen Italiens Fußball. Kurz vor dem wichtigen Spiel in der EM-Qualifikation in England gibt es nun ein erstes Urteil.",
      "url": "https://www.spiegel.de/sport/fussball/nicolo-fagioli-mehrmonatige-sperre-fuer-juventus-turin-profi-in-fussball-wettskandal-in-italien-a-0b48b4ee-84e6-43fa-be1b-4b10dd033db9",
      "image_title": "Sieben Monate Sperre für Juventus-Profi Fagioli - Antonio Calanni / AP"
    },
    {
      "title": "Fußball-Wettskandal in Italien Der Superstar, die Spielsucht und ein altes Trauma",
      "teaser": "Italien zittert um die EM-Teilnahme – jetzt erschüttert die Fußballnation auch noch ein Skandal aus dem Wettmilieu. Im Visier: Sandro Tonali, der teuerste Profi der Landesgeschichte. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wettskandal-in-italien-sandro-tonali-und-das-alte-trauma-des-calcio-a-1251b371-970d-44d9-90d0-bce2d19f7264",
      "image_title": "Der Superstar, die Spielsucht und ein altes Trauma - Flaviu Buboi / NurPhoto / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Prekäre Sicherheitslage für jüdischen Verein TSV Maccabi München musste Spiele absagen",
      "teaser": "Die Terrorangriffe der Hamas in Israel beeinflussen auch den Sport in Deutschland. Der jüdische Verein TSV Maccabi München ließ am Wochenende Fußballspiele ausfallen – unter anderem sei ein gegnerischer Trainer bedroht worden.",
      "url": "https://www.spiegel.de/sport/fussball/tsv-maccabi-muenchen-musste-fussballspiele-absagen-sicherheitsbedenken-bei-juedischem-verein-a-a9f34ed8-175d-44d2-8216-9655e4ac97cd",
      "image_title": "TSV Maccabi München musste Spiele absagen - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Thomas Müller vor seinem 125. Länderspiel Das schaffen sonst nur Torhüter und Lothar Matthäus",
      "teaser": "Bayern-Stürmer Thomas Müller geht in sein 14. Jahr bei der deutschen Nationalmannschaft. Mittlerweile ist er in den Status des Ergänzungsspielers gerückt – und hat das Stadium vollkommener Reife erreicht. Aus Philadelphia berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalspieler-thomas-mueller-ein-dauerbrenner-a-bb38a580-ee73-4bd1-bff4-6411a3c6adf0",
      "image_title": "Das schaffen sonst nur Torhüter und Lothar Matthäus - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Kuriosum in der EM-Qualifikation Warum sich eine Niederlage für Irland lohnen könnte",
      "teaser": "In der EM-Qualifikationsgruppe B gibt es eine absurde Konstellation: Die abgeschlagenen Iren könnten durch eine Niederlage die Chance bekommen, doch noch an der Fußball-Europameisterschaft teilzunehmen",
      "url": "https://www.spiegel.de/sport/fussball/warum-sich-eine-niederlage-fuer-irland-lohnen-koennte-a-d07c972a-dee5-4eb0-8319-aadd5ba0fab5",
      "image_title": "Warum sich eine Niederlage für Irland lohnen könnte - Zac Goodwin / dpa"
    },
    {
      "title": "Winterspiele 2026 Oberhof will Olympia-Rodelwettbewerbe ausrichten",
      "teaser": "Für die Olympischen Winterspiele 2026 in Mailand und Cortina d’Ampezzo wird keine neue Rodelbahn gebaut. Nun hat sich überraschend das thüringische Oberhof als Ausrichter ins Spiel gebracht.",
      "url": "https://www.spiegel.de/sport/wintersport/olympische-winterspiele-oberhof-will-rodelwettbewerbe-ausrichten-a-27e7dc4a-35fd-4fba-8fef-fe26a7448151",
      "image_title": "Oberhof will Olympia-Rodelwettbewerbe ausrichten - Christian Heilwagen / IMAGO"
    },
    {
      "title": "Titus Ekiru aus Kenia Sechstschnellster Marathonläufer wegen Dopings für zehn Jahre gesperrt",
      "teaser": "Er muss Preisgelder und Pokale zurückgeben: Der Kenianer Titus Ekiru ist wegen Dopings zu einer langen Sperre verurteilt worden. Der Marathonläufer soll versucht haben, die Ermittlungen zu behindern.",
      "url": "https://www.spiegel.de/sport/titus-ekiru-aus-kenia-marathon-laeufer-wegen-doping-fuer-zehn-jahre-gesperrt-a-62d3f380-de6b-4ee6-8584-893edb6ca2ba",
      "image_title": "Sechstschnellster Marathonläufer wegen Dopings für zehn Jahre gesperrt - Emmanuele Ciancaglini / dpa"
    },
    {
      "title": "Kritik an Bayern-Profi Zentralrat nennt Mazraoui-Post »unsägliche Entgleisung«",
      "teaser": "Er teilte ein Video, in dem den Palästinensern der Sieg gewünscht wird: Bayern-Profi Noussair Mazraoui wird vom Zentralrat der Juden scharf kritisiert. Der Bundesligaklub wiederum kündigte ein Gespräch an.",
      "url": "https://www.spiegel.de/sport/fussball/noussair-mazraoui-zentralrat-der-juden-kritisiert-post-unsaegliche-entgleisung-a-7b33cd23-1602-47fa-8aa5-1d98a4975d17",
      "image_title": "Zentralrat nennt Mazraoui-Post »unsägliche Entgleisung« - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Reaktion auf Tod von schwedischen Fußballfans in Brüssel »Fing fast an zu weinen«",
      "teaser": "Zwei Schweden sind in Brüssel erschossen worden. Das Spiel ihres Nationalteams im König-Baudouin-Stadion wurde daraufhin abgebrochen. Nun äußern sich Trainer und Kapitän der schwedischen Auswahl.",
      "url": "https://www.spiegel.de/sport/fussball/schwedische-nationalmannschaft-zu-tod-von-schwedischen-fussballfans-in-bruessel-fing-fast-an-zu-weinen-a-da087d2d-86cf-48c2-a621-3c2ee0582882",
      "image_title": "»Fing fast an zu weinen« - Bruno Fahy / Belga / IMAGO"
    }
  ]
}