{
  "timestamp": "2023-01-06T03:13:44",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nachruf auf Rosi Mittermaier Einfach goldig",
      "teaser": "Rosi Mittermaier war nicht nur im Sport erfolgreich. Was sie so populär machte, war ihr Auftreten in der Öffentlichkeit. Ihr sportlicher Ruhm blieb ihr noch Jahrzehnte erhalten. Sie war die Olympiasiegerin von nebenan. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/rosi-mittermaier-der-liebling-von-allen-a-882ba4f7-12d0-4353-90b5-56cddff927f1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d563f4f0-4b97-4cea-91fd-e378427cd5e8_w872_r1.778_fpx54_fpy5.jpg",
      "image_title": "Einfach goldig - Angelika Warmuth / picture alliance / dpa"
    },
    {
      "title": "Rosi Mittermaier Ein Leben als Ski-Idol",
      "teaser": "Schon als kleines Kind stand sie auf Ski, das Talent hat sie später ihrem Sohn mitgegeben. Rosi Mittermaier stieg zum olympischen Star und zum Darling der Nation auf. Die Bilder.",
      "url": "https://www.spiegel.de/sport/wintersport/rosi-mittermaier-das-leben-eines-ski-idols-in-bildern-a-91a7126f-daf3-4876-9823-9159dd0ce95a",
      "image_title": "Ein Leben als Ski-Idol - Walt Disney Television Photo Archives / ABC / Getty Images"
    },
    {
      "title": "Tournee für Skispringerinnen Der weite Weg zur Schanzengleichheit",
      "teaser": "Ab der kommenden Saison sollte es eine Vierschanzentournee für Frauen geben. Doch kürzlich verschoben die Österreicher den Start, der Deutsche Skiverband reagierte mit einem Alleingang. Und nun? Aus Bischofshofen berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-wie-der-dsv-und-der-oesv-ueber-die-tournee-der-frauen-streiten-a-fdfb8a80-b688-4519-b1d9-460eeaedf906",
      "image_title": "Der weite Weg zur Schanzengleichheit - Expa; Stefan Adelsberger / dpa"
    },
    {
      "title": "US-Coach Gregg Berhalter und die Reynas Wie die Kränkung eines BVB-Stars einen Übergriff des US-Trainers an die Öffentlichkeit brachte",
      "teaser": "US-Coach Gregg Berhalter hat einen mehr als 30 Jahre alten Tritt gegen seine heutige Frau öffentlich gemacht. Doch warum? US-Medien berichten, dass die Eltern von Gio Reyna den Verband auf den Fall aufmerksam machten – wegen eines Rüffels? Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/gregg-berhalter-und-gio-reyna-wie-die-kraenkung-eines-bvb-stars-einen-uebergriff-des-us-trainers-an-die-oeffentlichkeit-brachte-a-2c59379c-308a-4224-babf-d7c05d518527",
      "image_title": "Wie die Kränkung eines BVB-Stars einen Übergriff des US-Trainers an die Öffentlichkeit brachte - Esteban Biba / IMAGO / Agencia EFE",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Vertrag bis Saisonende FC Bayern holt niederländischen Nationalspieler Daley Blind",
      "teaser": "Linksverteidiger Daley Blind ersetzt den verletzten Lucas Hernandez in der Defensive des FC Bayern bis zum Ende der Saison. Das teilte der Rekordmeister mit. Der Niederländer spielt mit einem implantierten Defibrilator.",
      "url": "https://www.spiegel.de/sport/fc-bayern-holt-niederlaendischen-nationalspieler-daley-blind-a-bb02cd36-4435-465b-9a54-5aeb2dc9edd9",
      "image_title": "FC Bayern holt niederländischen Nationalspieler Daley Blind - IMAGO/Bagu Blanco / PRESSIN / IMAGO/Pressinphoto"
    },
    {
      "title": "Vierschanzentournee in Bischofshofen Granerud gewinnt Qualifikation vor Kubacki – DSV-Springer erneut abgeschlagen",
      "teaser": "Den Tourneesieg machen Halvor Egner Granerud und Dawid Kubacki wohl unter sich aus, in der Qualifikation von Bischofshofen dominierten der Norweger und der Pole. Markus Eisenbichler ärgerte sich über einen »Kacksprung«.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-halvor-egner-granerud-gewinnt-qualifikation-in-bischofshofen-a-bb4d0182-290a-447d-ba60-930d7d6d9ca0",
      "image_title": "Granerud gewinnt Qualifikation vor Kubacki – DSV-Springer erneut abgeschlagen - Daniel Karmann / dpa"
    },
    {
      "title": "Kooperation mit Andretti-Rennstall General Motors will den Cadillac in die Formel 1 bringen",
      "teaser": "Gerade erst hatte die Fia ihre Hoffnung auf ein elftes Formel-1-Team geäußert, da bringt sich ein Kandidat in Position: General Motors will sein Flaggschiff in der Königsklasse des Rennsports etablieren.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-andretti-und-general-motors-wollen-als-cadillac-einsteigen-a-b976c86c-074b-4dfd-8fd3-8e80f309e9c4",
      "image_title": "General Motors will den Cadillac in die Formel 1 bringen - Memmler / IMAGO / Eibner"
    },
    {
      "title": "NFL-Profi Hamlin auf dem Wege der Besserung »Seine Lunge heilt weiter und er macht stetige Fortschritte«",
      "teaser": "Nach einem Herzstillstand bei einem NFL-Spiel war das Leben von Buffalo-Bills-Verteidiger Damar Hamlin in Gefahr. Nun gaben Ärzte leichte Entwarnung: Hamlin sei neurologisch intakt, sein Zustand habe sich verbessert.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-profi-damar-hamlin-aerzte-sehen-bills-verteidiger-nach-herzstillstand-auf-gutem-weg-a-daaf3bd7-531a-4fdd-9da4-36aa96b77b80",
      "image_title": "»Seine Lunge heilt weiter und er macht stetige Fortschritte« - David Rosenblum/Icon Sportswire / imago images/Icon SMI"
    },
    {
      "title": "Warten auf »CR7« Ronaldo-Debüt bei Al Nassr fällt ins Wasser – und könnte sich weiter verzögern",
      "teaser": "Cristiano Ronaldo wollte in Saudi-Arabien ein neues Karrierekapitel starten. Starkregen in Riad, ein Premier-League-Eklat mit Folgen und eine unausgegorene Kaderplanung zögern den ersten Einsatz aber weiter hinaus.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-debuet-fuer-al-nassr-verzoegert-sich-wegen-starkregens-a-572f0d6f-2063-4f1b-9ff1-ff796b874029",
      "image_title": "Ronaldo-Debüt bei Al Nassr fällt ins Wasser – und könnte sich weiter verzögern - FAYEZ NURELDINE / AFP"
    },
    {
      "title": "Fußballquiz Welcher argentinische Weltmeister spielt in der Bundesliga?",
      "teaser": "Ein Profi des argentinischen WM-Kaders spielt in Deutschland – welcher? Wie heißt der aktuelle deutsche U21-Nationaltrainer? Und wer kaufte sich in Belgien den Meistertitel? Testen Sie Ihr Fußballwissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-argentinische-weltmeister-spielt-in-der-bundesliga-a-73fb7209-4ddf-44c0-80ff-df2a299f2c2d",
      "image_title": "Welcher argentinische Weltmeister spielt in der Bundesliga? - ANP / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Ärger über harte Auflagen bei der Handball-WM »Niemand hat Angst vor Corona, nur vor einem fehlgeschlagenen Test«",
      "teaser": "Der internationale Handballverband hat strenge Coronaregeln für die WM in Schweden und Polen erlassen – dabei gibt es in den Ländern im Alltag keine Einschränkungen. Das sorgt für Ärger unter Spielern und Funktionären.",
      "url": "https://www.spiegel.de/sport/handball/hand-niemand-hat-angst-vor-corona-nur-vor-einem-fehlgeschlagenen-test-a-675b0200-defc-4b91-b8b3-1a1e19f6ab1b",
      "image_title": "»Niemand hat Angst vor Corona, nur vor einem fehlgeschlagenen Test« - Tom Weller / dpa"
    },
    {
      "title": "Italienische Serie A Lazio-Fans beleidigen Umtiti rassistisch",
      "teaser": "Der französische Ex-Weltmeister Samuel Umtiti und ein Teamkollege von US Lecce sind von Lazio-Fans beleidigt worden. Offenbar verließ Umtiti den Platz unter Tränen. Fifa-Präsident Gianni Infantino schaltete sich ein.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-in-der-serie-a-samuel-umtiti-von-lazio-rom-fans-beleidigt-a-d9f4f54b-3e4e-4522-9c03-c5d2a0104d0e",
      "image_title": "Lazio-Fans beleidigen Umtiti rassistisch - Maurizio Lagana / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern offenbar vor Verpflichtung von Blind",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit einem Niederländer, den Bayern München als Hernández-Ersatz holen will. Und: Schalke verpflichtet finnischen Nationalspieler für die Abwehr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-offenbar-kurz-vor-verpflichtung-von-ex-ajax-verteidiger-daley-blind-a-ceaf655e-b62e-4959-931d-3d58489b4273",
      "image_title": "Bayern offenbar vor Verpflichtung von Blind - Jan Huebner/Hufnagel / imago/Jan Huebner"
    },
    {
      "title": "Zweimalige Olympiasiegerin Ex-Skirennläuferin Rosi Mittermaier ist tot",
      "teaser": "Deutschlands einstige Ausnahme-Skirennläuferin Rosi Mittermaier ist gestorben. Sie sei am Mittwoch nach schwerer Krankheit »im Kreise der Familie friedlich eingeschlafen«. Die ehemalige Sportlerin wurde 72 Jahre alt.",
      "url": "https://www.spiegel.de/sport/wintersport/rosi-mittermaier-skirennlaeuferin-und-zweimalige-olympiasiegerin-ist-tot-a-4517a624-4856-4cf0-9a43-82473fcddf36",
      "image_title": "Ex-Skirennläuferin Rosi Mittermaier ist tot - Werek / IMAGO"
    },
    {
      "title": "Zusammenbruch auf dem Spielfeld NFL-Profi Hamlin nach Herzstillstand offenbar mit »Anzeichen der Besserung«",
      "teaser": "Er war auf dem Spielfeld bewusstlos zusammengebrochen, Sanitäter retteten American-Football-Profi Damar Hamlin das Leben. Sein Zustand ist kritisch, doch es gibt wohl auch positive Nachrichten.",
      "url": "https://www.spiegel.de/sport/american-football/damar-hamlin-zustand-des-nfl-profis-nach-herzstillstand-auf-dem-feld-leicht-verbessert-a-e8f6e7fa-8a91-467f-9664-0b65ce129cf1",
      "image_title": "NFL-Profi Hamlin nach Herzstillstand offenbar mit »Anzeichen der Besserung« - IMAGO/Randy Litzinger/Icon Sportswire / IMAGO/Icon Sportswire"
    },
    {
      "title": "Drittes Springen der Vierschanzentournee Grand Slam verloren, Tournee gewonnen",
      "teaser": "Der Wind macht in Innsbruck wieder mal, was er will. Halvor Egner Granerud hat erst Pech, dann hilft ihm das Wetter – auch wenn er den dritten Sieg in Folge verpasst. Wie es dem deutschen Team geht? »Beschissen.« Aus Innsbruck berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2022-23-halvor-egner-granerud-vor-gesamtsieg-a-9b1f8e0a-dcbe-490f-95c0-b127d5c69af3",
      "image_title": "Grand Slam verloren, Tournee gewonnen - Grzegorz Momot / EPA"
    },
    {
      "title": "Vierschanzentournee in Innsbruck Kubacki gewinnt am Bergisel – Granerud verteidigt Gesamtführung",
      "teaser": "Die Windlotterie am Bergisel hat Halvor Egner Granerud die Chance auf den Tournee-Grand-Slam gekostet. Dawid Kubacki sicherte sich den Tagessieg, obwohl er im zweiten Durchgang 11,5 Meter kürzer als sein Rivale sprang.",
      "url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-dawid-kubacki-gewinnt-in-innsbruck-halvor-egner-granerud-verteidigt-gesamtfuehrung-a-5f0c8485-55bc-40d5-ab78-4d29b4a4d534",
      "image_title": "Kubacki gewinnt am Bergisel – Granerud verteidigt Gesamtführung - LISI NIESNER / REUTERS"
    },
    {
      "title": "»Eine Ehrengarde für unseren Weltmeister« Paris Saint-Germain empfängt Messi mit viel Applaus",
      "teaser": "Nach Argentiniens Triumph im WM-Finale gab es für Lionel Messi Sonderurlaub. Von seinem Klub Paris Saint-Germain wurde er nun herzlich begrüßt. Im nächsten Spiel trifft die Mannschaft auf einen Drittligisten.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-mit-spalier-und-applaus-bei-paris-saint-germain-empfangen-a-b429767a-5586-45de-a937-528c6437dbda",
      "image_title": "Paris Saint-Germain empfängt Messi mit viel Applaus - Aurelien Meunier / PSG / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Lerch übernimmt Hoffenheims Frauenteam – aber erst nach der U19-Saison",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit Stephan Lerch, dessen Rückkehr in den Frauenfußball vom Spielplan der Hoffenheim-Junioren verzögert wird. Und: Nigel de Jong hat einen neuen Job.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-sc-freiburg-winkt-rekordabloese-fuer-kevin-schade-a-2c267deb-c2a7-4e29-a34c-74f16ec2148c",
      "image_title": "Lerch übernimmt Hoffenheims Frauenteam – aber erst nach der U19-Saison - Swen Pförtner / dpa"
    },
    {
      "title": "Smith wirft Neun-Darter Britischer TV-Experte schreit sich heiser und muss ausgewechselt werden",
      "teaser": "Im WM-Finale zwischen Michael Smith und Michael van Gerwen hat sich das »beste Leg« der bisherigen Darts-Historie ereignet. Kommentator und Ex-Profi Wayne Mardle verlor anschließend sogar kurzzeitig seine Stimme.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-michael-smith-neundarter-im-finale-wayne-mardle-schreit-sich-heiser-a-f6f07d8a-9eac-4788-9944-7b5b517e8f23",
      "image_title": "Britischer TV-Experte schreit sich heiser und muss ausgewechselt werden - Shane Healey / IMAGO / Pro Sports Images"
    },
    {
      "title": "»Aber es muss passen« Klopp spricht über mögliche Zukunft als Bundestrainer",
      "teaser": "Die DFB-Elf steckt nach dem frühen WM-Aus in Katar in der Krise, viele Fans wünschen sich Jürgen Klopp als Trainer. Der will vorerst in Liverpool weitermachen – hat aber nichts dagegen, als DFB-Coach gehandelt zu werden.",
      "url": "https://www.spiegel.de/sport/fussball/juergen-klopp-ueber-moegliche-zukunft-als-fussball-bundestrainer-aber-es-muss-passen-a-7b0e35bd-1aa2-460c-9cbe-517b10557e3d",
      "image_title": "Klopp spricht über mögliche Zukunft als Bundestrainer - IMAGO/David Rawcliffe / IMAGO/Propaganda Photo"
    },
    {
      "title": "Darts-Weltmeister Michael Smith »Wenn du nicht aufgibst, wirst du irgendwann gewinnen«",
      "teaser": "Lange hatte Michael Smith ausgerechnet in großen Endspielen seine Nerven nicht im Griff, doch nun ist er die neue Nummer eins der Welt. Dass der »Bully Boy« überhaupt Darts spielt, liegt an einem Fahrradunfall. Von Sven Scharf",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-michael-smith-besiegt-michael-van-gerwen-im-finale-a-8792dd89-3975-4123-910d-10201c7010c1",
      "image_title": "»Wenn du nicht aufgibst, wirst du irgendwann gewinnen« - ANDY RAIN / EPA",
      "author": "Sven Scharf"
    },
    {
      "title": "Premier League Arsenal verzweifelt an Newcastle – und ärgert sich über den Schiedsrichter",
      "teaser": "Arsenal verpasst den achten Sieg im achten Heimspiel, Newcastle setzt eine Serie fort: Das Titelrennen in der Premier League bleibt eng. Für Frust bei den Gunners sorgte eine späte Schiedsrichterentscheidung.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-newcastle-united-trotzt-dem-fc-arsenal-ein-0-0-ab-a-fd863988-829d-4987-9c29-63613b1e5f3a",
      "image_title": "Arsenal verzweifelt an Newcastle – und ärgert sich über den Schiedsrichter - Julian Finney / Getty Images"
    },
    {
      "title": "Darts-WM in London »Bully Boy« Smith krönt sich im dritten Anlauf zum Weltmeister",
      "teaser": "2019 und 2022 hatte Michael Smith den WM-Titel jeweils knapp verpasst. Nun gelang dem Engländer nicht nur die Revanche im Finale gegen Michael van Gerwen, sondern einmal sogar das perfekte Spiel.",
      "url": "https://www.spiegel.de/sport/darts-wm-2023-bully-boy-michael-smith-besiegt-michael-van-gerwen-und-ist-weltmeister-a-fd093e2d-5178-41fc-892f-8abb9fc663df",
      "image_title": "»Bully Boy« Smith krönt sich im dritten Anlauf zum Weltmeister - Zac Goodwin / dpa"
    }
  ]
}