{
  "timestamp": "2023-10-25T06:15:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sieg bei Galatasaray Bayern straucheln in Istanbul, erkämpfen dann aber doch drei Punkte",
      "teaser": "In Hälfte eins ging der FC Bayern bei Galatasaray zwar in Führung, wurde danach aber beinahe überrumpelt. Am Ende ging dem Gastgeber jedoch die Puste aus, was die Münchner gnadenlos ausnutzten.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-gewinnt-bei-galatasaray-istanbul-a-60ade1ab-793a-4100-abf5-879fb0679785",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f8aa48be-49fd-419f-95d3-0e0ca906f531_w872_r1.778_fpx43_fpy38.jpg",
      "image_title": "Bayern straucheln in Istanbul, erkämpfen dann aber doch drei Punkte - YASIN AKGUL / AFP"
    },
    {
      "title": "Pleite gegen Napoli Union kann auch in der Königsklasse nicht punkten",
      "teaser": "Die Eisernen stecken in der Krise. Gegen Napoli gab es ein unansehnliches Spiel, an dessen Ende Union Berlins erster Punkt in der Champions League hätte stehen können. Stattdessen gab es die neunte Niederlage in Folge.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-kann-auch-gegen-ssc-neapel-nicht-punkten-a-36a21224-0520-40ab-83fd-cc8b93cd41e8",
      "image_title": "Union kann auch in der Königsklasse nicht punkten - Maja Hitij / Getty Images"
    },
    {
      "title": "Champions League Real Madrid kann fürs Achtelfinale planen – United mit erstem Sieg",
      "teaser": "Jude Bellingham zeigte in Braga erneut, wie wichtig er für Real Madrid ist. Harry Maguire schoss Manchester United zu einem emotionalen und äußerst knappen Erfolg gegen Kopenhagen. Auch Arsenal durfte jubeln.",
      "url": "https://www.spiegel.de/sport/champions-league-real-madrid-und-der-fc-arsenal-mit-siegen-a-e8cf5260-c122-44ad-b446-17ee3189a421",
      "image_title": "Real Madrid kann fürs Achtelfinale planen – United mit erstem Sieg - MIGUEL VIDAL / REUTERS"
    },
    {
      "title": "Doku-Serie »Generation Wembley« über den FC Bayern Die Arjen-Robben-Show",
      "teaser": "In einer neuen Dokumentation über seine Champions-League-Siegermannschaft 2013 berauscht sich der FC Bayern an den eigenen Erfolgen. Dass das nicht nur ermüdende PR ist, liegt vor allem an Arjen Robben. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-doku-generation-wembley-bei-amazon-prime-video-die-arjen-robben-show-a-e941748f-6e5d-4678-a6c7-0e75934f33d0",
      "image_title": "Die Arjen-Robben-Show - Alex Livesey/ Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "NBA-Saisonstart Ein Nowitzki-Nachfolger, ein Tentakel-Spektakel und chancenlose US-Amerikaner",
      "teaser": "Die beste Basketballliga der Welt startet – auf welche Überraschungen müssen Basketballfans gefasst sein? Der SPIEGEL wagt Vorhersagen zur neuen NBA-Saison. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/basketball/nba-saisonstart-franz-wagner-wird-der-erste-deutsche-allstar-seit-dirk-nowitzki-a-8db76180-ecf1-4ecc-886f-1885b0748c0e",
      "image_title": "Ein Nowitzki-Nachfolger, ein Tentakel-Spektakel und chancenlose US-Amerikaner - Eric Gay / AP",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "Krankgeschriebene Fußball-Bundestrainerin Öffentliche Auftritte von Voss-Tecklenburg werfen Fragen auf",
      "teaser": "Seit der WM im Sommer galt Martina Voss-Tecklenburg als krankgeschrieben. Nun trat sie bei einem Zahnarztkongress auf – und der DFB teilt mit, sie befinde sich im Erholungsurlaub. Die Nationalspielerinnen sind sauer. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-oeffentliche-auftritte-werfen-fragen-auf-a-14b29e43-38c7-46e1-83fe-69bb926c4d37",
      "image_title": "Öffentliche Auftritte von Voss-Tecklenburg werfen Fragen auf - Sebastian Gollnow / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Nach Kritik aus der Mannschaft Voss-Tecklenburg ist »fast wieder gesund« und will Bundestrainerin bleiben",
      "teaser": "Bundestrainerin Martina Voss-Tecklenburg sorgte für Verwunderung, als sie aus Krankheitsgründen nicht an der Seitenlinie stand, aber PR-Termine wahrnahm. Nun erklärte sie sich – und kündigte eine Aufarbeitung der WM an.",
      "url": "https://www.spiegel.de/sport/fussball/martina-voss-tecklenburg-ist-fast-wieder-gesund-und-will-bundestrainerin-bleiben-a-2957c5ec-7298-40cf-a133-5c4791c0427f",
      "image_title": "Voss-Tecklenburg ist »fast wieder gesund« und will Bundestrainerin bleiben - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports"
    },
    {
      "title": "Nach Post in den sozialen Medien Makkabi Deutschland will mit Mazraoui sprechen",
      "teaser": "Die Kritik an Noussair Mazraoui nach dem Teilen eines propalästinensischen Posts reißt nicht ab. Nun macht der Sportverband Makkabi Deutschland ein Angebot – und kritisiert den FC Bayern hart.",
      "url": "https://www.spiegel.de/sport/fussball/nach-antiisraelischem-post-makkabi-deutschland-will-mit-mazraoui-sprechen-a-1e3ee4ce-030e-4af6-be6a-8ddb2a5f8a1c",
      "image_title": "Makkabi Deutschland will mit Mazraoui sprechen - IMAGO/Eibner-Pressefoto/Jenni Maul / IMAGO/Eibner"
    },
    {
      "title": "Vermeintlicher Rassismus-Eklat bei Rugby-WM Lost in translation",
      "teaser": "Südafrika will am Samstag seinen Rugby-WM-Titel verteidigen. Doch dem Team vom Kap droht die Sperre eines ihrer wichtigsten Spieler. Hat Mbongeni Mbonambi wirklich einen Gegner rassistisch beleidigt?",
      "url": "https://www.spiegel.de/sport/rugby-wm-2023-vermeintlicher-rassismus-eklat-lost-in-translation-a-571a06b7-f5a4-472c-95b9-47d9e13dc774",
      "image_title": "Lost in translation - THOMAS SAMSON / AFP"
    },
    {
      "title": "Nach Dopingurteil Gesperrte Tennisspielerin Halep zieht vor Sportgerichtshof Cas",
      "teaser": "Im September wurde die ehemalige Weltranglistenerste im Tennis für vier Jahre gesperrt. Jetzt legt Simona Halep Berufung ein.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-simona-halep-zieht-vor-den-sportgerichtshof-cas-a-735ba442-5300-4dcc-8cae-d85a005bf74a",
      "image_title": "Gesperrte Tennisspielerin Halep zieht vor Sportgerichtshof Cas - Seth Wenig / AP"
    },
    {
      "title": "Nachholtermine nach Hamas-Angriff Israel muss vier EM-Qualifikationsspiele im November bestreiten",
      "teaser": "Die beiden im Oktober abgesagten EM-Quali-Spiele des israelischen Nationalteams sind von der Uefa neu terminiert worden. Jetzt stehen vier Spiele innerhalb von zehn Tagen an. Für ein Spiel greift eine Sonderregel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-qualifikation-israel-muss-vier-spiele-im-november-bestreiten-a-a6d0af78-9d0d-4c6e-892a-cc5604fb1251",
      "image_title": "Israel muss vier EM-Qualifikationsspiele im November bestreiten - Ronen Zvulun / REUTERS"
    },
    {
      "title": "Boris Becker als Trainer von Toptalent Rune Auf der Suche nach der Becker-Faust-Formel",
      "teaser": "Er ist zurück als Tennistrainer. Der dänische Spitzenspieler Holger Rune erhofft sich von Boris Becker Hilfe bei der Jagd nach den ganz großen Titeln und Unterstützung in Sachen mentale Härte. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/boris-becker-als-trainer-von-top-talent-holger-rune-wir-brauchen-seine-liebe-und-emotionen-a-8bcc6c36-6ed0-4a2b-bef4-e11ffb5ebe8c",
      "image_title": "Auf der Suche nach der Becker-Faust-Formel - Paul Zimmer / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Antiisraelischer Social-Media-Post Zentralrat der Juden fordert »harte Konsequenzen« für Bayerns Mazraoui",
      "teaser": "Der FC Bayern führte mit seinem Spieler Noussair Mazraoui nach dessen israelfeindlichem Beitrag in sozialen Medien ein »klärendes Gespräch«. Der Zentralrat der Juden kritisiert diese Maßnahme als nicht ausreichend.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-zentralrat-der-juden-fordert-harte-konsequenzen-fuer-noussair-mazraoui-a-51066759-3278-4fec-a5ad-28aeb7579194",
      "image_title": "Zentralrat der Juden fordert »harte Konsequenzen« für Bayerns Mazraoui - IMAGO/Sebastian Frej"
    },
    {
      "title": "Hamiltons Disqualifikation bei der Formel 1 in Texas Ein Millimeter Spielraum",
      "teaser": "Lewis Hamilton wartet seit fast zwei Jahren auf einen Rennsieg. In Texas kam ihm erst die Strategie in die Quere, dann eine abgenutzte Bodenplatte. Was den Mercedes-Star dennoch optimistisch stimmt. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/lewis-hamiltons-disqualifikation-bei-der-formel-1-in-austin-ein-millimeter-spielraum-a-37f30bfe-be7d-4a19-9eaf-6dbecf17080b",
      "image_title": "Ein Millimeter Spielraum - CHANDAN KHANNA / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Weltklasse-Athlet und Olympionike Ex-Wasserspringer Hempel einigt sich mit Verband auf Entschädigung",
      "teaser": "15 Jahre lang hatte Jan Hempel Missbrauch durch seinen Trainer erlitten. Nun vereinbarten Hempels Anwälte mit dem Deutschen Schwimm-Verband ein Schmerzensgeld von mehr als einer halben Million Euro.",
      "url": "https://www.spiegel.de/sport/missbrauchsfall-jan-hempel-ex-wasserspringer-erhaelt-600-000-euro-von-deutschem-schwimm-verband-a-1a8e670d-7183-433b-aaba-f27ce021ac0d",
      "image_title": "Ex-Wasserspringer Hempel einigt sich mit Verband auf Entschädigung - Bernd Wüstneck / dpa"
    },
    {
      "title": "La Liga 17-jähriger Debütant Guiu schießt Barça nach 33 Sekunden zum Sieg",
      "teaser": "Robert Lewandowski fehlt dem FC Barcelona verletzt. In Abwesenheit des Polen durfte Nachwuchstorjäger Marc Guiu erstmals für die Profis ran – und wurde gegen den Athletic Club aus Bilbao zum Matchwinner.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-barcelona-schlaegt-athletic-bilbao-dank-debuetant-marc-guiu-a-04e11fbe-df23-44c1-9146-7e28e0002290",
      "image_title": "17-jähriger Debütant Guiu schießt Barça nach 33 Sekunden zum Sieg - Josep Lago / AFP"
    },
    {
      "title": "Pressestimmen zur Formel 1 in den USA »Zu Beginn gab es einen Punkt, an dem Hamilton zu träumen wagte«",
      "teaser": "Kurz schien eine Formel 1 ohne Verstappen-Dominanz vorstellbar. Dann kostete Lewis Hamilton erst die Strategie den Sieg – und später ein Regelverstoß alle Punkte. Das schreibt die internationale Presse.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-den-usa-zu-beginn-gab-es-einen-punkt-an-dem-hamilton-zu-traeumen-wagte-pressestimmen-a-f128bf24-64f3-4787-adfe-53fb85be97f4",
      "image_title": "»Zu Beginn gab es einen Punkt, an dem Hamilton zu träumen wagte« - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Formel 1 in den USA Hamilton nach Platz zwei disqualifiziert",
      "teaser": "In den USA kam Lewis Hamilton dem Tagessieg so nahe wie seit Monaten nicht mehr – doch das geschah in einem nicht regelkonformen Mercedes. Auch Ferrari-Pilot Charles Leclerc wurde aus der Wertung genommen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-den-usa-lewis-hamilton-nach-platz-zwei-disqualifiziert-a-487dbd8f-7c01-4267-94c7-3f2ee8a9aebb",
      "image_title": "Hamilton nach Platz zwei disqualifiziert - CHANDAN KHANNA / AFP"
    },
    {
      "title": "Großer Preis der USA Verstappen gewinnt, weil Mercedes sich mit Hamilton verschätzt",
      "teaser": "Lewis Hamilton zeigte in Texas eine starke Leistung. Weil Mercedes bei der Reifenstrategie danebenlag, wurde er Zweiter. Dabei hätte er vielleicht sogar eine Chance auf den Sieg gehabt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-austin-max-verstappen-gewinnt-weil-mercedes-sich-mit-lewis-hamilton-verschaetzt-a-591eecfb-e3f3-4e85-9811-e22788ad07e6",
      "image_title": "Verstappen gewinnt, weil Mercedes sich mit Hamilton verschätzt - Darron Cummings / AP"
    },
    {
      "title": "5:2-Sieg in Heidenheim Augsburg dreht Zwei-Tore-Rückstand bei Thorup-Debüt",
      "teaser": "Mit dem neuen Trainer lag der FCA gegen Heidenheim nach nicht einmal 20 Minuten mit zwei Toren hinten. Das Team schenkte seinem neuen Trainer zum Einstand aber ein furioses Comeback.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-augsburg-dreht-zwei-tore-rueckstand-beim-fc-heidenheim-a-8022aaed-3bcf-493f-a5db-37d3108317a3",
      "image_title": "Augsburg dreht Zwei-Tore-Rückstand bei Thorup-Debüt - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Trotz Knochenkrebs Pedro träumt von der Formel 1",
      "teaser": "Vor zwei Jahren wachte der heute achtjährige Pedro aus Colorado mit schlimmen Schmerzen im Bein auf. Die Diagnose: eine seltene Art von Knochenkrebs. Doch sein Ziel verliert er nicht aus den Augen. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/formel1/colorado-pedro-traeumt-trotz-knochenkrebs-von-der-formel-1-a-68572fe8-7530-4bb1-b12a-b82d653d0b80",
      "author": "Eckhard Klein"
    },
    {
      "title": "3:1 gegen Gladbach Zwei Elfmeter, ein Platzverweis – Köln holt im Rheinderby den ersten Saisonsieg",
      "teaser": "Erst ein Punkt und der letzte Tabellenplatz: Die Lage war düster beim 1. FC Köln. Im rheinischen Derby spielten die Kölner die Gladbacher an die Wand und feierten erstmals drei Punkte.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-holt-im-rheinderby-gegen-borussia-moenchengladbach-ersten-saisonsieg-a-02b1f997-b504-48dd-9fab-0db4990386c2",
      "image_title": "Zwei Elfmeter, ein Platzverweis – Köln holt im Rheinderby den ersten Saisonsieg - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke verliert auch mit Geraerts, Hertha gibt Führung in Nürnberg aus der Hand",
      "teaser": "Die Schalker Fans haben schon nach dem ersten Spiel unter Trainer Karel Geraerts genug von ihrem Team, das in Karlsruhe unterlag. Hertha BSC verlor beim 1. FC Nürnberg, Kiel hält mit der Spitze Schritt.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-verliert-beim-karlsruher-sc-hertha-bsc-unterliegt-1-fc-nuernberg-a-3f30ae66-f4b3-4e1d-ba67-4b6294570f7a",
      "image_title": "Schalke verliert auch mit Geraerts, Hertha gibt Führung in Nürnberg aus der Hand - Uli Deck / dpa"
    },
    {
      "title": "Bundesliga-Toptorschütze Stuttgarts Guirassy fällt wochenlang aus",
      "teaser": "Acht Spiele, 14 Tore: Serhou Guirassy ist mit dem VfB Stuttgart exzellent in die Bundesliga-Saison gestartet. Eine Verletzung setzt Guirassy nun außer Gefecht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-serhou-guirassy-fehlt-dem-vfb-stuttgart-wochenlang-a-784938e5-08e2-4def-a9a8-e510fda62fb2",
      "image_title": "Stuttgarts Guirassy fällt wochenlang aus - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Madrider Auswärtsspiel in Sevilla Erneut rassistische Anfeindungen gegen Real-Profi Vinícius Júnior",
      "teaser": "Real Madrids Offensivstar Vinícius Júnior wird regelmäßig zur Zielscheibe rassistischer Anfeindungen. In Sevilla führte so ein Vorfall zum Stadionverbot für einen Fan – auch ein Kind soll Vinícius beleidigt haben.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-erneut-rassismus-gegen-real-madrids-vinicius-junior-a-94206fcf-84ef-4c2d-ad51-e938e3836914",
      "image_title": "Erneut rassistische Anfeindungen gegen Real-Profi Vinícius Júnior - MARCELO DEL POZO / REUTERS"
    },
    {
      "title": "Formel 1 in den USA Weltmeister Verstappen siegt im Sprint – und geht als Jäger ins Hauptrennen",
      "teaser": "Der Schnellste? Max Verstappen. Auch in Texas hängt der Formel-1-Champion die Konkurrenz von Mercedes und Ferrari ab – zumindest im Sprint. Im Hauptrennen steht dem Niederländer allerdings eine Aufholjagd bevor.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-gewinnt-sprintrennen-in-austin-a-cff2f792-dcb2-41e2-82df-5c1fb52639aa",
      "image_title": "Weltmeister Verstappen siegt im Sprint – und geht als Jäger ins Hauptrennen - JIM WATSON / AFP"
    },
    {
      "title": "Sportler als Zielscheibe Deutsche Tennisspielerin Eva Lys macht Hasskommentare öffentlich",
      "teaser": "Tennisprofi Eva Lys teilte die wüsten Beschimpfungen, denen sie online ausgesetzt ist, auf Instagram. Es folgten Dutzende Nachrichten von Fans, die sich den Hasskommentaren entgegenstellten.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-cluj-napoca-eva-lys-nach-hassnachrichten-von-fan-zuspruch-geruehrt-a-86c7b1c1-0cba-42f9-a244-1a7affc76ba1",
      "image_title": "Deutsche Tennisspielerin Eva Lys macht Hasskommentare öffentlich - IMAGO/Anca Tepei"
    }
  ]
}