{
  "timestamp": "2023-08-21T20:11:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wolf wird Nachwuchs-Sportdirektor So will der DFB wieder mehr Toptalente ausbilden",
      "teaser": "Der deutsche Fußball steckt in der Krise, auch wegen der langen Machtfülle von Oliver Bierhoff. Der DFB verteilt dessen Aufgaben nun auf vier Personen. Eine davon ist Nachwuchschef Hannes Wolf, ein Mann der Praxis. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-hannes-wolf-wird-sportdirektor-nachwuchs-neue-struktur-beschlossen-a-6ac6b693-d3e7-4377-9d95-54f71e0daa15",
      "image_url": "https://cdn.prod.www.spiegel.de/images/31c2a20a-777b-4ead-ab35-b6d6e3654bdd_w872_r1.778_fpx44_fpy43.jpg",
      "image_title": "So will der DFB wieder mehr Toptalente ausbilden - IMAGO/Peter Hartenfelser / IMAGO/Hartenfelser",
      "author": "Marcus Krämer"
    },
    {
      "title": "Übergriff nach der Siegerinnenehrung Spaniens letzter Macho",
      "teaser": "Ein Kuss bei der Ehrung der WM-Siegerinnen, gegen den Willen der Spielerin: Zahlreiche spanische Politiker fordern den Rücktritt von Fußballverbandschef Luis Rubiales. Der Übergriff nagt auch am Selbstbild des Landes. Von Steffen Lüdke",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-spaniens-letzter-macho-a-16d7ab20-1e01-4abf-a845-c41d71a7d7d1",
      "image_title": "Spaniens letzter Macho - Alessandra Tarantino / AP",
      "author": "Steffen Lüdke"
    },
    {
      "title": "Hermoso nimmt Verbandschef in Schutz »Eine natürliche Geste der Zuneigung«",
      "teaser": "Laut einem vom spanischen Verband übermittelten Kommentar hat Weltmeisterin Jenni Hermoso Kritik an Luis Rubiales zurückgewiesen. Der Verbandschef hatte sie nach dem Titelgewinn auf den Mund geküsst, was Entrüstung auslöste.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-jenni-hermoso-nimmt-verbandschef-luis-rubiales-nach-umstrittenem-kuss-in-schutz-a-be5535c0-3ef9-40be-894f-4a00714f2223",
      "image_title": "»Eine natürliche Geste der Zuneigung« - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Lückenkemper verpasst WM-Finale »...dann habe ich hintenraus die Hüfte verloren«",
      "teaser": "Für Sprinterin Gina Lückenkemper ist der Traum vom WM-Finale über 100 Meter erneut geplatzt. Rückenprobleme verhinderten eine konkurrenzfähige Zeit der Europameisterin.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-gina-lueckenkemper-verpasst-das-finale-ueber-100-meter-a-8d3385c7-de28-4fc8-a1ae-686959302155",
      "image_title": "»...dann habe ich hintenraus die Hüfte verloren« - Sven Hoppe / dpa"
    },
    {
      "title": "WM-Goldkandidatin Richardson Auffallend schnell",
      "teaser": "Sha’Carri Richardson kann bei der Weltmeisterschaft in Budapest ihren ersten großen Titel gewinnen. Die US-Amerikanerin ist eine der schillerndsten Persönlichkeiten der Leichtathletik – und eine, die Fragen aufwirft. Aus Budapest berichtet Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-us-sprintstar-sha-carri-richardson-auffallend-schnell-a-1150e4bf-b412-4ebf-b153-efe30ded706e",
      "image_title": "Auffallend schnell - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Nach internen Ermittlungen Suspendierter Greenwood verlässt Manchester United endgültig",
      "teaser": "Das Strafverfahren wegen versuchter Vergewaltigung gegen Mason Greenwood wurde im Februar eingestellt. Für Manchester United wird er dennoch nicht mehr auflaufen. Wohl auch deshalb, weil es Protest von den Fans gab.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-suspendierter-angreifer-mason-greenwood-verlaesst-den-klub-endgueltig-a-fad5a0f7-9e63-4002-8ac6-7d1be89e429f",
      "image_title": "Suspendierter Greenwood verlässt Manchester United endgültig - Andrew Yates / REUTERS"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Pavard vor Abschied – Bayern und Inter Mailand angeblich einig über Wechsel",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Benjamin Pavards wahrscheinlichem Ende beim FC Bayern, Bundesligatorschützenkönig Niclas Füllkrug und Hertha, das um einen Ex-Nationalspieler buhlt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-ac-mailand-wirbt-um-niclas-fuellkrug-hertha-bsc-will-diego-demme-a-c96b19ab-82d0-40a1-b69a-4c3a31a8ae4d",
      "image_title": "Pavard vor Abschied – Bayern und Inter Mailand angeblich einig über Wechsel - IMAGO/Kirchner/David Inderlied / IMAGO/Kirchner-Media"
    },
    {
      "title": "Vier-Stunden-Schlacht zwischen Djoković und Alcaraz »Eines der aufregendsten Matches, die ich je gespielt habe«",
      "teaser": "Am Ende wurde Novak Djoković zum Hulk, zerriss nach dem Finalsieg beim Tennisturnier in Cincinnati sein Shirt. Zuvor hatte er sich knapp vier Stunden mit Carlos Alcaraz duelliert – historisch.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-bezwingt-carlos-alcaraz-nach-aufreibender-vier-stunden-schlacht-im-finale-von-cincinatti-a-db8d1149-fee8-44d1-87f3-5384a901c78b",
      "image_title": "»Eines der aufregendsten Matches, die ich je gespielt habe« - Scott Stuart / dpa"
    },
    {
      "title": "Spaniens WM-Heldin Olga Carmona jubelt über Siegtreffer – und erfährt nach dem Spiel von Schicksalsschlag",
      "teaser": "Sie steht wohl auf dem Höhepunkt ihrer Fußballkarriere: Olga Carmona erzielte das einzige Tor im WM-Finale gegen England. Nach dem Schlusspfiff allerdings erhielt sie tragische Nachrichten aus Spanien.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-spaniens-olga-carmona-jubelt-ueber-siegtreffer-und-erfaehrt-nach-dem-spiel-von-schicksalsschlag-a-b9fa29c2-2083-407b-8364-cf174ae37db8",
      "image_title": "Olga Carmona jubelt über Siegtreffer – und erfährt nach dem Spiel von Schicksalsschlag - IMAGO/Ane Frosaker / SPP / IMAGO/Sports Press Photo"
    },
    {
      "title": "Tragische Vorfälle bei Triathlon-Veranstaltung Zwei Männer sterben bei Ironman-Rennen in Irland",
      "teaser": "Bei einem Triathlon in Irland kamen während des Schwimmwettbewerbs zwei Männer ums Leben. Die Ursache wird nun untersucht, fest steht aber, dass den Veranstaltern ein schwerer Sturm zu schaffen machte.",
      "url": "https://www.spiegel.de/sport/ironman-2023-zwei-maenner-sterben-bei-triathlon-in-irland-a-18f2ce06-b510-432b-b14e-ac15c0c91b79",
      "image_title": "Zwei Männer sterben bei Ironman-Rennen in Irland - Marc Schueler / IMAGO"
    },
    {
      "title": "Umstrittene Aktion Verbandspräsident küsst Weltmeisterin Hermoso auf den Mund – »Hat mir nicht gefallen«",
      "teaser": "Bei der WM-Siegerehrung küsste Spaniens Fußballboss Luis Rubiales die Spielerin Jennifer Hermoso auf den Mund. Die zeigt sich wenig angetan davon. Die Kritik am Funktionär ist nun riesig – auch aus der Politik.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-spaniens-verbandspraesident-luis-rubiales-kuesst-jennifer-hermoso-auf-den-mund-hat-mir-nicht-gefallen-a-1a573feb-32fb-47b6-a1db-a7021e58078f",
      "image_title": "Verbandspräsident küsst Weltmeisterin Hermoso auf den Mund – »Hat mir nicht gefallen« - Isabel Infantes / dpa"
    },
    {
      "title": "100-Meter-Finale Noah Lyles ist der schnellste Mann der Welt",
      "teaser": "Noah Lyles kündigte seinen Sieg an und hielt Wort: Der US-Amerikaner gewann über 100 Meter in 9,83 Sekunden WM-Gold vor Letsile Tebogo aus Botswana. Der Titelverteidiger schied schon im Halbfinale aus.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-noah-lyles-wird-weltmeister-ueber-die-100-meter-a-12bac0ac-5b9d-45fd-a4bc-135abf5c1896",
      "image_title": "Noah Lyles ist der schnellste Mann der Welt - Patrick Smith / Getty Images"
    },
    {
      "title": "Erfolg im Hessenderby Treffer von Kolo Muani bringt Frankfurt den Sieg gegen Darmstadt",
      "teaser": "Im ersten Bundesligaspiel unter Trainer Dino Toppmöller reichte Eintracht Frankfurt ein Treffer von Randal Kolo Muani zum Sieg. Womöglich gab der Stürmer gegen Darmstadt seine Abschiedsvorstellung in Deutschland.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-treffer-von-randal-kolo-muani-bringt-eintracht-frankfurt-den-sieg-gegen-darmstadt-98-a-4ee62551-9b42-4cb8-8d14-44a23a9bf6a2",
      "image_title": "Treffer von Kolo Muani bringt Frankfurt den Sieg gegen Darmstadt - Arne Dedert / dpa"
    },
    {
      "title": "Leichtathletik-WM Vuleta folgt auf Mihambo als Weitsprung-Weltmeisterin",
      "teaser": "Im vergangenen Jahr besiegte Ivana Vuleta Malaika Mihambo bei der EM. Nun holte sich die Serbin in Abwesenheit der verletzten Deutschen den WM-Titel. Sprint-Hoffnung Gina Lückenkemper hat noch Luft nach oben.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-ivana-vuleta-folgt-auf-malaika-mihambo-als-weitsprung-weltmeisterin-a-1f30be35-8789-490e-b7aa-6c4dc88ad324",
      "image_title": "Vuleta folgt auf Mihambo als Weitsprung-Weltmeisterin - Matthias Schrader / AP"
    },
    {
      "title": "Spaniens Triumph bei der Fußball-WM Am Ende lassen sie sogar ihren ungeliebten Coach hochleben",
      "teaser": "Ein Protest stürzte Spaniens Fußball vor einem Jahr ins Chaos. Viele Spielerinnen forderten die Absetzung des Trainers. Doch der blieb. Nun feierte das Team den unwahrscheinlichen WM-Sieg – den Streit wird das nicht beenden. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/spanien-gewinnt-fussball-wm-sie-kamen-als-chaosteam-und-gehen-als-weltmeisterinnen-a-450ce2a4-08c3-4023-a3b8-37c905aa996a",
      "image_title": "Am Ende lassen sie sogar ihren ungeliebten Coach hochleben - Cameron Spencer / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Union Berlins Behrens trifft gegen Mainz dreimal per Kopf",
      "teaser": "Das erste Tor gelang Kevin Behrens nach 52 Sekunden, danach war der Angreifer noch lange nicht fertig. Mit drei Treffern schoss er die Köpenicker zum Sieg gegen Mainz, bei denen Ludovic Ajorque zwei Elfmeter vergab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-schlaegt-1-fsv-mainz-05-dank-kevin-behrens-a-37a3fbe7-08fa-447b-8a39-355fd63251b9",
      "image_title": "Union Berlins Behrens trifft gegen Mainz dreimal per Kopf - Andreas Gora / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Kiel schenkt Magdeburg die Tore – zweite Saisonpleite für Absteiger Schalke",
      "teaser": "Der 1. FC Magdeburg gewinnt auswärts gegen starke, aber fehleranfällige Kieler. Braunschweig bringt gegen Schalke eine knappe Führung über die Zeit. Und Nürnberg steht gegen Osnabrück sicher.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-schenkt-1-fc-magdeburg-die-tore-zweite-saisonpleite-fuer-absteiger-schalke-04-a-c899ddfa-1065-4573-becc-d767424c9b12",
      "image_title": "Kiel schenkt Magdeburg die Tore – zweite Saisonpleite für Absteiger Schalke - Axel Heimken / dpa"
    },
    {
      "title": "Fußball-WM Sieg über England – Spanierinnen triumphieren im Finale",
      "teaser": "Nie zuvor hatten die Spanierinnen ein WM-Endspiel erreicht – jetzt sind sie Weltmeisterinnen. Ein einziges Tor reichte ihnen in einem intensiven Finale gegen die Europameisterinnen aus England.",
      "url": "https://www.spiegel.de/sport/fussball/sieg-ueber-england-spanierinnen-triumphieren-im-finale-a-94583d52-6dbe-4185-a08a-119714a8b31d",
      "image_title": "Sieg über England – Spanierinnen triumphieren im Finale - DEAN LEWINS / EPA"
    },
    {
      "title": "Zwischenfall am TV-Set Männer stören »Doppelpass«-Sendung und bespritzen Moderator mit Wasser",
      "teaser": "Zwei Männer haben das Set der Fußball-Talksendung »Doppelpass« von Sport 1 gestürmt, einer schüttete dem anderen ein Glas Wasser über den Kopf. Bis Moderator Florian König den Rausschmeißer gab.",
      "url": "https://www.spiegel.de/sport/sport-1-doppelpass-maenner-stoeren-tv-sendung-und-bespritzen-moderator-florian-koenig-mit-wasser-a-70998c1a-2c4e-4ab8-b24b-6039f1c2e29d",
      "image_title": "Männer stören »Doppelpass«-Sendung und bespritzen Moderator mit Wasser - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Der Sieg im Minutenprotokoll Wie die Spanierinnen das WM-Finale gewannen",
      "teaser": "Sie starteten furios, doch am Ende wurde es knapp: In mehr als 100 Minuten kämpfte sich Spanien gegen England zum WM-Titel. Wie das gelang? Das Finale von Sydney zum Nachlesen. Mit Marco Fuchs und Aleksandra Janevska",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm-frauen/ma9524901/spanien_england/liveticker/",
      "image_title": "Wie die Spanierinnen das WM-Finale gewannen - IZHAR KHAN / AFP"
    },
    {
      "title": "BVB-Sieg zum Liga-Auftakt Der neue Dortmund-Dusel",
      "teaser": "Borussia Dortmund ist zum Saisonstart noch auf der Suche nach der Form. Vor allem die Lücke von Jude Bellingham ist noch nicht geschlossen. Verlassen kann sich der BVB auf den Torwart – und diesmal auch aufs Glück. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/bvb-erfolg-ueber-den-1-fc-koeln-der-neue-dortmund-dusel-a-827458f3-986c-4a4a-9400-a529315e7aa3",
      "image_title": "Der neue Dortmund-Dusel - IMAGO/Blatterspiel / IMAGO/Jan Huebner"
    },
    {
      "title": "Leagues Cup Erster US-Titel für Lionel Messi",
      "teaser": "Lionel Messi sorgt dafür, dass auch der US-amerikanische Leagues Cup eine breite Öffentlichkeit bekommt. Der argentinische Superstar hat seinen neuen Klub Inter Miami zum Pokalgewinn geführt.",
      "url": "https://www.spiegel.de/sport/fussball/sieg-im-league-cup-erster-us-titel-fuer-lionel-messi-a-3ce1af45-afcb-4352-8040-1b226970fb82",
      "image_title": "Erster US-Titel für Lionel Messi - IMAGO/Jose Luis Melgarejo / IMAGO/Agencia-MexSport"
    },
    {
      "title": "Tennis in Cincinnati Djoković zu stark für Zverev",
      "teaser": "Lange hielt Alexander Zverev mit, doch in den entscheidenden Szenen hatte Novak Djoković die Nase vorn: Dennoch präsentiert sich der Deutsche vor den US Open in guter Verfassung.",
      "url": "https://www.spiegel.de/sport/tennisturnier-in-cincinnati-novak-djokovic-zu-stark-fuer-alexander-zverev-a-da8e28a3-8407-48d5-a24e-a5c15d747c82",
      "image_title": "Djoković zu stark für Zverev - Mark Blinch / dpa"
    },
    {
      "title": "Während Bundesligaspiels in Augsburg Polizeibeamter schießt offenbar versehentlich auf Auto von Gladbach-Fanclub",
      "teaser": "Am Rande des Bundesligaspiels zwischen Augsburg und Gladbach löste sich der Schuss eines Polizeibeamten und traf ein Auto eines Fanclubs der Gäste. Vier Beamte trugen Verletzungen davon, die Polizei spricht von einem Versehen.",
      "url": "https://www.spiegel.de/sport/fussball/polizeibeamter-schiesst-offenbar-versehentlich-auf-auto-von-gladbach-fanclub-a-8b1afea8-1721-419e-9dad-90c9a5c8144f",
      "image_title": "Polizeibeamter schießt offenbar versehentlich auf Auto von Gladbach-Fanclub - IMAGO/Bernd Feil/M.i.S. / IMAGO/MIS"
    },
    {
      "title": "Zweite Fußball-Bundesliga Hamburger SV gewinnt ohne Mühe gegen weiter torlose Hertha",
      "teaser": "Bundesliga-Absteiger Hertha BSC schlittert schon nach drei Spieltagen in die erste Krise. Beim Topspiel in Hamburg gelang den Berlinern nichts, während der HSV eine starke Vorstellung zeigte.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-gewinnt-gegen-hertha-bsc-berlin-a-77cc045d-bc31-4ab7-a86d-0012b86b8a7b",
      "image_title": "Hamburger SV gewinnt ohne Mühe gegen weiter torlose Hertha - IMAGO/Cathrin Müller /M.i.S. / IMAGO/MIS"
    }
  ]
}