{
  "timestamp": "2023-05-13T12:19:37",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stürmer Marius Bülter Bis 25 kickte er in der Regionalliga, jetzt bringt er Schalke das Hoffen bei",
      "teaser": "Marius Bülter studierte Maschinenbau. Die große Profikarriere? »Im Leben nicht!« Doch nun hängt Schalkes Verbleib in der Bundesliga von ihm ab. Ein Gespräch über die Kraft, spät an sich zu glauben. Ein Interview von Tim Beyer, Gelsenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vs-schalke-04-marius-buelter-bringt-schalke-das-hoffen-bei-a-f33e0c74-0a79-40a5-a20b-dad3b3cc78a8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/c80226bc-1b4e-432e-a6b1-1a5815cf0df8_w872_r1.778_fpx44_fpy62.jpg",
      "image_title": "Bis 25 kickte er in der Regionalliga, jetzt bringt er Schalke das Hoffen bei - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Nach Pleite in Köln Hertha BSC taumelt dem Abstieg entgegen",
      "teaser": "Die Hertha lag früh zurück, drehte dann das Spiel – und verlor plötzlich vollkommen den Faden. Nach der deutlichen Niederlage beim bereits geretteten 1. FC Köln wird die Chance auf den Klassenerhalt immer kleiner.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-verliert-beim-1-fc-koeln-a-64ec095e-6372-4f40-9ecf-4db2dc97cb42",
      "image_title": "Hertha BSC taumelt dem Abstieg entgegen - IMAGO/Revierfoto"
    },
    {
      "title": "Sieg gegen Hoffenheim Bayerns Fußballerinnen machen großen Schritt Richtung Titel",
      "teaser": "Am drittletzten Spieltag hat der FC Bayern im Meisterrennen mit Wolfsburg vorgelegt. Beim knappen Sieg gegen Hoffenheim traf Lea Schüller früh per Kopf, danach mussten die Münchnerinnen nur kurz zittern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-besiegt-tsg-hoffenheim-dank-lea-schueller-a-a2fe9081-ecc2-46b9-925e-7978b3042174",
      "image_title": "Bayerns Fußballerinnen machen großen Schritt Richtung Titel - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Fußballquiz Welcher Bayern-Trainer startete zuletzt so schlecht wie Tuchel?",
      "teaser": "In wessen Fußstapfen trat Thomas Tuchel mit seinem Negativstart beim FC Bayern? Und: Wer gewann die Königsklasse im heimischen Stadion? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-bayern-trainer-startete-zuletzt-so-schlecht-wie-tuchel-a-9ae67222-6a13-4d9d-9a9b-1aae4a30ccb1",
      "image_title": "Welcher Bayern-Trainer startete zuletzt so schlecht wie Tuchel? - Ulrich Wagner / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Terrorismusforscherin über Olympia-Attentat »Wir möchten als Gesellschaft lieber verdrängen, wie verwundbar wir sind«",
      "teaser": "Nach 50 Jahren soll eine Kommission endlich das Attentat auf Israels Olympiateam 1972 aufarbeiten. Historikerin Petra Terhoeven über offene Fragen, unbequeme Opfer und die Angst vor politischer Instrumentalisierung. Ein Interview von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/olympia/olympia-attentat-1972-wir-moechten-als-gesellschaft-lieber-verdraengen-a-ce08da0e-1d82-438e-b29d-749906ec4fb0",
      "image_title": "»Wir möchten als Gesellschaft lieber verdrängen, wie verwundbar wir sind« - Heinz Gebhardt / imago images/Heinz Gebhardt"
    },
    {
      "title": "Newsletter »SPIEGEL läuft!« Hörbücher, Knipsen und Diktieren beim Joggen. Hat der einen Vogel? Von Hilmar Schmundt",
      "teaser": "Die Laufszene ist gespalten in zwei Lager: Puristen und Gadget-Fans. Zu welcher Gruppe ich gehöre, habe ich in mein Handy diktiert, beim Laufen.",
      "url": "https://www.spiegel.de/sport/newsletter-spiegel-laeuft-hoerbuecher-knipsen-und-diktieren-beim-joggen-hat-der-einen-vogel-a-3d439810-f6c9-46d1-9304-c555cb79c1da",
      "image_title": "Hörbücher, Knipsen und Diktieren beim Joggen. Hat der einen Vogel? - Stefan Schurr / Westend61 / IMAGO"
    },
    {
      "title": "NBA-Playoffs LeBron James und die Lakers werfen Titelverteidiger Warriors raus",
      "teaser": "Das Treffen der Basketballgiganten LeBron James und Stephen Curry hat einen Sieger: Die Los Angeles Lakers haben sich gegen die Golden State Warriors durchgesetzt. Der deutsche Nationalspieler Dennis Schröder flog vom Platz.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-lebron-james-und-die-los-angeles-lakers-werfen-golden-state-warriors-raus-a-b792da2f-4038-4622-b0ae-5678c3ce115b",
      "image_title": "LeBron James und die Lakers werfen Titelverteidiger Warriors raus - Ashley Landis / AP"
    },
    {
      "title": "Als erster deutscher Klub Bonns Basketballer erreichen Finale der Champions League",
      "teaser": "Gegen Malaga tat sich Bonn zu Beginn schwer, startete dann aber einen Lauf und siegte am Ende dramatisch. Nun wartet im Endspiel Hapoel Jerusalem. Es geht um den ersten Titel der Vereinsgeschichte.",
      "url": "https://www.spiegel.de/sport/basketball/fiba-basketball-champions-league-telekom-baskets-bonn-stehen-im-finale-a-97adaec6-eea0-4194-a1e4-ad78f32c0532",
      "image_title": "Bonns Basketballer erreichen Finale der Champions League - IMAGO/Jörn Wolter / wolterfoto.de / IMAGO/Wolter"
    },
    {
      "title": "Gegen Schweden Viele Chancen, keine Tore – Deutsche Eishockeyspieler verlieren WM-Auftakt",
      "teaser": "Bei der WM-Premiere von Neu-Bundestrainer Harold Kreis hat die deutsche Mannschaft einen möglichen Sieg gegen Schweden verpasst. Nun wartet im zweiten Spiel Weltmeister Finnland, der überraschend verloren hat.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-weltmeisterschaft-deutschland-verliert-gegen-schweden-a-0e30bcf5-fb80-4bb9-9201-c34a5cf1eeca",
      "image_title": "Viele Chancen, keine Tore – Deutsche Eishockeyspieler verlieren WM-Auftakt - Antti Aimo-Koivisto / dpa"
    },
    {
      "title": "Bayern-Trainer Tuchel unter Druck »Jeder muss nehmen, was er bekommt«",
      "teaser": "Dortmund? Nehme er gerade gar nicht wahr. Thomas Tuchel hat die Bayern auf das Titelrennen im Saisonendspurt eingeschworen. Auf Befindlichkeiten seiner Spieler könne er jetzt keine Rücksicht nehmen, sagte der Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-unter-druck-nehme-dortmund-gar-nicht-wahr-a-4939fd1f-fce2-41a5-b27d-6f51a4c43ca8",
      "image_title": "»Jeder muss nehmen, was er bekommt« - Carmen Jaspersen / dpa"
    },
    {
      "title": "Eishockey-WM 2023 Spielplan, Ergebnisse, Favoriten",
      "teaser": "Bei der Eishockey-WM in Finnland und Lettland wird Deutschland eine Außenseiterchance eingeräumt – auch weil die russische Nationalmannschaft erneut ausgeschlossen wurde. Alles Wichtige zum Turnier finden Sie hier.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-spielplan-ergebnisse-favoriten-a-87c7429e-5a72-4412-a8c9-61c6f94f4599",
      "image_title": "Spielplan, Ergebnisse, Favoriten - IMAGO/Eibner-Pressefoto/Heike Feiner / IMAGO/Eibner"
    },
    {
      "title": "100 Jahre nach Nazispielen Olympia 2036 in Berlin? Für Innenministerin Faeser eine Option",
      "teaser": "Sollte Deutschland ausgerechnet 2036 in Berlin wieder Sommerspiele ausrichten? Innenministerin Nancy Faeser sieht einem Medienbericht zufolge eine Chance für die historische Aufarbeitung.",
      "url": "https://www.spiegel.de/sport/olympia/innenministerin-nancy-faeser-offen-fuer-olympische-sommerspiele-2036-in-berlin-a-d8ca12b5-c5f8-48bf-9f9e-8fff87826ee5",
      "image_title": "Olympia 2036 in Berlin? Für Innenministerin Faeser eine Option - Jürgen Heinrich / IMAGO"
    },
    {
      "title": "Roms Sieg gegen Leverkusen Mourinhos Warnung",
      "teaser": "Zwei kontrollverliebte Trainer, ein euphorisiertes Publikum – und ein erfolgreicher Erbe Francesco Tottis: Im Europa-League-Halbfinale fährt Leverkusen mit einem 0:1 nach Hause. Doch Xabi Alonso hat schon einen Plan. Aus Rom berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-und-as-rom-in-der-europa-league-jose-mourinhos-warnung-a-19d7de48-af43-4719-ae49-48761fe37c87",
      "image_title": "Mourinhos Warnung - Alberto Pizzoli / AFP"
    },
    {
      "title": "Europa League Leverkusen verliert in Rom und bangt um Finaleinzug",
      "teaser": "Bayer Leverkusen konnte José Mourinhos AS Rom im Halbfinale der Europa League eine Stunde lang Paroli bieten. Dann entschied ein Eigengewächs der Italiener das Spiel. Sevilla kassierte bei Juventus einen Ausgleich in letzter Minute.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-unterliegt-der-as-rom-im-halbfinal-hinspiel-a-db5f1d07-d9b9-4b8f-abec-4f8bb87c7e88",
      "image_title": "Leverkusen verliert in Rom und bangt um Finaleinzug - Oliver Weiken / dpa"
    },
    {
      "title": "Bundesligist Hertha BSC Präsidiumsmitglied Pering legt Amt nieder und attackiert Klub-Boss Bernstein",
      "teaser": "Drei Tage vor der Mitgliederversammlung hat Hertha BSC ein Präsidiumsmitglied weniger. Ingmar Perings Rücktritt macht für das Gremium Neuwahlen erforderlich, seine scharfe Kritik legt interne Verwerfungen offen.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-praesidiumsmitglied-ingmar-pering-tritt-zurueck-und-kritisiert-praesident-kay-bernstein-a-73bc6ddb-1854-49cc-94ff-a2abd029cfa1",
      "image_title": "Präsidiumsmitglied Pering legt Amt nieder und attackiert Klub-Boss Bernstein - Soeren Stache / dpa"
    },
    {
      "title": "Start der Freibadsaison Warum 3000 Schwimmmeister fehlen – und was das für Folgen hat",
      "teaser": "Der Sommer kommt, doch vielerorts bleiben die Freibäder geschlossen. Es mangelt vor allem an Personal, der Schwimmmeister-Verband schlägt Alarm. Wird Deutschland ein Nichtschwimmerland? Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/start-der-freibadsaison-warum-in-deutschland-3000-schwimmmeister-fehlen-a-bb5e6d1d-65a2-4a4d-81a0-e6546ab97d73",
      "image_title": "Warum 3000 Schwimmmeister fehlen – und was das für Folgen hat - Sven Hoppe / picture alliance/dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Bayer-Trainer Xabi Alonso So gut wie Mourinho und Guardiola?",
      "teaser": "Xabi Alonso galt bei Real Madrid als Prätorianer von José Mourinho, nun treffen beide im Europa-League-Halbfinale aufeinander. Dem Bayer-Trainer wird eine große Karriere zugetraut – auch wegen seiner Lehrmeister. Von Florian Haupt und Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-xabi-alonso-trifft-mit-bayer-leverkusen-auf-seinen-lehrmeister-jose-mourinho-a-c8701055-a7ec-432a-b8d2-ff09a680fb81",
      "image_title": "So gut wie Mourinho und Guardiola? - Elisa Estrada / Real Madrid / Getty Images",
      "author": "Florian Haupt und Benjamin Knaack"
    },
    {
      "title": "Boris Becker auf dem OMR-Festival Er wäre so gerne einfach nur eine Legende",
      "teaser": "Auf dem OMR-Festival feiert sich die Marketingszene. Warum Boris Becker eingeladen wird? Das scheint auch der einstige Tennischamp nicht zu wissen. Seine Botschaft: In Deutschland gehe es nur um »alte Kamellen«. Aus Hamburg berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/boris-becker-auf-dem-omr-festival-umzug-nach-mailand-die-geschaefte-laufen-an-a-6db406d7-7c4a-42ae-9f14-245923ae33d3",
      "image_title": "Er wäre so gerne einfach nur eine Legende - Marcus Brandt / dpa"
    },
    {
      "title": "Verdacht auf Spielmanipulation in Brasilien Elfmeter gegen Geld?",
      "teaser": "In Brasilien ermittelt die Bundespolizei gegen mehrere Fußballprofis, die Partien der ersten beiden Männer-Ligen manipuliert haben sollen. Auch die MLS in den USA soll betroffen sein. Erste Klubs haben bereits reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-bundespolizei-geht-hinweisen-auf-spielmanipulation-nach-a-d35dfd05-6124-4da3-a5b5-b2f331b130ce",
      "image_title": "Elfmeter gegen Geld? - Fabio Teixeira / IMAGO / ZUMA Wire"
    },
    {
      "title": "Turnierveranstalter nach Redeverbot für Tennisspielerinnen »Wir haben einen Fehler gemacht, das wird nie wieder passieren«",
      "teaser": "In Madrid durften die Finalistinnen des Doppels nach dem Match nicht zum Publikum sprechen, im Gegensatz zu ihren Kollegen. Coco Gauff und Jessica Pegula haben das kritisiert, nun zeigen die Organisatoren Reue.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-madrid-veranstalter-entschuldigt-sich-bei-coco-gauff-und-jessica-pegula-fuer-redeverbot-a-47cbf974-644d-4cf2-8835-e792fd170568",
      "image_title": "»Wir haben einen Fehler gemacht, das wird nie wieder passieren« - Mutsu Kawamori / AFLOSPORT / IMAGO"
    },
    {
      "title": "Champions-League-Halbfinale in Mailand »Hölle leer, alle Teufel sind hier«",
      "teaser": "Ordnung auf dem Platz, Anarchie auf den Rängen: Das Mailänder Champions-League-Derby ist ein imposantes Fußballerlebnis – und auch ein bisschen Zeitreise. Hinterlässt es sogar einen echten Titelanwärter? Aus Mailand berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-vs-ac-mailand-hoelle-leer-alle-teufel-sind-hier-a-c3cc61b6-02d0-43f9-948d-5d6bdb4bdfd3",
      "image_title": "»Hölle leer, alle Teufel sind hier« - Luca Bruno / AP"
    },
    {
      "title": "Inters Džeko glänzt im Champions-League-Halbfinale Mailands virtuosester Stehgeiger",
      "teaser": "Sie kratzen, beißen und schießen aus allen Lagen: Neben Inter Mailand wirkte Stadtrivale AC geradezu handzahm. Zum Matchwinner wird der 37 Jahre alte Edin Džeko, der mit Torjägerinstinkt fehlende Dynamik wettmacht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-so-dominierten-edin-dzeko-und-inter-die-ac-mailand-im-stadtderby-a-0d818bd2-1441-4516-b5c7-b3f88ad4eaf5",
      "image_title": "Mailands virtuosester Stehgeiger - Daniele Buffa / Gribaudi / ImagePhoto / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "The Ocean Race Team Malizia verliert ohne Boris Herrmann Duell um Etappensieg",
      "teaser": "Nach 17 teils dramatischen Tagen auf See sicherte sich 11th Hour Racing aus den USA den Sieg auf der vierten Etappe beim Ocean Race. Team Malizia wurde Zweiter. Boris Herrmann war nicht an Bord, danach aber »total stolz«.",
      "url": "https://www.spiegel.de/sport/the-ocean-race-team-malizia-verliert-ohne-boris-herrmann-duell-um-etappensieg-a-24a91bef-0c88-40ea-ace1-4684da36b74a",
      "image_title": "Team Malizia verliert ohne Boris Herrmann Duell um Etappensieg - Sailing Energy; The Ocean Race / dpa"
    },
    {
      "title": "Halbfinale der Champions League Inter überrennt AC Mailand dank Ex-Bundesliga-Stars Džeko und Mkhitaryan",
      "teaser": "Im Mailänder Stadtderby hatte Milan keine Chance gegen ein wie entfesselt spielendes Inter, das vor allem in der Anfangsphase auftrumpfte. Edin Džeko und Henrikh Mkhitaryan trafen – Hakan Çalhanoğlu legte vor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-gewinnt-halbfinal-hinspiel-beim-ac-mailand-a-9b058e98-9939-4ed4-9910-a36b1706adf6",
      "image_title": "Inter überrennt AC Mailand dank Ex-Bundesliga-Stars Džeko und Mkhitaryan - Antonio Calanni / AP"
    },
    {
      "title": "US-Gesetz gegen Sportbetrüger So gut ist die neue Waffe der Dopingfahnder",
      "teaser": "Ärzte, Betreuer, Funktionäre: Ein neues Gesetz soll den US-Behörden helfen, die Hinterleute der Dopingmaschinerie zu schnappen. Jetzt gelang den Behörden ein erster Schlag. Der Wendepunkt im Kampf gegen den Sportbetrug? Von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/fussball/doping-strafverfolgung-mittels-rodtschenkow-gesetz-ein-wendepunkt-a-927bf4d0-ec38-4a90-9961-dd35567dfb5e",
      "image_title": "So gut ist die neue Waffe der Dopingfahnder - Patrick Smith / Getty Images",
      "author": "Matthias Fiedler"
    }
  ]
}