{
  "timestamp": "2023-02-12T19:10:08",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Doppelpack nach Transfergerüchten Skhiri schießt Köln gegen Frankfurt zum Sieg",
      "teaser": "Zuletzt hatte Eintracht Frankfurt Monate nicht verloren, in Köln kam die SGE nun unter die Räder. Hauptverantwortlich war ein Spieler, der bei den Hessen ganz oben auf der Wechsel-Wunschliste stehen soll.",
      "url": "https://www.spiegel.de/sport/fussball-bundesliga-ellyes-skhiri-trifft-doppelt-1-fc-koeln-schlaegt-eintracht-frankfurt-a-7b0ad4fd-bf9c-4d5d-b9f5-a5e84b1fcea4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/731552c7-783a-47be-8aaa-f94bd5c9571f_w872_r1.778_fpx53.34_fpy50.jpg",
      "image_title": "Skhiri schießt Köln gegen Frankfurt zum Sieg - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Fußball-Bundesliga Hertha gelingt der erste Sieg des Jahres",
      "teaser": "Bisher hatte Hertha BSC 2023 noch keinen einzigen Punkt geholt, gegen Borussia Mönchengladbach ist den Berlinern die Wende gelungen. Nach dem Heimsieg hat Hertha die direkten Abstiegsplätze verlassen.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-gelingt-gegen-borussia-moenchengladbach-der-erste-sieg-des-jahres-a-0a5e555c-42c3-4905-84aa-a71e741af673",
      "image_title": "Hertha gelingt der erste Sieg des Jahres - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Biathlon-WM in Oberhof Julia Simon gewinnt die Verfolgung – Silber für Denise Herrmann-Wick",
      "teaser": "Nach Gold im Sprint gewinnt Denise Herrmann-Wick in Oberhof ihre zweite WM-Medaille. Diesmal muss sie sich allerdings der Französin Julia Simon geschlagen geben. Zwei deutsche Talente lassen aufhorchen.",
      "url": "https://www.spiegel.de/sport/biathlon-wm-2023-julia-simon-gewinnt-die-verfolgung-silber-fuer-denise-herrmann-a-21666ad1-05c9-4736-b9be-c9d2047d9b01",
      "image_title": "Julia Simon gewinnt die Verfolgung – Silber für Denise Herrmann-Wick - Matthias Schrader / AP"
    },
    {
      "title": "Biathlon-WM in Oberhof Dritter Start – und drittes Gold für Johannes Bø",
      "teaser": "Die Norwegen-Festspiele gehen bei der Biathlon-WM weiter: Johannes Bø gewinnt auch die Verfolgung, Platz zwei holt ein Teamkollege. Bei den Deutschen gelingt Benedikt Doll eine spektakuläre Aufholjagd.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-dritter-start-drittes-gold-fuer-johannes-boe-a-1e4a27dc-494b-41af-9c79-ebfd4d3d7285",
      "image_title": "Dritter Start – und drittes Gold für Johannes Bø - Martin Schutt / dpa"
    },
    {
      "title": "Biathlon-Weltmeisterin Herrmann-Wick »Kann mich bitte jemand kneifen?«",
      "teaser": "Denise Herrmann-Wick beschert den deutschen Biathleten bei der Heim-WM in Oberhof die erste Goldmedaille. Und die zählt für sie sogar mehr als ihr Olympiasieg. Von Anne Armbrecht",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-denise-herrmann-wick-kann-mich-bitte-jemand-kneifen-a-f814ed64-72e7-4d63-9b70-25338932cd9d",
      "image_title": "»Kann mich bitte jemand kneifen?« - TOBIAS SCHWARZ / AFP",
      "author": "Anne Armbrecht"
    },
    {
      "title": "Alles über American Football Mit diesem Wissen glänzen Sie auch ohne Ahnung beim Super Bowl",
      "teaser": "Fumble, Interception, Wide Receiver – hä? Sonntagnacht ist es wieder Zeit für den Super Bowl – und inzwischen interessieren sich auch immer mehr Menschen in Deutschland dafür. Smalltalk- und Angeberwissen im Überblick. Von Henrik Bahlmann",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-nfl-mit-diesem-angeberwissen-glaenzen-sie-auch-ohne-ahnung-a-a6334cb8-42bf-4f18-a569-d466c2b93be6",
      "image_title": "Mit diesem Wissen glänzen Sie auch ohne Ahnung beim Super Bowl - CAITLIN O'HARA / REUTERS",
      "author": "Henrik Bahlmann"
    },
    {
      "title": "Zehn legendäre Geschichten um den Super Bowl Tom Bradys Aufholjagd, der Trick mit dem Helm und »Left Shark«",
      "teaser": "Der 57. Super Bowl steigt in der Nacht auf Montag. Welche legendären Spiele, Szenen und Halbzeitshows der Vergangenheit gingen in die Geschichte ein? Ein (natürlich nicht vollständiger) Überblick. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-lvii-zehn-legendaere-geschichten-tom-bradys-aufholjagd-und-ein-fang-mit-dem-helm-a-e7c021fd-4530-4338-b3bd-254d8a5d335b",
      "image_title": "Tom Bradys Aufholjagd, der Trick mit dem Helm und »Left Shark« - Damian Strohmeyer / Sports Illustrated / Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Geschwister-Duell beim Super Bowl Wenn zwei Brüder sich in die Helme kriegen",
      "teaser": "Im Finalspiel der NFL treffen mit Jason und Travis Kelce erstmals zwei Brüder aufeinander. Ihre sportliche Rivalität seit Kindertagen inszenieren sie medial klug – jetzt steht sogar ihre Mutter im Scheinwerferlicht. Aus Glendale berichtet Heiko Oldörp",
      "url": "https://www.spiegel.de/sport/american-football/super-bowl-mit-jason-und-travis-kelce-spielen-erstmals-zwei-brueder-im-nfl-finalspiel-a-b5cc4ddf-8b5e-4617-a3c9-529442c6f304",
      "image_title": "Wenn zwei Brüder sich in die Helme kriegen - IMAGO/Jay Biggerstaff / IMAGO/USA TODAY Network"
    },
    {
      "title": "Ausschluss Russlands von Olympia 2024 Nur das IOC schaltet auf stur",
      "teaser": "36 Staaten wollen Russland und Belarus von den Olympischen Spielen 2024 ausschließen. Dem IOC passt das gar nicht ins Konzept. Verbandsboss Thomas Bach sieht seinen Russland-milden Kurs in Gefahr. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia-ausschluss-von-russland-und-belarus-nur-das-ioc-schaltet-auf-stur-a-7419746f-8133-4fbd-b24c-0a7579fe10f0",
      "image_title": "Nur das IOC schaltet auf stur - BENOIT TESSIER / REUTERS",
      "author": "Jens Weinreich"
    },
    {
      "title": "IOC-Präsident zur Diskussion über russische Sportler »Es steht den Regierungen nicht zu, zu entscheiden«",
      "teaser": "Thomas Bach drängte zuletzt auf eine Wiederzulassung russischer Sportler im Weltsport – und erhielt dafür mächtig Gegenwind. Nun kritisierte der IOC-Präsident die Einmischung mehrerer Politiker.",
      "url": "https://www.spiegel.de/sport/ioc-praesident-thomas-bach-ueber-rueckkehr-russischer-sportler-steht-den-regierungen-nicht-zu-zu-entscheiden-a-fc2b80a6-2ed4-4363-b724-10a8effefe24",
      "image_title": "»Es steht den Regierungen nicht zu, zu entscheiden« - Aleksandra Szmigiel / REUTERS"
    },
    {
      "title": "Premier League Manchester City pirscht sich an Tabellenführer Arsenal heran",
      "teaser": "Manchester City hat nach einem klaren Sieg über Aston Villa nur noch drei Punkte Rückstand auf Tabellenführer FC Arsenal – gerade passend vor dem bevorstehenden Spitzenspiel der beiden Teams.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-pirscht-sich-an-tabellenfuehrer-arsenal-heran-a-f8490709-8328-4afa-a749-813e72adb13f",
      "image_title": "Manchester City pirscht sich an Tabellenführer Arsenal heran - Adam Vaughan / EPA"
    },
    {
      "title": "Ski-Star Marco Odermatt holt Gold in der Abfahrt »Es war die perfekte Fahrt«",
      "teaser": "Bei der WM-Abfahrt fährt der Schweizer Nationalheld Marco Odermatt wie auf Schienen und untermauert seinen Status als bester Skifahrer der Gegenwart. Thomas Dreßen zeigt eine starke Leistung – und zieht humpelnd davon. Aus Courchevel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-marco-odermatt-faehrt-ueberlegen-zu-gold-in-der-abfahrt-a-1353960e-b411-468b-b4f6-4d78518557bc",
      "image_title": "»Es war die perfekte Fahrt« - IMAGO/GEPA pictures/ Mathias Mandl / IMAGO/GEPA pictures"
    },
    {
      "title": "2. Fußball-Bundesliga St. Pauli stoppt Lauterns Höhenflug, Darmstadt baut Tabellenführung aus",
      "teaser": "Mit einem 1:0-Erfolg gegen Kaiserslautern setzte St. Pauli seine Siegesserie fort – und der des FCK ein Ende. Darmstadt kam nach 0:1 gegen starke Braunschweiger zurück, Düsseldorf siegt gegen Sandhausen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-darmstadt-baut-tabellenfuehrung-aus-fc-st-pauli-schlaegt-kaiserslautern-a-fae58f53-7b8f-44e5-a6f6-cc4f947be6c0",
      "image_title": "St. Pauli stoppt Lauterns Höhenflug, Darmstadt baut Tabellenführung aus - Michael Schwartz / dpa"
    },
    {
      "title": "Ocean Race Falscher Kurs bringt Boris Herrmanns Team um den Sieg",
      "teaser": "Bei der zweiten Etappe des Ocean Race fällt Boris Herrmanns Team nach der Führung noch auf Platz vier zurück. Die »Malizia« wählte eine andere Route als die Konkurrenz – und verspekulierte sich.",
      "url": "https://www.spiegel.de/sport/segeln-ocean-race-falscher-kurs-bringt-boris-herrmanns-team-um-den-sieg-a-98ae9e3d-db5a-4fa0-84d5-a5f52365c48e",
      "image_title": "Falscher Kurs bringt Boris Herrmanns Team um den Sieg - Loic Venance / dpa"
    },
    {
      "title": "Alpine Ski-WM Odermatt gewinnt Gold in der Abfahrt – Dreßen Zehnter",
      "teaser": "Es war das erwartete Duell: Alleskönner Marco Odermatt oder Speed-Spezialist Aleksander Aamodt Kilde? In der Abfahrt hatte der Schweizer die Nase vorn. Thomas Dreßen fuhr unter Schmerzen auf Rang zehn.",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-marco-odermatt-gewinnt-gold-in-der-abfahrt-thomas-dressen-zehnter-a-4b0fad0f-a146-45eb-b3b3-92fa08769997",
      "image_title": "Odermatt gewinnt Gold in der Abfahrt – Dreßen Zehnter - Michael Kappeler / dpa"
    },
    {
      "title": "US-Basketball Die LA Lakers können doch noch siegen, dank überragendem Schröder",
      "teaser": "Nach zuletzt drei Niederlagen in Folge reichte es für die Los Angeles Lakers gegen die Golden State Warriors knapp zum Sieg. Bester Werfer bei den Lakers war der deutsche Nationalspieler Dennis Schröder.",
      "url": "https://www.spiegel.de/sport/basketball/nba-la-lakers-koennen-doch-noch-siegen-dank-ueberragendem-dennis-schroeder-a-7e1f8f27-b7fe-4c46-910c-f3def6b4d31a",
      "image_title": "Die LA Lakers können doch noch siegen, dank überragendem Schröder - Thearon W. Henderson / Getty Images"
    },
    {
      "title": "Herrmanns Team kämpft um Etappensieg beim Ocean Race Segel-Showdown am Kap der Guten Hoffnung",
      "teaser": "Vor dem Sonntagsfinale herrscht Hochspannung im Ocean Race: Boris Herrmanns Team hat auf Kurs Kapstadt erneut die Führung übernommen. Kurz vor dem Ziel ringen vier Crews um den Etappensieg.",
      "url": "https://www.spiegel.de/sport/ocean-race-segel-showdown-am-kap-der-guten-hoffnung-a-a78bb33e-1f68-4dfd-b402-f77fe8bebd22",
      "image_title": "Segel-Showdown am Kap der Guten Hoffnung - Antoine Auriol / dpa"
    },
    {
      "title": "HSV-Aufholjagd in der 2. Liga 0:3 zur Pause, 3:3 am Ende",
      "teaser": "Aufregendes Spitzenspiel in der 2. Fußball-Bundesliga: In der ersten Hälfte wurde der HSV in Heidenheim an die Wand gespielt. Nach dem Seitenwechsel trumpften die Hamburger auf.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-heidenheim-und-der-hamburger-sv-spielen-remis-in-der-2-bundesliga-a-bae1e969-658e-42c8-a480-1f8540272999",
      "image_title": "0:3 zur Pause, 3:3 am Ende - Stefan Puchner / dpa"
    },
    {
      "title": "Finale in Marokko Real Madrid gewinnt nach Torspektakel die Klub-WM",
      "teaser": "Acht Treffer – es war ordentlich etwas los im Endspiel der Klub-WM zwischen Real Madrid und dem saudischen Vertreter Al Hilal. Der Erfolg der Spanier war aber nie ernsthaft in Gefahr.",
      "url": "https://www.spiegel.de/sport/fussball/real-madrid-gewinnt-nach-torspektakel-die-klub-wm-a-d7bfe783-e140-4e89-80ab-e07070ef233b",
      "image_title": "Real Madrid gewinnt nach Torspektakel die Klub-WM - KHALED DESOUKI / AFP"
    },
    {
      "title": "Union Berlin siegt auch in Leipzig Sie bleiben eisern dran",
      "teaser": "Union Berlin gewinnt und gewinnt: Die Köpenicker sind nach 20 Spieltagen immer noch der erste Bayern-Verfolger. Das hätte man eher dem Gegner RB Leipzig zugetraut. Alles Wichtige zum Spitzenspiel der Liga. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-gewinnt-bei-rb-leipzig-sie-bleiben-eisern-dran-a-194c3c5d-66d3-49ce-bda4-7abc22f13fbf",
      "image_title": "Sie bleiben eisern dran - Filip Singer / EPA",
      "author": "Peter Ahrens"
    },
    {
      "title": "Bayern-Star Thomas Müller Der Kapitän kämpft um seinen Platz",
      "teaser": "Beim 3:0 gegen Bochum wird Thomas Müller zum Münchner Rekordspieler. Sein Auftreten zeigt, wie sehr er sich um Unentbehrlichkeit in der Mannschaft müht – und welch entscheidende Wochen er gerade durchlebt. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-vom-fc-bayern-muenchen-der-kapitaen-kaempft-um-seinen-platz-a-1cdfd25a-de6f-487b-b8c2-2145b1923714",
      "image_title": "Der Kapitän kämpft um seinen Platz - Peter Kneffel / dpa",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Fußball-Bundesliga Auch Leipzig kann die Siegesserie von Union nicht stoppen",
      "teaser": "Fünftes Ligaspiel in diesem Jahr, fünfter Sieg: Der Erfolgsweg von Union Berlin ist auch bei RB Leipzig weitergegangen. Dabei drehten die Berliner nach Rückstand erneut eine Partie.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-verliert-verfolgerduell-gegen-union-berlin-a-b9674678-b23c-493b-8955-9e72ddec4b14",
      "image_title": "Auch Leipzig kann die Siegesserie von Union nicht stoppen - IMAGO/Sven Sonntag / IMAGO/Picture Point LE"
    },
    {
      "title": "Vor Duell mit dem FC Bayern München Paris Saint-Germain verliert ohne Mbappé und Messi in Monaco",
      "teaser": "Erst das Pokalaus, jetzt läuft es auch in der Liga nicht rund: Vor dem Champions-League-Achtelfinale gegen den FC Bayern häufen sich bei PSG die Probleme. Ohne zahlreiche Stars war ein 16-Jähriger der Lichtblick.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-paris-saint-germain-verliert-ohne-kylian-mbappe-und-lionel-messi-in-monaco-a-247b7a7d-e30b-4054-9df7-128786d13b9e",
      "image_title": "Paris Saint-Germain verliert ohne Mbappé und Messi in Monaco - Daniel Cole / dpa"
    },
    {
      "title": "Weltcup in Lake Placid Wellinger beschert DSV-Skispringern ersten Saisonsieg",
      "teaser": "Schwach bei der Vierschanzentournee, mäßig im Weltcup: Im DSV-Kader schien es diesen Winter keine Siegspringer zu geben. Andreas Wellinger änderte das – auch Karl Geigers leichter Aufwärtstrend hält an.",
      "url": "https://www.spiegel.de/sport/wintersport/skispringen-andreas-wellinger-beschert-dsv-springern-in-lake-placid-ersten-saisonsieg-a-236c80ca-1c9c-439b-96ba-b96eed64d266",
      "image_title": "Wellinger beschert DSV-Skispringern ersten Saisonsieg - Swen Pförtner / dpa"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern und Borussia Dortmund siegen im Gleichschritt",
      "teaser": "Die Topteams der Bundesliga hielten sich schadlos: Sowohl die Bayern als auch Borussia Dortmund erledigten ihre Aufgaben erfolgreich. Für Hoffenheim hingegen wird es immer düsterer.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-fc-bayern-muenchen-und-borussia-dortmund-siegen-im-gleichschritt-a-569fa351-7300-4a81-8633-72434c9f02f1",
      "image_title": "FC Bayern und Borussia Dortmund siegen im Gleichschritt - IMAGO/Eduard Martin / IMAGO/Jan Huebner"
    },
    {
      "title": "Triumph der Norweger bei Biathlon-WM Ein Bø lässt sich auch vom Nebel nicht stoppen",
      "teaser": "Der Norweger Johannes Bø läuft auch bei der Biathlon-WM der Konkurrenz davon – und gewinnt den Sprint trotz einer Strafrunde vor zwei Teamkollegen. Für Benedikt Doll wird das Rennen erneut zum Debakel.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-johannes-bo-gewinnt-gold-im-sprint-a-3e77a94d-9e3e-4892-b19b-ba61874d0ae5",
      "image_title": "Ein Bø lässt sich auch vom Nebel nicht stoppen - IMAGO/Javad Parsa / IMAGO/NTB"
    },
    {
      "title": "Premier League Chelsea bleibt bei Champions-League–Generalprobe sieglos",
      "teaser": "Neue Spieler für 330 Millionen Euro, Traumpässe, Abseitstore – und am Ende gewinnt der FC Chelsea wieder nicht. Bei West Ham United wurde ein alter Bekannter zum Spielverderber. Nun wartet Borussia Dortmund.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-nur-remis-gegen-west-ham-united-a-006ee670-0d8d-435f-9c76-05b4c12edf2d",
      "image_title": "Chelsea bleibt bei Champions-League–Generalprobe sieglos - Isabel Infantes / EPA"
    },
    {
      "title": "Jasmine Flury gewinnt überraschend WM-Abfahrt Einst aussortiert, jetzt Weltmeisterin",
      "teaser": "Jasmine Flury scheiterte an der Aufnahme ins Leistungszentrum und spielte im Sommer lieber Fußball, als sich im Kraftraum zu mühen. Nun ist sie Weltmeisterin in der Abfahrt. Nach dem Rennen gedachten die Fahrerinnen Elena Fanchini. Aus Méribel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-2023-jasmine-flury-rast-ueberraschend-zum-titel-in-der-abfahrt-a-554acc8b-47be-475d-948a-cfd0b28cecb3",
      "image_title": "Einst aussortiert, jetzt Weltmeisterin - LIONEL BONAVENTURE / AFP"
    },
    {
      "title": "Alpine Ski-WM Verpasste Abfahrts–Medaille gibt Weidle Rätsel auf",
      "teaser": "»Wo der Rückstand herkommt, kann ich mir auch nicht erklären«: Trotz einer technisch sauberen WM-Abfahrt gehört Kira Weidle zu den Geschlagenen. Superstar Sofia Goggia fädelte ein, Jasmine Flury überraschte mit Gold.",
      "url": "https://www.spiegel.de/sport/wintersport/alpine-ski-wm-kira-weidle-nach-enttaeuschendem-wettkampf-ratlos-a-7a367faf-e945-4a1e-a73b-bf777945393c",
      "image_title": "Verpasste Abfahrts–Medaille gibt Weidle Rätsel auf - Michael Kappeler / dpa"
    },
    {
      "title": "Olympische Sommerspiele 2024 Innenministerium sieht »keinen Anlass«, Russen und Belarussen zuzulassen",
      "teaser": "Sollen russische und belarussische Athleten an den Sommerspielen in Paris teilnehmen dürfen? Das Bundesinnenministerium hält das für den »falschen Weg«. IOC-Präsident Thomas Bach sieht es anders.",
      "url": "https://www.spiegel.de/sport/olympia/bundesministerium-des-innern-kein-anlass-russen-und-belarussen-zu-olympia-zuzulassen-a-16903a25-2669-4680-84ef-6d6426fc05fe",
      "image_title": "Innenministerium sieht »keinen Anlass«, Russen und Belarussen zuzulassen - Matt Slocum/ AP"
    }
  ]
}