{
  "timestamp": "2023-10-17T23:11:23",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Thomas Müller vor seinem 125. Länderspiel Das schaffen sonst nur Torhüter und Lothar Matthäus",
      "teaser": "Bayern-Stürmer Thomas Müller geht in sein 14. Jahr bei der deutschen Nationalmannschaft. Mittlerweile ist er in den Status des Ergänzungsspielers gerückt – und hat das Stadium vollkommener Reife erreicht. Aus Philadelphia berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nationalspieler-thomas-mueller-ein-dauerbrenner-a-bb38a580-ee73-4bd1-bff4-6411a3c6adf0",
      "image_url": "https://cdn.prod.www.spiegel.de/images/02188b58-b544-4857-82cc-2c5c4b1d865a_w872_r1.778_fpx65_fpy46.jpg",
      "image_title": "Das schaffen sonst nur Torhüter und Lothar Matthäus - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nagelsmanns Puzzlespiel im Mittelfeld Fünf für die Sechs",
      "teaser": "Die starke Vorstellung der DFB-Elf hat die Debatte über die Besetzung in der Mitte wieder aufflammen lassen. Bundestrainer Julian Nagelsmann hat neue Optionen – und Joshua Kimmich eine alte Diskussion am Hals. Aus Philadelphia berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-und-seine-optionen-fuers-dfb-mittelfeld-fuenf-fuer-die-sechs-a-38060240-0782-4475-9e47-0d736a7d5f10",
      "image_title": "Fünf für die Sechs - Stephen Nadler / MIS / IMAGO"
    },
    {
      "title": "Fußball-Wettskandal in Italien Der Superstar, die Spielsucht und ein altes Trauma",
      "teaser": "Italien zittert um die EM-Teilnahme – jetzt erschüttert die Fußballnation auch noch ein Skandal aus dem Wettmilieu. Im Visier: Sandro Tonali, der teuerste Profi der Landesgeschichte. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wettskandal-in-italien-sandro-tonali-und-das-alte-trauma-des-calcio-a-1251b371-970d-44d9-90d0-bce2d19f7264",
      "image_title": "Der Superstar, die Spielsucht und ein altes Trauma - Flaviu Buboi / NurPhoto / IMAGO",
      "author": "Florian Haupt"
    },
    {
      "title": "Wettskandal im italienischen Fußball Sieben Monate Sperre für Juventus-Profi Fagioli",
      "teaser": "Ein neuer Wettskandal beschäftigt seit Tagen Italiens Fußball. Kurz vor dem wichtigen Spiel in der EM-Qualifikation in England gibt es nun ein erstes Urteil.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wettskandal-in-italien-mehrmonatige-sperre-fuer-juventus-profi-nicolo-fagioli-a-0b48b4ee-84e6-43fa-be1b-4b10dd033db9",
      "image_title": "Sieben Monate Sperre für Juventus-Profi Fagioli - Antonio Calanni / AP"
    },
    {
      "title": "Kuriosum in der EM-Qualifikation Warum sich eine Niederlage für Irland lohnen könnte",
      "url": "https://www.spiegel.de/sport/fussball/warum-sich-eine-niederlage-fuer-irland-lohnen-koennte-a-d07c972a-dee5-4eb0-8319-aadd5ba0fab5"
    },
    {
      "title": "Antiisraelischer Social-Media-Post Mainz 05 stellt Profi El Ghazi frei",
      "teaser": "Bundesligist Mainz 05 hat Anwar El Ghazi auf unbestimmte Zeit vom Trainings- und Spielbetrieb suspendiert. Der Klub reagierte damit auf einen »nicht tolerierbaren« Beitrag seines Profis zum Nahostkonflikt.",
      "url": "https://www.spiegel.de/sport/fussball/mainz-05-stellt-anwar-el-ghazi-nach-antiisraelischem-beitrag-frei-a-8fc39a7a-117e-4611-89d7-3de39b369f7f",
      "image_title": "Mainz 05 stellt Profi El Ghazi frei - CHRISTOPHER NEUNDORF / EPA"
    },
    {
      "title": "Prekäre Sicherheitslage für jüdischen Verein TSV Maccabi München musste Spiele absagen",
      "teaser": "Die Terrorangriffe der Hamas in Israel beeinflussen auch den Sport in Deutschland. Der jüdische Verein TSV Maccabi München ließ am Wochenende Fußballspiele ausfallen – unter anderem sei ein gegnerischer Trainer bedroht worden.",
      "url": "https://www.spiegel.de/sport/fussball/tsv-maccabi-muenchen-musste-fussballspiele-absagen-sicherheitsbedenken-bei-juedischem-verein-a-a9f34ed8-175d-44d2-8216-9655e4ac97cd",
      "image_title": "TSV Maccabi München musste Spiele absagen - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Winterspiele 2026 Oberhof will Olympia-Rodelwettbewerbe ausrichten",
      "teaser": "Für die Olympischen Winterspiele 2026 in Mailand und Cortina d’Ampezzo wird keine neue Rodelbahn gebaut. Nun hat sich überraschend das thüringische Oberhof als Ausrichter ins Spiel gebracht.",
      "url": "https://www.spiegel.de/sport/wintersport/olympische-winterspiele-oberhof-will-rodelwettbewerbe-ausrichten-a-27e7dc4a-35fd-4fba-8fef-fe26a7448151",
      "image_title": "Oberhof will Olympia-Rodelwettbewerbe ausrichten - Christian Heilwagen / IMAGO"
    },
    {
      "title": "Titus Ekiru aus Kenia Sechstschnellster Marathonläufer wegen Dopings für zehn Jahre gesperrt",
      "teaser": "Er muss Preisgelder und Pokale zurückgeben: Der Kenianer Titus Ekiru ist wegen Dopings zu einer langen Sperre verurteilt worden. Der Marathonläufer soll versucht haben, die Ermittlungen zu behindern.",
      "url": "https://www.spiegel.de/sport/titus-ekiru-aus-kenia-marathon-laeufer-wegen-doping-fuer-zehn-jahre-gesperrt-a-62d3f380-de6b-4ee6-8584-893edb6ca2ba",
      "image_title": "Sechstschnellster Marathonläufer wegen Dopings für zehn Jahre gesperrt - Emmanuele Ciancaglini / dpa"
    },
    {
      "title": "Kritik an Bayern-Profi Zentralrat nennt Mazraoui-Post »unsägliche Entgleisung«",
      "teaser": "Er teilte ein Video, in dem den Palästinensern der Sieg gewünscht wird: Bayern-Profi Noussair Mazraoui wird vom Zentralrat der Juden scharf kritisiert. Der Bundesligaklub wiederum kündigte ein Gespräch an.",
      "url": "https://www.spiegel.de/sport/fussball/noussair-mazraoui-zentralrat-der-juden-kritisiert-post-unsaegliche-entgleisung-a-7b33cd23-1602-47fa-8aa5-1d98a4975d17",
      "image_title": "Zentralrat nennt Mazraoui-Post »unsägliche Entgleisung« - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Reaktion auf Tod von schwedischen Fußballfans in Brüssel »Fing fast an zu weinen«",
      "teaser": "Zwei Schweden sind in Brüssel erschossen worden. Das Spiel ihres Nationalteams im König-Baudouin-Stadion wurde daraufhin abgebrochen. Nun äußern sich Trainer und Kapitän der schwedischen Auswahl.",
      "url": "https://www.spiegel.de/sport/fussball/schwedische-nationalmannschaft-zu-tod-von-schwedischen-fussballfans-in-bruessel-fing-fast-an-zu-weinen-a-da087d2d-86cf-48c2-a621-3c2ee0582882",
      "image_title": "»Fing fast an zu weinen« - Bruno Fahy / Belga / IMAGO"
    },
    {
      "title": "Kritik in England »Besonderes Turnier« – Ex-Liverpool-Star Henderson wirbt für WM in Saudi-Arabien",
      "teaser": "Jordan Henderson spielte unter Jürgen Klopp beim FC Liverpool, setzte sich für LGBTQ+-Rechte ein und wechselte dann nach Saudi-Arabien. Im englischen Nationaltrikot wurde er nun ausgepfiffen – und zeigt sich unbeeindruckt.",
      "url": "https://www.spiegel.de/sport/fussball/ex-liverpool-star-jordan-henderson-wirbt-fuer-fussball-wm-in-saudi-arabien-a-100d6bf6-12ed-481d-860b-c87ec748d6eb",
      "image_title": "»Besonderes Turnier« – Ex-Liverpool-Star Henderson wirbt für WM in Saudi-Arabien - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Olympische Winterspiele 2026 in Italien Eiskanal-Wettbewerbe finden erstmals in der Geschichte nicht in Gastgeberland statt",
      "teaser": "Die Widerstände gegen eine neue Eisbahn in Italien waren groß, es fand sich auch keine Baufirma. Nun steht fest: Die Wettbewerbe im Bobfahren, Rodeln und Skeleton finden im Ausland statt. Wohl auf einer ehemaligen Olympiabahn.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-winterspiele-2026-eiskanal-wettbewerbe-finden-nicht-in-gastgeberland-italien-statt-a-5119e530-352c-4d22-b956-566a155ec426",
      "image_title": "Eiskanal-Wettbewerbe finden erstmals in der Geschichte nicht in Gastgeberland statt - Michael Kristen / IMAGO"
    },
    {
      "title": "Fußball-EM 2024 Spanien, Schottland und die Türkei dabei – Haalands Norweger müssen zittern",
      "teaser": "Alles klar in Gruppe A: Spanien und Schottland reisen zur Europameisterschaft 2024 nach Deutschland, Norwegen um Star Erling Haaland bleibt nur der Weg durch die Playoffs. Die Türkei qualifizierte sich per Torfestival.",
      "url": "https://www.spiegel.de/sport/fussball/em-2024-spanien-schottland-und-tuerkei-vorzeitig-qualifiziert-a-92ca0e55-5547-4eb4-842c-e86d777cab41",
      "image_title": "Spanien, Schottland und die Türkei dabei – Haalands Norweger müssen zittern - Frederik Ringnes / AFP"
    },
    {
      "title": "Cricket-WM Afghanistan gelingt Sensationssieg über Titelverteidiger England",
      "teaser": "In Indien war England angetreten, um zum zweiten Mal Cricket-Weltmeister zu werden. Nach einer Blamage gegen Afghanistan droht nun das frühe Turnieraus. Es war erst der zweite Sieg in der afghanischen WM-Geschichte.",
      "url": "https://www.spiegel.de/sport/cricket-wm-afghanistan-schlaegt-sensationell-titelverteidiger-england-a-06dfee56-5d53-484e-9bd5-647ba5440710",
      "image_title": "Afghanistan gelingt Sensationssieg über Titelverteidiger England - ANUSHREE FADNAVIS / REUTERS"
    },
    {
      "title": "Fußball-Bundesligist Däne Thorup wird neuer Trainer des FC Augsburg",
      "teaser": "Auf Tabellenplatz 15 trennte sich der FC Augsburg von Trainer Enrico Maaßen. Nun steht dessen Nachfolger fest: Jess Thorup, zuletzt Coach beim FC Kopenhagen, übernimmt.",
      "url": "https://www.spiegel.de/sport/fussball/jess-thorup-wird-trainer-des-fc-augsburg-a-c8070768-defc-4a17-b0fd-3b1f590a921f",
      "image_title": "Däne Thorup wird neuer Trainer des FC Augsburg - Marco Steinbrenner / dpa"
    },
    {
      "title": "Angeschlagener Fußball-Zweitligist Hertha BSC trotz 99,1 Millionen Euro Verlust optimistisch",
      "teaser": "»Wir sind auf dem Weg von der Intensiv- auf die Normalstation«: Trotz Verlusten in beinahe dreistelliger Millionenhöhe sieht sich Hertha BSC finanziell wieder auf Kurs. Grund ist ein deutlicher Rückgang der Ausgaben.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-99-1-millionen-euro-verlust-aber-besserung-ist-in-sicht-a-9927b2c4-1b30-46d2-a008-c4accc35fd5f",
      "image_title": "Hertha BSC trotz 99,1 Millionen Euro Verlust optimistisch - Monika Skolimowska / dpa"
    },
    {
      "title": "Terrorangriff der Hamas Bayern-Profi Mazraoui teilt antiisraelischen Beitrag",
      "teaser": "Nach dem Überfall der Hamas stellte sich der FC Bayern München klar auf die Seite Israels. Abwehrspieler Noussair Mazraoui teilte nun auf Instagram einen Post, der Palästina »den Sieg« wünscht. Der Verein schweigt zunächst.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-nouassir-mazraoui-teilt-antiisraelischen-beitrag-a-9c2cbbd3-64fc-40d3-8716-9d86c5133fcc",
      "image_title": "Bayern-Profi Mazraoui teilt antiisraelischen Beitrag - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Englischer Fußballklub Katar steigt offenbar aus Bieterwettbewerb um Manchester United aus",
      "teaser": "Im Rennen um die Übernahme des englischen Fußballklubs Manchester United ist das Konsortium aus Katar offenbar ausgestiegen. Das berichten der TV-Sender BBC und die Nachrichtenagentur AP.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-katar-steigt-offenbar-aus-bieterwettbewerb-aus-a-35fa85c1-257d-4bc9-b131-ee5012476a9f",
      "image_title": "Katar steigt offenbar aus Bieterwettbewerb um Manchester United aus - Phil Noble / REUTERS"
    },
    {
      "title": "Kritik an Präsident Bernstein Hertha-Boss Brüggemann tritt zurück",
      "teaser": "Der Aufsichtsratschef von Fußball-Zweitligist Hertha BSC, Klaus Brüggemann, hat seinen sofortigen Rücktritt erklären lassen. Er kam damit einem Abwahlantrag zuvor. Danach schoss er gegen Präsident Kay Bernstein.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-aufsichtsratschef-klaus-brueggemann-tritt-zurueck-a-ac25d82d-d5f9-4eea-8e42-80af8910d006",
      "image_title": "Hertha-Boss Brüggemann tritt zurück - Andreas Gora / dpa"
    },
    {
      "title": "Medizinzelt statt Party Triathletin Philipp kollabiert nach drittem Platz beim Ironman",
      "teaser": "Laura Philipp hat nach ihrem dritten Platz bei der Ironman-Weltmeisterschaft auf Hawaii einen Zusammenbruch erlitten. Sie habe »alles da draußen gelassen«. Die Siegesfeier will sie bald nachholen.",
      "url": "https://www.spiegel.de/sport/ironman-triathletin-laura-philipp-kollabiert-nach-drittem-platz-a-3192c350-f41a-42c3-be2e-a1246539de54",
      "image_title": "Triathletin Philipp kollabiert nach drittem Platz beim Ironman - Nagel / Beautiful Sports / IMAGO"
    },
    {
      "title": "Regeländerung wäre nötig Mehrere IOC-Mitglieder bitten Präsident Bach seine Amtszeit zu verlängern",
      "teaser": "Die Charta des Internationalen Olympischen Komitees sieht für den Präsidenten eine Amtszeit von maximal 12 Jahren vor. Für Thomas Bach wäre 2025 Schluss. Einige IOC-Mitglieder überschütten ihn mit »Liebe« und fordern Stabilität.",
      "url": "https://www.spiegel.de/sport/olympia/ioc-mehrere-mitglieder-bitten-thomas-bach-seine-amtszeit-ueber-2025-hinaus-zu-verlaengern-a-a2779134-d04b-4ac5-b26e-15498a4630e9",
      "image_title": "Mehrere IOC-Mitglieder bitten Präsident Bach seine Amtszeit zu verlängern - Niharika Kulkarni / REUTERS"
    },
    {
      "title": "Erster DFB-Auftritt unter Nagelsmann Wird jetzt wieder alles gut?",
      "teaser": "Der 3:1-Erfolg gegen die USA beschert Julian Nagelsmann einen Einstand als Bundestrainer nach Wunsch. Aber jetzt schon von einer Trendwende zu sprechen, wäre gewagt. Zu tief sitzen im Team manche Defizite. Aus Hartford berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-auftritt-unter-julian-nagelsmann-wird-jetzt-wieder-alles-gut-a-ac03c08b-b8ce-47e3-b011-91d1563adf4a",
      "image_title": "Wird jetzt wieder alles gut? - Mingo Nesmith / Icon Sportswire / IMAGO"
    },
    {
      "title": "Premieren-Outfit des Bundestrainers Nagelsmann im Holzfällerhemd – Müller hat »ähnliches Modell im Schrank«",
      "teaser": "Julian Nagelsmann hat mit seiner Klamottenauswahl schon häufiger für Gesprächsstoff gesorgt. Zum Debüt als Bundestrainer kam er im offenen Holzfällerhemd. Sein amerikanischer Kollege kann Fragen danach nicht verstehen.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-traegt-als-bundestrainer-holzfaeller-hemd-thomas-mueller-findet-s-gut-a-58b774c2-34ee-4c19-9120-3b1946746029",
      "image_title": "Nagelsmann im Holzfällerhemd – Müller hat »ähnliches Modell im Schrank« - Marc Schüler / IMAGO"
    },
    {
      "title": "WM auf Hawaii Historisches deutsches Doppelpodest beim Ironman",
      "teaser": "Der Sieg geht nach Großbritannien, Platz zwei und drei aber nach Deutschland. Bei der Ironman-WM auf Hawaii holen Anne Haug und Laura Philipp Silber und Bronze.",
      "url": "https://www.spiegel.de/sport/ironman-auf-hawaii-anne-haug-und-laura-philipp-historisches-deutsches-doppelpodest-a-bf039b82-8369-4231-bedd-a328a68e58eb",
      "image_title": "Historisches deutsches Doppelpodest beim Ironman - Christian Petersen / dpa"
    }
  ]
}