{
  "timestamp": "2023-11-08T01:50:59",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2026f7693e0a2ba6c53c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "2:0-Sieg in der Champions League Fülle und der Killer",
      "teaser": "Dank Niclas Füllkrug und Julian Brandt gewann Borussia Dortmund erneut gegen Newcastle United. Die Engländer wehrten sich mit allen Mitteln – und die Fans sendeten eine Botschaft. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-in-der-champions-league-niclas-fuellkrug-und-der-killer-a-58455c1d-7abb-4fae-bee7-5dc230043ca8",
      "image_url": "https://cdn.prod.www.spiegel.de/images/3db07480-4966-456d-bf69-7369dd56fa58_w960_r2.194_fpx50_fpy42.jpg",
      "image_title": "Fülle und der Killer - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft",
      "author": "Lukas Brems"
    },
    {
      "title": "Sieg in Belgrad, Schützenhilfe von City RB Leipzig zieht vorzeitig ins Achtelfinale ein",
      "teaser": "Nach nur vier von sechs Gruppenspielen feiert RB Leipzig das Weiterkommen in der Champions League. In Belgrad sah ein Betreuer von Roter Stern Rot, ein spätes Eigentor hielt das Spiel spannend.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-nach-sieg-bei-roter-stern-belgrad-im-achtelfinale-a-cac3eebf-c4b6-42fd-890c-30f2579ec230",
      "image_title": "RB Leipzig zieht vorzeitig ins Achtelfinale ein - PEDJA MILOSAVLJEVIC / AFP"
    },
    {
      "title": "Champions League Milan sorgt mit Sieg über Paris für Spannung in der BVB-Gruppe",
      "teaser": "Die AC Mailand hat gegen PSG nicht nur das erste Tor in der Königsklasse gefeiert, sondern auch gleich drei Punkte. Dadurch wird es eng in der Tabelle. Atlético Madrid zauberte beim 6:0 gegen Celtic.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-ac-mailand-besiegt-paris-saint-germain-atletico-madrid-feiert-kantersieg-a-85115ec3-be9c-4a19-ae97-1b11b8ba95c1",
      "image_title": "Milan sorgt mit Sieg über Paris für Spannung in der BVB-Gruppe - Marco Luzzani / Getty Images"
    },
    {
      "title": "Champions League Heimsieg gegen Newcastle – Dortmund auf Achtelfinalkurs",
      "teaser": "Gegen Newcastle United war der BVB von Anpfiff bis Abpfiff die überlegene Mannschaft. Niclas Füllkrug feierte seine Torpremiere in der Champions League, wo Dortmund jetzt gute Chancen aufs Weiterkommen hat.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-nach-sieg-gegen-newcastle-united-auf-achtelfinalkurs-a-495d70b6-9806-4c55-9d21-fc116cc7c02b",
      "image_title": "Heimsieg gegen Newcastle – Dortmund auf Achtelfinalkurs - Martin Meissner / AP"
    },
    {
      "title": "Königsklasse in Hamburg Schachtar Donezk gelingt Überraschungssieg gegen FC Barcelona",
      "teaser": "Der FC Barcelona kam in Erwartung eines Pflichtsiegs über Schachtar Donezk nach Hamburg – blieb dann aber gegen die ukrainischen Exilanten ohne echte Chance. In Gruppe H ist der Kampf ums Weiterkommen nun völlig offen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-schachtar-donezk-schlaegt-den-fc-barcelona-in-hamburg-a-5106796a-9877-4a35-b8ff-0363c44f63af",
      "image_title": "Schachtar Donezk gelingt Überraschungssieg gegen FC Barcelona - Stuart Franklin / Getty Images"
    },
    {
      "title": "Lange verletzter Keeper Manuel Neuer verzichtet auf Länderspiele – und macht Kampfansage",
      "teaser": "Beim FC Bayern steht Manuel Neuer wieder auf dem Rasen, in die Nationalelf kehrt er aber noch nicht zurück. Den Platz im DFB-Tor will sich der 37-Jährige dennoch zurückholen.",
      "url": "https://www.spiegel.de/sport/fussball/deutsche-nationalmannschaft-manuel-neuer-verzichtet-auf-laenderspiele-und-macht-kampfansage-a-dc6e34d9-9488-484f-8f4c-529f705326af",
      "image_title": "Manuel Neuer verzichtet auf Länderspiele – und macht Kampfansage - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Stuttgarter Sportgespräch Thomas Bach dämpft deutsche Olympiaambitionen",
      "teaser": "IOC-Präsident Thomas Bach erhöht den Druck auf Deutschland. Solange es Einreisebeschränkungen gegen russische und belarussische Athleten gebe, könne das Land keine Spiele austragen.",
      "url": "https://www.spiegel.de/sport/olympia/wegen-einreisebeschraenkungen-thomas-bach-daempft-deutsche-olympia-ambitionen-a-e7ae11f2-ad13-4763-9c06-6290eb30c95c",
      "image_title": "Thomas Bach dämpft deutsche Olympiaambitionen - Tom Weller / DPA"
    },
    {
      "title": "Nach tödlichem Unfall DEL-Spieler müssen künftig Halsschutz tragen",
      "teaser": "Der Unfalltod von Eishockeyprofi Adam Johnson hat die Sportwelt erschüttert. Nun zieht die Deutsche Eishockey Liga Konsequenzen. Die Pflicht zum Tragen eines Halsschutzes greift ab dem kommenden Jahr.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-del-spieler-muessen-kuenftig-halsschutz-tragen-a-a5e89955-4363-4398-ab5d-cd14e854a7cb",
      "image_title": "DEL-Spieler müssen künftig Halsschutz tragen - Ulrich Gamel / kolbert-press / IMAGO"
    },
    {
      "title": "Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte",
      "teaser": "Eine Frau im Formel-1-Rennwagen? Im Jahr 2023 immer noch eine Sensation. Die Britin Jessica Hawkins, die den Aston Martin von Sebastian Vettel testete, will das ändern. Sie sagt: »Wir können gegen die Jungs fahren.« Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb",
      "image_title": "Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte - Andrew Ferraro",
      "author": "Nina Golombek"
    },
    {
      "title": "Box-Pionierin Amanda Serrano »Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Die eiserne Laura Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/laura-philipp-nach-dem-ironman-auf-hawaii-erst-triumph-dann-kollaps-a-4bea0517-cda5-45c5-9626-33e8be414fc4"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "Sport im Ukrainekrieg Ständiger Luftalarm - Fußballspiel dauert fast fünf Stunden",
      "teaser": "Ein Spiel dauert 90 Minuten – im Krieg können daraus 280 werden. Das erlebten nun die beiden ukrainischen Teams Dnipro-1 und Oleksandria. Ihr Match stellte einen unfreiwilligen Rekord auf.",
      "url": "https://www.spiegel.de/sport/fussball/ukraine-fussballspiel-in-dnipro-dauert-wegen-luftalarm-fast-fuenf-stunden-a-8bb6e3c8-d8f5-42ff-ad7a-062940f31394",
      "image_title": "Ständiger Luftalarm - Fußballspiel dauert fast fünf Stunden - ALINA SMUTKO / REUTERS"
    },
    {
      "title": "Vor Champions-League-Spiel Fan von Paris Saint-Germain in Mailand niedergestochen",
      "teaser": "Bei einem Aufeinandertreffen von PSG-Fans und Anhängern der AC Mailand wurde ein Franzose schwer verletzt, sein Zustand soll aber stabil sein. Erst vor Kurzem gab es einen ähnlichen Vorfall.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fan-von-paris-saint-germain-in-mailand-niedergestochen-a-d346c826-6a34-48d2-abc9-0adcdd335202",
      "image_title": "Fan von Paris Saint-Germain in Mailand niedergestochen - Paolo Salmoirago / EPA"
    },
    {
      "title": "Fast drei Monate nach Kusseklat Jenni Hermoso berichtet von Morddrohungen gegen sich",
      "teaser": "Nach ihrer Wahl zu »Spaniens Frau des Jahres« meldet sich Jenni Hermoso ausführlich zu Wort. Sie berichtet über heftige Reaktionen nach der Kussattacke von Luis Rubiales – und gibt sich kämpferisch.",
      "url": "https://www.spiegel.de/sport/jennifer-hermoso-bestaetigt-morddrohungen-gegen-sich-nach-kuss-skandal-a-93692192-4634-491d-b3ad-8977c0e79ea1",
      "image_title": "Jenni Hermoso berichtet von Morddrohungen gegen sich - Jonathan Moscrop / Sportimage / IMAGO"
    },
    {
      "title": "Revanche in der NBA Dieses Mal lässt Superstar Dončić den Wagner-Brüdern keine Chance",
      "teaser": "Auf ihrem Weg zum WM-Titel besiegte Deutschland mit Franz und Mo Wagner noch Slowenien um Luka Dončić. Nun schlug der NBA-Star der Dallas Mavericks zurück. Und: James Hardens Debüt bei den Clippers misslang.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-und-seine-dallas-mavericks-besiegen-die-orlando-magic-mit-franz-und-mo-wagner-a-3e3a2800-2fe0-4220-abb0-8ac91be9b4d2",
      "image_title": "Dieses Mal lässt Superstar Dončić den Wagner-Brüdern keine Chance - Mike Ehrmann / Getty Images"
    },
    {
      "title": "Saisonfinale im Tennis Siegemund holt ersten deutschen Doppel-Titel bei WTA Finals",
      "teaser": "Historischer Erfolg: Tennisprofi Laura Siegemund ist die erste deutsche Doppel-Siegerin in der 50-jährigen Geschichte der WTA Finals. In der Einzelkonkurrenz triumphierte die Polin Iga Świątek.",
      "url": "https://www.spiegel.de/sport/tennis/wta-finals-laura-siegemund-holt-ersten-deutschen-doppel-titel-a-25737de1-ec52-43a7-ae10-f3d8261669dd",
      "image_title": "Siegemund holt ersten deutschen Doppel-Titel bei WTA Finals - Matthew Stockman / Getty Images"
    },
    {
      "title": "Testosteronregel in der Leichtathletik Fall Semenya geht vor höchste Kammer des Menschenrechts-Gerichtshofs",
      "teaser": "Im langjährigen Rechtsstreit über eine Testosteronregel hatte Olympiasiegerin Caster Semenya einen juristischen Sieg gefeiert. Nun soll der Fall auf Antrag der Schweizer Regierung endgültig verhandelt werden.",
      "url": "https://www.spiegel.de/sport/caster-semenya-fall-geht-vor-hoechste-kammer-des-europaeischen-gerichtshofs-fuer-menschenrechte-a-20836fcf-409a-449e-9bee-0df5dc113324",
      "image_title": "Fall Semenya geht vor höchste Kammer des Menschenrechts-Gerichtshofs - Saeed Khan / AFP"
    },
    {
      "title": "Familiäre Gründe Bundesligist Darmstadt vorerst ohne Trainer Lieberknecht",
      "teaser": "Der SV Darmstadt bereitet sich ohne Torsten Lieberknecht auf den nächsten Spieltag vor. Dessen Frau habe einen Schlaganfall erlitten, teilte der Klub mit. Ob der Coach gegen Mainz auf der Bank sitzen wird, ist offen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sv-darmstadt-98-vorerst-ohne-trainer-torsten-lieberknecht-familiaere-gruende-a-443d4b92-c759-4ae5-97d4-d3914d76c883",
      "image_title": "Bundesligist Darmstadt vorerst ohne Trainer Lieberknecht - Tom Weller / dpa"
    },
    {
      "title": "Spanischer Fußball Airline streicht Passagieren den Flug, um Profis des FC Sevilla zu befördern",
      "teaser": "Weil ein für den FC Sevilla gedachter Flieger technische Probleme hatte, mussten die eigentlichen Fluggäste warten. Die gestrandeten Passagiere zeigen sich fassungslos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-airline-fliegt-fc-sevilla-und-streicht-flug-fuer-passagiere-a-90422d5c-6ff1-46ac-93c2-232505d22d5d",
      "image_title": "Airline streicht Passagieren den Flug, um Profis des FC Sevilla zu befördern - Kevin Hackert / IMAGO"
    },
    {
      "title": "Formel-1-Team Mercedes beim Großen Preis von São Paulo »Das schlimmste Wochenende seit 13 Jahren«",
      "teaser": "Mercedes-Teamchef Toto Wolff findet in São Paulo vernichtende Worte für den eigenen Formel-1-Rennwagen. Und Starpilot Lewis Hamilton ist froh, wenn er das Auto bald los ist. Ob es danach besser wird?",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-toto-wolff-hadert-mit-mercedes-leistung-schlimmstes-wochenende-seit-13-jahren-a-f14e8ac3-7436-486a-82a5-fbc8c96dc8a4",
      "image_title": "»Das schlimmste Wochenende seit 13 Jahren« - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Brasilien »Magisch, kalt und präzise: Alonso bescherte ein unvergessliches Überholmanöver«",
      "teaser": "Dass Max Verstappen das nächste Rennen gewonnen hat, nimmt auch die internationale Presse mittlerweile nur noch zur Kenntnis. Gefeiert wird stattdessen der »Husarenritt« von Fernando Alonso und die Rückkehr des »Alonsismus«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-pressestimmen-zum-rennen-in-brasilien-alonso-bescherte-unvergessliches-ueberholmanoever-a-96b9c0c6-189f-4848-809d-3e200f4ad18c",
      "image_title": "»Magisch, kalt und präzise: Alonso bescherte ein unvergessliches Überholmanöver« - Sebastiao Moreira / EPA"
    },
    {
      "title": "24 Punkte, 6 Assists, 3 Rebounds Starker Schröder lässt sich auch von NBA-Supertalent Wembanyama nicht stoppen",
      "teaser": "Weltmeister Dennis Schröder zeigt sich weiterhin in bestechender Form und hat großen Anteil am Erfolg seiner Toronto Raptors gegen die San Antonio Spurs. Dabei machten die Kanadier einen großen Rückstand wett.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-ueberzeugt-bei-sieg-der-toronto-raptors-gegen-victor-wembanyama-und-san-antonio-spurs-a-710e2db5-ea86-465d-aa48-f3f05dac1906",
      "image_title": "Starker Schröder lässt sich auch von NBA-Supertalent Wembanyama nicht stoppen - Daniel Dunn / USA TODAY Sports / Reuters"
    },
    {
      "title": "NFL-Spiel in Frankfurt Football ist fürs Fernsehen",
      "teaser": "Zum zweiten Mal wurde ein NFL-Spiel in Deutschland ausgetragen. Die Stimmung war zwar gut, trotzdem hat das Spiel gezeigt: Im American Football ist ein Stadion bloß ein übergroßes Studio für eine TV-Sendung. Aus Frankfurt am Main berichtet Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/american-football/nfl-in-frankfurt-football-ist-fuers-fernsehen-a-701eb26f-33f9-4c6f-bbec-5e6775b4ceb2",
      "image_title": "Football ist fürs Fernsehen - Martin Meissner / AP"
    },
    {
      "title": "Formel-1-Fotofinish zwischen Alonso und Pérez in Brasilien Am Schluss trennen sie 0,053 Sekunden",
      "teaser": "Altstar Fernando Alonso und Sergio Pérez lieferten sich in São Paulo eine spektakuläre Hatz – mit besserem Ausgang für den Spanier. Und Ferrari-Pilot Charles Leclerc kann sein Pech nicht fassen. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-fotofinish-zwischen-fernando-alonso-und-sergio-perez-um-platz-drei-a-397666a1-9216-4a3b-9bab-932511ce6764",
      "image_title": "Am Schluss trennen sie 0,053 Sekunden - AMANDA PEROBELLI / REUTERS",
      "author": "Nina Golombek"
    },
    {
      "title": "Streit mit Bayern-Trainer Tuchel »Eine Form des Anstands« – TV-Experte Hamann mit Ton der Kritik unzufrieden",
      "teaser": "Vor und nach dem 4:0-Sieg seiner Bayern über Borussia Dortmund stichelte Thomas Tuchel in Richtung von TV-Experte Dietmar Hamann. Der zeigte Verständnis für Tuchels Attacke – nicht aber für deren Form.",
      "url": "https://www.spiegel.de/sport/fussball/streit-mit-thomas-tuchel-tv-experte-dietmar-hamann-ueber-form-der-kritik-verwundert-a-55cff33b-a9b0-4d0d-8b99-932686b54575",
      "image_title": "»Eine Form des Anstands« – TV-Experte Hamann mit Ton der Kritik unzufrieden - Sven Hoppe / dpa"
    },
    {
      "title": "Premier League Díaz bewahrt Liverpool vor Blamage und sendet Botschaft an entführten Vater",
      "teaser": "Seit gut einer Woche bewegt die Entführung seiner Eltern Liverpools Außenstürmer Luis Díaz. Die Mutter des Kolumbianers konnte gerettet werden – dem noch immer vermissten Vater widmete Díaz nun einen wichtigen Treffer.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-luis-diaz-vom-fc-liverpool-sendet-botschaft-an-entfuehrten-vater-a-dcc748e4-b3bc-495d-9df1-be1f8141cb7b",
      "image_title": "Díaz bewahrt Liverpool vor Blamage und sendet Botschaft an entführten Vater - Zac Goodwin / dpa"
    },
    {
      "title": "Formel 1 in São Paulo Nächster Verstappen-Sieg – Leclerc scheidet in der Einführungsrunde aus",
      "teaser": "Charles Leclerc musste seinen Ferrari in São Paulo abstellen, ehe es richtig losging. So verpasste der Pechvogel einen Startcrash mitsamt Roter Flagge. Von all dem unbeeindruckt: Dominator Max Verstappen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-brasilien-max-verstappen-gewinnt-charles-leclerc-im-pech-a-94af30be-d0aa-45f2-b845-9638f30581af",
      "image_title": "Nächster Verstappen-Sieg – Leclerc scheidet in der Einführungsrunde aus - Sebastiao Moreira / EPA"
    },
    {
      "title": "Fußball-Bundesliga Stuttgart stolpert in Heidenheim",
      "teaser": "Der VfB Stuttgart hat den Kontakt an die Tabellenspitze verloren. Gegen den effizienten Aufsteiger Heidenheim gab es eine Niederlage – die Gegentore fielen spät.",
      "url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-stolpert-beim-1-fc-heidenheim-a-6917e963-ff7d-44bf-a083-29dc66e3f032",
      "image_title": "Stuttgart stolpert in Heidenheim - THOMAS KIENZLE / AFP"
    },
    {
      "title": "Bundesliga-Topspiel Bayern bezwingt die Wölfinnen und übernimmt Tabellenführung",
      "teaser": "Der lange überlegene FC Bayern hat dem Dauerrivalen Wolfsburg die erste Saisonniederlage in der Liga beigebracht. Nach der Pause aber schlug der VfL zurück und sorgte für Spannung in der Schlussphase.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-fc-bayern-muenchen-nach-sieg-ueber-vfl-wolfsburg-tabellenfuehrer-a-8f94696b-120b-46b5-ab6e-aae76afe9fde",
      "image_title": "Bayern bezwingt die Wölfinnen und übernimmt Tabellenführung - Angelika Warmuth / dpa"
    },
    {
      "title": "Fußball-Bundesliga Traumfreistoß und Hackenvorlage – Wolfsburg und Werder unterhalten bei Remis",
      "teaser": "Erster Punkt nach drei Niederlagen für den VfL Wolfsburg, erster Auswärtspunkt der Saison für Werder Bremen: Das Remis bescherte den Nordklubs Trostpreise für ein ansehnliches Spiel.",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-spielt-remis-gegen-werder-bremen-a-ac227f81-82c2-4cd3-9db9-340cd3140bef",
      "image_title": "Traumfreistoß und Hackenvorlage – Wolfsburg und Werder unterhalten bei Remis - Stuart Franklin / Getty Images"
    },
    {
      "title": "DFB-Pokal-Auslosung Dortmund muss nach Stuttgart, Bayern-Schreck Saarbrücken trifft auf Frankfurt",
      "teaser": "Der VfB Stuttgart empfängt im Achtelfinale des DFB-Pokals Borussia Dortmund. Saarbrücken bekommt es nach dem Coup gegen Bayern München mit Eintracht Frankfurt zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-bvb-muss-zum-vfb-stuttgart-saarbruecken-trifft-auf-eintracht-frankfurt-a-8f7d1f99-c3f8-445a-99d2-e3e80589f06e",
      "image_title": "Dortmund muss nach Stuttgart, Bayern-Schreck Saarbrücken trifft auf Frankfurt - Tom Weller / dpa"
    }
  ]
}