{
  "timestamp": "2023-03-31T22:10:51",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Der neue Bayern-Coach und seine heikle Mission »Den BVB-Tuchel gibt es nicht mehr«",
      "teaser": "Er verspricht sofortigen Erfolg, darum hat der FC Bayern Thomas Tuchel geholt. Doch der neue Coach gilt auch als stur, reinreden darf ihm niemand. Kann das im Klub der Platzhirsche gut gehen? Von Rafael Buschmann, Danial Montazeri und Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/fussball/thomas-tuchel-beim-fc-bayern-muenchen-den-bvb-tuchel-gibt-es-nicht-mehr-a-ce8a0191-2a19-4005-be6c-dbae900d36e4",
      "image_url": "https://cdn.prod.www.spiegel.de/images/486b2227-b0ce-4fa8-a5fc-a28ddaac1271_w948_r2.194_fpx51_fpy36.png",
      "image_title": "»Den BVB-Tuchel gibt es nicht mehr« - Stefan Matzke / sampics",
      "author": "Rafael Buschmann, Danial Montazeri und Gerhard Pfeil"
    },
    {
      "title": "Fußball-Bundesliga Bochum verursacht 13. Elfmeter der Saison – und holt in Frankfurt einen Punkt",
      "teaser": "Frankfurt hat das Siegen verlernt: Die Eintracht eröffnete gegen Abstiegskandidat VfL Bochum den 26. Bundesliga-Spieltag und blieb zum fünften Mal in Folge ohne Dreier.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-kommt-gegen-den-vfl-bochum-nicht-ueber-ein-remis-hinaus-a-08e62be0-e708-460b-b4cf-08e29a2d7835",
      "image_title": "Bochum verursacht 13. Elfmeter der Saison – und holt in Frankfurt einen Punkt - IMAGO/Patrick Scheiber / IMAGO/Jan Huebner"
    },
    {
      "title": "Remis in Düsseldorf Den HSV erwischt schon wieder die Frühjahrsmüdigkeit",
      "teaser": "Hinten fehleranfällig, vorne ideenlos: Der Hamburger SV hat zum dritten Mal in Folge einen Sieg in der 2. Bundesliga verpasst. Noch steht er auf dem Relegationsplatz, doch die Entwicklung erinnert an die vergangenen Jahre.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hamburger-sv-verpasst-den-sieg-bei-fortuna-duesseldorf-a-9e690c0b-a055-43e0-bc18-05a9a666a9d6",
      "image_title": "Den HSV erwischt schon wieder die Frühjahrsmüdigkeit - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Wolfsburgs Einzug ins Halbfinale der Champions League Endstation Oberdorf",
      "teaser": "Sie räumt im Mittelfeld auf – und ab: Lena Oberdorf gab im Champions-League-Viertelfinale gegen PSG das Wolfsburger Bollwerk. Die Nationalspielerin teilt gern aus, doch auch für die Offensive ist sie wichtig. Aus Wolfsburg berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/vfl-wolfsburg-gewinnt-gegen-psg-in-der-champions-league-endstadion-lena-oberdorf-a-7275b05e-7a81-4ad5-8a3e-c8aee8a66961",
      "image_title": "Endstation Oberdorf - Swen Pförtner / dpa"
    },
    {
      "title": "»Beste Torhüterin der Welt« Nationalkeeperin Berger hält zwei Elfmeter und führt Chelsea ins Halbfinale",
      "teaser": "Gegen Lyon sah der FC Chelsea wie der sichere Verlierer aus. Erst spät retteten sich die Londonerinnen ins Elfmeterschießen, dort brillierte Ann-Katrin Berger. Zum Leidwesen einer Nationalmannschaftskollegin.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-nationalkeeperin-ann-katrin-berger-haelt-zwei-elfmeter-fuer-den-fc-chelsea-a-5bf5b95d-72dc-4d0e-89c9-59dfec84b6ee",
      "image_title": "Nationalkeeperin Berger hält zwei Elfmeter und führt Chelsea ins Halbfinale - Adam Davy / dpa"
    },
    {
      "title": "HSV-Dopingfall Vušković Wie verzweifelt muss dieser Verein sein? Ein Kommentar von Thilo Neumann",
      "teaser": "Mit teilweise bizarren Argumenten versuchte der Hamburger SV, seinen Spieler vom Verdacht des Epo-Dopings freizusprechen. Gut, dass er damit nicht durchkam.",
      "url": "https://www.spiegel.de/sport/hsv-dopingfall-mario-vuskovic-wie-verzweifelt-muss-dieser-verein-sein-kommentar-a-24a59f9c-eab7-4731-9857-3980ba3fe631",
      "image_title": "Wie verzweifelt muss dieser Verein sein? - Thomas Lohnes / Getty Images"
    },
    {
      "title": "US-Baseball-Liga Stadionflitzer wird bei Heiratsantrag von Ordner umgetackelt",
      "teaser": "»Ok, bester Antrag aller Zeiten«, schreibt eine Frau bei Instagram zu einem Video eines Mannes, in dem er abgeführt wird. Dessen Antrag während eines Baseball-Spiels ging sichtlich schief – und funktionierte dennoch.",
      "url": "https://www.spiegel.de/sport/baseball-mlb-stadionflitzer-wird-bei-heiratsantrag-von-ordner-umgetackelt-a-1f84666d-e736-4c62-b328-8e177687cc73",
      "image_title": "Stadionflitzer wird bei Heiratsantrag von Ordner umgetackelt - Mark J. Terrill / AP"
    },
    {
      "title": "Trotz Angriffskrieg Russische Tennisspieler dürfen in Wimbledon wieder mitspielen",
      "teaser": "Wegen des Überfalls auf die Ukraine sperrte Wimbledon im vergangenen Jahr Spielerinnen und Spieler aus Russland aus. Nun dürfen sie wieder an dem prestigeträchtigen Turnier teilnehmen – mit Einschränkungen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-spieler-aus-russland-und-belarus-duerfen-wieder-mitspielen-unter-neutraler-flagge-a-658c8a4d-22bb-4dae-a94b-308ed722782d",
      "image_title": "Russische Tennisspieler dürfen in Wimbledon wieder mitspielen - John Walton / dpa"
    },
    {
      "title": "Nach umstrittenem IOC-Beschluss Ukrainische Regierung weist Boykott von Wettkämpfen mit Russen an",
      "teaser": "Das IOC will russische und belarussische Sportler unter Auflagen wieder zu Wettkämpfen zulassen. Athleten aus der Ukraine werden solche Veranstaltungen boykottieren – mit Folgen für die Olympischen Spiele.",
      "url": "https://www.spiegel.de/sport/olympia/ukraine-weist-boykott-von-wettkaempfen-mit-russen-an-nach-umstrittenem-ioc-beschluss-a-a427b589-baf7-43dd-9f9c-9a5144755860",
      "image_title": "Ukrainische Regierung weist Boykott von Wettkämpfen mit Russen an - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Nach Bruch mit Trainerin Diacre Hervé Renard wird neuer Trainer von Frankreichs Fußballerinnen",
      "teaser": "Bei der WM der Männer besiegte Hervé Renard den späteren Weltmeister Argentinien mit Außenseiter Saudi-Arabien, nun soll er Frankreichs Fußballerinnen zum Erfolg führen. Seine Vorgängerin hatte sich mit dem Team überworfen.",
      "url": "https://www.spiegel.de/sport/fussball/herve-renard-wird-neuer-trainer-von-frankreichs-fussballerinnen-a-5a896c88-23b9-40d2-baeb-9d89f0126f73",
      "image_title": "Hervé Renard wird neuer Trainer von Frankreichs Fußballerinnen - Ebrahim Noroozi / AP"
    },
    {
      "title": "Champions League Popp schießt Wolfsburg gegen Paris Saint-Germain ins Halbfinale",
      "teaser": "Zur Not trifft sie eben im Fallen: Dank Alexandra Popp steht der VfL Wolfsburg unter den besten vier Teams Europas. Eine schwere Schulterverletzung bremste PSG-Torjägerin Kadidiatou Diani zur Pause aus.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-alexandra-popp-trifft-vfl-wolfsburg-schaltet-im-viertelfinale-paris-saint-germain-aus-a-ed5043ad-042d-444f-8c75-9adb5fa38e9a",
      "image_title": "Popp schießt Wolfsburg gegen Paris Saint-Germain ins Halbfinale - Martin Meissner / AP"
    },
    {
      "title": "Fußballquiz Wer war der erste Bundestrainer, der keinen Titel holte?",
      "teaser": "Sieben WM- oder EM-Titel hat Deutschland bei den Männern geholt – welcher Bundestrainer blieb als erster titellos? Und: Wie heißt der neue Klub von Ernst Middendorp? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-war-der-erste-bundestrainer-der-keinen-titel-holte-a-8d21c647-1397-413b-89ae-f73f8c3f1a30",
      "image_title": "Wer war der erste Bundestrainer, der keinen Titel holte? - Heiner Köpcke / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fifa-Urteil Wie es in Köln nach der Transfersperre weitergeht",
      "teaser": "Weil der 1. FC Köln ein Talent zum Vertragsbruch angestiftet haben soll, darf der Klub für ein Jahr keine Spieler verpflichten. Geschäftsführer Keller spricht von einem »absurden Urteil« – und hofft auf den Sportgerichtshof. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/transfersperre-fuer-1-fc-koeln-die-wichtigsten-fragen-und-antworten-zum-fifa-urteil-a-0b768b87-06c2-4bf3-8c16-c56e9f6f8360",
      "image_title": "Wie es in Köln nach der Transfersperre weitergeht - Herbert Bucco / IMAGO / Herbert Bucco",
      "author": "Jonas Kraus"
    },
    {
      "title": "Gefahr von Gehirnerschütterungen So will die Deutsche Fußballliga künftig mit Kopfverletzungen umgehen",
      "teaser": "Das Thema ist im Fußball über viele Jahre vernachlässigt worden, jetzt kümmert sich die DFL um einen Leitfaden bei Kopfverletzungen. Ziel: Spätfolgen verhindern.",
      "url": "https://www.spiegel.de/sport/fussball/dfl-legt-einheitlichen-umgang-mit-kopfverletzungen-fest-a-95b74a2f-c2fb-42f6-b8bf-b77624c3936c",
      "image_title": "So will die Deutsche Fußballliga künftig mit Kopfverletzungen umgehen - Peter Steffen/ picture-alliance/ dpa"
    },
    {
      "title": "Dopingverdacht DFB-Gericht sperrt HSV-Profi Vušković für zwei Jahre",
      "teaser": "Mario Vušković darf vorerst keinen Fußball als Profi mehr spielen. Die DFB-Sportrichter sahen es als erwiesen an, dass der Spieler des Hamburger SV sich der Einnahme von Epo als Dopingmittel schuldig gemacht habe.",
      "url": "https://www.spiegel.de/sport/fussball/mario-vuskovic-dfb-gericht-sperrt-hsv-profi-fuer-zwei-jahre-a-e5328b47-3d4d-4152-b224-bbf38eafa6f6",
      "image_title": "DFB-Gericht sperrt HSV-Profi Vušković für zwei Jahre - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Formel 1 in Dschidda Verstappen konnte »kaum laufen« – und wurde dennoch Zweiter",
      "teaser": "»Es hat sich angefühlt, als würde mir die Lunge fehlen«: Weltmeister Max Verstappen hat berichtet, wie schlecht es ihm beim Großen Preis von Saudi-Arabien ging. Den Sieg verpasste er dennoch nur knapp.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-saudi-arabien-max-verstappen-konnte-kaum-laufen-und-wurde-dennoch-zweiter-a-2291136b-40db-4b29-888c-22634315adb5",
      "image_title": "Verstappen konnte »kaum laufen« – und wurde dennoch Zweiter - JOEL CARRETT / EPA"
    },
    {
      "title": "Dreifacher Olympiasieger »Ich bin müde, ich bin nicht ich selbst« – Schwimmstar Peaty unterbricht seine Karriere",
      "teaser": "Olympiasieger, Weltmeister, Weltrekordler: Adam Peaty ist ein Superstar im Schwimmen. Jetzt macht der Brite Pause – weil er nicht mehr kann. Bei den Sommerspielen in Paris will er wieder antreten.",
      "url": "https://www.spiegel.de/sport/olympia/adam-peaty-ich-bin-muede-ich-bin-nicht-ich-selbst-a-b7c54b56-13f7-442c-829a-0700891387f9",
      "image_title": "»Ich bin müde, ich bin nicht ich selbst« – Schwimmstar Peaty unterbricht seine Karriere - STEFAN WERMUTH/ REUTERS"
    },
    {
      "title": "Früherer Tour-de-France-Sieger Wiggins über Missbrauch »Der Radsport hat mir alles gegeben – und mir alles genommen«",
      "teaser": "Auf dem Rad war er ein Idol. Doch Bradley Wiggins hat unter seinem Sport gelitten. Der frühere Tour-de-France-Sieger wurde in der Jugend durch seinen Trainer missbraucht: »Es ging über Jahre.«",
      "url": "https://www.spiegel.de/sport/bradley-wiggins-ueber-missbrauch-der-radsport-hat-mir-alles-gegeben-und-mir-alles-genommen-a-3209c45e-3afb-4f7a-843b-ad072aa2f9e2",
      "image_title": "»Der Radsport hat mir alles gegeben – und mir alles genommen« - Laurent Rebours/ AP"
    },
    {
      "title": "Viertelfinale der Champions League Traumtor kassiert – Bayerns Fußballerinnen scheitern am FC Arsenal",
      "teaser": "Hacke, Fernschuss, Latte, Tor: Der FC Arsenal führte unterlegenen Münchnerinnen vor, wie schön Fußball sein kann. Viele Fehlpässe und wenige Chancen wurden dem Bundesligisten trotz Sieg im Hinspiel zum Verhängnis.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-fc-bayern-muenchen-scheitert-im-viertelfinale-am-fc-arsenal-a-e0654cfb-5ff0-46ce-a8b4-a2ff551a74c2",
      "image_title": "Traumtor kassiert – Bayerns Fußballerinnen scheitern am FC Arsenal - Mike Egerton / dpa"
    },
    {
      "title": "Zwei Monate vor Turnierbeginn Fifa entzieht Indonesien U20-Weltmeisterschaft",
      "teaser": "Im Mai hätten der Nachwuchs der besten Fußballnationen in Indonesien einen neuen Weltmeister ausspielen sollen. Nun macht die Fifa einen Rückzieher – vorausgegangen waren Proteste gegen die Teilnahme Israels.",
      "url": "https://www.spiegel.de/sport/fussball/fifa-entzieht-indonesien-u20-weltmeisterschaft-a-56d3295e-8875-4764-b6b6-bd792256b9e1",
      "image_title": "Fifa entzieht Indonesien U20-Weltmeisterschaft - Mike Egerton / dpa"
    },
    {
      "title": "Fußball-Bundesliga 1. FC Köln droht einjährige Transfersperre",
      "teaser": "Im Vorjahr verpflichtete der 1. FC Köln ein Sturmtalent aus Slowenien. Nun droht der Transfer den Klub in eine Krise zu stürzen: Weltverband Fifa ahndet den Wechsel mit einem harten Transferbann für die Kölner.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-droht-laut-medienberichten-einjaehrige-transfersperre-a-0b576d8e-78b1-416e-8b40-b6b412d8ba63",
      "image_title": "1. FC Köln droht einjährige Transfersperre - Christophe Gateau / dpa"
    },
    {
      "title": "Missbrauchsvorwürfe gegen Vizepräsidenten Hordorff legt Amt beim Deutschen Tennis Bund nieder",
      "teaser": "Dirk Hordorff ist von seinem Amt als Vizepräsident des Deutschen Tennis Bundes zurückgetreten. Zuvor war der 66-Jährige vom DTB nach Missbrauchsvorwürfen zu diesem Schritt aufgefordert worden.",
      "url": "https://www.spiegel.de/sport/tennis/deutscher-tennis-bund-dirk-hordorff-legt-amt-als-vizepraesident-nach-missbrauchsvorwuerfen-nieder-a-f075e0e5-d95d-4fe1-9277-53ec17d357da",
      "image_title": "Hordorff legt Amt beim Deutschen Tennis Bund nieder - Christoph Schmidt / picture alliance/dpa"
    },
    {
      "title": "»Dass sie autistisch ist, wird und sollte sie nicht zurückhalten« Irischer Nationalspieler veröffentlicht Autismusdiagnose, um seiner Tochter Mut zu machen",
      "teaser": "Bei dem irischen Fußballnationalspieler James McClean wurde Autismus diagnostiziert. Weil er seine ebenfalls autistische Tochter unterstützen möchte, ging er damit nun an die Öffentlichkeit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-irischer-nationalspieler-james-mcclean-veroeffentlicht-autismus-diagnose-und-will-seiner-tochter-mut-machen-a-824a8911-1db3-4f66-923f-26c9856dedb1",
      "image_title": "Irischer Nationalspieler veröffentlicht Autismusdiagnose, um seiner Tochter Mut zu machen - Seb Daly / Sportsfile / Getty Images"
    },
    {
      "title": "Seniorensport-Weltmeister Klemens Wittig »Hinsetzen, nicht mehr aufstehen – das ist keine Option«",
      "teaser": "Bei der Leichtathletik-WM der Senioren hat Klemens Wittig bereits zwei Titel gewonnen. Hier erzählt der 85-Jährige von einem nervigen Fersensporn, dem Konkurrenzkampf und einem Traum, den er sich noch erfüllen möchte. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/klemens-wittig-seniorensport-hinsetzen-nicht-mehr-aufstehen-das-ist-keine-option-a-d7b5bd87-8969-46df-bdb3-e9deeabe1b45",
      "image_title": "»Hinsetzen, nicht mehr aufstehen – das ist keine Option« - Flatermersch / IMAGO / Beautiful Sports",
      "author": "Jan Göbel"
    },
    {
      "title": "DFB-Niederlage gegen Belgien Das fehlende Gleichgewicht",
      "teaser": "Die Niederlage gegen Belgien beschert Bundestrainer Hansi Flick doch noch Erkenntnisse – gefallen werden sie ihm nicht. Sie betreffen auch seinen Führungsspieler Joshua Kimmich. Aus Köln berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-von-hansi-flick-verliert-gegen-belgien-das-fehlende-gleichgewicht-a-9215074a-3850-4111-b2ae-d88e567adbf7",
      "image_title": "Das fehlende Gleichgewicht - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Emre Can überzeugt beim DFB-Test gegen Belgien Die Grätschenfrage",
      "teaser": "30 Minuten lang legte Testgegner Belgien die Schwächen der DFB-Elf gnadenlos offen. Dann machte Emre Can das deutsche Spiel rustikaler – und besser. Muss der Stil der Nationalmannschaft schmutziger werden? Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-unterliegt-belgien-2-3-emre-can-bringt-den-leistungsumschwung-a-b37a0f86-5a56-40d7-af00-15cf06f924e1",
      "image_title": "Die Grätschenfrage - Stuart Franklin / Getty Images",
      "author": "Cedric Voigt"
    }
  ]
}