{
  "timestamp": "2023-07-28T07:10:33",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "WM ohne Beth Mead, Caro Simon und Vivianne Miedema Darum reißen die Kreuzbänder von Fußballerinnen häufiger",
      "teaser": "Kreuzbandrisse gehören im Fußball zu den bittersten Verletzungen. Frauen sind davon deutlich häufiger betroffen. Über einen Negativtrend, der auch mit den Fußballschuhen zu tun hat. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-ohne-beth-mead-und-giulia-gwinn-darum-haeufen-sich-kreuzbandrisse-a-860e061a-3af4-4f0a-abee-92481dcd52ac",
      "image_url": "https://cdn.prod.www.spiegel.de/images/8723ffd6-47b2-4fef-aa4b-3f9f0f5fed6c_w872_r1.778_fpx53_fpy45.jpg",
      "image_title": "Darum reißen die Kreuzbänder von Fußballerinnen häufiger - Anke Waelischmiller / Sven Simon / IMAGO",
      "author": "Marcus Krämer"
    },
    {
      "title": "DFB-Nationalspielerin und Maskottchen-Macherin No Bühl, No Party",
      "teaser": "Waru, ein Stofftier-Koala im Deutschlandtrikot, ist der Glücksbringer im deutschen Team. Gehäkelt hat das inzwischen populär gewordene Maskottchen Klara Bühl, die gute Seele mit den vielen Talenten. Aus Wyong berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-klara-buehl-die-schoepferin-von-maskottchen-waru-a-64c3e8bd-1612-4afa-8ec1-236702012476",
      "image_title": "No Bühl, No Party - Andrew Wiseman / DeFodi Images / Getty Images"
    },
    {
      "title": "Fußball-Supermacht im Wandel Die USA haben einen Titel zu verteidigen – und einen Ruf",
      "teaser": "Mehr Erfolge, mehr Gleichstellung – die USA überstrahlen im Weltfußball der Frauen alles. Nun gab es gegen die Niederlande einen Rückschlag. Was ist für Megan Rapinoe und Co. drin bei dieser WM? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/usa-bei-der-fussball-wm-der-frauen-2023-das-gelobte-land-a-58fb425d-708a-403f-b51b-d0be104c5253",
      "image_title": "Die USA haben einen Titel zu verteidigen – und einen Ruf - Ritchie B. Tongo / EPA",
      "author": "Florian Haupt"
    },
    {
      "title": "Testosteron-Debatte um Sambias Nationalstürmerin Banda Ein Rampenlicht, das sie nie wollte",
      "teaser": "Beim Afrika Cup durfte Barbra Banda nicht mitspielen – zu viel Testosteron. Bei der WM ist die Stürmerin dabei. Über ein willkürliches Fifa-System und eine Spielerin, die mit Sambia noch gegen andere Widerstände kämpft. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-barbra-banda-aus-sambia-das-rampenlicht-das-sie-nie-wollte-a-e1320784-b0d4-4fc0-9eeb-3300cb38f2f1",
      "image_title": "Ein Rampenlicht, das sie nie wollte - Hagen Hopkins / FIFA / Getty Images"
    },
    {
      "title": "Fecht-WM in Mailand Russin den Handschlag verweigert – Ukrainerin Kharlan wird disqualifiziert",
      "teaser": "Die ukrainische Fechterin Olga Kharlan versagte bei der Weltmeisterschaft ihrer russischen Kontrahentin den Handschlag. Die reagierte pikiert und der Verband mit Disqualifikation.",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-fechterin-olga-kharlan-verweigert-russin-den-handschlag-und-wird-disqualifiziert-a-ec59ae0a-8725-46e1-b77a-3e712539e3c2",
      "image_title": "Russin den Handschlag verweigert – Ukrainerin Kharlan wird disqualifiziert - Tadashi Miyamoto / AFLOSPORT / IMAGO"
    },
    {
      "title": "Fecht-WM in Mailand Ukrainerin Kharlan verweigert Russin den Handschlag – die reagiert mit Sitzstreik",
      "teaser": "Die ukrainische Olympiasiegerin Olga Kharlan trat bei der Fecht-WM gegen die Russin Anna Smirnowa an – und gewann. Danach streckte sie der Gegnerin statt der Hand den Säbel entgegen. Smirnowa reagierte auf eigene Art.",
      "url": "https://www.spiegel.de/sport/fecht-wm-ukrainerin-olga-kharlan-verweigert-russin-anna-smirnowa-nach-sieg-den-handschlag-die-reagiert-mit-sitzstreik-a-20ab14f9-58b3-4b18-aa3d-4a2104b76114",
      "image_title": "Ukrainerin Kharlan verweigert Russin den Handschlag – die reagiert mit Sitzstreik - Matteo Arnoul / Gruppo LiveMedia / IMAGO"
    },
    {
      "title": "Fecht-WM in Mailand Ukrainischer Olympiadritter verzichtet auf Kampf gegen Russen – und damit eine mögliche Medaille",
      "url": "https://www.spiegel.de/sport/ukraine-olympia-dritter-igor-reislin-verzichtet-wegen-kampf-gegen-russen-auf-wm-medaille-a-64ef5170-f032-49e4-9847-9e4c6f88dbc0"
    },
    {
      "title": "Sohn von NBA-Star LeBron James Bronny James aus Krankenhaus entlassen – »allen geht es gut«",
      "teaser": "Bronny James ist wenige Tage nach seinem Herzstillstand beim Basketballtraining wieder zu Hause. Sein Vater, NBA-Star LeBron James, wendet sich erstmals an die Öffentlichkeit.",
      "url": "https://www.spiegel.de/sport/bronny-james-aus-krankenhaus-entlassen-lebron-james-dankt-den-fans-a-e2e22864-4d3c-4295-95bf-18388eb61da6",
      "image_title": "Bronny James aus Krankenhaus entlassen – »allen geht es gut« - IMAGO/Soobum IM / IMAGO/Agencia EFE"
    },
    {
      "title": "5. Etappe der Tour de France Femmes Ausreißerin Bauernfeind feiert größten Karriereerfolg",
      "teaser": "36 Kilometer vor dem Ziel fuhr Ricarda Bauernfeind dem Feld der Favoritinnen davon – und wurde nicht mehr eingeholt. Am Ende der Etappe stand auch Liane Lippert neben der Überraschungssiegerin auf dem Podest.",
      "url": "https://www.spiegel.de/sport/tour-de-france-femmes-ricarda-bauernfeind-gewinnt-fuenfte-etappe-als-solistin-a-86bc2e8d-b6cc-4632-bfec-78eea8cde336",
      "image_title": "Ausreißerin Bauernfeind feiert größten Karriereerfolg - Jeff Pachoud / AFP"
    },
    {
      "title": "Wechsel nach Saudi-Arabien LGBTQ+-Community von Liverpools Ex-Kapitän Henderson enttäuscht",
      "teaser": "Jordan Henderson galt als Fürsprecher der LGBTQ+-Gemeinschaft, nun wechselt der Fußballprofi nach Saudi-Arabien. »Seine Marke ist tot«, kritisiert Thomas Hitzlsperger. Hendersons neuer Klub zensiert indes alte Bilder.",
      "url": "https://www.spiegel.de/sport/fussball/jordan-henderson-ex-liverpool-profi-fuer-wechsel-nach-saudi-arabien-scharf-kritisiert-a-495d1297-522a-4893-b3b5-37d021b8078b",
      "image_title": "LGBTQ+-Community von Liverpools Ex-Kapitän Henderson enttäuscht - Joe Giddens / dpa"
    },
    {
      "title": "Fußball-WM der Frauen Nigeria überrascht Australien – Gastgeber bangt um Einzug ins Achtelfinale",
      "teaser": "Sie entschieden das Spiel innerhalb von sieben Minuten: Nigeria hat nach einem Rückstand Gastgeber Australien geschlagen. Die Mitfavoritinnen liegen damit vor dem letzten Gruppenspiel nur auf Rang drei.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-nigeria-besiegt-australien-3-2-a-ceb7adea-6426-465e-93ab-92764f7ca7a7",
      "image_title": "Nigeria überrascht Australien – Gastgeber bangt um Einzug ins Achtelfinale - James Whitehead / Sports Press Photo / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Mbappé will trotz eines Megaangebots nicht nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Kylian Mbappé, den auch kolportierte 700 Millionen Euro Gehalt nicht vom Wechsel zu Al-Hilal überzeugen können – und dem Abschied einer Liverpool-Legende.",
      "url": "https://www.spiegel.de/sport/fussball/kylian-mbappe-will-trotz-mega-angebot-wohl-nicht-nach-saudi-arabien-fussball-transferticker-a-e2e22516-be0a-4209-afb9-1c6ccaa33069",
      "image_title": "Mbappé will trotz eines Megaangebots nicht nach Saudi-Arabien - Michel Euler / dpa"
    },
    {
      "title": "Fußball-WM 2023 Viele Chancen, zwei Tore – Portugal besiegt Vietnam",
      "teaser": "Als eines der letzten Teams hatten sich die Portugiesinnen für die WM qualifiziert, nun könnten sie ins Achtelfinale einziehen. Nach dem Erfolg gegen Vietnam braucht es dafür aber einen Sieg gegen einen Favoriten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-portugal-gewinnt-2-0-gegen-vietnam-a-8b08df2f-753a-4f0a-88fc-0e7bd8f00538",
      "image_title": "Viele Chancen, zwei Tore – Portugal besiegt Vietnam - Phil Walter / Getty Images"
    },
    {
      "title": "Diagnose in der Vorbereitung Gladbach-Profi Lainer an Lymphknotenkrebs erkrankt",
      "teaser": "Stefan Lainer von Borussia Mönchengladbach muss sich einer mehrmonatigen Therapie unterziehen. Beim 30-jährigen Österreicher wurde Lymphknotenkrebs festgestellt. Die Heilungschancen sollen gut sein.",
      "url": "https://www.spiegel.de/sport/fussball/stefan-lainer-von-borussia-moenchengladbach-an-lymphknotenkrebs-erkrankt-a-13a237c7-c5ea-4575-b55a-9bfc8149e04d",
      "image_title": "Gladbach-Profi Lainer an Lymphknotenkrebs erkrankt - Norbert Jansen / fohlenfoto / IMAGO"
    },
    {
      "title": "Schwarzmarkthandel von WM-Tickets Marokkanischer Klubpräsident festgenommen",
      "teaser": "Ein Funktionär nutzte den Erfolg der marokkanischen Mannschaft bei der WM in Katar offenbar, um sich zu bereichern. Mohamed EL Hidaoui soll Eintrittskarten für das Halbfinale zum bis zu fünffachen Preis angeboten haben.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2022-in-katar-schwarzmarkthandel-von-wm-tickets-marokkanischer-klub-praesident-festgenommen-a-3fbfc8ec-5630-44ba-8d32-91c0f462c5b2",
      "image_title": "Marokkanischer Klubpräsident festgenommen - Javier Garcia / Shutterstock / IMAGO"
    },
    {
      "title": "Nur Ersatzspieler gegen Man City Tuchels Botschaft an Goretzka",
      "teaser": "Der FC Bayern hat sein erstes echtes Testspiel der Saison bestritten. Gegen Manchester City gab es nicht viele Erkenntnisse, aber es gab sie. Insbesondere für Nationalspieler Leon Goretzka. Aus Tokio berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/leon-goretzka-beim-fc-bayern-muenchen-nur-noch-in-der-b-elf-tuchels-botschaft-a-01798d2b-2722-4179-8cab-8a7766beb2b0",
      "image_title": "Tuchels Botschaft an Goretzka - Leonhard Simon / Getty Images"
    },
    {
      "title": "Unentschieden gegen die Niederlande USA liegen erstmals seit zwölf Jahren bei einem WM-Spiel hinten",
      "teaser": "Bei der Wiederauflage des WM-Endspiels von 2019 gingen die Niederlande durch Ex-Wolfsburgerin Jill Roord früh in Führung. Danach war der Titelverteidiger spielbestimmend, kam zum Ausgleich und baute eine Serie aus.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-usa-und-niederlande-trennen-sich-unentschieden-a-7e061bc4-7ec7-49ed-8119-645510103193",
      "image_title": "USA liegen erstmals seit zwölf Jahren bei einem WM-Spiel hinten - Alysa Rubin / AP"
    },
    {
      "title": "Märtens verpasst Medaille bei Schwimm-WM »Ich will da niemanden verprügeln«",
      "teaser": "Lukas Märtens hatte den Sieg vor Augen, schwamm sogar deutschen Rekord – und vergab die Medaille auf den letzten Metern. Für Spektakel sorgte derweil eine junge Australierin mit einem neuen Weltrekord.",
      "url": "https://www.spiegel.de/sport/schwimm-wm-lukas-maertens-verpasst-medaille-trotz-deutschem-rekord-ich-will-da-niemanden-verpruegeln-a-8e68a84d-0028-46d7-9205-5ed43f5b4a58",
      "image_title": "»Ich will da niemanden verprügeln« - Sarah Stier / Getty Images"
    },
    {
      "title": "Unruhe in Norwegens WM-Team Gefühle verboten",
      "teaser": "Der Streit zwischen Caroline Graham Hansen und Trainerin Hege Riise ist der Beweis für die schlechte Atmosphäre in Norwegens Team und bringt eine alte Frage zurück: Warum tut sich Skandinavien so schwer mit selbstbewussten Stars? Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-zwist-zwischen-caroline-graham-hansen-und-trainerin-hege-riise-a-4f33a794-fc29-4d57-b307-3637f3535cdf",
      "image_title": "Gefühle verboten - How Whee Young / EPA",
      "author": "Florian Haupt"
    },
    {
      "title": "Tour-de-France-Sieger Vingegaard Dürüm für den Champion",
      "teaser": "Tausende Menschen feiern in Kopenhagen den dänischen Tour-de-France-Gewinner Jonas Vingegaard. Und sie erfüllen ihm seinen größten Wunsch: endlich vernünftiges Essen.",
      "url": "https://www.spiegel.de/sport/jonas-vingegaard-in-kopenhagen-dueruem-fuer-den-sieger-der-tour-de-france-a-86e8d581-ef42-4ba8-b504-b459d308f809",
      "image_title": "Dürüm für den Champion - Thomas Sjoerup / EPA"
    },
    {
      "title": "Fußball-WM Irland verwandelt Ecke direkt, Kanada dreht die Partie",
      "teaser": "Olympiasieger Kanada kassierte früh einen seltenen Gegentreffer und kam erst durch ein Eigentor zurück in die Partie. Im zweiten Durchgang half eine Spielerin mit mehr als 300 Einsätzen für ihr Land beim Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-kanada-dreht-partie-gegen-irland-nach-kuriosem-gegentreffer-a-22db89a9-3066-48b7-87fa-563c6ef61251",
      "image_title": "Irland verwandelt Ecke direkt, Kanada dreht die Partie - Luisa Gonzalez / REUTERS"
    },
    {
      "title": "Aufgebrachte Messi-Fans Argentinische Nationalspielerin wird für Ronaldo-Tattoo angefeindet",
      "teaser": "Den WM-Auftakt verlor Argentinien gegen Italien. Angreiferin Yamila Rodríguez stand danach in den sozialen Medien wegen eines Tattoos im Fokus, das vor allem Fans von Lionel Messi nicht gefiel.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-yamila-rodriguez-aus-argentinien-wird-fuer-ronaldo-tattoo-angefeindet-a-5e0b88c0-4589-477e-90d1-c71ad4f9afc8",
      "image_title": "Argentinische Nationalspielerin wird für Ronaldo-Tattoo angefeindet - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Fußball-Transferticker vom Mittwoch Füllkrugs Vertragspoker bei Werder, Manés Abschied von Bayern naht",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem Interesse eines saudischen Klubs an Sadio Mané, einer Hängepartie bei Werder Bremen und einem Ex-Unioner für Schalkes Abwehr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-sadio-manes-abschied-naht-fc-bayern-muenchen-bestaetigt-gespraeche-mit-al-nassr-a-78db446d-8ddd-4e79-83b8-879fbddcc4bb",
      "image_title": "Füllkrugs Vertragspoker bei Werder, Manés Abschied von Bayern naht - Torsten Silz / dpa"
    },
    {
      "title": "Liane Lippert bei der Tour de France Edelhelferin auf dem Weg nach oben",
      "teaser": "Liane Lippert liegt nach einem Etappensieg auf Platz zwei der Gesamtwertung der Tour de France. Sie ist Teil einer neuen Generation und zeigt, wie sich der Sport professionalisiert. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/liane-lippert-bei-der-tour-de-france-eine-edelhelferin-auf-dem-weg-nach-oben-a-b9f7a04e-b3b6-4cfa-9c1f-630d2265ca20",
      "image_title": "Edelhelferin auf dem Weg nach oben - Jeff Pachoud / AFP",
      "author": "Jonas Kraus"
    },
    {
      "title": "Spanien bezwingt Sambia bei der Fußball-WM Abseits oder nicht? Hauptsache, »Goal!«",
      "teaser": "In Sambias und Spaniens Nationalteams kam es zu Verwerfungen. Für die Afrikanerinnen ist das Turnier eine Enttäuschung, für Spanien geht es jetzt erst los. Und die Unparteiische sorgte für herrliche Verwirrung. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-spanien-bezwingt-sambia-aus-aerger-wurde-lust-und-frust-a-bcf5a52d-fda2-4354-ab06-e9bd1c48b437",
      "image_title": "Abseits oder nicht? Hauptsache, »Goal!« - Phil Walter / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Unfall bei Freundschaftsspiel Wrexhams Mullin erleidet Lungenriss bei Sieg gegen Manchester United",
      "teaser": "Der walisische Viertligist AFC Wrexham gewinnt 3:1 im Freundschaftsspiel gegen Manchester United – und verliert den besten Mann nach einem Zusammenprall. Klubbesitzer und Hollywoodstar Ryan Reynolds meldet sich.",
      "url": "https://www.spiegel.de/sport/fussball/klub-von-ryan-reynolds-afc-wrexhams-paul-mullin-erleidet-lungenriss-bei-sieg-gegen-manchester-united-a-e46dc5ff-2b74-4d05-bbd4-3ce52a0b11a9",
      "image_title": "Wrexhams Mullin erleidet Lungenriss bei Sieg gegen Manchester United - Gregory Bull / AP"
    },
    {
      "title": "Fußball-WM Japanerinnen klauen sich gegenseitig das Tor – und gewinnen doch souverän",
      "teaser": "Auch eine kuriose Torverhinderung durch die Mitspielerin hielt Japan gegen Costa Rica nicht auf. Nach zwei lockeren Siegen stehen die Zeichen auf Achtelfinale – und womöglich mehr.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-japan-besiegt-costa-rica-trotz-kurioser-szene-a-b440db3c-ba71-4f54-8937-cefa92673713",
      "image_title": "Japanerinnen klauen sich gegenseitig das Tor – und gewinnen doch souverän - Molly Darlington / REUTERS"
    }
  ]
}