{
  "timestamp": "2023-05-28T05:10:29",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns dramatischer Titelgewinn Selbst im Erfolg zerfleischen sie sich",
      "teaser": "Erstmals nach Jahren gewinnt der FC Bayern eine Meisterschaft, an die man sich lange erinnern wird. Doch in die Freude mischt sich Ärger: Vorstand Oliver Kahn geht im Streit, Trainer Thomas Tuchel zeigt sich irritiert. Aus Köln berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-gewinnt-die-meisterschaft-trennt-sich-aber-von-oliver-kahn-und-hasan-salihamidzic-a-8dea2636-ac2c-4e43-8786-28e3c2527da6",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5fb66105-a763-421b-9906-c2bae4f033e7_w872_r1.778_fpx61_fpy42.jpg",
      "image_title": "Selbst im Erfolg zerfleischen sie sich - ANNA SZILAGYI / EPA"
    },
    {
      "title": "Dortmunds verpasste Meisterchance Erst Euphorie, dann Lähmung – und schließlich eine große Geste",
      "teaser": "Borussia Dortmund hat auf historische Weise den Meistertitel verspielt. Dabei war die ganze Stadt auf eine große Party eingestimmt. Umso bemerkenswerter, was nach dem Abpfiff im Stadion passierte. Aus Dortmund berichtet Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-verpasst-die-meisterschaft-euphorie-laehmung-und-eine-grosse-geste-a-5d418ad7-59eb-498d-bd53-700d9bbc2e59",
      "image_title": "Erst Euphorie, dann Lähmung – und schließlich eine große Geste - Michael Probst / AP"
    },
    {
      "title": "Fußball-Bundesliga Bayern überholt Dortmund in letzter Minute und ist zum elften Mal in Folge Deutscher Meister",
      "teaser": "Ein Heimsieg gegen Mainz 05 und der BVB wäre Deutscher Meister. Stattdessen gibt es nun Tränen. Der so kriselnde FC Bayern hat das Remis der Dortmunder ausgenutzt und im letzten Moment eine desaströse Saison abgewendet.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-faengt-borussia-dortmund-ab-und-ist-deutscher-meister-a-ca04fcf2-500e-4ec5-baaa-efe06abc40f1",
      "image_title": "Bayern überholt Dortmund in letzter Minute und ist zum elften Mal in Folge Deutscher Meister - Matthias Hangst / Getty Images"
    },
    {
      "title": "Bayerns schwächste Saison seit 2012 Ein Titel, der nicht täuschen darf Ein Kommentar von Danial Montazeri, Köln",
      "teaser": "Bayern ist Meister von Dortmunds Gnaden. Für die Münchner muss die Spielzeit ein Alarmsignal sein. Immerhin eine richtige Entscheidung wurde nun getroffen.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-holt-meisterschaft-kommentar-ein-titel-der-nicht-taeuschen-darf-a-0ee1644a-123f-4f6d-ada9-9bfb45103d42",
      "image_title": "Ein Titel, der nicht täuschen darf - Tom Weller / dpa"
    },
    {
      "title": "Trauer in Dortmund, Jubel bei den Bayern Angst essen Schale auf",
      "teaser": "Es war die schlechteste Bayern-Saison seit zwölf Jahren. Trotzdem reichte es zum Titel – weil Dortmund an den eigenen Nerven scheiterte. Thomas Müllers Psychospielchen verfingen, Jamal Musiala setzte ein Glanzlicht. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmunds-scheitern-und-die-meisterschaft-des-fc-bayern-a-88b338d3-cacd-434d-a099-65493e654476",
      "image_title": "Angst essen Schale auf - Lars Baron / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Von wegen krank Kahn: Reise zum Köln-Spiel wurde »vom Klub untersagt«",
      "teaser": "Kaum war die Meisterschaft der Bayern unter Dach und Fach, wurde die Trennung von Hasan Salihamidžić und Oliver Kahn publik. Letzterer war nicht mal mehr in Köln – weil ihn der Verein nicht dabeihaben wollte, wie er sagt.",
      "url": "https://www.spiegel.de/sport/fussball/oliver-kahn-fc-bayern-muenchen-hat-mir-reise-zum-koeln-spiel-untersagt-a-8285bfe5-6ed0-4d29-b3a8-71494ab53f3c",
      "image_title": "Kahn: Reise zum Köln-Spiel wurde »vom Klub untersagt« - Angelika Warmuth / dpa"
    },
    {
      "title": "+++ Ligafinale im Liveticker +++ So wurde Musiala in der 89. Minute zum Titelhelden der Bayern",
      "teaser": "Weil Dortmund gegen Mainz strauchelte, lagen die Bayern auf Meisterkurs. Doch die Münchner kassierten das 1:1 in Köln. Dann kam der große Moment des 20-jährigen Jamal Musiala. Lesen Sie das Herzschlagfinale im Minutenprotokoll. Mit Marco Fuchs und Henrik Bahlmann",
      "url": "https://sportdaten.spiegel.de/fussball/bundesliga/ma9418033/borussia-dortmund_1-fsv-mainz-05/liveticker/",
      "image_title": "So wurde Musiala in der 89. Minute zum Titelhelden der Bayern - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Trotz Last-Minute-Meisterschaft FC Bayern trennt sich von Kahn und Salihamidžić",
      "teaser": "Parallel zum Meistertitel wird bekannt: Der FC Bayern hat in der Chefetage aufgeräumt. Oliver Kahn und Hasan Salihamidžić müssen ihre Posten räumen. Neuer CEO wird der bisherige Finanzvorstand Jan-Christian Dreesen.",
      "url": "https://www.spiegel.de/sport/fc-bayern-hat-offenbar-trennung-von-kahn-und-salihamidzic-beschlossen-a-03a8fc69-3e1e-46ca-bdcd-9f37157db525",
      "image_title": "FC Bayern trennt sich von Kahn und Salihamidžić - MIS / IMAGO"
    },
    {
      "title": "Bundesliga-Tabellenende Schalke steigt trotz großen Kampfs ab – Stuttgart muss in die Relegation",
      "teaser": "Schalke kam nach einem 0:2-Rückstand bei RB Leipzig zurück, muss aber eine Liga runter. Stuttgart geht nach einem Remis in die Saison-Verlängerung, Bochum rettet sich mit einer starken Leistung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-schalke-04-steigt-ab-vfb-stuttgart-spielt-relegation-vfl-bochum-gerettet-a-eafaa90f-9983-4f23-8ea2-31e33644aeca",
      "image_title": "Schalke steigt trotz großen Kampfs ab – Stuttgart muss in die Relegation - IMAGO/KH / IMAGO/Karina Hessland"
    },
    {
      "title": "Eishockey-WM In der Overtime – Deutschland wirft USA raus und steht im Finale",
      "teaser": "Bis kurz vor Ende lag das DEB-Team zurück, kam dann zum Ausgleich und schlug in der Overtime eiskalt zu. Damit gewinnt Deutschland seine erste WM-Medaille seit 1953. Im Endspiel wartet Topfavorit Kanada.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutschland-gewinnt-gegen-die-usa-und-steht-im-finale-a-3bcafc27-81c8-4c10-8dca-9c3ff0d061eb",
      "image_title": "In der Overtime – Deutschland wirft USA raus und steht im Finale - Pavel Golovkin / AP"
    },
    {
      "title": "Fußballklub Luton Town Erst Schreckmoment, dann Aufstieg in die Premier League",
      "teaser": "Luton Town spielte vor neun Jahren noch fünftklassig und hat das kleinste Stadion der zweiten englischen Liga. Nun qualifiziert sich der Klub für die Premier League. Der Kapitän jubelt nach einem Kollaps im Krankenhaus.",
      "url": "https://www.spiegel.de/sport/fussball/luton-town-erstmals-in-die-premier-league-aufgestiegen-a-68247a03-451b-4b25-bd6d-ccd69f0d2ac2",
      "image_title": "Erst Schreckmoment, dann Aufstieg in die Premier League - ADRIAN DENNIS / AFP"
    },
    {
      "title": "Last-Minute-Drama in der Dritten Liga 90.+4 und 90.+6 – zwei Tore in der Nachspielzeit bringen Osnabrück den Aufstieg",
      "teaser": "Verrücktes Saisonfinale in der Dritten Liga: Bis weit nach der 90. Minute sah der SV Wehen wie der sichere Zweitligaaufsteiger aus, doch dann schlugen die Osnabrücker »in gefühlt zehn Sekunden« doppelt zu.",
      "url": "https://www.spiegel.de/sport/fussball/dritte-liga-zwei-tore-in-der-nachspielzeit-bringen-dem-vfl-osnabrueck-den-aufstieg-a-9685c985-b515-4305-89b5-0dc8c480d5fa",
      "image_title": "90.+4 und 90.+6 – zwei Tore in der Nachspielzeit bringen Osnabrück den Aufstieg - Friso Gentsch / dpa"
    },
    {
      "title": "Giro d’Italia Volksfeststimmung – Roglič entreißt Thomas das Rosa Trikot und steht vor Gesamtsieg",
      "teaser": "Zahlreiche slowenische Fans kamen zur entscheidenden Etappe der Italien-Rundfahrt und trieben ihren Landsmann zum Sieg. Primož Roglič hängte beim Bergzeitfahren den Führenden Geraint Thomas ab – trotz eines Defekts.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-primoz-roglic-steht-kurz-vor-gesamtsieg-a-63df5e9d-6cc8-47e4-809b-f7568ce20d03",
      "image_title": "Volksfeststimmung – Roglič entreißt Thomas das Rosa Trikot und steht vor Gesamtsieg - LUCA BETTINI / AFP"
    },
    {
      "title": "Formel 1 Verstappen startet in Monaco von Platz eins",
      "teaser": "Red Bull vor Aston Martin: Max Verstappen hat sich in Monaco die Pole Position gesichert. Sein Teamkollege Sergio Perez schrottete sein Auto kurz nach dem Start, Charles Leclercs Ferrari wurde strafversetzt.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-startet-in-monaco-von-platz-eins-a-e4038b09-ed05-464c-a3ef-9138f7a11ed5",
      "image_title": "Verstappen startet in Monaco von Platz eins - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "Bundesliga-Kampf um Europa Das Märchen von Union Berlin geht in der Champions League weiter",
      "teaser": "2019 ist Union Berlin in die Bundesliga aufgestiegen. Vier Jahre später ist der Underdog für die Champions League qualifiziert. Das zweite Überraschungsteam der Saison aus Freiburg muss sich mit der Europa League begnügen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-maerchen-von-union-berlin-geht-in-der-champions-league-weiter-a-7fc99949-5ebd-4e69-80a0-80f4ec601633",
      "image_title": "Das Märchen von Union Berlin geht in der Champions League weiter - Hannibal Hanschke / EPA"
    },
    {
      "title": "Bayern-Boss Oliver Kahn verpasst Titelentscheidung in Köln",
      "teaser": "Seine Bayern kämpften um den Titel, doch Oliver Kahn konnte in Köln nicht dabei sein: Der Klub-Chef blieb in München – krank, wie es heißt.",
      "url": "https://www.spiegel.de/sport/oliver-kahn-verpasst-titelentscheidung-in-koeln-a-2a1c1a74-e79d-4df0-bc68-c8214261e95c",
      "image_title": "Oliver Kahn verpasst Titelentscheidung in Köln - IMAGO/Moritz Mueller / IMAGO/Moritz Müller"
    },
    {
      "title": "Verirrter Schwarm Bienen-Alarm beim BVB",
      "teaser": "Feuerwehreinsatz vor dem Meister-Finale: Im Dortmunder Stadion hat ein tierischer Schwarm in Schwarz-Gelb die Sky-Experten gestört.",
      "url": "https://www.spiegel.de/sport/bienen-alarm-beim-bvb-tierischer-schwarm-in-schwarz-gelb-stoert-sky-experten-a-ce98d052-c8f1-46d0-a6b0-eec7cfa39d0e",
      "image_title": "Bienen-Alarm beim BVB - Lintao Zhang/ Getty Images"
    },
    {
      "title": "Spieler der Saison in der Premier League König Haaland",
      "teaser": "20 Vereinskapitäne, Fans und Experten sind sich einig: Tormaschine Erling Haaland war der Beste der Premier-League-Saison. Doch die Krönung der Spielzeit steht noch aus.",
      "url": "https://www.spiegel.de/sport/fussball/erling-haaland-ist-der-spieler-der-saison-in-der-premier-league-a-ba73d4f6-8482-4e7b-b7f7-2ce0b2619546",
      "image_title": "König Haaland - Clive Rose / Getty Images"
    },
    {
      "title": "Herzschlagfinale in der Bundesliga Der Mann, der Schalke für vier Minuten zum Meister machte",
      "teaser": "Erst am letzten Spieltag wird das Titelduell zwischen Bayern und Dortmund entschieden. Ob es dabei so dramatisch zugeht wie 2001 mit Bayern und Schalke? Erinnerungen des damaligen TV-Reporters Rolf Fuhrmann. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rolf-fuhrmann-und-das-bundesliga-finale-2001-als-schalke-mal-vier-minuten-meister-war-a-f0286e92-f569-468c-964b-7648e847a05a",
      "image_title": "Der Mann, der Schalke für vier Minuten zum Meister machte - IMAGO"
    },
    {
      "title": "Ocean Race Team Malizia bricht 24-Stunden-Weltrekord – und holt mächtig auf",
      "teaser": "641,13 Seemeilen bei durchschnittlich 26,71 Knoten: Die fünfte Etappe des Ocean Race liegt Boris Herrmann und seiner Crew. Nach einem Sieg zu Beginn des doppelt gewerteten Rennabschnitts kam nun noch eine Bestmarke hinzu.",
      "url": "https://www.spiegel.de/sport/ocean-race-team-malizia-um-boris-herrmann-bricht-24-stunden-weltrekord-a-5539f874-2c00-4867-8e43-2b94c7d97282",
      "image_title": "Team Malizia bricht 24-Stunden-Weltrekord – und holt mächtig auf - Antoine Auriol / dpa"
    },
    {
      "title": "Transfersperre ausgesetzt Köln darf trotz Fifa-Strafe im Sommer Spieler verpflichten",
      "teaser": "Der 1. FC Köln kann im Sommer nun doch neue Spieler unter Vertrag nehmen. Der Internationale Sportgerichtshof Cas hat die von der Fifa verhängte Transfersperre ausgesetzt – vorerst jedenfalls.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-darf-trotz-fifa-transfersperre-im-sommer-spieler-verpflichten-a-2b95fad8-7a3f-4a14-9544-5f3bb41d6d9c",
      "image_title": "Köln darf trotz Fifa-Strafe im Sommer Spieler verpflichten - Herbert Bucco / dpa"
    },
    {
      "title": "Niederlage in Genf Zverev vergeigt Generalprobe für die French Open",
      "teaser": "Alexander Zverev kommt einfach nicht aus dem Formtief. Kurz vor Start des zweiten Grand-Slam-Turniers des Jahres verlor der Tennis-Olympiasieger in Genf gegen Außenseiter Nicolás Jarry und wirkte dabei ratlos.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-verliert-gegen-nicolas-jarry-a-b6317c4f-43e0-40ee-a009-d0da52440217",
      "image_title": "Zverev vergeigt Generalprobe für die French Open - Martial Trezzini / dpa"
    },
    {
      "title": "Giro d’Italia Thomas kommt dem Sieg immer näher – Teamauto bringt Fahrer zu Fall",
      "teaser": "Auf der Königsetappe der Italien-Rundfahrt wehrte Geraint Thomas die Angriffe von Primož Roglič ab. Für Aufregung sorgte Carlos Verona: Der Spanier wurde von einem Auto erwischt, fuhr aber verletzt weiter.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-geraint-thomas-nach-koenigsetappe-nah-am-gesamtsieg-a-61a9e4a1-2b43-4777-af8e-86cf9d496c13",
      "image_title": "Thomas kommt dem Sieg immer näher – Teamauto bringt Fahrer zu Fall - Luca Bettini / AFP"
    },
    {
      "title": "Lothar Matthäus über die Krise des FC Bayern »Für Uli bin ich ein rotes Tuch«",
      "teaser": "Dem Serienmeister aus München droht eine Saison ohne Titel. Für Bayern-Legende Lothar Matthäus ist dies das Ergebnis einer verfehlten Personalpolitik. Kommt der alte Klubpatriarch Uli Hoeneß zurück? Von Gerhard Pfeil und Rafael Buschmann",
      "url": "https://www.spiegel.de/sport/fussball/lothar-matthaeus-ueber-die-krise-beim-fc-bayern-muenchen-fuer-uli-bin-ich-ein-rotes-tuch-a-1f4af1f4-c00f-49f2-9721-83df391ead03",
      "image_title": "»Für Uli bin ich ein rotes Tuch« - Peter Rigaud / DER SPIEGEL",
      "author": "Gerhard Pfeil und Rafael Buschmann"
    },
    {
      "title": "Spielorte Mannheim und Düsseldorf Deutschland richtet Eishockey-WM 2027 aus",
      "teaser": "Neben dem WM-Halbfinaleinzug und der damit verbundenen Qualifikation für Olympia 2026 darf sich der Deutsche Eishockey-Bund über eine weitere positive Nachricht freuen: Die WM 2027 findet in Deutschland statt.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2027-deutschland-erhaelt-wm-zuschlag-a-719b44ec-a6ef-4256-b131-556f640564fc",
      "image_title": "Deutschland richtet Eishockey-WM 2027 aus - Monika Skolimowska/ dpa"
    },
    {
      "title": "Niederländischer Fußballklub Ajax Amsterdam sagt Meisterfeier für Frauenteam ab – wegen erfolgloser Männer",
      "teaser": "Weil sie eine starke Saison gespielt haben, sollten die Ajax-Frauen Montag geehrt werden. Doch aus der Feier wird nichts. Der Grund: das schwache Abschneiden des Ajax-Männerteams. Die Entscheidung sorgt für Unverständnis.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-sagt-meisterfeier-fuer-frauenteam-ab-wegen-erfolgloser-maenner-a-ce85e8d5-fb3d-46be-894e-0bfa10888aa5",
      "image_title": "Ajax Amsterdam sagt Meisterfeier für Frauenteam ab – wegen erfolgloser Männer - Raymond Smit / DeFodi Images / Getty Images"
    },
    {
      "title": "DEB-Auswahl stürmt ins WM-Halbfinale Der Idealzustand eines Teams",
      "teaser": "Die Schweiz ausgeschaltet, das Halbfinale erreicht: Deutschland überrascht bei der Eishockey-WM. Das Erfolgsgeheimnis? Der Mix aus Hochbegabung und harter Arbeit. Er zeigt sich vor allem an zwei Spielern. Von Günter Klein",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-2023-deutschland-steht-im-halbfinale-der-idealzustand-eines-teams-a-65ebcef5-4dac-4e9e-994f-bdd4baf6450e",
      "image_title": "Der Idealzustand eines Teams - Daniel Goetzhaber / GEPA pictures / IMAGO",
      "author": "Günter Klein"
    },
    {
      "title": "Ocean Race Offenbar Zusammenstoß mit Wal – Crewmitglieder leicht verletzt",
      "teaser": "Auf der fünften Etappe des Ocean Race ist die Rennyacht des Teams 11th Hour Racing vermutlich mit einem Meerestier zusammengeprallt. Ein immenser Ruck ging durch das Boot, zwei Teammitglieder erlitten leichte Verletzungen.",
      "url": "https://www.spiegel.de/sport/ocean-race-vermutlicher-zusammenstoss-mit-meerestier-bei-team-11th-hour-racing-crewmitglieder-verletzt-a-f6e4e299-82a3-437b-8ffd-1b5795321ba1",
      "image_title": "Offenbar Zusammenstoß mit Wal – Crewmitglieder leicht verletzt - Amory Ross / dpa"
    },
    {
      "title": "Premier League Manchester United feiert, Liverpool »am Boden zerstört«",
      "teaser": "Jubel in Manchester, Frust beim großen Rivalen: Weil United den FC Chelsea 4:1 abgefertigt hat, ist das Team sicher in der Champions League. So verpasst Jürgen Klopp mit Liverpool erstmals nach sechs Jahren die Königsklasse.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-qualifiziert-sich-fuer-die-champions-league-liverpool-am-boden-zerstoert-a-ca54fd08-dcbd-4a3c-b4b6-b223c3f30f04",
      "image_title": "Manchester United feiert, Liverpool »am Boden zerstört« - PETER POWELL / EPA"
    },
    {
      "title": "Thomas verteidigt Gesamtführung beim Giro Schweiß und Schampus zum Geburtstag",
      "teaser": "Gute Beine am 37. Geburtstag: Der britische Radfahr-Routinier Geraint Thomas darf weiter auf den Gesamtsieg bei der Italien-Rundfahrt hoffen. Doch die nächste harte Bergprüfung steht bereits an.",
      "url": "https://www.spiegel.de/sport/geraint-thomas-verteidigt-gesamtfuehrung-beim-giro-schweiss-und-schampus-zum-geburtstag-a-673d61e7-5f37-4dac-a9d0-2d670ff8402a",
      "image_title": "Schweiß und Schampus zum Geburtstag - Gian Mattia D'Alberto / AP"
    }
  ]
}