{
  "timestamp": "2023-11-01T03:13:14",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "DFB-Team gewinnt in Island Gwinn und Bühl halten Olympia-Hoffnungen am Leben",
      "teaser": "Schroffe Töne, schroffe Kälte: Bei schwierigen Platzverhältnissen haben sich die DFB-Frauen in der Nations League in Island durchgesetzt. Anfang Dezember kommt es gegen Dänemark zum Showdown um die Olympia-Chance. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-frauen-gewinnen-in-island-und-hoffen-weiter-auf-olympia-qualifikation-a-d2fa0824-e03a-4dc9-b9fb-50418ebac33c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a84808f4-25cc-47a3-8bb0-745282dc04d9_w872_r1.778_fpx48_fpy53.jpg",
      "image_title": "Gwinn und Bühl halten Olympia-Hoffnungen am Leben - IMAGO/BEAUTIFUL SPORTS/Wunderl / IMAGO/Beautiful Sports",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Pokal Köln scheitert an Kaiserslautern, HSV im Elfmeterschießen weiter",
      "teaser": "Gladbach gelang gegen Heidenheim ein Blitzstart, Köln sorgte nach 0:3 noch für eine spannende Schlussphase. Zwischen Unterhaching und Düsseldorf gab es neun Tore, Hamburg musste lange zittern.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-koeln-scheitert-an-kaiserslautern-gladbach-ueberrumpelt-heidenheim-a-11576c12-70fd-4126-8423-2a78bba7b11d",
      "image_title": "Köln scheitert an Kaiserslautern, HSV im Elfmeterschießen weiter - Uwe Anspach / dpa"
    },
    {
      "title": "DFB Pokal Titelverteidiger Leipzig fliegt raus, Unions Misere hält an",
      "teaser": "Für den zweifachen Titelverteidiger RB Leipzig ist bereits in Runde zwei Schluss. Union Berlin verlor in Stuttgart das elfte Pflichtspiel hintereinander, Schalke schied gegen St. Pauli in der Verlängerung aus.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-fliegt-gegen-vfl-wolfsburg-raus-vfb-stuttgart-besiegt-union-berlin-a-d1da3f8e-a35c-4322-9e6d-cef2172cf4ea",
      "image_title": "Titelverteidiger Leipzig fliegt raus, Unions Misere hält an - CATHRIN MUELLER / REUTERS"
    },
    {
      "title": "WM-Vergabe 2034 Infantino bestätigt Turnier in Saudi-Arabien",
      "teaser": "Es sei »die größte Show der Welt«: Fifa-Präsident Gianni Infantino hat via Instagram mitgeteilt, dass die Fußball-WM 2034 in Saudi-Arabien stattfinden wird. Eine Gegenkandidatur hatte es nicht gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2034-fifa-praesident-gianni-infantino-bestaetigt-turnier-in-saudi-arabien-a-039290c9-52cb-4612-857a-fdb8c665b0cd",
      "image_title": "Infantino bestätigt Turnier in Saudi-Arabien - ASANKA BRENDON RATNAYAKE / REUTERS"
    },
    {
      "title": "Doch keine Bewerbung Australien verzichtet – Weg für Fußball-WM in Saudi-Arabien ist frei",
      "teaser": "Die Chancen wären ohnehin gering gewesen, nun probiert Australien erst gar nicht, die Weltmeisterschaft der Männer ins Land zu holen. Alles läuft auf ein Turnier in Saudi-Arabien hinaus – der großen Kritik zum Trotz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2034-australien-verzichtet-weg-fuer-fussball-wm-in-saudi-arabien-ist-frei-a-87a45875-6f00-44d6-a770-6bee2e1d4ee8",
      "image_title": "Australien verzichtet – Weg für Fußball-WM in Saudi-Arabien ist frei - AFP"
    },
    {
      "title": "Ballon d’Or 2023 Matthäus bezeichnet Wahl von Messi als »Farce«",
      "teaser": "Lionel Messi hat Argentinien zum WM-Titel geführt. Auf Vereinsebene überzeugte er aber nicht immer. Lothar Matthäus ist deshalb der Meinung, dass ein anderer Spieler die Auszeichnung verdient gehabt hätte.",
      "url": "https://www.spiegel.de/sport/fussball/ballon-d-or-2023-mathaeus-bezeichnet-wahl-von-messi-als-farce-a-1c9d2481-df82-4004-ae75-fc552454bb16",
      "image_title": "Matthäus bezeichnet Wahl von Messi als »Farce« - Michel Euler / AP"
    },
    {
      "title": "Fußball-Preisverleihung Messi bekommt seinen achten Ballon d’Or",
      "teaser": "Der argentinische Weltmeister wird mit einer weiteren Trophäe ausgezeichnet: Lionel Messi hat beim Ballon d’Or zum achten Mal die Auszeichnung zum weltbesten Fußballer gewonnen. Deutsche Profis spielten keine Rolle.",
      "url": "https://www.spiegel.de/sport/ballon-d-or-lionlel-messi-gewinnt-zum-achten-mal-renommierten-fussballerpreis-a-f82b190c-8b12-4cc9-839d-40306e225f95",
      "image_title": "Messi bekommt seinen achten Ballon d’Or - FRANCK FIFE / AFP"
    },
    {
      "title": "Nach langem Streit NBA-Star Harden bekommt wohl seinen Willen und wechselt zu den Clippers",
      "teaser": "James Harden ist einer der besten, aber auch streitbarsten Basketballer der Welt. Er überwarf sich mit seinen Philadelphia 76ers – und will nun in Los Angeles an der Seite von zwei Superstars den Titel holen.",
      "url": "https://www.spiegel.de/sport/basketball/nba-james-harden-wechselt-von-den-philadelphia-76ers-zu-den-los-angeles-clippers-a-73ade320-c9a2-4895-9afb-c129234b3cec",
      "image_title": "NBA-Star Harden bekommt wohl seinen Willen und wechselt zu den Clippers - Bill Streicher / USA TODAY Network / IMAGO"
    },
    {
      "title": "Taylor Swift und die NFL Nur die Liebe zählt",
      "teaser": "Taylor Swift und Travis Kelce sind ein Paar, heißt es. Ein Gerücht, von dem alle profitieren: die Sängerin, der Footballprofi – und die gesamte NFL. Die Begeisterung könnte bald auch Deutschland erreichen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/taylor-swift-und-die-nfl-nur-die-liebe-zaehlt-a-22b80e84-b78b-41e3-86b7-3adc45544d2f",
      "image_title": "Nur die Liebe zählt - Backgrid / action press",
      "author": "Jonas Kraus"
    },
    {
      "title": "Ärger bei Frankfurt gegen Dortmund DFB räumt zwei Fehlentscheidungen ein",
      "teaser": "Schiedsrichter Robert Schröder stand in der Bundesligapartie zwischen Eintracht Frankfurt und Borussia Dortmund bei zahlreichen Entscheidungen im Mittelpunkt. Schiri-Chef Peter Sippel sagt: Zweimal lag der Unparteiische daneben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-gegen-borussia-dortmund-dfb-raeumt-zwei-fehlentscheidungen-ein-a-c16596b3-efbf-499c-9822-2615b3ceeefc",
      "image_title": "DFB räumt zwei Fehlentscheidungen ein - Gawlik / Beautiful Sports / IMAGO"
    },
    {
      "title": "FC Homburg im DFB-Pokal Die mit den Kondomen",
      "teaser": "1988 sorgte Bundesligist FC Homburg mit Kondomwerbung auf dem Trikot für einen Skandal. Das Thema Aids traf auf die Moralhüter im deutschen Fußball. Als Reminiszenz an den Coup wirbt der Klub nun einmalig erneut für Präservative.",
      "url": "https://www.spiegel.de/sport/fussball/fc-homburg-im-dfb-pokal-die-mit-den-kondomen-a-5bdf28ac-1b89-4c53-a074-50ad892f0ac2",
      "image_title": "Die mit den Kondomen - IMAGO"
    },
    {
      "title": "Kuss-Skandal Ehemaliger spanischer Verbandschef Rubiales für drei Jahre suspendiert",
      "teaser": "Bei der WM-Siegerehrung küsste Luis Rubiales die Spanierin Jenni Hermoso ungefragt auf den Mund. Die Fifa leitete Ermittlungen ein – als Ergebnis wird Rubiales nun für Jahre vom Fußball ausgeschlossen.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-spanischer-ex-verbandschef-von-fifa-fuer-drei-jahre-suspendiert-a-208a9ac1-5187-4efe-896d-303e00d35f3c",
      "image_title": "Ehemaliger spanischer Verbandschef Rubiales für drei Jahre suspendiert - Hugo Ortuño / Pacific Press Agency / IMAGO"
    },
    {
      "title": "Panamerikanische Spiele 2023 Doch kein Weltrekord im Gehen – Strecke falsch abgemessen",
      "teaser": "Um mehr als elf Minuten sollte Kimberly García den Weltrekord im 20 Kilometer Gehen unterboten haben. Schnell stellte sich aber heraus, dass die Strecke zu kurz war. Die Organisatoren weisen die Schuld von sich.",
      "url": "https://www.spiegel.de/sport/leichtathletik-kein-weltrekord-im-gehen-fuer-kimberly-garcia-strecke-falsch-abgemessen-a-beab697f-8934-496b-84f4-d7bd27dcfd24",
      "image_title": "Doch kein Weltrekord im Gehen – Strecke falsch abgemessen - Dylan Martinez / REUTERS"
    },
    {
      "title": "Frankfurt gegen Dortmund Der wilde Ritt der Eintracht",
      "teaser": "Frankfurt und Dortmund lieferten sich ein atemberaubendes Spiel. Die Eintracht spielt nun so sexy, wie es die Borussen nicht mehr sein wollen. Trotzdem setzte der Vorstand zu einer Wutrede an – gegen den VAR. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-eintracht-frankfurt-gegen-borussia-dortmund-der-wilde-ritt-der-eintracht-a-da779baf-263d-4753-99b7-1f46553d2e40",
      "image_title": "Der wilde Ritt der Eintracht - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Pressestimmen zum Rennen in Mexiko »Ein weiterer Spaziergang für Verstappen«",
      "teaser": "Nach seinem 16. Saisonerfolg haben die Medien nur Lob für Rekordmann Max Verstappen gefunden. Bei seinem Heimrennen reichten dagegen für Sergio Pérez »ein paar Sekunden, um Tausende Menschen zu enttäuschen«.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-max-verstappen-von-presse-gelobt-ein-weiterer-spaziergang-a-666dcca7-adeb-4f18-aba0-f5c56fe81e81",
      "image_title": "»Ein weiterer Spaziergang für Verstappen« - HochZwei / IMAGO"
    },
    {
      "title": "Freiburgs Trainer Streich über Leverkusen-Talent »Florian Wirtz kannst du nicht verteidigen«",
      "teaser": "Mit seinen Dribblings begeistert er die Fußballwelt, auch gegen Freiburg war Florian Wirtz von Bayer Leverkusen kaum zu stoppen. Freiburgs Trainer Christian Streich blieben nach dem Spiel nur Worte des Lobes.",
      "url": "https://www.spiegel.de/sport/fussball/bayer-leverkusen-gegen-sc-freiburg-florian-wirtz-kannst-du-nicht-verteidigen-christian-streich-lobt-talent-a-c521e779-5e38-4d30-aebe-92b4981f7470",
      "image_title": "»Florian Wirtz kannst du nicht verteidigen« - Christopher Neundorf"
    },
    {
      "title": "Pérez fliegt bei Formel 1 in Mexiko ab »Ich bin traurig über das Ergebnis«",
      "teaser": "Er wollte vor den jubelnden Heimfans aufs Podium fahren. Stattdessen schied Sergio Pérez mit seinem Red Bull in Mexiko früh und spektakulär aus – und Lewis Hamilton kommt in der WM-Wertung immer näher. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-sergio-perez-ueber-unfall-beim-heimrennen-ich-bin-traurig-a-ab77e9fb-4556-4267-b8a7-aea0f21b1fdc",
      "image_title": "»Ich bin traurig über das Ergebnis« - IMAGO/Andy Hone / IMAGO/Motorsport Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Großer Preis von Mexiko Verstappen mit Siegrekord, Lokalmatador Pérez fliegt in der ersten Kurve raus",
      "teaser": "Max Verstappen hat sich bei einem spektakulären Rennen in Mexiko seinen 16. Grand-Prix-Sieg in dieser Saison gesichert – das gab es noch nie. Sergio Pérez sorgte bei seinem Heimspiel direkt zu Beginn für Entsetzen bei den Fans.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-max-verstappen-mit-siegrekord-unfall-von-sergio-perez-in-der-ersten-kurve-a-16d7edf0-7e59-443e-ad1e-35e9e898e3fa",
      "image_title": "Verstappen mit Siegrekord, Lokalmatador Pérez fliegt in der ersten Kurve raus - RAQUEL CUNHA / REUTERS"
    },
    {
      "title": "Skandal in Marseille Lyons Teambus attackiert – Trainer Grosso verletzt",
      "teaser": "Das Ligaspiel zwischen Olympique Lyon und Olympique Marseille am Sonntagabend ist abgesagt worden. Zuvor war Lyons Mannschaftsbus auf dem Weg zum Stadion in Marseille mit Steinen beworfen worden.",
      "url": "https://www.spiegel.de/sport/fussball/ligue-1-olympique-lyons-teambus-von-fans-attackiert-trainer-fabio-grosso-verletzt-a-e796c3e9-a158-44d4-93e3-71b2bb2a5339",
      "image_title": "Lyons Teambus attackiert – Trainer Grosso verletzt - Christophe Simon / AFP"
    },
    {
      "title": "Niederländischer Fußball Bas Dost bricht auf dem Spielfeld zusammen",
      "teaser": "Bei dem Ligaspiel zwischen Nijmegen und Alkmaar ist es zu einem medizinischen Notfall gekommen: Der ehemalige Bundesligaprofi Bas Dost kollabierte auf dem Platz, mittlerweile gab er aus dem Krankenhaus heraus Entwarnung.",
      "url": "https://www.spiegel.de/sport/fussball/eredivisie-nijmegens-bas-dost-bricht-auf-dem-spielfeld-in-alkmaar-zusammen-a-414b8757-46ab-4932-ab30-b9e6c7848fd6",
      "image_title": "Bas Dost bricht auf dem Spielfeld zusammen - IMAGO/SC Heerenveen v NEC Nijmegen / IMAGO/ANP"
    },
    {
      "title": "Niederländischer Rekordmeister Ajax erstmals Tabellenletzter der Eredivisie",
      "teaser": "Ajax Amsterdam hat 36-mal die Meisterschaft gewonnen – und steckt so tief in der Krise wie nie in der Vereinsgeschichte. Nach einer Niederlage bei Erzrivale PSV Eindhoven spiegelt sich das nun auch in der Tabelle wider.",
      "url": "https://www.spiegel.de/sport/fussball/eredivisie-ajax-amsterdam-erstmals-tabellenletzter-a-9cd9d659-ba18-4143-90c1-227bfae09de1",
      "image_title": "Ajax erstmals Tabellenletzter der Eredivisie - MAURICE VAN STEEN / EPA"
    },
    {
      "title": "Leverkusen verteidigt Tabellenspitze Zaubertor von Wirtz knackt Freiburg",
      "teaser": "Der SC Freiburg stand defensiv kompakt, verteidigte leidenschaftlich – bis ein Geniestreich von Nationalspieler Florian Wirtz das Abwehrbollwerk überwand. Leverkusen bleibt durch den Erfolg auf Platz eins.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-bezwingt-sc-freiburg-dank-florian-wirtz-a-613d9a8d-e8dc-4408-8e79-a3046033113e",
      "image_title": "Zaubertor von Wirtz knackt Freiburg - IMAGO/Gladys Chai von der Laage / IMAGO/Chai v.d. Laage"
    },
    {
      "title": "3:3 in Frankfurt Dortmund rettet Unentschieden – und bleibt ungeschlagen",
      "teaser": "Zwei schnelle Gegentore und ein verletzter Stammkeeper: Dem BVB entglitt die Partie bei der Eintracht schon früh. Es drohte die erste Saisonpleite, aber Dortmund wehrte sich nach Kräften.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-erkaempft-remis-bei-eintracht-frankfurt-a-c9f3c7ec-a8fe-4df5-93ae-2d82d3c4cb6d",
      "image_title": "Dortmund rettet Unentschieden – und bleibt ungeschlagen - KIRILL KUDRYAVTSEV / AFP"
    },
    {
      "title": "Clásico-Held Jude Bellingham Er kriegt immer, was er will",
      "teaser": "Jude Bellingham krönt sein irreales Frühwerk bei Real Madrid mit zwei Toren zum Sieg gegen Barcelona und düpiert dabei sogar die Rolling Stones. Schon nach wenigen Monaten in Spanien gehen die Elogen für ihn aus. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/clasico-held-jude-bellingham-von-real-madrid-er-kriegt-immer-was-er-will-a-4ddfd284-4cd3-40e0-915a-2cfd042834fd",
      "image_title": "Er kriegt immer, was er will - ALBERT GEA / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Früherer DEL-Spieler Eishockeyprofi wird von Schlittschuh getroffen und stirbt",
      "teaser": "Bei einer Partie in der englischen Eishockey-Liga soll der Spieler Adam Johnson von einer Kufe am Hals geschnitten worden sein. Sein deutsches Ex-Team Augsburger Panther nimmt Anteil an Johnsons Tod.",
      "url": "https://www.spiegel.de/sport/eishockey/adam-johnson-eishockey-profi-wird-von-schlittschuh-getroffen-und-stirbt-a-3cdc586e-aa26-42e0-9772-90d29d30ace6",
      "image_title": "Eishockeyprofi wird von Schlittschuh getroffen und stirbt - Joe Sargent / NHLI / Getty Images"
    },
    {
      "title": "Qualifying in Mexiko Ferrari holt erste Startreihe, Verstappen folgt direkt dahinter",
      "teaser": "Die Scuderia hat in Mexiko für eine Überraschung gesorgt. Charles Leclerc und Carlos Sainz starten von den ersten beiden Plätzen. Die Hoffnung, Max Verstappen ernsthafte Konkurrenz zu machen, ist trotzdem gering.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-mexiko-ferrari-holt-erste-startreihe-verstappen-folgt-direkt-dahinter-a-54f85c36-4497-4f2e-8f7b-b78d0331b027",
      "image_title": "Ferrari holt erste Startreihe, Verstappen folgt direkt dahinter - Andres Staph / AP"
    },
    {
      "title": "Rückkehr von Manuel Neuer ins Bayern-Tor Die alte Aura in der Arena",
      "teaser": "Bei seinem Comeback erlebte Manuel Neuer einen denkwürdigen Nachmittag. Seine Bedeutung zeigte sich beim 8:0 gegen Darmstadt in seiner Rolle als Vertrauensperson von Thomas Tuchel. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/manuel-neuer-mit-rueckkehr-beim-fc-bayern-muenchen-die-alte-aura-in-der-arena-a-6043d673-320e-4248-8952-5a0f340f532f",
      "image_title": "Die alte Aura in der Arena - Ronald Wittek / EPA",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Knapper Punktsieg Fury wird von Ngannou niedergestreckt, entgeht aber der Blamage",
      "teaser": "Das Duell mit dem MMA-Kämpfer Francis Ngannou sollte für Tyson Fury nur ein lukrativer Showkampf werden. Es wurde ein harter Fight, an dessen Ende der Boxweltmeister Glück bei der Punktewertung hatte.",
      "url": "https://www.spiegel.de/sport/tyson-fury-wird-von-francis-ngannou-niedergestreckt-entgeht-aber-der-blamage-a-c3e661af-5da3-449c-a7fb-4399d54cadb2",
      "image_title": "Fury wird von Ngannou niedergestreckt, entgeht aber der Blamage - Justin Setterfield / Getty Images"
    },
    {
      "title": "Xabi Alonso Der Mann, der Leverkusen (und die Bundesliga) verzaubert",
      "teaser": "Der ehemalige spanische Fußballspieler Xabi Alonso hat innerhalb eines Jahres aus Bayer Leverkusen eine Spitzenmannschaft geformt. Wer ist der Mann, über den die Fußballwelt staunt? Von Josef Saller",
      "url": "https://www.spiegel.de/sport/xabi-alonso-der-mann-der-leverkusen-und-die-bundesliga-verzaubert-a-6b3c34e8-bdf4-4983-a7da-0e428ef16b97",
      "image_title": "Der Mann, der Leverkusen (und die Bundesliga) verzaubert - Julian Bau­mann",
      "author": "Josef Saller"
    }
  ]
}