{
  "timestamp": "2023-04-20T20:12:39",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern München nach K.o. in der Champions League Wird es jetzt eng für Oliver Kahn?",
      "teaser": "Trainerwechsel ohne Wirkung, die Debatte über den Sturm lauter denn je: Die Vereinsspitze des FC Bayern gerät nach dem erneut frühen Scheitern in der Champions League unter Druck – vor allem Vorstandschef Kahn. Aus München berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-nach-k-o-in-der-champions-league-wird-es-jetzt-eng-fuer-oliver-kahn-a-b06da58e-21d5-4037-ba97-f3ac6ea5a88c",
      "image_url": "https://cdn.prod.www.spiegel.de/images/f9aacfd1-567f-4914-98e1-b79172ed4639_w872_r1.778_fpx51.33_fpy45.jpg",
      "image_title": "Wird es jetzt eng für Oliver Kahn? - Kevin Voigt / Jan Huebner / IMAGO"
    },
    {
      "title": "Regel-Ärger in der Champions League Hände weg vom Fußball! Eine Glosse von Peter Ahrens",
      "teaser": "Die Handelfmeter in der Champions-League-Partie der Bayern gegen Manchester haben viele auf die Palme gebracht. Die Regel verwirrt sogar die Fachleute. Aber lustig anzusehen ist das schon.",
      "url": "https://www.spiegel.de/sport/fussball/nach-regel-aerger-in-der-champions-league-haende-weg-vom-fussball-a-b2f9d23f-e523-43f5-9a06-9ea36c789c45",
      "image_title": "Hände weg vom Fußball! - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Bayerns Aus in der Champions League Kein Wunder!",
      "teaser": "Die Sensation gegen Manchester City ist ausgeblieben – vom FC Bayern in dieser Form durfte man sich nicht mehr erwarten. Fans verließen das Stadion vorzeitig, Spieler und Verantwortliche reden sich die Leistung schön. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-aus-des-fc-bayern-muenchen-gegen-manchester-city-kein-wunder-a-5a49d726-183a-4458-ad7c-9e4d3759eb46",
      "image_title": "Kein Wunder! - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Pressestimmen zum Champions-League-Aus der Bayern »City hat das vulkanische Spiel Tuchels überlebt«",
      "teaser": "Während man in England Manchester City würdigt, das im Viertelfinalrückspiel dem bayerischen »Bataillon der Leidenschaft« standhielt, geht man in der Schweiz mit den Münchnern hart ins Gericht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-scheidet-gegen-manchester-city-aus-pressestimmen-a-42ab8062-f886-4a77-9dc7-908940f5f067",
      "image_title": "»City hat das vulkanische Spiel Tuchels überlebt« - IMAGO/Gladys Chai von der Laage / IMAGO/Chai v.d. Laage"
    },
    {
      "title": "Bayern-Trainer Tuchel tobt nach Ausscheiden »Note Sechs« für den Schiedsrichter",
      "teaser": "Schon während des Spiels diskutierte Thomas Tuchel immer wieder mit Schiedsrichter Clément Turpin und musste auf die Tribüne. Nach dem Spiel legte er verbal nach. Sein Team kritisierte er dagegen nicht.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-trainer-thomas-tuchel-gibt-schiedsrichter-clement-turpin-note-sechs-a-4eed863e-8ed1-405c-9d33-be224dea8e0f",
      "image_title": "»Note Sechs« für den Schiedsrichter - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Nachruf auf Sportreporter Heinz Florian Oertel Stimme der DDR",
      "teaser": "Von Täve Schur bis Katarina Witt: Fast 40 Jahre lang begleitete Heinz Florian Oertel mit seinen Reportagen die DDR und ihren Sport. Für viele im Osten ist er bis zuletzt eine Identifikationsfigur geblieben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/nachruf-auf-sportreporter-heinz-florian-oertel-stimme-der-ddr-a-d494cfae-ff32-4298-8228-fb46f26610bf",
      "image_title": "Stimme der DDR - Kai Bienert / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Leverkusen-Spiel mit Antonio Mateu Lahoz Um diesen Schiedsrichter machen Spieler besser einen Bogen",
      "teaser": "Bayer Leverkusen trifft heute im Europacup auf einen der umstrittensten Schiedsrichter der Szene: Antonio Mateu Lahoz quasselt die Spieler voll, zeigt Karten im Akkord und ist der Albtraum von Lionel Messi. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-antonio-mateu-lahoz-um-diesen-schiedsrichter-machen-spieler-besser-einen-bogen-a-6aa483e8-317c-4cef-9c8b-5abbe4f27913",
      "image_title": "Um diesen Schiedsrichter machen Spieler besser einen Bogen - Tom Weller / dpa",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Serie A 15-Punkte-Strafe vorerst aufgehoben, Juventus springt auf Platz drei",
      "teaser": "Italiens Rekordmeister Juventus soll seine Bilanz gefälscht haben und wurde hart bestraft. Doch nun setzt das oberste Sportgericht den 15-Punkte-Abzug aus – kommt die »Alte Dame« doch noch in die Champions League?",
      "url": "https://www.spiegel.de/sport/fussball/juventus-15-punkte-strafe-vorerst-aufgehoben-turin-springt-auf-platz-drei-a-4b771c05-bb1e-4ad7-809d-bdd06df0d8cd",
      "image_title": "15-Punkte-Strafe vorerst aufgehoben, Juventus springt auf Platz drei - MASSIMO PINCA / REUTERS"
    },
    {
      "title": "Gesetzesvorlage im US-Repräsentantenhaus Republikaner stimmen für Transgender-Verbot im Frauensport",
      "teaser": "Trans Sportlerinnen sollen in Schulen und Hochschulen der USA nicht in Mädchen- oder Frauenwettbewerben antreten dürfen: Das von den Republikanern kontrollierte US-Repräsentantenhaus hat für ein entsprechendes Gesetz gestimmt. Joe Biden kündigte sein Veto an.",
      "url": "https://www.spiegel.de/sport/us-repraesentantenhaus-republikaner-stimmen-fuer-transgender-verbot-im-frauensport-a-71c75ade-f9e7-4e38-90b0-62b2794db660",
      "image_title": "Republikaner stimmen für Transgender-Verbot im Frauensport - Mary Schwalm / AP"
    },
    {
      "title": "Angebliche Einigung mit Chelsea Tuchel soll Co-Trainer Barry nun doch bekommen",
      "teaser": "Bayern-Trainer Thomas Tuchel bekommt seinen »absoluten Wunsch« wohl doch erfüllt: Sein ehemaliger Co-Trainer Anthony Barry soll Medienberichten zufolge zu den Münchnern wechseln.",
      "url": "https://www.spiegel.de/sport/fussball/bayern-muenchen-thomas-tuchel-soll-co-trainer-anthony-barry-nun-doch-bekommen-a-3b20d441-052b-4039-a371-65239494cb96",
      "image_title": "Tuchel soll Co-Trainer Barry nun doch bekommen - Andy Rowland / PRiME Media Images / IMAGO"
    },
    {
      "title": "Dopingprozess vor dem DFB-Bundesgericht Berufungsverfahren im Fall Vušković ruht vorerst",
      "teaser": "Weil parallel ein Verfahren vor dem Internationalen Sportgerichtshof läuft, legt der DFB sein Berufungsverfahren im Fall Mario Vušković vorerst auf Eis. Der HSV-Profi war wegen Dopings für zwei Jahre gesperrt worden.",
      "url": "https://www.spiegel.de/sport/fussball/mario-vuskovic-hsv-berufungsverfahren-beim-dfb-ruht-vorerst-a-73d0c656-af5e-4243-81d8-d3e4f3599a24",
      "image_title": "Berufungsverfahren im Fall Vušković ruht vorerst - Arne Dedert / dpa"
    },
    {
      "title": "»Wenn es kalt ist, ist das nicht gut für mein Spiel« Zverev scheitert in München zum Auftakt – und hadert mit dem Wetter",
      "teaser": "Alexander Zverev ist beim ATP-Turnier in München bereits im Achtelfinale ausgeschieden – gegen den deutlich schlechter platzierten Australier Christopher O’Connell. Beiden setzten die fünf Grad Außentemperatur zu.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-scheitert-in-muenchen-zum-auftakt-und-hadert-mit-der-kaelte-a-e550d41a-59ad-4908-8b99-42204f0ce793",
      "image_title": "Zverev scheitert in München zum Auftakt – und hadert mit dem Wetter - Sven Hoppe / dpa"
    },
    {
      "title": "»Ziemlich einzigartig« Londoner Marathon spricht sich mit Extinction Rebellion ab",
      "teaser": "Die Aktivisten von Extinction Rebellion planen am Wochenende große Klimaproteste in London, der Marathon soll aber nicht gestört werden. Nun wollen die Organisatoren noch eine andere Gruppe überzeugen.",
      "url": "https://www.spiegel.de/sport/londoner-marathon-spricht-sich-mit-extinction-rebellion-ab-a-e96ca2fb-e1ae-4c85-9583-392bd5463be9",
      "image_title": "Londoner Marathon spricht sich mit Extinction Rebellion ab - James Manning / dpa"
    },
    {
      "title": "Angeschlagener Golfstar Tiger Woods erneut operiert – Rückkehr auf den Platz offen",
      "teaser": "Tiger Woods hat immer noch mit den Folgen eines Autounfalls zu kämpfen und musste sich einer weiteren Operation am rechten Bein unterziehen. Wann er wieder Golf spielen wird, ist noch unklar.",
      "url": "https://www.spiegel.de/sport/golf/golfstar-tiger-woods-musste-erneut-am-rechten-bein-operiert-werden-rueckkehr-auf-den-platz-offen-a-53cbf121-298d-46c4-8cde-673dd0538bdc",
      "image_title": "Tiger Woods erneut operiert – Rückkehr auf den Platz offen - Charlie Riedel / AP"
    },
    {
      "title": "Bayerns Aus in der Champions League Wie eine gewöhnliche Fußballmannschaft",
      "teaser": "Der FC Bayern spielt nur noch um einen Titel. Wer gegen Manchester City einen Sturmlauf erwartet hat, wurde enttäuscht. Am Ende richteten die Fans eine klare Botschaft an die Bayern-Führung. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-scheidet-gegen-manchester-city-aus-wie-eine-ganz-normale-fussballmannschaft-a-1faeda98-1874-448a-b2e4-d35ed20cd4c4",
      "image_title": "Wie eine gewöhnliche Fußballmannschaft - Lars Baron / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Enttäuschung für Roger Schmidt Inter reicht Remis gegen Benfica – italienisches Stadtderby im Halbfinale",
      "teaser": "Benfica trifft im Rückspiel gegen Inter Mailand zu spät, der Halbfinaleinzug von Inter geriet nie in Gefahr. Ein Team aus Mailand steht damit sicher im Endspiel der Königsklasse.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-inter-mailand-reicht-remis-gegen-benfica-und-sorgt-fuer-italienisches-halbfinale-a-15a5109d-0061-4c73-9ba8-f5472e3db3d2",
      "image_title": "Inter reicht Remis gegen Benfica – italienisches Stadtderby im Halbfinale - IMAGO / IMAGO/Nicolo Campo"
    },
    {
      "title": "Champions-League-Viertelfinale Haaland vergibt Elfmeter – und zerstört dann die letzte Bayern-Hoffnung",
      "teaser": "Die Bayern probierten viel, um den 0:3-Rückstand aus dem Hinspiel gegen Manchester City aufzuholen, trafen aber nur einmal in der Schlussphase. Das reichte nicht, weil Erling Haaland wieder mal zur Stelle war.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-scheitert-nach-remis-an-manchester-city-a-1d0c84f5-afb9-4fb8-8f34-0feafe923c15",
      "image_title": "Haaland vergibt Elfmeter – und zerstört dann die letzte Bayern-Hoffnung - IMAGO/Kevin Voigt / IMAGO/Jan Huebner"
    },
    {
      "title": "Champions-League-Viertelfinale im Minutenprotokoll So scheiterten die Bayern an sich selbst",
      "teaser": "Thomas Tuchels Bayern spielten gegen Manchester City zwar passabel, waren aber vor dem Tor viel zu harmlos. Wie es geht, zeigte dann mal wieder Erling Haaland. Lesen Sie hier das Champions-League-Viertelfinale nach. Mit Cedric Voigt und Jörn Meyn",
      "url": "https://sportdaten.spiegel.de/fussball/uefa-champions-league/ma9412086/bayern-muenchen_manchester-city/liveticker/",
      "image_title": "So scheiterten die Bayern an sich selbst - IMAGO/Eduard Martin / IMAGO/Jan Huebner"
    },
    {
      "title": "Fernsehliebling in der DDR »Waldemar, Waldemar!« – Reporter Heinz Florian Oertel ist tot",
      "teaser": "Der Sportjournalist und Moderator Heinz Florian Oertel war die bekannteste Stimme des DDR-Fernsehens. Nun ist er mit 95 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/ddr-reporter-heinz-florian-oertel-ist-verstorben-a-d62a4076-b9e0-44d4-9817-6e01803459c1",
      "image_title": "»Waldemar, Waldemar!« – Reporter Heinz Florian Oertel ist tot - Jens Büttner / dpa"
    },
    {
      "title": "Playoff-Auftakt im Eishockey NHL-Profi wird mit mehr als 75 Stichen genäht – und spielt danach weiter",
      "teaser": "»Er sieht aus, als wäre er von einem Hai angegriffen worden.« Morgan Barron von den Winnipeg Jets bekam im ersten Drittel die Kufen des gegnerischen Keepers ins Gesicht. Er wurde genäht – und feierte einen überraschenden Sieg.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-stuermer-morgan-barron-von-den-winnipeg-jets-wird-mit-75-stichen-genaeht-und-spielt-weiter-a-e9b732e5-4be5-4d65-9a3d-4b0a831eafa0",
      "image_title": "NHL-Profi wird mit mehr als 75 Stichen genäht – und spielt danach weiter - John Locher / dpa"
    },
    {
      "title": "Frühjahrsklassiker Flèche Wallonne Pogačar fährt alles in Grund und Boden",
      "teaser": "Flandernrundfahrt, Amstel Gold Race, jetzt auch Sieg bei Flèche Wallonne: Tadej Pogačar ist in diesem Frühjahr der alles überragende Radprofi. Schon am Sonntag kann der nächste Triumph folgen.",
      "url": "https://www.spiegel.de/sport/radsport-tadej-pogacar-siegt-bei-fleche-wallonne-und-faehrt-alles-in-grund-und-boden-a-5ee09a51-4a98-4a1d-b854-d1e84a576d90",
      "image_title": "Pogačar fährt alles in Grund und Boden - DIRK WAEM / AFP"
    },
    {
      "title": "Kurioser Betrug beim Ultramarathon Läuferin wird nachträglich disqualifiziert, weil sie ein Stück mit dem Auto gefahren war",
      "teaser": "Die schottische Läuferin Joasia Zakrzewski war bei einem 80-Kilometer-Lauf von Manchester nach Liverpool Dritte geworden. Ihre Medaille muss sie jetzt zurückgeben: Sie hatte vier Kilometer in einem Auto zurückgelegt.",
      "url": "https://www.spiegel.de/sport/ultramarathon-joasia-zakrzewski-wird-nachtraeglich-disqualifiziert-weil-sie-ein-stueck-mit-dem-auto-fuhr-a-a9a22d29-bf96-4218-b0d6-a6c834ac18c1",
      "image_title": "Läuferin wird nachträglich disqualifiziert, weil sie ein Stück mit dem Auto gefahren war - Stuart Cooper / mauritius images / Alamy"
    },
    {
      "title": "Deutsche Langstreckenläuferin Klosterhalfen wechselt überraschend Trainer und Sponsor",
      "teaser": "Leichtathletik-Europameisterin Konstanze Klosterhalfen war durch ihre Teilnahme am umstrittenen Nike Oregon Project immer wieder in die Kritik geraten. Jetzt geht sie mit Puma als Sponsor einen neuen Weg.",
      "url": "https://www.spiegel.de/sport/leichtathletik-konstanze-klosterhalfen-wechselt-zu-puma-und-hat-neuen-trainer-a-3f965484-f3f6-4d90-9ef5-bc92131e0751",
      "image_title": "Klosterhalfen wechselt überraschend Trainer und Sponsor - Axel Kohring / Beautiful Sports / IMAGO"
    },
    {
      "title": "Vor Champions-League-Rückspiel Das sind die Probleme des FC Bayern – und das nicht",
      "teaser": "Der FC Bayern steckt in schweren Turbulenzen, am Abend droht auch noch das Aus in der Champions League. Aber nicht alles, was derzeit in der Öffentlichkeit problematisiert wird, ist wirklich eine Baustelle. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vor-dem-rueckspiel-gegen-manchester-city-das-sind-die-probleme-und-das-nicht-a-c76186a2-5102-4bfe-b12e-0b3114125454",
      "image_title": "Das sind die Probleme des FC Bayern – und das nicht - IMAGO/Eduard Martin / Jan Huebner / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Viertelfinale der Champions League Guardiola kündigt auch im Rückspiel gegen Bayern Offensive an",
      "teaser": "Vor dem Viertelfinal-Rückspiel in München fordert Manchester Citys Trainer Pep Guardiola seine Spieler auf, nicht an frühere Niederlagen zu denken. Trotz des Drei-Tore-Vorsprungs sollen die Zeichen auf Angriff stehen.",
      "url": "https://www.spiegel.de/sport/fussball/pep-guardiola-will-den-fc-bayern-in-der-champions-league-bestrafen-a-33f0eac6-9655-46bb-9ae2-e02254374eaa",
      "image_title": "Guardiola kündigt auch im Rückspiel gegen Bayern Offensive an - Matthias Balk / dpa"
    },
    {
      "title": "Legendäre Aufholjagden im Sport 0:3 liegt Bayern hinten – aber es gab schon die wildesten Comebacks",
      "teaser": "In der Champions League steht der FC Bayern nach der Viertelfinal-Hinspiel-Pleite bei Manchester City auf verlorenem Posten. Oder? Die Sportgeschichte zeigt: Irre Aufholjagden sind möglich. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fc-bayern-muenchen-und-manchester-city-in-der-champions-league-legendaere-comebacks-im-sport-a-ea448e32-ef19-4a28-8707-ca655e01508d",
      "image_title": "0:3 liegt Bayern hinten – aber es gab schon die wildesten Comebacks - IMAGO/Sebastian Frej",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Erster Playoff-Erfolg der Vereinsgeschichte Seattle besiegt mit Nationaltorhüter Grubauer Titelverteidiger Colorado",
      "teaser": "Das NHL-Eishockeyteam Seattle Kraken hat überraschend den Playoff-Auftakt gegen Titelverteidiger Colorado Avalanche gewonnen. Dank gilt vor allem einem: Philipp Grubauer parierte 34 von 35 Schüssen gegen seinen Ex-Verein.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-dank-nationaltorhueter-philipp-grubauer-gewinnen-seattle-kraken-gegen-colorado-avalanche-a-80128994-072c-4ded-8c0b-d932a4f73813",
      "image_title": "Seattle besiegt mit Nationaltorhüter Grubauer Titelverteidiger Colorado - Jack Dempsey / AP"
    }
  ]
}