{
  "timestamp": "2023-07-10T03:29:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Woods gewinnt Tour-Rückkehr auf den Puy de Dôme Attacke auf den letzten Metern",
      "teaser": "Bis 500 Meter vor dem Ziel hatte Matteo Jorgenson den Tagessieg auf dem Puy de Dôme im Blick – dann brach der US-Amerikaner ein. Auch Tour-Spitzenreiter Jonas Vingegaard büßte Sekunden ein, ein Fan verursachte einen Sturz. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/tour-de-france-michael-woods-gewinnt-9-etappe-tadej-pogacar-macht-boden-auf-jonas-vingegaard-gut-a-a2fec598-b907-4691-806b-3c28d653347d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a11dd9e4-3b0e-4177-a697-ea2dc15e16db_w948_r2.194_fpx44.67_fpy53.jpg",
      "image_title": "Attacke auf den letzten Metern - MARTIN DIVISEK / EPA",
      "author": "Cedric Voigt"
    },
    {
      "title": "Etappe zum mythischen Puy de Dôme Darauf haben Tour-Fans 35 Jahre warten müssen",
      "teaser": "Zum ersten Mal seit 1988 steuert die Tour de France ihre Karawane wieder über den Puy de Dôme. Der Vulkan im Zentralmassiv ist eine Legende – aber eigentlich für eine Etappe denkbar ungeeignet. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-am-puy-de-dome-darauf-haben-fans-35-jahre-warten-muessen-a-89782164-bb91-4360-beb1-6f8286433a36",
      "image_title": "Darauf haben Tour-Fans 35 Jahre warten müssen - Gael Fontaine / iStockphoto / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France Rekordjagd beendet – Cavendish steigt nach Sturz aus",
      "teaser": "Mark Cavendishs Traum ist geplatzt: Der Altmeister des Sprints wollte bei seiner letzten Tour zum alleinigen Rekord-Etappensieger aufsteigen. Ein Sturz zwang den Briten zur Aufgabe.",
      "url": "https://www.spiegel.de/sport/tour-de-france-mark-cavendish-nach-sturz-ausgestiegen-a-c62c3937-7ce1-467f-805f-0677d367789d",
      "image_title": "Rekordjagd beendet – Cavendish steigt nach Sturz aus - THOMAS SAMSON / AFP"
    },
    {
      "title": "Formel 1 in Silverstone Norris verzückt die Briten",
      "teaser": "Beim Rennen von Silverstone ärgern McLarens pfeilschnelle Toptalente Lando Norris und Oscar Piastri Seriensieger Max Verstappen. Und Ferrari-Fahrer Carlos Sainz versteht seinen Funkspruch nicht. Aus Silverstone berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-silverstone-lando-norris-verzueckt-die-briten-bei-sieg-von-max-verstappen-a-d1d0f8d4-0f75-426c-b488-9ae79606cd9c",
      "image_title": "Norris verzückt die Briten - IMAGO/IPA Sport/ABACA / IMAGO/ABACAPRESS"
    },
    {
      "title": "Formel 1 in Silverstone Norris, Wind, Safety Car – Verstappen nicht zu stoppen",
      "teaser": "Beim Start jubelten die britischen Fans an der Strecke, Lando Norris ging im McLaren in Führung. Fünf Runden ließ Max Verstappen den Lokalmatadoren gewähren, dann zog er vorbei und siegte zum sechsten Mal in Folge.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-silverstone-max-verstappen-gewinnt-das-rennen-vor-lando-norris-a-e7931f0f-a013-4a26-8a82-dd75c6f89321",
      "image_title": "Norris, Wind, Safety Car – Verstappen nicht zu stoppen - Ryan Pierse / Getty Images"
    },
    {
      "title": "Andreeva mit 16 Jahren im Wimbledon-Achtelfinale Der kommende Netflix-Star mit dem Hang zum Selbstgespräch",
      "teaser": "Mirra Andreeva musste in Wimbledon Qualifikation spielen – und steht nun im Achtelfinale. Die junge Russin hat das Zeug, eine Tennis-Größe zu werden. Aber taugt sie auch zum Champion? Aus Wimbledon berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-mirra-andreeva-steht-im-achtelfinale-und-koennte-zum-netflix-star-aufsteigen-a-8c5cb619-b63b-4c02-bd30-2625d7891202",
      "image_title": "Der kommende Netflix-Star mit dem Hang zum Selbstgespräch - Alberto Pezzali / AP"
    },
    {
      "title": "Deutschlands WM-Kader Diese Frauen wollen Weltmeisterinnen werden",
      "teaser": "Die DFB-Auswahl ist voll von Kämpferherzen und Fußball-Botschafterinnen. Die aktuelle Form spricht zwar gegen das Team von Bundestrainerin Martina Voss-Tecklenburg, doch das Ziel ist klar: der WM-Titel. 24 Namen, 24 Porträts. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-kader-fuer-die-wm-2023-diese-frauen-wollen-weltmeisterinnen-werden-a-a7d08c6a-992e-4380-ba6e-d7d9abbf074a",
      "image_title": "Diese Frauen wollen Weltmeisterinnen werden - [M] DER SPIEGEL / Fotos: foto2press; Beautiful Sports / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Nominierung der DFB-Auswahl Nächster Kreuzbandriss – WM-Aus für Carolin Simon",
      "teaser": "Bundestrainerin Martina Voss-Tecklenburg muss bei der WM auf Linksverteidigerin Carolin Simon verzichten. Die Liste der Spielerinnen, die wegen eines Kreuzbandrisses ausfallen, wird damit immer länger.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-carolin-simon-verpasst-die-wm-mit-kreuzbandriss-a-a9ad8845-bf7c-4698-85bb-3a6f66ed508c",
      "image_title": "Nächster Kreuzbandriss – WM-Aus für Carolin Simon - Gawlik / Beautiful Sports / IMAGO"
    },
    {
      "title": "Verpatzte WM-Generalprobe der deutschen Fußballerinnen Stimmung down under",
      "teaser": "Schwache Tests gegen Vietnam und Sambia und angeschlagene Spielerinnen: Mit Frust fliegen die Vize-Europameisterinnen zur WM nach Australien ab. Was macht Hoffnung? Aus Fürth berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-generalprobe-fuer-wm-2023-gegen-sambia-deutschlands-stimmung-down-under-a-fa2380bb-594f-4064-b3c1-67cd37f7bd4a",
      "image_title": "Stimmung down under - ActionPictures / IMAGO"
    },
    {
      "title": "Verbot aufgehoben Iran lässt Frauen in die Fußballstadien, wenn Männer spielen",
      "teaser": "Bislang hatte Irans Regierung Frauen höchstens einmal »probeweise« bei den Männern zuschauen lassen. Ab der kommenden Saison sollen sie regelmäßig dabei sein dürfen, verkündete der Chef des Fußballverbands.",
      "url": "https://www.spiegel.de/sport/fussball/iran-laesst-frauen-in-die-fussballstadien-wenn-maenner-spielen-a-0b3f7200-e0a5-459b-ae87-3f49846a20ef",
      "image_title": "Iran lässt Frauen in die Fußballstadien, wenn Männer spielen - Saeid Zareian / dpa"
    },
    {
      "title": "Weitsprung-Star Mihambo wird deutsche Meisterin und verletzt sich",
      "teaser": "Deutschlands Top-Weitspringerin Malaika Mihambo hat zu ihrer Form zurückgefunden. Ihre Teilnahme bei der WM in Budapest wird aber ein Wettlauf gegen die Zeit: Vor dem vierten Sprung verletzte sich die Olympiasiegerin.",
      "url": "https://www.spiegel.de/sport/weitsprung-malaika-mihambo-wird-deutsche-meisterin-und-verletzt-sich-a-325d62d4-ba86-4ad7-9e8a-cd8f2e92d9ec",
      "image_title": "Mihambo wird deutsche Meisterin und verletzt sich - IMAGO/BEAUTIFUL SPORTS/Axel Kohring / IMAGO/Beautiful Sports"
    },
    {
      "title": "Nach Interview zu Depressionen Diskuswerfer Harting wird Dritter bei deutscher Meisterschaft",
      "teaser": "Zuletzt sprach Christoph Harting öffentlich über seine mentalen Probleme. Nun hat der Olympiasieger von 2016 bei der deutschen Meisterschaft den Diskus auf den Bronzeplatz geworfen. Die WM wird er aber wohl verpassen.",
      "url": "https://www.spiegel.de/sport/christoph-harting-diskus-olympiasieger-dritter-bei-deutscher-meisterschaft-a-d761edeb-0850-4e7e-8d00-e56a2ff9d0a0",
      "image_title": "Diskuswerfer Harting wird Dritter bei deutscher Meisterschaft - Michael Kappeler / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Bayern gibt Hernández an Paris Saint-Germain ab und erhöht Angebot für Kane",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Rekordabgang von Bayern München, einem möglichen Rekordzugang von Union Berlin und Sommer-Plänen von Inter Mailand.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-gibt-lucas-hernandez-an-paris-saint-germain-ab-transferticker-a-f232761c-c5cf-4db5-a780-d688f6d239ea",
      "image_title": "Bayern gibt Hernández an Paris Saint-Germain ab und erhöht Angebot für Kane - Sportfoto Zink / Wolfgang Zink / imago images/Zink"
    },
    {
      "title": "Früherer Mittelfeldstar bei Barça und Inter Luis Suárez Miramontes ist tot",
      "teaser": "»Wenn du nicht weißt, was du tun sollst, gib den Ball Suárez«: Luis Suárez Miramontes war einst der teuerste Spieler der Welt und prägte den Fußball der Sechzigerjahre. Nun ist er im Alter von 88 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-luis-suarez-miramontes-ist-mit-88-jahren-gestorben-ikone-beim-fc-barcelona-und-inter-mailand-a-b49f17de-ef56-4513-a48c-2362cf8b4718",
      "image_title": "Luis Suárez Miramontes ist tot - Marca / Sportfotodienst / IMAGO"
    },
    {
      "title": "Zukunft des Sports »Wir wollen Doping besser machen«",
      "teaser": "Die Olympischen Spiele, sagt der Unternehmer Aron D’Souza, seien verlogen und korrupt. Im kommenden Jahr will er deshalb Wettkämpfe veranstalten, die Doping freigeben. Ist der Mann verrückt? Oder ein Visionär? Von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/olympia/doping-im-sport-aron-d-souza-will-wettkaempfe-veranstalten-die-doping-freigeben-a-9495af6d-a79f-4192-9604-e6926e79ac99",
      "image_title": "»Wir wollen Doping besser machen« - Fotos: Bettmann / Getty Images; Enhanced Games",
      "author": "Matthias Fiedler und Thilo Neumann"
    },
    {
      "title": "Aus in der dritten Runde Zverev verzweifelt in Wimbledon an Berrettini",
      "teaser": "Wimbledon ist für Alexander Zverev schon wieder vorbei. Gegen den Italiener Matteo Berrettini wirft der Olympiasieger alles in die Waagschale, selbst den Becker-Hecht – und ist am Ende doch ohne Chance.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-2023-alexander-zverev-verzweifelt-an-matteo-berrettini-a-e8d495ec-cfcc-4bfa-b2f2-91b120d391a4",
      "image_title": "Zverev verzweifelt in Wimbledon an Berrettini - ISABEL INFANTES / EPA"
    },
    {
      "title": "Rune gewinnt dramatisches Match in Wimbledon Fünfter Satz, 8:8 im Tiebreak und dann ein fataler Aufschlag von unten",
      "teaser": "Holger Rune stand in Wimbledon kurz davor, in der dritten Runde zu verlieren. Doch dann hatte sein Gegner Alejandro Davidovich Fokina eine schlechte Idee, die der Däne bestrafte.",
      "url": "https://www.spiegel.de/sport/tennis/fuenfter-satz-8-8-im-tiebreak-und-ein-fataler-aufschlag-von-unten-a-df658a66-80b2-4ecb-b498-049d29d92cd5",
      "image_title": "Fünfter Satz, 8:8 im Tiebreak und dann ein fataler Aufschlag von unten - DYLAN MARTINEZ / REUTERS"
    },
    {
      "title": "Im Alter von 38 Jahren Rapinoe beendet am Ende der Saison ihre Karriere",
      "teaser": "Sie war zweimal Weltmeisterin, Weltfußballerin und wurde mit ihrer Kritik an US-Präsident Donald Trump zu einer Ikone: Megan Rapinoe spielt noch die WM in Australien und Neuseeland – und hört dann auf.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-megan-rapinoe-aus-den-usa-beendet-am-ende-der-saison-ihre-karriere-a-3cd606bf-f18a-49f5-ac3d-61c40054df3f",
      "image_title": "Rapinoe beendet am Ende der Saison ihre Karriere - Francisco Seco / AP"
    },
    {
      "title": "Beste deutsche Sprinterin Lückenkemper nähert sich der WM-Form",
      "teaser": "Gina Lückenkemper will bei der Leichtathletik-WM ins Finale über 100 Meter. Der Traum lebt, bei der Deutschen Meisterschaft siegte sie souverän. In Budapest wird die 26-Jährige jedoch unter elf Sekunden bleiben müssen.",
      "url": "https://www.spiegel.de/sport/leichtathletik-gina-lueckenkemper-ist-deutsche-meisterin-ueber-100-meter-a-93410c82-23df-4350-a49b-6008681e26cb",
      "image_title": "Lückenkemper nähert sich der WM-Form - Sven Hoppe / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ David de Gea verlässt Manchester nach zwölf Jahren",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit dem Beginn einer möglichen Torhüter-Rochade, Bayerns neuem Innenverteidiger aus Südkorea und einem Ex-Dortmunder in Mailand.",
      "url": "https://www.spiegel.de/sport/fussball/manchester-united-david-de-gea-geht-nach-zwoelf-jahren-hertha-bsc-verstaerkt-sich-a-1c78298e-ffac-4596-8aa6-a3b8211790e4",
      "image_title": "David de Gea verlässt Manchester nach zwölf Jahren - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Qualifying in Silverstone Kurioser Verstappen-Crash in der Box – für die Pole reicht es trotzdem",
      "teaser": "Max Verstappen startet in der Formel 1 wieder von vorn. Der Weltmeister musste eine Schrecksekunde verkraften, als er bei geringer Geschwindigkeit seinen Frontflügel zerstörte. Überraschend stark waren die McLaren-Piloten.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-silverstone-max-verstappen-siegt-im-qualifying-mclaren-piloten-stark-a-6a42d584-73de-4c79-be5c-624b019b4aa9",
      "image_title": "Kurioser Verstappen-Crash in der Box – für die Pole reicht es trotzdem - IMAGO/MI News / IMAGO/NurPhoto"
    },
    {
      "title": "Achte Etappe der Tour de France Pedersen gewinnt, Philipsen erstmals im Sprint geschlagen",
      "teaser": "Die anspruchsvolle Zielankunft in Limoges brachte Topsprinter Jasper Philipsen die erste Niederlage dieser Tour auf einer Flachetappe bei. Mads Pedersen jubelte, Mark Cavendishs große Tourkarriere endet jäh.",
      "url": "https://www.spiegel.de/sport/tour-de-france-mads-pedersen-stoppt-jasper-philipsens-siegesserie-a-d72fdb77-e53b-49a0-bc95-fca8a3391350",
      "image_title": "Pedersen gewinnt, Philipsen erstmals im Sprint geschlagen - MARCO BERTORELLO / AFP"
    },
    {
      "title": "Wimbledon »Ich hatte ein bisschen Hals auf meine Box« – Zverev kritisiert seine Trainer",
      "teaser": "In der zweiten Runde in Wimbledon traf Alexander Zverev auf Lucky Loser Yosuke Watanuki – und wurde von dessen Aufschlagstärke überrascht. Nach dem Spiel zeigte sich der deutsche Tennisprofi deswegen von seinem Umfeld enttäuscht.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-tennisspieler-alexander-zverev-kritisiert-seine-trainer-wegen-fehlender-vorbereitung-a-7e16f789-9b15-44e1-adef-36bd9a7173e2",
      "image_title": "»Ich hatte ein bisschen Hals auf meine Box« – Zverev kritisiert seine Trainer - Isabel Infantes / EPA"
    },
    {
      "title": "Deutsche Nationalspielerinnen verlieren letzten WM-Test Die totale Ernüchterung",
      "teaser": "Deutschland in Bestbesetzung, kurz vor der WM, mit Sambia ein vermeintlich kleiner Gegner: Es schien alles bereitet für einen Sieg, doch die DFB-Elf ließ sich dreimal auskontern. Sorgen bereiten drei angeschlagene Spielerinnen. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-verlieren-letztes-wm-testspiel-gegen-sambia-die-totale-ernuechterung-a-99ae958d-d876-4edb-b07b-fa606f076eff",
      "image_title": "Die totale Ernüchterung - Sebastian Widmann / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Im Urlaub in Kroatien Torwartlegende van der Sar nach Hirnblutung auf Intensivstation",
      "teaser": "Der ehemalige Weltklasse-Torhüter Edwin van der Sar hat während des Urlaubs in Kroatien eine Hirnblutung erlitten. Er wurde per Helikopter ins Krankenhaus geflogen, bestätigte sein ehemaliger Verein Ajax Amsterdam.",
      "url": "https://www.spiegel.de/sport/fussball/edwin-van-der-sar-torwartlegende-nach-hirnblutung-auf-intensivstation-a-130b7765-23c8-48d8-a0af-cf4b48e07794",
      "image_title": "Torwartlegende van der Sar nach Hirnblutung auf Intensivstation - Pro Shots / IMAGO"
    },
    {
      "title": "Schon sieben Mal gescheitert Klappt die Olympiabewerbung mit dieser Kampagne?",
      "teaser": "Deutschland hat sich seit 1986 siebenmal vergeblich für die Spiele beworben. Nun startet der Deutsche Olympische Sportbund einen neuen Versuch – und scheint nichts gelernt zu haben. Von Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/deutschlands-olympia-bewerbung-neuer-versuch-alte-fehler-a-40bd7f73-93e7-4db8-89ba-95c51eeb4a72",
      "image_title": "Klappt die Olympiabewerbung mit dieser Kampagne? - - / dpa",
      "author": "Jens Weinreich"
    },
    {
      "title": "Cavendishs Tour-Rekordsieg verhindert Sprinter Philipsen gewinnt die siebte Etappe",
      "teaser": "Jasper Philipsen bleibt der dominierende Sprinter der diesjährigen Tour de France, an Tag sieben feierte er bereits seinen dritten Etappensieg. Kurz vor dem Ziel verhinderte der Belgier eine historische Bestmarke.",
      "url": "https://www.spiegel.de/sport/tour-de-france-jasper-philipsen-holt-dritten-etappensieg-a-f4cc1664-0060-4b7b-a596-aa0a927329b9",
      "image_title": "Sprinter Philipsen gewinnt die siebte Etappe - Jasper Jacobs / Belga / IMAGO"
    },
    {
      "title": "Tag fünf in Wimbledon Niemeier und alle deutschen Frauen raus – Zverev in Runde drei",
      "teaser": "Mit Jule Niemeier ist auch die letzte deutsche Tennisspielerin in Wimbledon ausgeschieden, zu flatterhaft war ihr Spiel. Alexander Zverev dagegen wackelte nur einen Satz lang – und übte Kritik an den Spielansetzungen.",
      "url": "https://www.spiegel.de/sport/tennis/wimbledon-jule-niemeier-und-alle-deutschen-frauen-raus-alexander-zverev-in-runde-drei-a-a733d790-e1ec-4ad8-909e-fb5137826745",
      "image_title": "Niemeier und alle deutschen Frauen raus – Zverev in Runde drei - Alberto Pezzali / dpa"
    },
    {
      "title": "Fußball-Transferticker Wechselt Bayern-Torhüter Sommer zu Inter Mailand?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit Yann Sommer, der bei Inter Mailand Nummer eins bleiben könnte – und einem Mittelfeld-Abräumer, an dem die Bayern interessiert sein sollen.",
      "url": "https://www.spiegel.de/sport/fussball/inter-mailand-an-yann-sommer-von-bayern-muenchen-interessiert-transferticker-a-1fbbd2b1-fd15-429e-ab26-1658afb29b48",
      "image_title": "Wechselt Bayern-Torhüter Sommer zu Inter Mailand? - Alexander Hassenstein / Getty Images"
    }
  ]
}