{
  "timestamp": "2023-11-03T09:11:54",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "30 Jahre im Keller vergessen Der Krimi um den Ball, mit dem das Wembley-Tor erzielt wurde",
      "teaser": "Nach dem WM-Finale 1966 gegen England nahm Helmut Haller einen der berühmtesten Bälle der Fußballgeschichte mit und schenkte ihn seinem Sohn. Hier erzählt dieser, wie er ihn fast auf den Müll warf – und später zurückverkaufte. Ein Interview von Hendrik Buchheister",
      "url": "https://www.spiegel.de/sport/fussball/wm-1966-helmut-haller-der-krimi-um-den-ball-mit-dem-das-wembley-tor-erzielt-wurde-a-130b7a39-0d3e-4226-b783-6fab475bec2b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/35ca9df1-5085-4c70-bffa-be7ac039efe3_w872_r1.778_fpx44_fpy28.jpg",
      "image_title": "Der Krimi um den Ball, mit dem das Wembley-Tor erzielt wurde - Sven Simon / IMAGO"
    },
    {
      "title": "Saarbrückens Sensationssieg im Pokal »Pfiat di, Bayern! Aus, vorbei!«",
      "teaser": "Die Saarbrücker Spieler waren längst von Krämpfen geplagt, als ihnen das Siegtor im DFB-Pokal gegen den FC Bayern gelang. Danach gab es Spott vom Band für die Münchner – und Saarbrücker Trikotwünsche. Aus Saarbrücken berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-1-fc-saarbruecken-schafft-die-sensation-gegen-den-fc-bayern-muenchen-pfiat-di-bayern-aus-vorbei-a-e26ef6bc-9305-4663-8f63-d16652b6547a",
      "image_title": "»Pfiat di, Bayern! Aus, vorbei!« - Alex Grimm / Getty Images"
    },
    {
      "title": "Bayern-Blamage im Pokal Wird es jetzt eng für Thomas Tuchel?",
      "teaser": "Am sensationellen Pokal-Aus der Münchner beim Drittliga-15. Saarbrücken hat auch Trainer Thomas Tuchel seinen Anteil. Vor dem Bundesligaduell in Dortmund ist seine Position geschwächt und der Kader ausgedünnt. Aus Saarbrücken berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-muenchen-scheitert-am-fc-saarbruecken-wird-es-jetzt-eng-fuer-thomas-tuchel-a-ef255e32-e22c-43be-93c3-31c250551b84",
      "image_title": "Wird es jetzt eng für Thomas Tuchel? - Jean-Christophe Verhaegen / AFP"
    },
    {
      "title": "Fußball-Bundesliga Svensson tritt als Trainer von Mainz 05 zurück",
      "teaser": "In der Bundesliga auf dem letzten Tabellenplatz, im Pokal in der zweiten Runde rausgeflogen: Mainz hat den schlechtesten Saisonstart der Klubgeschichte. Trainer Bo Svensson zieht Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-svensson-tritt-als-trainer-von-mainz-05-zurueck-a-e2ca31f0-64b2-4a1a-9623-0f6f7fb7092c",
      "image_title": "Svensson tritt als Trainer von Mainz 05 zurück - Revierfoto / IMAGO"
    },
    {
      "title": "Tod von Eiskunst-Startrainerin Frau Müller aus einer anderen Zeit",
      "teaser": "Jutta Müller formte als Eiskunstlauftrainerin Katarina Witt zur Doppelolympiasiegerin. Ihre harten Trainingsmethoden waren nach dem Ende der DDR nicht mehr gefragt, dennoch wurde sie bis zuletzt bewundert. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/zum-tod-von-jutta-mueller-frau-mueller-aus-einer-anderen-zeit-a-7a191caa-4843-455d-92e4-4da452fcd24f",
      "image_title": "Frau Müller aus einer anderen Zeit - Thomas Zimmermann / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "»Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer«",
      "teaser": "Amanda Serrano ist die erfolgreichste Boxerin ihrer Generation – wichtiger als Geld und Titel ist der Puerto-Ricanerin aber die Gleichberechtigung: Sie kämpft für gleiche Bezahlung wie die männlichen Kollegen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549",
      "image_title": "»Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« - Sarah Stier / Getty Images",
      "author": "Mathis Vogel"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Die eiserne Laura",
      "url": "https://www.spiegel.de/sport/laura-philipp-nach-dem-ironman-auf-hawaii-erst-triumph-dann-kollaps-a-4bea0517-cda5-45c5-9626-33e8be414fc4",
      "image_title": "Die eiserne Laura - Georg Wendt / dpa"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Stéphanie Frappart – die Unparteiische",
      "url": "https://www.spiegel.de/sport/fussball/stephanie-frappart-ich-werde-mir-in-jedem-fall-gehoer-verschaffen-a-c7be3eac-7f94-4956-95b2-04767a29a418",
      "image_title": "Stéphanie Frappart – die Unparteiische - Raul Arboleda / AFP"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c",
      "image_title": "Simone Biles – die Pionierin - Ezra Show / Getty Images"
    },
    {
      "title": "Nach propalästinensischem Post Fußballprofi Mazraoui traf sich mit Israelitischer Kultusgemeinde",
      "teaser": "Bayernspieler Noussair Mazraoui soll sich mit Vertretern der Israelitischen Kultusgemeinde in einem Gespräch ausgetauscht haben. Der jüdische Sportverband Makkabi Deutschland war nicht beteiligt und ist enttäuscht.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-fussballprofi-mazraoui-traf-sich-mit-israelitischer-kultusgemeinde-a-cf937f05-eeb6-4e19-a37c-0a5cd9535c70",
      "image_title": "Fußballprofi Mazraoui traf sich mit Israelitischer Kultusgemeinde - ANP / IMAGO"
    },
    {
      "title": "Niederländischer Fußball Stürmer Dost brach wegen eines entzündeten Herzmuskels zusammen",
      "teaser": "Bas Dost kollabierte während eines Spiels auf dem Platz und musste wiederbelebt werden. Nun steht die Ursache für den Zusammenbruch fest. Ob der ehemalige Bundesligaprofi weiter Fußball spielt, ist offen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bas-dost-brach-wegen-eines-entzuendeten-herzmuskels-zusammen-a-9892507c-3a01-4f40-8a3e-41323336b82c",
      "image_title": "Stürmer Dost brach wegen eines entzündeten Herzmuskels zusammen - Ed van de Pol / AFP"
    },
    {
      "title": "Aus beim Tennis-Masters in Paris Zverev mit 13. Pleite im 15. Duell gegen einen Topspieler",
      "teaser": "Alexander Zverev hat 2023 erst zweimal gegen einen Top-Ten-Spieler gewonnen, nun folgte gegen Stefanos Tsitsipas die nächste Niederlage. Trotzdem kann der beste deutsche Tennisspieler weiter auf die ATP Finals hoffen.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-verliert-achtelfinale-gegen-stefanos-tsitsipas-13-pleite-gegen-top-spieler-a-2f22d71d-bc0e-437d-b4a4-d5196c9f7c9d",
      "image_title": "Zverev mit 13. Pleite im 15. Duell gegen einen Topspieler - Michel Euler / AP"
    },
    {
      "title": "Trainerin von Katarina Witt Jutta Müller ist tot",
      "teaser": "Jutta Müller ist im Alter von 94 Jahren gestorben. Die Eiskunstlauftrainerin machte erst ihre Tochter zur Doppelweltmeisterin, dann führte sie Katarina Witt zu zwei olympischen Goldmedaillen und vier WM-Titeln.",
      "url": "https://www.spiegel.de/sport/jutta-mueller-ist-tot-eiskunstlauf-trainerin-von-katarina-witt-mit-94-jahren-gestorben-a-509305ab-f894-4c22-9d1c-f3e5171393d2",
      "image_title": "Jutta Müller ist tot - Werner Schulze / IMAGO"
    },
    {
      "title": "Deutsche Basketballer in der NBA Schröder führt Raptors zum Sieg – Wagner-Brüder verlieren erneut",
      "teaser": "Nationalmannschaftskapitän Dennis Schröder hat in der NBA seine bisher beste Saisonleistung gezeigt. Franz und Moritz Wagner verloren zum zweiten Mal in Folge in Los Angeles. Für Furore sorgte LeBron James.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-fuehrt-toronto-raptors-zum-sieg-wagner-brueder-verlieren-erneut-a-4059f4df-ec72-4b8e-bc01-f3e4e46fb027",
      "image_title": "Schröder führt Raptors zum Sieg – Wagner-Brüder verlieren erneut - John E. Sokolowski / USA TODAY Sports / REUTERS"
    },
    {
      "title": "Ankündigung bei WTA-Finals Tennisstar Jabeur spendet für Palästinenser",
      "teaser": "Emotional aufgewühlt vom Konflikt in Gaza zeigte sich Tennisspielerin Ons Jabeur nach ihrem zweiten Match bei den WTA-Finals. Sie kündigte an, Teile ihres Preisgeldes zu spenden. Dies sei keine politische Botschaft.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-ons-jabeur-spendet-fuer-palaestinenser-a-902a60d3-e6b4-43b0-9928-d336f0512f52",
      "image_title": "Tennisstar Jabeur spendet für Palästinenser - Robert Prange / Getty Images"
    },
    {
      "title": "Münchner Aus in Saarbrücken Die größten Bayern-Pleiten im DFB-Pokal",
      "teaser": "Das Münchner Aus bei Drittligist Saarbrücken ist eine der vielen Sensationen in der Geschichte des DFB-Pokals. Bei einigen waren die Bayern selbst beteiligt. Eine Bilderreise nach Vestenbergsgreuth, Magdeburg und Weinheim.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-muenchen-und-seine-groessten-pleiten-in-der-vereinsgeschichte-a-8c67b5fd-b3dc-4055-a4f3-ab33178638ea",
      "image_title": "Die größten Bayern-Pleiten im DFB-Pokal - Marco Kohlmey/ ZB/ DPA"
    },
    {
      "title": "Bayerns Sensationsaus in Saarbrücken So eine Niederlage hat München seit 23 Jahren nicht gesehen",
      "teaser": "Der FC Bayern hat im DFB-Pokal eine historische Pleite erlebt. Trainer Thomas Tuchel wirkte konsterniert. Und Stürmer Thomas Müller kritisierte seine Teamkollegen, weil sie nicht in die Kurve gingen. Aus Saarbrücken berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-muenchen-verliert-in-saarbruecken-eine-niederlage-wie-es-sie-seit-23-jahren-nicht-gab-a-a8cda9fb-6c3d-4639-ba83-0d61f30d4591",
      "image_title": "So eine Niederlage hat München seit 23 Jahren nicht gesehen - Alex Grimm / Getty Images"
    },
    {
      "title": "Saarbrückens Pokalsieg über die Bayern »Ich kann es nicht glauben. Das ist Wahnsinn«",
      "teaser": "Der FC Bayern will seine Stars für das Liga-Topspiel gegen Dortmund schonen – und fliegt aus dem DFB-Pokal. Drittligist Saarbrücken jubelt nach einer Partie, die fast nicht hätte stattfinden können.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-wie-der-1-fc-saarbruecken-den-sensationssieg-ueber-bayern-muenchen-feierte-a-57dba5ef-4f86-4199-8d50-538fe5801db1",
      "image_title": "»Ich kann es nicht glauben. Das ist Wahnsinn« - Werner Schmitt / IMAGO"
    },
    {
      "title": "DFB-Pokal Jubel bei der Hertha, Sensation in Saarbrücken",
      "teaser": "Der FC Bayern spielt bei Drittligist Saarbrücken ideenlos und fliegt durch ein Gegentor in der Nachspielzeit bereits in der zweiten Runde aus. Hertha BSC und Eintracht Frankfurt sind weiter.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-fc-bayern-muenchen-scheidet-beim-1-fc-saarbruecken-aus-a-e7390bc4-d7e6-464b-a8e8-ce8ca459d970",
      "image_title": "Jubel bei der Hertha, Sensation in Saarbrücken - Alex Grimm / Getty Images"
    },
    {
      "title": "Dortmund wirft Hoffenheim aus dem Pokal Marco Reus’ goldener Herbst",
      "teaser": "Er ist der Mister 1:0: Weil Marco Reus gegen Hoffenheim zum Matchwinner wurde, konnte Edin Terzić viele Stars für das Topspiel gegen die Bayern schonen. Hoffenheims Ozan Kabak erhielt spät einen kuriosen Platzverweis. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-schlaegt-tsg-hoffenheim-marco-reus-goldener-herbst-a-bcefa16b-cf6d-43e9-8d79-cbc2506d2819",
      "image_title": "Marco Reus’ goldener Herbst - Dennis Ewert / RHR-Foto / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Pokal Zweitligist Paderborn wirft Freiburg raus – Leverkusener B-Elf mit Mühe weiter",
      "teaser": "Der SC Freiburg liegt gegen Paderborn früh hinten und kann das Spiel nicht drehen. Leverkusen tut sich bei Drittligist Sandhausen lange schwer. Magdeburg ist trotz zweier Eigentore weiter.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-sc-freiburg-scheidet-gegen-den-sc-paderborn-aus-a-1aba7eb0-e022-4b47-9ca8-bd1e037a0fee",
      "image_title": "Zweitligist Paderborn wirft Freiburg raus – Leverkusener B-Elf mit Mühe weiter - Jöran Steinsiek / IMAGO"
    },
    {
      "title": "Bizarre Situation Darum müssen die schottischen Fußballerinnen gegen England verlieren, um sich für Olympia zu qualifizieren",
      "teaser": "Auch schottische Fußballerinnen könnten in einem »Team UK« bei Olympia 2024 dabei sein. Dafür müsste sich England qualifizieren. Deren abschließender Gegner in der laufenden Qualifikationsrunde: Schottland.",
      "url": "https://www.spiegel.de/sport/fussball/olympia-qualifikation-im-frauenfussball-schottland-muss-gegen-england-verlieren-a-3499ecbd-7aa8-4b30-be0f-269003e08208",
      "image_title": "Darum müssen die schottischen Fußballerinnen gegen England verlieren, um sich für Olympia zu qualifizieren - Joe Prior / Visionhaus / Getty Images"
    },
    {
      "title": "Mainzer Fußballprofi und der Krieg in Gaza Fall El Ghazi eskaliert",
      "teaser": "Nein, von Reue könne keine Rede sein. Der Mainzer Fußballprofi Anwar El Ghazi hat nach seinem Social-Media-Beitrag mit Folgen nachgelegt. Mit einem Comeback nach einer klubinternen Zwangspause wird es wohl nichts mehr werden.",
      "url": "https://www.spiegel.de/sport/fussball/fsv-mainz-05-fall-anwar-el-ghazi-eskaliert-der-fussballprofi-und-der-krieg-in-gaza-a-98223dcf-eb5c-4e4b-b560-024ee433f66e",
      "image_title": "Fall El Ghazi eskaliert - Alex Grimm / Getty Images"
    },
    {
      "title": "»Von historischem Corona-Tief erholt« Zehnjahreshoch – deutsche Sportvereine verzeichnen 800.000 neue Mitglieder",
      "teaser": "Während der Coronapandemie verlor der deutsche Sport viele Vereinsmitglieder. Dieses Tief ist überwunden, vor allem Eishockey und Basketball erleben einen Boom. Mehr als die Hälfte der Zugänge sind Kinder und Jugendliche.",
      "url": "https://www.spiegel.de/sport/deutschland-sportvereine-verzeichnen-800-000-neue-mitglieder-a-5a3e4835-ad31-41aa-b1d9-aabcc2ae4e08",
      "image_title": "Zehnjahreshoch – deutsche Sportvereine verzeichnen 800.000 neue Mitglieder - iStockphoto / Getty Images"
    },
    {
      "title": "Ehemaliger DFB-Sportdirektor Sammer mit heftiger Kritik an DFB und dem FC Bayern",
      "teaser": "Die Führung des DFB? »Nicht mehr zeitgemäß«. Der Geschäftsführer Sport Andreas Rettig? »Kein klassischer Sieger«. Matthias Sammer hat seine Nachfolger beim Verband scharf attackiert. Auch beim Thema FC Bayern wird er deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/matthias-sammer-mit-heftiger-kritik-an-dfb-und-dem-fc-bayern-muenchen-a-dfaa3e54-fbb9-4d9a-a232-be4316d57980",
      "image_title": "Sammer mit heftiger Kritik an DFB und dem FC Bayern - Bernd Thissen / DPA"
    },
    {
      "title": "DFB-Team gewinnt in Island Gwinn und Bühl halten Olympia-Hoffnungen am Leben",
      "teaser": "Schroffe Töne, schroffe Kälte: Bei schwierigen Platzverhältnissen haben sich die DFB-Frauen in der Nations League in Island durchgesetzt. Anfang Dezember kommt es gegen Dänemark zum Showdown um die Olympia-Chance. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/nations-league-dfb-frauen-gewinnen-in-island-und-hoffen-weiter-auf-olympia-qualifikation-a-d2fa0824-e03a-4dc9-b9fb-50418ebac33c",
      "image_title": "Gwinn und Bühl halten Olympia-Hoffnungen am Leben - Wunderl / Beautiful Sports / IMAGO",
      "author": "Cedric Voigt"
    },
    {
      "title": "DFB-Pokal Köln scheitert an Kaiserslautern, HSV im Elfmeterschießen weiter",
      "teaser": "Gladbach gelang gegen Heidenheim ein Blitzstart, Köln sorgte nach 0:3 noch für eine spannende Schlussphase. Zwischen Unterhaching und Düsseldorf gab es neun Tore, Hamburg musste lange zittern.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-koeln-scheitert-an-kaiserslautern-gladbach-ueberrumpelt-heidenheim-a-11576c12-70fd-4126-8423-2a78bba7b11d",
      "image_title": "Köln scheitert an Kaiserslautern, HSV im Elfmeterschießen weiter - Uwe Anspach / dpa"
    },
    {
      "title": "WM-Vergabe 2034 Infantino bestätigt Turnier in Saudi-Arabien",
      "teaser": "Es sei »die größte Show der Welt«: Fifa-Präsident Gianni Infantino hat via Instagram mitgeteilt, dass die Fußball-WM 2034 in Saudi-Arabien stattfinden wird. Eine Gegenkandidatur hatte es nicht gegeben.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2034-fifa-praesident-gianni-infantino-bestaetigt-turnier-in-saudi-arabien-a-039290c9-52cb-4612-857a-fdb8c665b0cd",
      "image_title": "Infantino bestätigt Turnier in Saudi-Arabien - Asanka Brendon Ratnayake / REUTERS"
    },
    {
      "title": "DFB-Pokal Titelverteidiger Leipzig fliegt raus, Unions Misere hält an",
      "teaser": "Für den zweifachen Titelverteidiger RB Leipzig ist bereits in Runde zwei Schluss. Union Berlin verlor in Stuttgart das elfte Pflichtspiel hintereinander, Schalke schied gegen St. Pauli in der Verlängerung aus.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-fliegt-gegen-vfl-wolfsburg-raus-vfb-stuttgart-besiegt-union-berlin-a-d1da3f8e-a35c-4322-9e6d-cef2172cf4ea",
      "image_title": "Titelverteidiger Leipzig fliegt raus, Unions Misere hält an - Cathrin Müller / REUTERS"
    }
  ]
}