{
  "timestamp": "2023-04-08T14:09:35",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interview mit Formel-1-Fotograf Daniel Reinhard »Plötzlich herrschte Aufregung, hinter dem Auto starb jemand«",
      "teaser": "Fast 40 Jahre lang hat der Schweizer Fotograf Daniel Reinhard die Formel 1 mit seiner Kamera begleitet. Ein Gespräch über die Faszination von Lärm, den Unfalltod von Ayrton Senna und eine Kussattacke auf der Rennstrecke. Ein Interview von Nina Golombek und Hauke Goos",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-fotograf-daniel-reinhard-ueber-laerm-ayrton-senna-und-eine-kussattacke-a-0046647a-6839-4b02-bcb9-d3315487b449",
      "image_url": "https://cdn.prod.www.spiegel.de/images/6a462cd6-78ae-4d9f-9af5-7b39af385efb_w872_r1.778_fpx49_fpy59.jpg",
      "image_title": "»Plötzlich herrschte Aufregung, hinter dem Auto starb jemand« - Daniel Reinhard"
    },
    {
      "title": "2. Fußball-Bundesliga 6:1 gegen Hannover – HSV legt im Aufstiegsrennen vor",
      "teaser": "Schützenfest im Volksparkstadion: Der HSV spielte sich in der zweiten Hälfte gegen Hannover in einen Rausch. Braunschweig gelang gegen Kaiserslautern ein wichtiger Erfolg im Abstiegskampf, Nürnberg punktete in der Nachspielzeit.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-besiegt-hannover-96-deutlich-a-e3103e71-5dd9-401b-b483-501be0b6e870",
      "image_title": "6:1 gegen Hannover – HSV legt im Aufstiegsrennen vor - Axel Heimken / dpa"
    },
    {
      "title": "Golf Schrecksekunde beim US Masters – umstürzende Bäume verfehlen Zuschauer nur knapp",
      "teaser": "Wind, Regen – und nur durch Zufall keine Verletzten: Wetterkapriolen haben zur Unterbrechung der zweiten Runde beim US Masters in Augusta geführt.",
      "url": "https://www.spiegel.de/sport/golf/golf-us-masters-umstuerzende-baeume-sorgen-fuer-unterbrechung-a-9142d965-395b-4f12-8f22-441e504f6801",
      "image_title": "Schrecksekunde beim US Masters – umstürzende Bäume verfehlen Zuschauer nur knapp - Mark Baker / AP"
    },
    {
      "title": "WM-Test in den Niederlanden Deutsche Torhüterinnen glänzen, Lohmann trifft",
      "teaser": "Allein die Niederländerin Lineth Beerensteyn vergab vier Großchancen, doch am Ende jubelten die Deutschen. Beim Team von Bundestrainerin Martina Voss-Tecklenburg überragten die Torfrauen Merle Frohms und Ann-Katrin Berger.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-deutschland-gewinnt-in-den-niederlanden-a-dfe2e12d-3e3c-42e6-988f-1ee22d8ddab3",
      "image_title": "Deutsche Torhüterinnen glänzen, Lohmann trifft - IMAGO/ The Netherlands women v Germany women / IMAGO/ANP"
    },
    {
      "title": "Schach-WM ohne Superstar Carlsen Der König fehlt",
      "teaser": "Er ist der vielleicht beste Spieler der Geschichte, auf die WM hat er aber keine Lust mehr: Magnus Carlsen spielt lieber Poker. Ausgerechnet ein Russe könnte nun den Schach-Thron besteigen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-wm-ohne-superstar-magnus-carlsen-der-koenig-fehlt-a-4de24e68-fa69-43e8-86be-c782243a4fdc",
      "image_title": "Der König fehlt - Dean Mouhtaropoulos / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "Biathlon-Olympiasiegerin Laura Dahlmeier ist jetzt staatlich geprüfte Bergführerin",
      "teaser": "Im Alter von nur 25 Jahren beendete Biathlon-Olympiasiegerin Laura Dahlmeier 2019 ihre Karriere. Vier Jahre später beginnt für sie nun ein neuer Lebensabschnitt – als staatlich geprüfte Berg- und Skiführerin.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-laura-dahlmeier-jetzt-staatlich-gepruefte-bergfuehrerin-a-a9b9bd8b-e947-4217-a430-888a825a13cb",
      "image_title": "Laura Dahlmeier ist jetzt staatlich geprüfte Bergführerin - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Anfeindungen gegen Spieler Henrichs RB-Leipzig-Trainer fordert, Hasskommentatoren »ein paar Tage« wegzusperren",
      "teaser": "In der Bundesliga steht gegen Hertha BSC das nächste wichtige Spiel für RB Leipzig an. Doch Trainer Marco Rose und sein Team beschäftigen massive Beschimpfungen gegen Abwehrspieler Benjamin Henrichs.",
      "url": "https://www.spiegel.de/sport/fussball/rb-leipzig-marco-rose-fordert-hasskommentatoren-ein-paar-tage-wegzusperren-a-73a61f6f-b245-4ed8-9bf6-5b32d411ed96",
      "image_title": "RB-Leipzig-Trainer fordert, Hasskommentatoren »ein paar Tage« wegzusperren - Jan Woitas / dpa"
    },
    {
      "title": "Klassiker Paris-Roubaix Ziegen sollen das Sturzrisiko von Profiradfahrern senken",
      "teaser": "Das Radrennen Paris-Roubaix ist für seine Kopfsteinpflaster-Passagen gefürchtet. Um die Strecke abzusichern, haben sich die Organisatoren in diesem Jahr auf ein Experiment eingelassen.",
      "url": "https://www.spiegel.de/sport/paris-roubaix-ziegen-sollen-radklassiker-sicher-machen-a-179d7d81-90eb-47f3-98ec-b508945eefe1",
      "image_title": "Ziegen sollen das Sturzrisiko von Profiradfahrern senken - Paris-Roubaix"
    },
    {
      "title": "Wegen Missbrauchsvorwürfen Deutscher Tennis Bund richtet Kommission zur Aufarbeitung ein",
      "teaser": "Nach Anschuldigungen gegen seinen Ex-Vizepräsidenten lässt der Deutsche Tennis Bund die Vorwürfe aufarbeiten. Hinweisgeber sollen sich künftig auch an eine unabhängige Stelle wenden können.",
      "url": "https://www.spiegel.de/sport/tennis/deutscher-tennis-bund-richtet-kommission-zur-aufarbeitung-ein-missbrauchsvorwuerfe-a-d8e043e7-bb08-4b6f-aa69-663bf626ec82",
      "image_title": "Deutscher Tennis Bund richtet Kommission zur Aufarbeitung ein - Lackovic / sportfotodienst / IMAGO"
    },
    {
      "title": "Copa Sudamericana Fans verwechseln Bus – und werfen Steine auf eigene Spieler",
      "teaser": "»Beruhigt euch, wir sind es«, flehten die Spieler: Vor dem Heimspiel gegen São Paulo warfen Anhänger von CA Tigre Steine gegen den mutmaßlichen Mannschaftsbus der Gäste – darin saß aber das eigene Team.",
      "url": "https://www.spiegel.de/sport/fussball/copa-sudamericana-fussball-fans-verwechseln-bus-und-werfen-steine-auf-eigene-spieler-a-7cf96ec4-f27f-43db-807b-6a8422da7c56",
      "image_title": "Fans verwechseln Bus – und werfen Steine auf eigene Spieler - Daniel Jayo / Getty Images"
    },
    {
      "title": "US Masters in Augusta Woods kämpft gegen die Schmerzen",
      "teaser": "Tiger Woods legt einen enttäuschenden Auftakt beim US Masters hin. Ein Trio geht derweil in Führung.",
      "url": "https://www.spiegel.de/sport/golf/golf-us-masters-in-augusta-tiger-woods-kaempft-gegen-die-schmerzen-a-5bc0b74f-d4a3-4284-9f4d-e5fa1d7cc31e",
      "image_title": "Woods kämpft gegen die Schmerzen - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Affenlaute gegen Lukaku Wegen Rassismus – viele Juventus-Fans vom nächsten Heimspiel ausgeschlossen",
      "teaser": "Sie machten Affenlaute, als Lukaku zum Elfmeter antrat: Zur Strafe für rassistische Ausfälle im Spiel gegen Inter Mailand dürfen viele Fans von Juventus Turin nicht zum nächsten Heimspiel. Doch auch der Beleidigte wurde sanktioniert.",
      "url": "https://www.spiegel.de/sport/fussball/juventus-turin-teilausschluss-fuer-fans-nach-rassismus-gegen-romelu-lukaku-a-b41c7934-27f4-4f15-9d4e-640f34976dbb",
      "image_title": "Wegen Rassismus – viele Juventus-Fans vom nächsten Heimspiel ausgeschlossen - Fabio Ferrari / dpa"
    },
    {
      "title": "HSV-Profi Doping-Fall Vušković – Anwälte ziehen vor Cas und DFB-Bundesgericht",
      "teaser": "Zwei Jahre Sperre wegen Epo-Dopings: So urteilte letzte Woche das DFB-Sportgericht im Fall des HSV-Profis Mario Vušković. Doch der Rechtsstreit geht weiter.",
      "url": "https://www.spiegel.de/sport/fussball/hamburger-sv-anwaelte-ziehen-im-doping-fall-von-mario-vuskovic-vor-cas-und-dfb-bundesgericht-a-8aa98fe2-9b90-4721-a946-3743ab04e1d1",
      "image_title": "Doping-Fall Vušković – Anwälte ziehen vor Cas und DFB-Bundesgericht - Arne Dedert / dpa"
    },
    {
      "title": "Vereinslegende kehrt zurück Chelsea holt Frank Lampard als Interimstrainer",
      "teaser": "Er ist der erfolgreichste Torschütze der Vereinsgeschichte und hatte Chelsea bereits von 2019 bis 2021 trainiert: Frank Lampard soll erneut den Trainerposten bei den Londonern übernehmen – vorerst.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-holt-frank-lampard-als-interimstrainer-a-7cca91ab-c60f-4b8a-8271-7163b68e9dfa",
      "image_title": "Chelsea holt Frank Lampard als Interimstrainer - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Fußballquiz Wo beendete Lothar Matthäus seine Karriere?",
      "teaser": "Bei welchem Klub bestritt der Rekordnationalspieler sein letztes Spiel als Profi? Und: Wen hat Marco Reus als BVB-Toptorschützen abgelöst? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussballquiz-wo-beendete-lothar-matthaeus-seine-karriere-a-62461817-caee-4fd2-aa5a-23db693b3c33",
      "image_title": "Wo beendete Lothar Matthäus seine Karriere? - Liedel / IMAGO / Kicker",
      "author": "Marco Fuchs"
    },
    {
      "title": "LIV-Golfer kritisiert eigene Tour »Es geht um das verdammte Geld«",
      "teaser": "Die saudi-arabische LIV-Serie ist umstritten, die teilnehmenden Golfer rechtfertigen sich oft mit den hohen Prämien. Nun hat mit Harold Varner III ein Spieler die eigenen Organisatoren kritisiert, sie seien verlogen.",
      "url": "https://www.spiegel.de/sport/golf/golf-liv-profi-harold-varner-iii-kritisiert-saudi-arabische-serie-es-geht-um-das-verdammte-geld-a-f00abecd-7a2f-4e24-842a-07f7dae9b7f6",
      "image_title": "»Es geht um das verdammte Geld« - IMAGO/Reinhold Matay / IMAGO/USA TODAY Network"
    },
    {
      "title": "Dortmund fliegt in Leipzig aus dem Pokal Aufgefressen",
      "teaser": "Zwei Pleiten in fünf Tagen: Dortmund zeigt in Leipzig noch weniger Gegenwehr als in München, nur Torwart Kobel glänzte. BVB-Kapitän Reus fand deutliche Worte, RB-Trainer Rose war nach dem Sieg gegen den Ex-Klub nicht zu halten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-borussia-dortmund-scheidet-sang-und-klanglos-bei-rb-leipzig-aus-a-13e072a3-aa04-4d42-813e-e12e1258f4aa",
      "image_title": "Aufgefressen - Jan Woitas / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Kantersieg im Clásico Hattrick nach der Halbzeit – Benzema schießt Barça ab und Real ins Pokalfinale",
      "teaser": "In der Liga ist der FC Barcelona Konkurrent Real Madrid enteilt, auch im Pokal waren die Katalanen nach dem Hinspiel favorisiert. Dann traf Karim Benzema nach Belieben – und hatte einen überragenden Partner an seiner Seite.",
      "url": "https://www.spiegel.de/sport/fussball/copa-del-rey-karim-benzema-fuehrt-real-madrid-beim-fc-barcelona-ins-finale-a-87522960-f6b6-4924-b337-a4eb56ebb9d4",
      "image_title": "Hattrick nach der Halbzeit – Benzema schießt Barça ab und Real ins Pokalfinale - Enric Fontcuberta / EPA"
    },
    {
      "title": "Viertelfinale im DFB-Pokal Nur eine richtige Torchance – Dortmund fliegt in Leipzig raus",
      "teaser": "Weil Titelverteidiger RB Leipzig von zahlreichen Möglichkeiten zunächst nur eine nutzte, blieb der BVB lange im Spiel. Erst die Nachspielzeit brachte einen offenen Schlagabtausch.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-gewinnt-gegen-ein-enttaeuschendes-borussia-dortmund-a-08697c4f-26cd-4ab1-bc6e-9672cdee65b0",
      "image_title": "Nur eine richtige Torchance – Dortmund fliegt in Leipzig raus - CLEMENS BILAN / EPA"
    },
    {
      "title": "Viertelfinale im DFB-Pokal Hoeneß-Debüt geglückt – Stuttgart wirft Nürnberg raus",
      "teaser": "Lange taten sich die Stuttgarter in Nürnberg schwer, dann fand der neue Trainer Sebastian Hoeneß in der Kabine offenbar die richtigen Worte. Dank einer Leistungssteigerung setzte sich der Erstligist spät durch.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-vfb-stuttgart-gewinnt-mit-neu-trainer-sebastian-hoeness-beim-1-fc-nuernberg-a-1f413631-3e4f-4752-ac69-b5a56be80c17",
      "image_title": "Hoeneß-Debüt geglückt – Stuttgart wirft Nürnberg raus - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Fußball in Mexiko Schiedsrichter rammt Spieler Knie in den Unterleib – zwölf Spiele Sperre",
      "teaser": "Raufende Trainer an der Seitenlinie, Rudelbildung auf dem Platz – und ein Schiedsrichter, der gewalttätig wird: Das hitzige Topspiel in der mexikanischen Liga hat für alle Beteiligten Konsequenzen.",
      "url": "https://www.spiegel.de/sport/fussball/mexiko-schiedsrichter-rammt-fussballspieler-knie-in-den-unterleib-zwoelf-spiele-sperre-a-1d5ec00d-f524-4944-9e9e-cb99d9a3646c",
      "image_title": "Schiedsrichter rammt Spieler Knie in den Unterleib – zwölf Spiele Sperre - Manuel Velasquez / Getty Images"
    },
    {
      "title": "Italienischer Fußball-Pokal Lukaku wird rassistisch beleidigt – und dann vom Platz gestellt",
      "teaser": "Fußballstar Romelu Lukaku hat für eine Geste nach einem Ausgleichstreffer die Gelb-Rote Karte bekommen. Zuvor war er rassistisch beleidigt worden. Mailand und Turin kündigen nun ebenso wie die Liga Konsequenzen an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-romelu-lukaku-wird-rassistisch-beleidigt-und-dann-vom-platz-gestellt-a-94c327b9-d7d6-4bc7-bd16-868ad23b725c",
      "image_title": "Lukaku wird rassistisch beleidigt – und dann vom Platz gestellt - Marco Alpozzi / AP"
    },
    {
      "title": "Salihamidžić über Bayerns Pokal-Aus »Hat doch nichts mit dem Trainer zu tun«",
      "teaser": "Thomas Tuchel und die Bayern sind im DFB-Pokal an Freiburg gescheitert. Den neuen Coach trifft daran keinerlei Schuld – sagt Hasan Salihamidžić. Dafür sprach Bayerns Sportvorstand über Münchens Transferpläne.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-dfb-pokal-aus-hat-nichts-mit-dem-trainer-zu-tun-sagt-hasan-salihamidzic-a-8f994de6-79fe-42cd-9095-4ff9c787bbd2",
      "image_title": "»Hat doch nichts mit dem Trainer zu tun« - Ronny Hartmann / AFP"
    },
    {
      "title": "Lewandowski über FC Bayern »Während Hansi Trainer war, hatte ich meine schönste Zeit«",
      "teaser": "Robert Lewandowski war jahrelang der Topstürmer der Bundesliga. Besonders gerne denkt er an einen Trainer in München zurück – und hat auch einem früheren Dortmunder Coach viel zu verdanken.",
      "url": "https://www.spiegel.de/sport/fussball/robert-lewandowski-schoenste-zeit-unter-hansi-flick-aber-auch-juergen-klopp-dankbar-a-ec24aaf7-11dc-468d-a9f4-2e97968fc249",
      "image_title": "»Während Hansi Trainer war, hatte ich meine schönste Zeit« - Enric Fontcuberta / EPA"
    },
    {
      "title": "DFB-Pokal-Aus des FC Bayern Der Ex spukt ihnen noch im Kopf herum",
      "teaser": "Nach dem Sieg über Dortmund folgt beim Pokal-Aus gegen Freiburg die große Ernüchterung. Bayerns Spieler finden auch mit Thomas Tuchel noch keine Stabilität – und liefern eine erstaunliche Begründung für den Rückschlag. Aus München berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-unter-thomas-tuchel-das-ende-des-triple-traums-a-c14dd58b-be59-419d-a9d7-0392042f20dd",
      "image_title": "Der Ex spukt ihnen noch im Kopf herum - Leonhard Simon / REUTERS"
    }
  ]
}