{
  "timestamp": "2023-05-15T12:23:25",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayern-Sieg über Schalke Voll auf die Elf!",
      "teaser": "Plötzlich ist die Stimmung in München wieder gut. Mit dem 6:0 über Schalke wähnt sich der Serienmeister zurück in der Spur, und auch Thomas Müller bekennt sich zu seinem »roten Bayern-Herz«. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-nach-sieg-ueber-schalke-04-auf-titelkurs-voll-auf-die-elf-a-66b66fd5-e550-4d9c-854b-3bc78c676019",
      "image_url": "https://cdn.prod.www.spiegel.de/images/051e11ef-1ac9-46a5-a9a1-572e6086e1eb_w948_r2.194_fpx52_fpy4.jpg",
      "image_title": "Voll auf die Elf! - Alexander Hassenstein / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Bundesliga-Krisenklub Palastrevolution bei Hertha BSC fällt aus",
      "teaser": "Sportlicher Absturz und finanzielle Schwierigkeiten: Bei Hertha BSC hatte man eine turbulente Mitgliederversammlung erwartet. Aber die Kritik an Präsident Kay Bernstein hielt sich in Grenzen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-palastrevolution-bei-krisenklub-hertha-bsc-faellt-aus-a-12ad1d49-1621-4bca-9720-8dcb2c4ceabe",
      "image_title": "Palastrevolution bei Hertha BSC fällt aus - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Fußball-Bundesliga Zwei Tore per Elfmeter – Stuttgart und Leverkusen teilen sich die Punkte",
      "teaser": "Stuttgart ging gegen Leverkusen in Führung und hatte die große Chance, die Abstiegsränge zu verlassen. Dann ging aber Keeper Fabian Bredlow zu ungestüm zu Werke. Stuttgart rutscht damit auf Rang 17 ab.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-vfb-stuttgart-und-bayer-leverkusen-spielen-unentschieden-a-f504cf70-23f4-42ba-bb42-ef5ce253a5fb",
      "image_title": "Zwei Tore per Elfmeter – Stuttgart und Leverkusen teilen sich die Punkte - Tom Weller / dpa"
    },
    {
      "title": "Fußball-Bundesliga Siegtor in der 96. Minute – RB dreht Partie gegen Werder",
      "teaser": "Mit zwei späten Treffern kämpft sich RB Leipzig doch noch zu einem Erfolg über Werder Bremen. Das Team von Marco Rose ist damit auf dem besten Weg in die Königsklasse.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-rb-leipzig-siegt-spaet-gegen-werder-bremen-a-0bc409af-5133-491a-bc91-9e5e40a39d12",
      "image_title": "Siegtor in der 96. Minute – RB dreht Partie gegen Werder - Oliver Hardt / Getty Images"
    },
    {
      "title": "Spanischer Fußball Barça bejubelt Meisterschaft – Spieler werden von gegnerischen Fans gejagt",
      "teaser": "Vor einem Jahr steckte der Klub in einer tiefen Krise, jetzt feiert der FC Barcelona den Meistertitel. Nach dem Sieg im Stadtderby bei Espanyol kochten die Emotionen bei den Zuschauern über.",
      "url": "https://www.spiegel.de/sport/fussball/der-fc-barcelona-ist-vorzeitig-spanischer-meister-a-96438a19-fc33-4b05-a852-41517a67cae2",
      "image_title": "Barça bejubelt Meisterschaft – Spieler werden von gegnerischen Fans gejagt - JOSEP LAGO / AFP"
    },
    {
      "title": "Premier League Vorentscheidung im Titelkampf – Arsenal stolpert, Gündoğan glänzt",
      "teaser": "Das war es wohl für den FC Arsenal im Titelkampf der Premier League: Die Londoner unterlagen Brighton & Hove Albion deutlich. Gleichzeitig baute Tabellenführer Manchester City seine Siegesserie aus.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-verliert-machester-city-setzt-sich-ab-a-dcc72538-7fd8-464f-8323-e063176624ae",
      "image_title": "Vorentscheidung im Titelkampf – Arsenal stolpert, Gündoğan glänzt - CARL RECINE / REUTERS"
    },
    {
      "title": "Fußball in den Niederlanden Rauchbomben beim Ajax-Spiel – Abbruch in Groningen schon nach neun Minuten",
      "teaser": "Erst der sportliche Abstieg, jetzt sorgen die Fans erneut für Krawall: Beim FC Groningen geht es drunter und drüber. Die Partie gegen Ajax Amsterdam war nach dem Wurf von Rauchbomben schon kurz nach Anpfiff zu Ende.",
      "url": "https://www.spiegel.de/sport/fussball/niederlaendischer-fussball-partie-des-fc-groningen-gegen-ajax-amsterdam-fruehzeitig-abgebrochen-a-10e19141-e803-424a-9116-f70493e08176",
      "image_title": "Rauchbomben beim Ajax-Spiel – Abbruch in Groningen schon nach neun Minuten - Cor Lasker / dpa"
    },
    {
      "title": "Streit über Aushilfskräfte als Bergführer in Bayern »Es muss wohl erst etwas Schlimmes passieren«",
      "teaser": "Bergsportschulen setzen bei Touren in den Alpen häufiger unzertifiziertes Personal ein statt echter Bergführer und -führerinnen. Verbände schlagen Alarm und warnen Kunden vor den Günstig-Guides. Was steckt dahinter? Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bayern-streit-um-aushilfskraefte-als-bergfuehrer-in-a-3b63f771-5601-4375-b4df-63b0631f1aef",
      "image_title": "»Es muss wohl erst etwas Schlimmes passieren« - Athanasios Gioumpasis / Getty Images",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Giro d’Italia Positiver Coronatest – Evenepoel muss als Spitzenreiter aussteigen",
      "teaser": "Was für eine emotionale Achterbahnfahrt für Remco Evenepoel: Am Nachmittag holte er das Rosa Trikot des Spitzenreiters beim Giro d’Italia, am Abend musste er seinen Rückzug bekannt geben – wegen Corona.",
      "url": "https://www.spiegel.de/sport/remco-evenepoel-muss-beim-giro-d-italia-nach-positivem-coronatest-aufgeben-a-a5e90220-aba0-4f09-a07e-4d7e102335d6",
      "image_title": "Positiver Coronatest – Evenepoel muss als Spitzenreiter aussteigen - LUCA ZENNARO / EPA"
    },
    {
      "title": "Britische Motocross-Meisterschaften Fotograf von fahrerlosem Motorrad getötet",
      "teaser": "Bei einer Motocross-Veranstaltung in England ist ein Mann ums Leben gekommen, ein zweiter wurde schwer verletzt. Ein Motorrad hatte eine Barriere aus Heuballen durchbrochen, nachdem der Fahrer die Kontrolle verloren hatte.",
      "url": "https://www.spiegel.de/sport/motocross-in-england-fotograf-wird-von-fahrerlosem-motorrad-getoetet-a-a8c85207-de7c-4435-ba20-ee38203100e7",
      "image_title": "Fotograf von fahrerlosem Motorrad getötet - Colorsport Motorsport / IMAGO"
    },
    {
      "title": "»Godfather of Poker« Doyle Brunson ist tot",
      "teaser": "Er gilt als Pokerlegende und wurde unter anderem zweimal Weltmeister. Der Amerikaner Doyle Brunson, Autor eines der ersten Bücher über Pokerstrategie, ist im Alter von 89 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/doyle-brunson-der-godfather-of-poker-ist-tot-a-a4ec0ef7-b76f-4ffb-80d9-05110d5fc104",
      "image_title": "Doyle Brunson ist tot - John Locher / AP"
    },
    {
      "title": "Aus in NHL-Playoffs Deutsches Team hofft jetzt auf Draisaitls WM-Teilnahme",
      "teaser": "Leon Draisaitl ist mit den Edmonton Oilers in den NHL-Playoffs ausgeschieden. Deutschlands Eishockeystar könnte theoretisch noch zur WM nach Finnland nachreisen – dort wäre man erfreut.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-playoffs-leon-draisaitl-scheitert-mit-den-edmonton-oilers-deutsches-team-hofft-auf-ihn-bei-der-wm-a-bc79a659-f3c9-4e33-86fc-46d5bb5196fd",
      "image_title": "Deutsches Team hofft jetzt auf Draisaitls WM-Teilnahme - IMAGO/Walter Tychnowicz / IMAGO/USA TODAY Network"
    },
    {
      "title": "Boston besiegt Philadelphia Jayson Tatum bricht NBA-Rekord im entscheidenden Spiel",
      "teaser": "Die Partie war mit Spannung erwartet worden – und geriet zu Demontage der 76ers: Boston ist mit einem klaren Sieg ins Finale der Eastern Conference eingezogen. Forward Jayson Tatum überragte bei den Celtics.",
      "url": "https://www.spiegel.de/sport/basketball/nba-jayson-tatum-bricht-fuer-boston-celtics-rekord-im-entscheidenden-spiel-gegen-philadelphia-a-3f638b18-34d7-43ea-84d1-7fd08deb279f",
      "image_title": "Jayson Tatum bricht NBA-Rekord im entscheidenden Spiel - Steven Senne / dpa"
    },
    {
      "title": "Gewinn der Basketball-Champions-League Bonn feiert größten Erfolg der Klubgeschichte",
      "teaser": "Die Telekom Baskets Bonn haben es geschafft: Der Bundesligist hat die Champions League gewonnen und damit den ersten Titel seiner Vereinsgeschichte errungen. Zum Feiern bleibt aber nur wenig Zeit.",
      "url": "https://www.spiegel.de/sport/basketball/telekom-baskets-bonn-gewinnen-die-champions-league-a-f71afabb-bc0e-490d-9ce3-77a88931d3c0",
      "image_title": "Bonn feiert größten Erfolg der Klubgeschichte - Gregorio Marrero / AP"
    },
    {
      "title": "Skandal um NBA-Star Grizzlies suspendieren Morant, weil er mit Waffe posiert – schon wieder",
      "teaser": "Schon im März hatten die NBA den Grizzlies-Star Ja Morant gesperrt – nachdem er im Video mit einer Waffe herumgefuchtelt hatte. Jetzt hat er es offenbar erneut getan.",
      "url": "https://www.spiegel.de/sport/basketball/nba-memphis-grizzlies-suspendieren-ja-morant-nach-post-mit-einer-waffe-a-656c976a-d749-4233-878b-37d23011746a",
      "image_title": "Grizzlies suspendieren Morant, weil er mit Waffe posiert – schon wieder - Brandon Dill / AP"
    },
    {
      "title": "Umstrittener Fußballfunktionär Winkler DFB kündigt Gespräch mit Vizepräsident nach Selenskyj-Post an",
      "teaser": "DFB-Vizepräsident Hermann Winkler hat mit einem abwertenden Post über den ukrainischen Präsidenten für Aufregung gesorgt. Unangenehm für den Verband, der gerade erst ein Länderspiel mit der Ukraine vereinbart hat.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kuendigt-gespraech-mit-vizepraesident-hermann-winkler-nach-selenskyj-post-an-a-b40b5c7e-2713-4bc2-9505-024440387ed8",
      "image_title": "DFB kündigt Gespräch mit Vizepräsident nach Selenskyj-Post an - Sebastian Willnow / dpa"
    },
    {
      "title": "Giro d’Italia Evenepoel holt sich im Zeitfahren das Rosa Trikot zurück",
      "teaser": "Am Samstag hatte er noch geschwächelt, einen Tag später zeigte Belgiens Radstar Remco Evenepoel beim Giro d’Italia wieder seine ganze Klasse – zufrieden ist er dennoch nicht.",
      "url": "https://www.spiegel.de/sport/remco-evenepoel-ist-beim-giro-d-italia-wieder-erster-a-2815b835-1167-4048-9772-cc017f734d66",
      "image_title": "Evenepoel holt sich im Zeitfahren das Rosa Trikot zurück - Jasper Jacobs / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Darmstadt und Heidenheim patzen – HSV profitiert",
      "teaser": "Der HSV hatte in Regensburg keine Mühe und gewann deutlich. Damit haben die Hamburger wieder gute Chancen auf den direkten Aufstieg, weil Darmstadt und Heidenheim ihre Auswärtsspiele verloren.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-siegt-sv-darmstadt-98-und-fc-heidenheim-verlieren-a-37498899-372b-4e19-9c28-82e7962c5f26",
      "image_title": "Darmstadt und Heidenheim patzen – HSV profitiert - IMAGO/Sportfoto Zink / Wolfgang Zink / IMAGO/Zink"
    },
    {
      "title": "Titelkampf in der Bundesliga Wölfinnen gehen in Frankfurt unter – Bayern so gut wie sicher Meister",
      "teaser": "Der FC Bayern legte gegen Hoffenheim vor, die Wölfinnen konnten nicht folgen. Nach der Pleite beim Tabellendritten Frankfurt hat Wolfsburg bei noch zwei Spielen vier Punkte Rückstand auf München.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-vfl-wolfsburg-verliert-deutlich-bei-eintracht-frankfurt-a-bc1ca03b-09f6-48f8-b96b-634e720f253b",
      "image_title": "Wölfinnen gehen in Frankfurt unter – Bayern so gut wie sicher Meister - Christian Kaspar-Bartke / Getty Images"
    },
    {
      "title": "Premier League Pochettino soll neuer Chelsea-Trainer werden",
      "teaser": "Der FC Chelsea hat seinen neuen Trainer offenbar gefunden: Mauricio Pochettino soll den Klub in der kommenden Saison wieder zu Erfolgen führen. Zuvor war auch Julian Nagelsmann im Gespräch gewesen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-mauricio-pochettino-soll-neuer-trainer-vom-fc-chelsea-werden-a-b35c524f-e82b-4e61-a9ee-ff12e50e2a9c",
      "image_title": "Pochettino soll neuer Chelsea-Trainer werden - Andrej Isakovic / AFP"
    },
    {
      "title": "2. Fußball-Bundesliga Torloses Topspiel zwischen St. Pauli und Düsseldorf",
      "teaser": "Im Verfolgerduell der 2. Liga teilen sich der FC St. Pauli und Fortuna Düsseldorf die Punkte. Trotzdem könnte die Partie noch einen Gewinner haben: den Hamburger SV.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-und-fortuna-duesseldorf-trennen-sich-torlos-a-9cfb5a21-48bd-497f-b891-246606610a95",
      "image_title": "Torloses Topspiel zwischen St. Pauli und Düsseldorf - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Eishockey-WM Wieder spielt das deutsche Team stark – und wieder verliert es",
      "teaser": "Ein Duell auf Augenhöhe mit dem Titelverteidiger – aber mit unglücklichem Ausgang: Wie gegen Schweden verlor das deutsche Team bei der Eishockey-WM auch gegen Finnland knapp.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-wm-deutsches-team-verliert-gegen-finnland-a-d029bfe3-e0e6-4856-88ca-cebac9d62dc8",
      "image_title": "Wieder spielt das deutsche Team stark – und wieder verliert es - Antti Aimo-Koivisto / dpa"
    },
    {
      "title": "BVB gewinnt locker gegen Gladbach Der Herr im Haus",
      "teaser": "Borussia Dortmund baut gegen Mönchengladbach die beeindruckende Heimbilanz aus. Zu Hause ist der BVB eine absolute Macht – aber reicht das im Endspurt zur Meisterschaft? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-siegt-locker-gegen-borussia-moenchengladbach-a-bac20ad5-6ad2-49d3-a1cb-c69789136fe5",
      "image_title": "Der Herr im Haus - Bernd Thissen / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Haller führt BVB mit einer imposanten ersten Hälfte zum Erfolg gegen Gladbach",
      "teaser": "Zwei Treffer, zwei Assists: Dank Sébastien Haller bleibt Borussia Dortmund an Tabellenführer Bayern München dran. Gladbach betrieb noch Schadensbegrenzung.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-borussia-dortmund-besiegt-borussia-moenchengladbach-5-2-a-036637ab-f6ac-45dc-b57a-b60a4d433021",
      "image_title": "Haller führt BVB mit einer imposanten ersten Hälfte zum Erfolg gegen Gladbach - Christof Koepsel / Getty Images"
    },
    {
      "title": "Union souverän im Duell um die Champions League Freiburg verfängt sich im Berliner Spinnennetz",
      "teaser": "Klarer Sieg im Kampf um die Champions-League-Plätze: Union Berlin feilt weiter an einer imposanten Saison. Dem Freiburger Team von Christian Streich geht dagegen im Endspurt die Puste aus. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-besiegt-den-sc-freiburg-die-schlosserjungs-oeffnen-die-tuer-zur-champions-league-a-4ad92f19-58bf-4022-819c-089dd86a1c7d",
      "image_title": "Freiburg verfängt sich im Berliner Spinnennetz - ANNEGRET HILSE / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Fußball-Bundesliga Startelf-Rückkehrer Müller trifft – Bayern lassen Schalke keine Chance",
      "teaser": "Zweimal saß Thomas Müller zuletzt zu Beginn nur auf der Bank. Gegen Schalke durfte er starten – und war erfolgreich. Durch den Sieg legen die Bayern im Titelrennen vor. Union besiegte Freiburg und träumt von der Champions League.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-schlaegt-fc-schalke-04-dank-treffer-von-thomas-mueller-a-830bd26d-c3a9-4795-b996-6decb41ad1bc",
      "image_title": "Startelf-Rückkehrer Müller trifft – Bayern lassen Schalke keine Chance - Tom Weller / dpa"
    },
    {
      "title": "Bundesliga-Traditionsklub Der Abstieg von Turbine Potsdam ist besiegelt",
      "teaser": "Deutscher Meister, Champions-League-Sieger: Über viele Jahre war Turbine Potsdam das Aushängeschild des Fußballs der Frauen in Deutschland. Das ist vorbei. Turbine muss absteigen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-der-abstieg-von-turbine-potsdam-ist-perfekt-a-2a7ec10e-35ca-4027-853e-9c75f04c2f31",
      "image_title": "Der Abstieg von Turbine Potsdam ist besiegelt - Ostseephoto / IMAGO"
    },
    {
      "title": "Stürmer Marius Bülter Bis 25 kickte er in der Regionalliga, jetzt bringt er Schalke das Hoffen bei",
      "teaser": "Marius Bülter studierte Maschinenbau. Die große Profikarriere? »Im Leben nicht!« Doch nun hängt Schalkes Verbleib in der Bundesliga von ihm ab. Ein Gespräch über die Kraft, spät an sich zu glauben. Ein Interview von Tim Beyer, Gelsenkirchen",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-vs-schalke-04-marius-buelter-bringt-schalke-das-hoffen-bei-a-f33e0c74-0a79-40a5-a20b-dad3b3cc78a8",
      "image_title": "Bis 25 kickte er in der Regionalliga, jetzt bringt er Schalke das Hoffen bei - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "NBA-Playoffs LeBron James und die Lakers werfen Titelverteidiger Warriors raus",
      "teaser": "Das Treffen der Basketballgiganten LeBron James und Stephen Curry hat einen Sieger: Die Los Angeles Lakers haben sich gegen die Golden State Warriors durchgesetzt. Der deutsche Nationalspieler Dennis Schröder flog vom Platz.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-lebron-james-und-die-los-angeles-lakers-werfen-golden-state-warriors-raus-a-b792da2f-4038-4622-b0ae-5678c3ce115b",
      "image_title": "LeBron James und die Lakers werfen Titelverteidiger Warriors raus - Ashley Landis / AP"
    }
  ]
}