{
  "timestamp": "2023-11-12T17:09:31",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Alpinismus-Streit Wo ist auf einem Berg ganz oben?",
      "teaser": "Hunderte vermeintliche Achttausender-Besteiger haben den Gipfel gar nicht erreicht. Nun tobt eine Debatte über die Wahrhaftigkeit der Leistungen – mit Folgen für Alpin-Idol Reinhold Messner. Von Gerhard Pfeil",
      "url": "https://www.spiegel.de/sport/bergsteigen-wo-ist-auf-einem-berg-ganz-oben-a-c90f3d5a-2f02-40c5-84c1-8ba242519b16",
      "image_url": "https://cdn.prod.www.spiegel.de/images/e5fc0236-7245-4208-a011-4d357566b79f_w960_r2.194_fpx56_fpy4.jpg",
      "image_title": "Wo ist auf einem Berg ganz oben? - Jackson Groves",
      "author": "Gerhard Pfeil"
    },
    {
      "title": "Fußball-Bundesliga Leverkusen stellt Startrekord von Guardiolas Bayern ein",
      "teaser": "31 von 33 möglichen Punkten hat Bayer Leverkusen nach elf Spieltagen eingefahren. Durch den Erfolg gegen Union Berlin zog man mit der Münchner Bestmarke von 2015 gleich. Für Union wird die Lage immer bedrohlicher.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayer-leverkusen-stellt-mit-sieg-gegen-union-berlin-rekord-ein-a-995b0e18-ce3c-45ab-baca-ba6c95091f6f",
      "image_title": "Leverkusen stellt Startrekord von Guardiolas Bayern ein - INA FASSBENDER / AFP"
    },
    {
      "title": "Matchwinner Guerreiro bei Bayern-Sieg Tuchels Wunschspieler",
      "teaser": "Bei seinem Comeback nach langer Verletzung überzeugt Raphaël Guerreiro nicht nur wegen seines wichtigen Tores. Der Portugiese zeigt, warum er in dieser Saison zu einem entscheidenden Spieler für den FC Bayern werden kann. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/sieg-des-fc-bayern-ueber-heidenheim-frische-energie-von-der-bank-a-fe30f69c-fd32-4d31-800c-afbb3166e0e2",
      "image_title": "Tuchels Wunschspieler - Leonhard Simon / REUTERS",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Dortmunds Pleite gegen Stuttgart Karneval zwischen Grübeln, Sammeln und Verzweifeln",
      "teaser": "Die noch deutlich zu knappe Niederlage gegen den VfB Stuttgart zeigt: Gegen Topteams stößt Borussia Dortmund an seine Grenzen. Trainer wie Spieler sind von der desolaten Vorstellung überrascht und finden deutliche Worte. Aus Stuttgart berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-stoesst-gegen-topmannschaften-an-seine-grenzen-a-1a2b0cbe-ea9a-4fb8-9da1-ee9627466ce6",
      "image_title": "Karneval zwischen Grübeln, Sammeln und Verzweifeln - Ronald Wittek / EPA"
    },
    {
      "title": "NFL-Berater Oliver Bierhoff Der Job, der zu ihm passt",
      "teaser": "Nach seiner Zeit beim DFB verdingt sich Oliver Bierhoff jetzt als Berater im American Football – und schwärmt davon, dass der Sport hier vor allem »Business« ist. Über einen, der seine Bestimmung gefunden hat. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/oliver-bierhoff-beraet-nun-new-england-patriots-der-job-der-zu-ihm-passt-a-3b2b47c3-a0ce-4a18-9e1d-eec7a26b4a3c",
      "image_title": "Der Job, der zu ihm passt - Tnani Badreddine / DeFodi Images / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "NFL-Megageschäft in Deutschland »Man muss diese Sportart lesen können«",
      "teaser": "Chiara Häberle ist verrückt nach American Football – und mit ihr Millionen andere in Deutschland. Das hat auch die größte Sportliga der Welt erkannt und trägt erstmals zwei reguläre NFL-Spiele in Frankfurt aus. Ein Ortsbesuch von Benjamin Eckert und Rachelle Pouplier",
      "url": "https://www.spiegel.de/sport/american-football/nfl-megageschaeft-in-deutschland-woher-kommt-der-football-hype-a-21839981-d1ac-40e1-8b76-e438d90ca5b8"
    },
    {
      "title": "Bitterer Abschied einer Fußballikone US-Star Rapinoe humpelt in ihrem letzten Spiel nach drei Minuten vom Feld",
      "teaser": "Fußballerin Megan Rapinoe hat ihre Karriere unter Tränen beendet. Die Weltmeisterin, Olympiasiegerin und Aktivistin verletzte sich bei ihrem letzten Auftritt schwer.",
      "url": "https://www.spiegel.de/sport/fussball/frauenfussball-us-star-megan-rapinoe-verletzt-sich-bei-abschied-schwer-a-c732c88e-f1fc-46c6-aea1-fb1400e096dd",
      "image_title": "US-Star Rapinoe humpelt in ihrem letzten Spiel nach drei Minuten vom Feld - Robyn Beck / AFP"
    },
    {
      "title": "Vor Saisonfinale in Turin 13 Rekorde, die Novak Djokovic noch brechen könnte",
      "teaser": "Was treibt einen Sportler an, der schon alles gewonnen hat? Novak Djokovic gibt die Antwort. Der Serbe feiert im kommenden Jahr seinen 37. Geburtstag – und hat weiterhin viele Ziele vor Augen. Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/novak-djokovic-diese-tennis-rekorde-kann-der-serbe-noch-knacken-a-2583f209-18c5-4f5e-b504-ffbf0ced9450",
      "image_title": "13 Rekorde, die Novak Djokovic noch brechen könnte - Stephanie Lecocq / REUTERS",
      "author": "Bastian Midasch"
    },
    {
      "title": "Like a Hurricane",
      "teaser": "Bei den US Open im August erlebte Laura Siegemund einen der bittersten Momente ihrer Karriere. Nun gewann sie in Cancún die WTA Finals im Doppel – und trotzte dabei Wind, Wetter und einer besonderen Kontrahentin. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58",
      "image_title": "Like a Hurricane - Susan Mullane / USA TODAY Network / ddp",
      "author": "Thilo Neumann"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "Box-Pionierin Amanda Serrano »Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "Glanzleistung der deutschen Weltmeister Wagner-Brüder führen Orlando zum Sieg über NBA-Titelkandidaten",
      "teaser": "Die Orlando Magic setzen ein Ausrufezeichen und besiegen die Milwaukee Bucks um Superstar Giannis Antetokounmpo, Moritz Wagner liefert einen Saisonbestwert ab. Dennis Schröder muss dagegen eine Pleite hinnehmen.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-franz-und-moritz-wagner-siegen-mit-orlando-magic-ueber-milwaukee-bucks-a-fe6c230a-cc0c-4632-9059-ebc004ed6cc8",
      "image_title": "Wagner-Brüder führen Orlando zum Sieg über NBA-Titelkandidaten - Kevin Kolczynski / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Karlsruhe holt einen Punkt bei Hertha BSC",
      "teaser": "Im ersten Durchgang drehte Hertha BSC einen Rückstand gegen den Karsruher SC, konnte nach der Pause aber nicht für die Entscheidung sorgen. Am Ende bejubelte der KSC einen glücklichen Ausgleichstreffer.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-karlsruher-sc-holt-einen-punkt-bei-hertha-bsc-a-2ed705a9-3663-40ec-be58-415d3a097a78",
      "image_title": "Karlsruhe holt einen Punkt bei Hertha BSC - Maja Hitij / Getty Images"
    },
    {
      "title": "Handball-Klub-WM SC Magdeburg und Füchse Berlin bestreiten deutsches Finale",
      "teaser": "Dominanz der Bundesligisten beim Super Globe: Erst gewannen die Füchse Berlin in einer dramatischen Partie gegen den FC Barcelona, dann besiegte Magdeburg das Top-Team aus Kielce mit Andreas Wolff. Nun wird der Klubweltmeister gesucht.",
      "url": "https://www.spiegel.de/sport/handball/handball-klub-wm-sc-magdeburg-und-fuechse-berlin-bestreiten-deutsches-finale-a-ea1d19f5-de1e-4619-b00e-0af9f46fb6e2",
      "image_title": "SC Magdeburg und Füchse Berlin bestreiten deutsches Finale - Jan Woitas / dpa"
    },
    {
      "title": "Fußball-Bundesliga 1. FC Köln bleibt trotz Punktgewinn in Bochum Tabellenletzter",
      "teaser": "Dank seines überragenden Torwarts Marvin Schwäbe hat der 1. FC Köln einen Punkt beim VfL Bochum gewonnen. Trotzdem steckt der FC weiter im Tabellenkeller. Ein Polizeieinsatz im Gästeblock sorgte für Aufregung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-bleibt-trotz-punktgewinn-beim-vfl-bochum-tabellenletzter-a-bdf043b9-4566-4c25-82b4-093e26d7567f",
      "image_title": "1. FC Köln bleibt trotz Punktgewinn in Bochum Tabellenletzter - Lars Baron / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Bayern gewinnt wildes Spiel gegen Heidenheim, Guirassy schießt Stuttgart gegen BVB zum Sieg",
      "teaser": "Stuttgart spielte den BVB an die Wand, für den Sieg brauchte es ein Comeback Serhou Guirassys. Harry Kane ist jetzt schon treffsicherer als der Torschützenkönig der Vorsaison. Und in Augsburg gab es einen Pyro-Zwischenfall.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-harry-kane-trifft-doppelt-fuer-bayern-muenchen-vfb-stuttgart-gewinnt-gegen-borussia-dortmund-a-8ea32062-cb04-400c-aa40-cf5d469320c1",
      "image_title": "Bayern gewinnt wildes Spiel gegen Heidenheim, Guirassy schießt Stuttgart gegen BVB zum Sieg - Matthias Schrader / AP"
    },
    {
      "title": "Zum Tod des Trainers Diethelm Ferner Er saß beim größten Pokalspektakel der Geschichte auf der Bank",
      "teaser": "Die Bundesliga trauert um den früheren Trainer Diethelm Ferner. Er betreute Teams in zahlreichen Ländern, führte den FC Sankt Pauli erstmals in die Bundesliga. Aber seinen größten Moment hatte er bei Schalke 04. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-diethelm-ferner-er-sass-beim-groessten-pokalspektakel-der-geschichte-auf-der-bank-a-4d795e59-2973-428d-9bbb-f9af338a75ce",
      "image_title": "Er saß beim größten Pokalspektakel der Geschichte auf der Bank - imago sportfotodienst"
    },
    {
      "title": "2. Fußball-Bundesliga 2:0, 2:2, 4:2 – Kiel gewinnt spektakuläres Nordduell gegen den HSV",
      "teaser": "Der HSV bekommt auswärts keinen Fuß auf den Boden und schafft es nicht, auf Tabellenführer St. Pauli aufzuschließen. Im Tabellenkeller sichert sich Eintracht Braunschweig mit der letzten Aktion drei Punkte gegen Osnabrück.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-gewinnt-spektakulaer-gegen-den-hamburger-sv-a-29003d65-b10a-47b4-91a7-21524a731f17",
      "image_title": "2:0, 2:2, 4:2 – Kiel gewinnt spektakuläres Nordduell gegen den HSV - Cathrin Müller / MIS / IMAGO"
    },
    {
      "title": "Slalom-Weltcup in Levi Lena Dürr mit fast perfektem Saisonstart",
      "teaser": "Beim ersten Slalom in diesem Winter hat Lena Dürr einen hervorragenden zweiten Platz erreicht. Olympiasiegerin Petra Vlhová dominierte und erhielt als Siegerin eine ganz besondere Prämie.",
      "url": "https://www.spiegel.de/sport/wintersport/slalom-weltcup-in-levi-lena-duerr-mit-fast-perfektem-saisonstart-a-e60838bf-7531-47b1-a558-02d20ff552fe",
      "image_title": "Lena Dürr mit fast perfektem Saisonstart - Christophe Pallot/Agence Zoom / Getty Images"
    },
    {
      "title": "Topspiel der 2. Fußball-Bundesliga Mindestens 32 Verletzte nach Polizeieinsatz am Millerntor",
      "teaser": "Als »unangebracht und unverhältnismäßig« bezeichnen Fanhilfen das Vorgehen der Polizei beim Zweitligatopspiel zwischen St. Pauli und Hannover 96. Diese rechtfertigt sich: Sie habe »Schlimmeres verhindern wollen«.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-gegen-hannover-96-mindestens-32-verletzte-nach-polizeieinsatz-am-millerntor-a-83bcbe39-759a-42c5-aeb7-c3c0c1619f72",
      "image_title": "Mindestens 32 Verletzte nach Polizeieinsatz am Millerntor - Stuart Franklin / Getty Images"
    },
    {
      "title": "NBA Dončić glänzt bei Offensivspektakel der Mavericks mit 44 Punkten",
      "teaser": "Angeführt von NBA-Superstar Luka Dončić haben die Dallas Mavericks gegen die Clippers ihre Erfolgsserie fortgesetzt. Die Lakers jubelten erstmals auswärts – dank LeBron James.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-mit-galashow-fuer-die-dallas-mavericks-a-6bbe2839-bb3b-4da9-88a8-7ca07fc345cb",
      "image_title": "Dončić glänzt bei Offensivspektakel der Mavericks mit 44 Punkten - LM Otero / AP"
    },
    {
      "title": "Verbot von Fluorwachs im alpinen Weltcup Wie eine neue Regel den Skizirkus ins Chaos stürzen könnte",
      "teaser": "Der Skiweltverband will Mensch und Umwelt schützen. Dazu verbannt er Fluorwachs. Nun ist der Ärger groß, die Maßnahme ist teuer, die Kontrollen unzuverlässig. Manche fürchten gar eine Betrugswelle. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-verbot-von-fluorwachs-im-skiweltcup-gut-gemeint-und-schlecht-gemacht-a-668f1c81-3f8a-493b-ba3b-53b76b29b718",
      "image_title": "Wie eine neue Regel den Skizirkus ins Chaos stürzen könnte - Hendrik Schmidt / picture alliance / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Fußball-Bundesliga Gladbach schießt sich mit vier Toren an Wolfsburg vorbei",
      "teaser": "Nach vorne ging nichts, hinten patzte der ins Tor zurückgekehrte Koen Casteels: Der VfL Wolfsburg erlebte in Gladbach einen Abend zum Vergessen. Die Borussia steht nun auch tabellarisch besser da als die Niedersachsen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-besiegt-vfl-wolfsburg-deutlich-a-7f0916ae-419e-4401-95c2-0c248f482586",
      "image_title": "Gladbach schießt sich mit vier Toren an Wolfsburg vorbei - Christof Koepsel / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke unterliegt Elversberg, Schlägerei überschattet St. Pauli-Spiel",
      "teaser": "Nächster Rückschlag für Schalke 04: Eine nachlässige Defensive verschuldete gegen Aufsteiger Elversberg eine Heimniederlage. Zwischen St. Pauli und Hannover sorgte Gewalt auf den Rängen für eine Unterbrechung.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-schlaegerei-ueberschattet-st-pauli-spiel-schalke-04-verliert-a-447fa301-73b0-4337-b2eb-89c16e6397dd",
      "image_title": "Schalke unterliegt Elversberg, Schlägerei überschattet St. Pauli-Spiel - David Inderlied / dpa"
    },
    {
      "title": "Neuling Ducksch im DFB-Kader Der Mann fürs Verrückte",
      "teaser": "Fußball-Bundestrainer Julian Nagelsmann probiert den nächsten Angreifer aus: diesmal Werder-Stürmer Marvin Ducksch. Mit 29 spät berufen, soll er eine besondere Note ins Nationalteam einbringen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/marvin-ducksch-im-dfb-kader-der-mann-fuers-verrueckte-a-7a4f874d-3d1d-47e4-9a1a-9e0e65353f0b",
      "image_title": "Der Mann fürs Verrückte - Rauch / Nordphoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Kader für nächste Länderspiele Nagelsmann nominiert Ducksch und Blaswich",
      "teaser": "Bundestrainer Julian Nagelsmann sorgt bei den letzten Länderspielen des Jahres für eine Bremer Wiedervereinigung. Marvin Ducksch darf mit Ex-Kollege Niclas Füllkrug ran. Auch ohne Manuel Neuer gibt es Bewegung bei den Torhütern.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-julian-nagelsmann-nominiert-marvin-ducksch-und-janis-blaswich-a-42fefcd2-e2ce-40eb-a152-549fb2dc82b7",
      "image_title": "Nagelsmann nominiert Ducksch und Blaswich - Joern Pollex / Getty Images"
    },
    {
      "title": "Fußballquiz Welches Bundesligafinale endete mit 70 Verletzten im Chaos?",
      "teaser": "Rettungshubschrauber statt Meisterfeier auf dem Platz – wessen Titelgewinn wurde so überschattet? Und: Welcher Engländer außer Harry Kane wurde WM-Torschützenkönig? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welches-bundesliga-finale-endete-mit-70-verletzten-im-chaos-a-0643bb77-3ff1-4ec3-bc47-b997ba17fff4",
      "image_title": "Welches Bundesligafinale endete mit 70 Verletzten im Chaos? - imago sportfotodienst / Eissner, Liedel / Kicker / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Europa League Freiburg feiert Kantersieg über Bačka Topola",
      "teaser": "Fünf Tore, vier allein in Halbzeit zwei: Der SC Freiburg hatte gegen Außenseiter Bačka Topola Spaß am Fußball, das Weiterkommen in Europa ist wahrscheinlich. Ein Stürmer feierte seine Torpremiere.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-schenkt-backa-topola-fuenf-tore-ein-a-11800920-7d7c-4d63-8fbd-1c2aa5c49a77",
      "image_title": "Freiburg feiert Kantersieg über Bačka Topola - Alex Grimm / Getty Images"
    },
    {
      "title": "Zittersieg in Helsinki Frankfurt überwintert dank Chaïbi im Europapokal",
      "teaser": "Das Weiterkommen sicher, der Gruppensieg zum Greifen nah: Eintracht Frankfurt bleibt in der Conference League erfolgreich. Dafür brauchte es ein Traumtor von Farès Chaïbi – und Glück, dass der Ausgleich nicht zählte.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-gewinnt-bei-hjk-helsinki-ueberwintert-in-europa-a-d7091fed-97e3-4b6b-86a8-03491dba9841",
      "image_title": "Frankfurt überwintert dank Chaïbi im Europapokal - Arne Dedert / dpa"
    },
    {
      "title": "Europa League Elfmeter in der Nachspielzeit bringt Leverkusen in die K.-o.-Phase",
      "teaser": "Bayer Leverkusen wollte auf dem Weg in die Europa-League-K.-o.-Phase Kräfte sparen. Gegen einen mutigen Qarabağ Ağdam schien das lange schiefzugehen – dann trat Victor Boniface zum Strafstoß an.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-gewinnt-dank-elfmeter-bei-qarabag-agdam-a-9eb70588-7296-41ad-855f-8888fae3f89a",
      "image_title": "Elfmeter in der Nachspielzeit bringt Leverkusen in die K.-o.-Phase - Giorgi Arjevandize / AFP"
    },
    {
      "title": "Deutsches Turnfest 1923 Als Hitler den Sport entdeckte",
      "teaser": "Vor 100 Jahren versuchten die Nationalsozialisten, das Deutsche Turnfest zu kapern. Eine neue Untersuchung zeigt, wie nachhaltig das Großevent den »Führer« der Partei prägte. Von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/adolf-hitler-und-das-deutsche-turnfest-1923-nazis-und-sport-als-propagandamittel-a-9086a0cd-ff1b-4622-b56b-6fd85153661c",
      "image_title": "Als Hitler den Sport entdeckte - John Graudenz / ullstein bild",
      "author": "Andreas Meyhoff"
    }
  ]
}