{
  "timestamp": "2023-11-16T07:11:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Champions League der Frauen Bayern kassieren gegen Rom Ausgleich in der Nachspielzeit",
      "teaser": "Mit Glück hielten die Münchnerinnen gegen die AS Rom eine 2:0-Halbzeitführung. Im zweiten Durchgang gab es ein Gegentor per Konter, vergebene Chancen – und dann den späten Schock.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-bayern-muenchen-spielen-2-2-gegen-as-rom-a-14c2d835-d841-4a0c-984a-b55e6ed7bf5d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/0770e696-727a-4ebd-b90f-4055606404b4_w872_r1.778_fpx45_fpy44.jpg",
      "image_title": "Bayern kassieren gegen Rom Ausgleich in der Nachspielzeit - LEONHARD SIMON / REUTERS"
    },
    {
      "title": "Niederlage bei den ATP Finals Zverev kann nur noch auf das Halbfinale hoffen",
      "teaser": "Alexander Zverev hat sein zweites Spiel beim Turnier der besten acht Spieler gegen Daniel Medwedew verloren. Nun setzt er auf einen Sieg seines Dauerrivalen – und wird zum »größten Fan, den es auf diesem Planeten gibt«.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-alexander-zverev-verliert-gegen-daniil-medwedew-und-hat-kaum-chancen-auf-das-halbfinale-a-4c7500fa-4b1d-45ea-87ca-7e0afa74616a",
      "image_title": "Zverev kann nur noch auf das Halbfinale hoffen - Clive Brunskill / Getty Images"
    },
    {
      "title": "SPIEGEL-Ranking Die schönsten Turnierbälle der Fußballgeschichte (und der hässlichste)",
      "teaser": "Vor jedem großen Fußballturnier wird ein neuer Ball vorgestellt. Bei der EM 2024 wird mit »Fußballliebe« gespielt. Ob er es in die Rangliste der besten Bälle der Geschichte schaffen würde, können Sie selbst entscheiden. Von Marvin Rishi Krishan",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-die-sieben-schoensten-turnierbaelle-der-fussballgeschichte-a-bfeb43df-62c1-4b81-bc28-a257f426b7c8",
      "image_title": "Die schönsten Turnierbälle der Fußballgeschichte (und der hässlichste) - Werek / IMAGO; Paul Gilham / Getty Images; Team 2 / IMAGO",
      "author": "Marvin Rishi Krishan"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Die geheimen Fußballdeals des Oligarchen Abramowitsch",
      "teaser": "Roman Abramowitsch hat mit dem Chelsea FC das finanzielle Wettrüsten der Fußball-Moderne eröffnet. Neue Recherchen enthüllen nun schwarze Kassen des Oligarchen und wie er mit ihnen wohl regelwidrige Geschäfte einfädelte. Von Timo Schober und Christoph Winterbach",
      "url": "https://www.spiegel.de/sport/fussball/roman-abramowitsch-und-der-chelsea-fc-schwarze-kassen-des-milliardaers-enthuellt-a-3c64104f-5e83-400f-8316-5a7f80b84513",
      "image_title": "Die geheimen Fußballdeals des Oligarchen Abramowitsch - Illustration: [M] Julius Maxim / DER SPIEGEL",
      "author": "Timo Schober und Christoph Winterbach"
    },
    {
      "title": "Like a Hurricane",
      "teaser": "Bei den US Open im August erlebte Laura Siegemund einen der bittersten Momente ihrer Karriere. Nun gewann sie in Cancún die WTA Finals im Doppel – und trotzte dabei Wind, Wetter und einer besonderen Kontrahentin. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58",
      "image_title": "Like a Hurricane - Susan Mullane / USA TODAY Network / ddp",
      "author": "Thilo Neumann"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "Box-Pionierin Amanda Serrano »Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "Investoren-Einstieg in der DFL Neuer Deal, neues Glück?",
      "teaser": "Der erste Investoren-Deal war spektakulär gescheitert. Jetzt startet die Deutsche Fußball Liga einen neuen Versuch. Was macht der Verband diesmal anders? Die wichtigsten Fragen und Antworten. Von Lukas Brems",
      "url": "https://www.spiegel.de/sport/fussball/die-dfl-sucht-erneut-einen-investor-fuer-den-profi-fussball-neuer-deal-neues-glueck-a-1fe8c262-bf6a-4b4c-82bb-06e67f05ad79",
      "image_title": "Neuer Deal, neues Glück? - Arne Dedert / dpa",
      "author": "Lukas Brems"
    },
    {
      "title": "Union Berlin Marie-Louise Eta wird erste Co-Trainerin eines Bundesligisten",
      "teaser": "Frauen, die Männer coachen? Im (deutschen) Fußball immer noch eine Rarität. Bundesligist Union Berlin hat nun Marie-Louise Eta befördert. Ob sie wirklich auf der Bank sitzen wird, ist allerdings offen.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-marie-louise-eta-wird-co-trainerin-des-bundesligisten-a-7f2818e5-c8b1-4daf-9d89-87888cb5276f",
      "image_title": "Marie-Louise Eta wird erste Co-Trainerin eines Bundesligisten - Matthias Koch / IMAGO"
    },
    {
      "title": "Trennung von Trainer Fischer Union kommt vom Urs ab",
      "teaser": "Urs Fischer, über Jahre der Vater des Erfolgs, ist nicht mehr Trainer bei Union Berlin. Viele Fans hätten sich eine andere, eine romantische Lösung mit dem Schweizer gewünscht. Doch der Klub hat viel zu verlieren. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-trennt-sich-von-trainer-urs-fischer-das-maerchen-ist-vorbei-a-ad9c1b1a-95c5-414a-8bc2-40bacb10d821",
      "image_title": "Union kommt vom Urs ab - Thilo Schmuelgen / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "2. Fußball-Bundesliga Sportvorstand Knäbel verlässt Schalke im Sommer",
      "teaser": "Schalke 04 steckt in der größten Krise der Klubgeschichte. In der Zweiten Liga spielt der Verein gegen den Abstieg. Unabhängig vom Ausgang der Saison müssen sich die Königsblauen an der Spitze neu aufstellen.",
      "url": "https://www.spiegel.de/sport/fussball/fc-schalke-04-sportdirektor-peter-knaebel-geht-im-sommer-a-0e918a83-ca1a-4ee4-968f-3a494225666e",
      "image_title": "Sportvorstand Knäbel verlässt Schalke im Sommer - RHR-Foto / IMAGO"
    },
    {
      "title": "Fußball Chelsea-Coach Emma Hayes übernimmt US-Team – und wird zur bestbezahlten Trainerin der Welt",
      "teaser": "Emma Hayes führte den FC Chelsea zu sechs Meisterschaften und gilt als Vorreiterin beim zyklusbasierten Training. Bald coacht sie die viermaligen Weltmeisterinnen der USA und verdient so viel wie ihr männliches Pendant.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-fc-chelsea-trainerin-emma-hayes-uebernimmt-us-nationalteam-a-26f15aa5-b9b1-43ae-a66f-943e2f866e5a",
      "image_title": "Chelsea-Coach Emma Hayes übernimmt US-Team – und wird zur bestbezahlten Trainerin der Welt - Nigel French / dpa"
    },
    {
      "title": "Rangelei bei Topspiel Drei NBA-Profis fliegen noch vor dem ersten Korb vom Platz",
      "teaser": "Nach nur 103 Sekunden im Basketballspiel zwischen den Golden State Warriors und den Minnesota Timberwolves ist es zu einem Handgemenge gekommen. Warriors-Star Draymond Green würgte gar seinen Gegenspieler.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draymond-green-und-klay-thompson-fliegen-noch-vor-dem-ersten-korb-vom-platz-a-ba130346-5a84-4866-8b61-9f758cc1a229",
      "image_title": "Drei NBA-Profis fliegen noch vor dem ersten Korb vom Platz - Jeff Chiu / AP"
    },
    {
      "title": "Fußball-Bundesliga »Es tut weh« – Union Berlin trennt sich von Trainer Fischer",
      "teaser": "14 Spiele in Folge ohne Sieg: Union Berlin und Urs Fischer gehen nach dem Abrutschen auf den letzten Tabellenplatz getrennte Wege. Der Coach hatte den Klub von der zweiten Liga in die Champions League geführt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-trennt-sich-von-trainer-urs-fischer-a-cf062490-f424-4dc1-a8e9-c583c5fa0e8c",
      "image_title": "»Es tut weh« – Union Berlin trennt sich von Trainer Fischer - Lars Baron / Getty Images"
    },
    {
      "title": "ATP Finals Publikumsliebling Sinner bricht Djokovics Siegesserie",
      "teaser": "Jannik Sinner sorgt bei den ATP-Finals in Turin weiter für Furore. Der Lokalmatador schlägt mit Novak Djokovic auch die Nummer eins der Welt. Im Halbfinale steht er aber noch nicht.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-jannik-sinner-bezwingt-novak-djokovic-in-turin-a-6fd0494c-65a0-4cab-bd2e-0b85b0dd61f7",
      "image_title": "Publikumsliebling Sinner bricht Djokovics Siegesserie - Antonio Calanni / dpa"
    },
    {
      "title": "Nach Entführung Liverpool-Profi Díaz und Vater feiern emotionales Wiedersehen",
      "teaser": "Zwei Wochen bangte Luis Díaz: Nun traf der Fußballprofi seinen Vater nach dessen Entführung in Kolumbien erstmals wieder. Für die Familie war es ein bewegender Moment.",
      "url": "https://www.spiegel.de/sport/fussball/kolumbien-fc-liverpool-profi-luis-diaz-und-vater-feiern-emotionales-wiedersehen-a-e9459f08-faad-4eba-96d9-33863e6c93a6",
      "image_title": "Liverpool-Profi Díaz und Vater feiern emotionales Wiedersehen - FCF / AFP"
    },
    {
      "title": "Champions League Eintracht-Frauen gewinnen 2:1 beim FC Rosengard",
      "teaser": "Zum Auftakt in die Gruppenphase der Königsklasse hat Eintracht Frankfurt in Schweden lange um den Sieg zittern müssen. Torhüterin Stina Johannes und die Latte verhinderten Schlimmeres.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-eintracht-frauen-gewinnen-2-1-beim-fc-rosengard-a-740e4d86-8b49-48d1-94ea-4ed314b1f213",
      "image_title": "Eintracht-Frauen gewinnen 2:1 beim FC Rosengard - Johan Nilsson / dpa"
    },
    {
      "title": "Fall Adam Johnson Tödlicher Unfall von Eishockeyspieler – Polizei ermittelt wegen Verdachts auf Totschlag",
      "teaser": "In Zusammenhang mit dem Tod des Eishockeyprofis Adam Johnson während eines Spiels in England hat es eine Festnahme gegeben. Zur Identität der Person machte die Polizei zunächst keine Angaben.",
      "url": "https://www.spiegel.de/sport/eishockey/adam-johnson-toedlicher-eishockey-unfall-festnahme-wegen-verdacht-auf-totschlag-a-81b0dc48-7d56-49ba-97d1-0bc12f56eed9",
      "image_title": "Tödlicher Unfall von Eishockeyspieler – Polizei ermittelt wegen Verdachts auf Totschlag - Paul Vernon / AP"
    },
    {
      "title": "Französischer Fußballpokal Fünftligist reist 16.000 Kilometer zu Auswärtsspiel",
      "teaser": "Weil in der Coupe de France auch die Überseegebiete teilnehmen, kommt es immer mal wieder zu kuriosen Auswärtsfahrten: Diesmal musste US Thionville nach Neukaledonien. Für den Fünftligisten bedeutet das 25 Flugstunden.",
      "url": "https://www.spiegel.de/sport/fussball/franzoesischer-fussballpokal-us-thionville-reist-16-000-kilometer-zu-auswaertsspiel-a-dc932531-6bac-4963-8505-0a20742838aa",
      "image_title": "Fünftligist reist 16.000 Kilometer zu Auswärtsspiel - De Agostini / Getty Images"
    },
    {
      "title": "Antiisraelischer Social-Media-Post El Ghazi reicht offenbar Klage gegen Bundesligist Mainz 05 ein",
      "teaser": "Nach antiisraelischen Beiträgen in den sozialen Medien hatte sich der FSV Mainz 05 von seinem Profi Anwar El Ghazi getrennt. Der will die fristlose Kündigung offenbar nicht so einfach hinnehmen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-anwar-el-ghazi-reicht-offenbar-klage-gegen-fsv-mainz-05-ein-a-9136e55c-c073-461e-b68d-239eee78e033",
      "image_title": "El Ghazi reicht offenbar Klage gegen Bundesligist Mainz 05 ein - Revierfoto / dpa"
    },
    {
      "title": "Vorbereitung auf die EM 2024 Wie Niclas Füllkrug zur prägenden Figur der DFB-Elf wird",
      "teaser": "Die deutsche Nationalmannschaft trainiert zu den Klängen von den Red Hot Chili Peppers und Kontra K. Unter Julian Nagelsmann soll es verrückter und ungezwungener zugehen – dafür steht vor allem Stürmer Niclas Füllkrug. Aus Frankfurt berichtet Ron Ulrich",
      "url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-wie-niclas-fuellkrug-beim-dfb-zur-praegenden-figur-wird-a-cd149935-d14c-445f-8874-6a7ba6822773",
      "image_title": "Wie Niclas Füllkrug zur prägenden Figur der DFB-Elf wird - Jürgen Kessler / IMAGO"
    },
    {
      "title": "1,2 Millionen Tickets für die EM 2024 verkauft Keine Mail von der Uefa? So kommt man noch an Eintrittskarten",
      "teaser": "Es sind noch knapp sieben Monate bis zur Fußball-EM 2024 in Deutschland. Die ersten 1,2 Millionen Tickets sind nun vergeben – bei rund 20 Millionen Bewerbungen. Im Dezember gibt es die nächste Chance.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-in-deutschland-so-kommt-man-noch-an-ein-ticket-a-6c81c1e5-7dc4-4861-93b7-57b97e370345",
      "image_title": "Keine Mail von der Uefa? So kommt man noch an Eintrittskarten - Aleksandr Gusev / dpa"
    },
    {
      "title": "Nestory Irankunda FC Bayern verpflichtet 17-jähriges Talent aus Australien",
      "teaser": "Der erste Transfer des FC Bayern für die neue Saison steht fest. Nestory Irankunda kommt im Sommer vom australischen Klub Adelaide United. Der Teenager wurde bereits in die A-Nationalelf berufen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-verpflichtet-17-jaehriges-talent-nestory-irankunda-aus-australien-a-7dbddd73-5e51-491d-814c-d70bd2495b1c",
      "image_title": "FC Bayern verpflichtet 17-jähriges Talent aus Australien - Matt Turner / AAP / IMAGO"
    },
    {
      "title": "Lahmgelegte US-Stadt Formel-1-Chaos in Las Vegas – Veranstalter entschuldigen sich bei Anwohnern",
      "teaser": "Zeitdruck, Streikdrohung, Nachbarschaftsärger – das Formel-1-Rennen auf dem Stadtkurs von Las Vegas stellt die Veranstalter vor besondere Herausforderungen. Kurz vor dem Rennen wenden sie sich an die genervten Anwohner.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-las-vegas-veranstalter-entschuldigen-sich-bei-anwohnern-a-e1904213-0ef7-49f5-a429-6c5e88561cb3",
      "image_title": "Formel-1-Chaos in Las Vegas – Veranstalter entschuldigen sich bei Anwohnern - John Locher / dpa"
    },
    {
      "title": "Deutscher NHL-Star Ein Tor, drei Vorlagen – Draisaitl führt Edmonton Oilers aus der Krise",
      "teaser": "Zehn Niederlagen in 14 Spielen hatten zu einem Trainerwechsel bei den Edmonton Oilers geführt. Beim Debüt des neuen Cheftrainers Kris Knoblauch gelang nun ein 4:1-Sieg dank einer Glanzleistung des deutschen Eishockeystars Leon Draisaitl.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-ein-tor-drei-vorlagen-leon-draisaitl-fuehrt-edmonton-oilers-aus-der-krise-a-d897d587-fe0c-441a-8212-9f262fd0d44c",
      "image_title": "Ein Tor, drei Vorlagen – Draisaitl führt Edmonton Oilers aus der Krise - Perry Nelson / USA TODAY / IMAGO"
    },
    {
      "title": "Olympiasieger und Weltmeister Ex-Eishockeyspieler Čechmánek tot aufgefunden",
      "teaser": "Über 200 Spiele in der NHL, Titel in der Nationalmannschaft und ein Gastauftritt in Deutschland: Um die Jahrtausendwende feierte Roman Čechmánek große Erfolge im Eishockey. Nun ist er im Alter von 52 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-tschechischer-olympiasieger-und-weltmeister-roman-cechmanek-tot-aufgefunden-a-b6e99234-2eb4-49cd-bf5e-fbc1e80baa41",
      "image_title": "Ex-Eishockeyspieler Čechmánek tot aufgefunden"
    },
    {
      "title": "Auftakt bei den ATP Finals Zverev gewinnt überraschend gegen die Nummer zwei der Welt",
      "teaser": "Alexander Zverev ist nach einer mühsamen Saison nur als Außenseiter zum Turnier der besten acht Tennisspieler gefahren. Nun hat er gegen den Spanier Carlos Alcaraz gesiegt – und stößt damit die Tür zum Halbfinale auf.",
      "url": "https://www.spiegel.de/sport/tennis/atp-finals-tennisprofi-alexander-zverev-besiegt-ueberraschend-carlos-alcaraz-a-ba15a542-f599-4e8b-a92a-f0fc5fa4f3da",
      "image_title": "Zverev gewinnt überraschend gegen die Nummer zwei der Welt - Guglielmo Mangiapande / REUTERS"
    }
  ]
}