{
  "timestamp": "2023-11-12T02:24:02",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Bayern gewinnt wildes Spiel gegen Heidenheim, Guirassy schießt Stuttgart gegen BVB zum Sieg",
      "teaser": "Stuttgart spielte den BVB an die Wand, für den Sieg brauchte es ein Comeback Serhou Guirassys. Harry Kane ist jetzt schon treffsicherer als der Torschützenkönig der Vorsaison. Und in Augsburg gab es einen Pyro-Zwischenfall.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-harry-kane-trifft-doppelt-fuer-bayern-muenchen-vfb-stuttgart-gewinnt-gegen-borussia-dortmund-a-8ea32062-cb04-400c-aa40-cf5d469320c1",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2f581c70-4bf2-4dea-b2ac-028c1f9667ad_w872_r1.778_fpx58_fpy48.jpg",
      "image_title": "Bayern gewinnt wildes Spiel gegen Heidenheim, Guirassy schießt Stuttgart gegen BVB zum Sieg - Matthias Schrader / AP"
    },
    {
      "title": "Fußball-Bundesliga 1. FC Köln bleibt trotz Punktgewinn in Bochum Tabellenletzter",
      "teaser": "Dank seines überragenden Torwarts Marvin Schwäbe hat der 1. FC Köln einen Punkt beim VfL Bochum gewonnen. Trotzdem steckt der FC weiter im Tabellenkeller. Ein Polizeieinsatz im Gästeblock sorgte für Aufregung.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-1-fc-koeln-bleibt-trotz-punktgewinn-beim-vfl-bochum-tabellenletzter-a-bdf043b9-4566-4c25-82b4-093e26d7567f",
      "image_title": "1. FC Köln bleibt trotz Punktgewinn in Bochum Tabellenletzter - Lars Baron / Getty Images"
    },
    {
      "title": "Zum Tod des Trainers Diethelm Ferner Er saß beim größten Pokalspektakel der Geschichte auf der Bank",
      "teaser": "Die Bundesliga trauert um den früheren Trainer Diethelm Ferner. Er betreute Teams in zahlreichen Ländern, führte den FC Sankt Pauli erstmals in die Bundesliga. Aber seinen größten Moment hatte er bei Schalke 04. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-diethelm-ferner-er-sass-beim-groessten-pokalspektakel-der-geschichte-auf-der-bank-a-4d795e59-2973-428d-9bbb-f9af338a75ce",
      "image_title": "Er saß beim größten Pokalspektakel der Geschichte auf der Bank - imago sportfotodienst"
    },
    {
      "title": "Verbot von Fluorwachs im alpinen Weltcup Wie eine neue Regel den Skizirkus ins Chaos stürzen könnte",
      "teaser": "Der Skiweltverband will Mensch und Umwelt schützen. Dazu verbannt er Fluorwachs. Nun ist der Ärger groß, die Maßnahme ist teuer, die Kontrollen unzuverlässig. Manche fürchten gar eine Betrugswelle. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-verbot-von-fluorwachs-im-skiweltcup-gut-gemeint-und-schlecht-gemacht-a-668f1c81-3f8a-493b-ba3b-53b76b29b718",
      "image_title": "Wie eine neue Regel den Skizirkus ins Chaos stürzen könnte - Hendrik Schmidt / picture alliance / dpa",
      "author": "Jonas Kraus"
    },
    {
      "title": "Slalom-Weltcup in Levi Lena Dürr mit fast perfektem Saisonstart",
      "teaser": "Beim ersten Slalom in diesem Winter hat Lena Dürr einen hervorragenden zweiten Platz erreicht. Olympiasiegerin Petra Vlhová dominierte und erhielt als Siegerin eine ganz besondere Prämie.",
      "url": "https://www.spiegel.de/sport/wintersport/slalom-weltcup-in-levi-lena-duerr-mit-fast-perfektem-saisonstart-a-e60838bf-7531-47b1-a558-02d20ff552fe",
      "image_title": "Lena Dürr mit fast perfektem Saisonstart - Christophe Pallot/Agence Zoom / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga 2:0, 2:2, 4:2 – Kiel gewinnt spektakuläres Nordduell gegen den HSV",
      "teaser": "Der HSV bekommt auswärts keinen Fuß auf den Boden und schafft es nicht, auf Tabellenführer St. Pauli aufzuschließen. Im Tabellenkeller sichert sich Eintracht Braunschweig mit der letzten Aktion drei Punkte gegen Osnabrück.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-holstein-kiel-gewinnt-spektakulaer-gegen-den-hamburger-sv-a-29003d65-b10a-47b4-91a7-21524a731f17",
      "image_title": "2:0, 2:2, 4:2 – Kiel gewinnt spektakuläres Nordduell gegen den HSV - Cathrin Müller / MIS / IMAGO"
    },
    {
      "title": "Topspiel der 2. Fußball-Bundesliga Mindestens 32 Verletzte nach Polizeieinsatz am Millerntor",
      "teaser": "Als »unangebracht und unverhältnismäßig« bezeichnen Fanhilfen das Vorgehen der Polizei beim Zweitligatopspiel zwischen St. Pauli und Hannover 96. Diese rechtfertigt sich: Sie habe »Schlimmeres verhindern wollen«.",
      "url": "https://www.spiegel.de/sport/fussball/fc-st-pauli-gegen-hannover-96-mindestens-32-verletzte-nach-polizeieinsatz-am-millerntor-a-83bcbe39-759a-42c5-aeb7-c3c0c1619f72",
      "image_title": "Mindestens 32 Verletzte nach Polizeieinsatz am Millerntor - Stuart Franklin / Getty Images"
    },
    {
      "title": "Neue Surf-Weltrekordlerin Laura Enevers perfekte Welle",
      "teaser": "Wer in eine 13,3 Meter hohe Welle paddelt, braucht außergewöhnliche Athletik, viel Geduld. Laura Enever hatte beides, als sie vor Hawaii auf den Ozean hinauspaddelte – und etwas Magisches geschah. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/laura-enever-und-das-big-wave-surfen-das-ist-die-neue-weltrekordlerin-aus-australien-a-bfda4a1b-82bf-4b51-8e18-ccde8b2e644a",
      "image_title": "Laura Enevers perfekte Welle - Ed Sloane / WSL / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Like a Hurricane",
      "teaser": "Bei den US Open im August erlebte Laura Siegemund einen der bittersten Momente ihrer Karriere. Nun gewann sie in Cancún die WTA Finals im Doppel – und trotzte dabei Wind, Wetter und einer besonderen Kontrahentin. Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/tennis-spielerin-laura-siegemund-like-a-hurricane-a-780d4ea7-b8d5-492f-8f4a-c0aba0caaf58",
      "image_title": "Like a Hurricane - Susan Mullane / USA TODAY Network / ddp",
      "author": "Thilo Neumann"
    },
    {
      "title": "Motorsportlerin Jessica Hawkins Die Stuntfahrerin, die es in ein Formel-1-Auto schaffte Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel-1-testfahrerin-jessica-hawkins-spiegel-serie-hall-of-fame-a-d60489c2-97be-422b-8b32-51f302d5d4eb"
    },
    {
      "title": "Box-Pionierin Amanda Serrano »Wir werden der Welt beweisen, dass wir genauso mutig sind wie Männer« Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/amanda-serrano-die-kaempferin-a-81cb7fcf-1969-49d0-8674-036e1a7ad549"
    },
    {
      "title": "SPIEGEL-Serie »Hall of Fame« Simone Biles – die Pionierin Von Thilo Neumann",
      "url": "https://www.spiegel.de/sport/simone-biles-die-turn-pionierin-spiegel-serie-hall-of-fame-a-68e0eabf-6c99-4bea-b625-303b030e0a4c"
    },
    {
      "title": "2. Fußball-Bundesliga Karlsruhe holt einen Punkt bei Hertha BSC",
      "teaser": "Im ersten Durchgang drehte Hertha BSC einen Rückstand gegen den Karsruher SC, konnte nach der Pause aber nicht für die Entscheidung sorgen. Am Ende bejubelte der KSC einen glücklichen Ausgleichstreffer.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-karlsruher-sc-holt-einen-punkt-bei-hertha-bsc-a-2ed705a9-3663-40ec-be58-415d3a097a78",
      "image_title": "Karlsruhe holt einen Punkt bei Hertha BSC - Maja Hitij / Getty Images"
    },
    {
      "title": "Handball-Klub-WM SC Magdeburg und Füchse Berlin bestreiten deutsches Finale",
      "teaser": "Dominanz der Bundesligisten beim Super Globe: Erst gewannen die Füchse Berlin in einer dramatischen Partie gegen den FC Barcelona, dann besiegte Magdeburg das Top-Team aus Kielce mit Andreas Wolff. Nun wird der Klubweltmeister gesucht.",
      "url": "https://www.spiegel.de/sport/handball/handball-klub-wm-sc-magdeburg-und-fuechse-berlin-bestreiten-deutsches-finale-a-ea1d19f5-de1e-4619-b00e-0af9f46fb6e2",
      "image_title": "SC Magdeburg und Füchse Berlin bestreiten deutsches Finale - Jan Woitas / dpa"
    },
    {
      "title": "NBA Dončić glänzt bei Offensivspektakel der Mavericks mit 44 Punkten",
      "teaser": "Angeführt von NBA-Superstar Luka Dončić haben die Dallas Mavericks gegen die Clippers ihre Erfolgsserie fortgesetzt. Die Lakers jubelten erstmals auswärts – dank LeBron James.",
      "url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-mit-galashow-fuer-die-dallas-mavericks-a-6bbe2839-bb3b-4da9-88a8-7ca07fc345cb",
      "image_title": "Dončić glänzt bei Offensivspektakel der Mavericks mit 44 Punkten - LM Otero / AP"
    },
    {
      "title": "Fußball-Bundesliga Gladbach schießt sich mit vier Toren an Wolfsburg vorbei",
      "teaser": "Nach vorne ging nichts, hinten patzte der ins Tor zurückgekehrte Koen Casteels: Der VfL Wolfsburg erlebte in Gladbach einen Abend zum Vergessen. Die Borussia steht nun auch tabellarisch besser da als die Niedersachsen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-moenchengladbach-besiegt-vfl-wolfsburg-deutlich-a-7f0916ae-419e-4401-95c2-0c248f482586",
      "image_title": "Gladbach schießt sich mit vier Toren an Wolfsburg vorbei - Christof Koepsel / Getty Images"
    },
    {
      "title": "2. Fußball-Bundesliga Schalke unterliegt Elversberg, Schlägerei überschattet St. Pauli-Spiel",
      "teaser": "Nächster Rückschlag für Schalke 04: Eine nachlässige Defensive verschuldete gegen Aufsteiger Elversberg eine Heimniederlage. Zwischen St. Pauli und Hannover sorgte Gewalt auf den Rängen für eine Unterbrechung.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-schlaegerei-ueberschattet-st-pauli-spiel-schalke-04-verliert-a-447fa301-73b0-4337-b2eb-89c16e6397dd",
      "image_title": "Schalke unterliegt Elversberg, Schlägerei überschattet St. Pauli-Spiel - David Inderlied / dpa"
    },
    {
      "title": "Neuling Ducksch im DFB-Kader Der Mann fürs Verrückte",
      "teaser": "Fußball-Bundestrainer Julian Nagelsmann probiert den nächsten Angreifer aus: diesmal Werder-Stürmer Marvin Ducksch. Mit 29 spät berufen, soll er eine besondere Note ins Nationalteam einbringen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/marvin-ducksch-im-dfb-kader-der-mann-fuers-verrueckte-a-7a4f874d-3d1d-47e4-9a1a-9e0e65353f0b",
      "image_title": "Der Mann fürs Verrückte - Rauch / Nordphoto / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "DFB-Kader für nächste Länderspiele Nagelsmann nominiert Ducksch und Blaswich",
      "teaser": "Bundestrainer Julian Nagelsmann sorgt bei den letzten Länderspielen des Jahres für eine Bremer Wiedervereinigung. Marvin Ducksch darf mit Ex-Kollege Niclas Füllkrug ran. Auch ohne Manuel Neuer gibt es Bewegung bei den Torhütern.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-julian-nagelsmann-nominiert-marvin-ducksch-und-janis-blaswich-a-42fefcd2-e2ce-40eb-a152-549fb2dc82b7",
      "image_title": "Nagelsmann nominiert Ducksch und Blaswich - Joern Pollex / Getty Images"
    },
    {
      "title": "Fußballquiz Welches Bundesligafinale endete mit 70 Verletzten im Chaos?",
      "teaser": "Rettungshubschrauber statt Meisterfeier auf dem Platz – wessen Titelgewinn wurde so überschattet? Und: Welcher Engländer außer Harry Kane wurde WM-Torschützenkönig? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welches-bundesliga-finale-endete-mit-70-verletzten-im-chaos-a-0643bb77-3ff1-4ec3-bc47-b997ba17fff4",
      "image_title": "Welches Bundesligafinale endete mit 70 Verletzten im Chaos? - imago sportfotodienst / Eissner, Liedel / Kicker / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Europa League Freiburg feiert Kantersieg über Bačka Topola",
      "teaser": "Fünf Tore, vier allein in Halbzeit zwei: Der SC Freiburg hatte gegen Außenseiter Bačka Topola Spaß am Fußball, das Weiterkommen in Europa ist wahrscheinlich. Ein Stürmer feierte seine Torpremiere.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-schenkt-backa-topola-fuenf-tore-ein-a-11800920-7d7c-4d63-8fbd-1c2aa5c49a77",
      "image_title": "Freiburg feiert Kantersieg über Bačka Topola - Alex Grimm / Getty Images"
    },
    {
      "title": "Zittersieg in Helsinki Frankfurt überwintert dank Chaïbi im Europapokal",
      "teaser": "Das Weiterkommen sicher, der Gruppensieg zum Greifen nah: Eintracht Frankfurt bleibt in der Conference League erfolgreich. Dafür brauchte es ein Traumtor von Farès Chaïbi – und Glück, dass der Ausgleich nicht zählte.",
      "url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-gewinnt-bei-hjk-helsinki-ueberwintert-in-europa-a-d7091fed-97e3-4b6b-86a8-03491dba9841",
      "image_title": "Frankfurt überwintert dank Chaïbi im Europapokal - Arne Dedert / dpa"
    },
    {
      "title": "Europa League Elfmeter in der Nachspielzeit bringt Leverkusen in die K.-o.-Phase",
      "teaser": "Bayer Leverkusen wollte auf dem Weg in die Europa-League-K.-o.-Phase Kräfte sparen. Gegen einen mutigen Qarabağ Ağdam schien das lange schiefzugehen – dann trat Victor Boniface zum Strafstoß an.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-gewinnt-dank-elfmeter-bei-qarabag-agdam-a-9eb70588-7296-41ad-855f-8888fae3f89a",
      "image_title": "Elfmeter in der Nachspielzeit bringt Leverkusen in die K.-o.-Phase - Giorgi Arjevandize / AFP"
    },
    {
      "title": "Deutsches Turnfest 1923 Als Hitler den Sport entdeckte",
      "teaser": "Vor 100 Jahren versuchten die Nationalsozialisten, das Deutsche Turnfest zu kapern. Eine neue Untersuchung zeigt, wie nachhaltig das Großevent den »Führer« der Partei prägte. Von Andreas Meyhoff",
      "url": "https://www.spiegel.de/sport/adolf-hitler-und-das-deutsche-turnfest-1923-nazis-und-sport-als-propagandamittel-a-9086a0cd-ff1b-4622-b56b-6fd85153661c",
      "image_title": "Als Hitler den Sport entdeckte - John Graudenz / ullstein bild",
      "author": "Andreas Meyhoff"
    },
    {
      "title": "Maccabi Haifa in der Europa League »Wir spielen nicht nur für die Fans, wir spielen für das Land«",
      "teaser": "Während der nationale Fußball in Israel nach den Angriffen der Hamas auf das Land ruht, spielen Maccabi Haifa und Tel Aviv am Abend wieder in europäischen Wettbewerben. Eine Herausforderung für die Teams.",
      "url": "https://www.spiegel.de/sport/fussball/maccabi-haifa-in-der-europa-league-wir-spielen-nicht-nur-fuer-die-fans-wir-spielen-fuer-das-land-a-d22e49d6-5480-4e41-9120-e5765068ab7a",
      "image_title": "»Wir spielen nicht nur für die Fans, wir spielen für das Land« - Domenic Aquilina / NurPhoto / Getty Images"
    },
    {
      "title": "Nach Entführung in Kolumbien Vater von Liverpool-Star Díaz wieder frei",
      "teaser": "Ende Oktober hatten Guerilleros die Eltern von Kolumbiens Fußballnationalspieler Luis Díaz verschleppt. Nach der Mutter konnte nun auch der Vater des Liverpool-Profis befreit werden – auch, weil das Militär kooperierte.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-vater-von-luis-diaz-nach-entfuehrung-in-kolumbien-wieder-frei-a-f153f755-5bfc-4b1b-999d-abfd86fea4e8",
      "image_title": "Vater von Liverpool-Star Díaz wieder frei - Shaun Brook / Action Plus / IMAGO"
    },
    {
      "title": "Big-Wave-Weltrekord »Holy cow, das ist die größte Welle, auf der du je gesurft bist«",
      "teaser": "Die australische Profisurferin Laura Enever erwischte den Ritt ihres Lebens: Sie meisterte eine 13,3 Meter hohe Welle, ohne sich von einem Jetski in Position bringen zu lassen. Ein Rekord, der jetzt bestätigt wurde. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/holy-cow-das-ist-die-groesste-welle-auf-der-du-je-gesurft-bist-a-300c6543-1e53-46fe-881d-7d47df589027"
    },
    {
      "title": "Neuer Podcast über Mesut Özil »Ich sehe es als Schrei nach Aufmerksamkeit«",
      "teaser": "Der Fall Mesut Özil ist bis heute ein Politikum im deutschen Fußball. Zuletzt irritierte der Ex-Nationalspieler mit einem rechtsextremen Tattoo. Der Podcaster Khesrau Behroz fragt: Wie konnte das passieren? Ein Interview von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/mesut-oezil-podcast-ich-sehe-es-als-schrei-nach-aufmerksamkeit-a-fe072a8a-04f2-46bb-93c3-52bb42b1d3cf",
      "image_title": "»Ich sehe es als Schrei nach Aufmerksamkeit« - Sedat Suna / EPA"
    },
    {
      "title": "FC Bayern in der Champions League Wenn alle nervös werden, ist Kane da",
      "teaser": "Die Skepsis vor dem Rekordtransfer? Vergessen. Harry Kane ist bei Bayern die neue Autorität auf dem Platz. Doch auch der bisher titellose Engländer muss noch beweisen, ob er den Klub ins Finale führen kann. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-champions-league-wenn-alle-nervoes-werden-ist-harry-kane-da-a-8a2ab84a-23a7-4331-8b72-13fdf49d05aa",
      "image_title": "Wenn alle nervös werden, ist Kane da - Alexander Scheuber / UEFA / Getty Images",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Erstes Spiel gegen Kleber seit der WM Dennis Schröder liefert nächste Topleistung ab – Jokić nicht zu stoppen",
      "teaser": "18 Punkte, fünf Vorlagen, zwei Steals – Dennis Schröder hat die Toronto Raptors zum nächsten Erfolg geführt. Und: In den Topspielen überragen die Superstars Nikola Jokić und Joel Embiid.",
      "url": "https://www.spiegel.de/sport/basketball/nba-dennis-schroeder-liefert-naechste-topleistung-ab-jokic-nicht-zu-stoppen-a-93ade60d-f1b3-4bbb-a7bc-30c1b20cf2ca",
      "image_title": "Dennis Schröder liefert nächste Topleistung ab – Jokić nicht zu stoppen - Gareth Patterson / AP"
    },
    {
      "title": "13,3 Meter hohe Welle Australierin paddelt in Monsterwelle und stellt Weltrekord im Surfen auf",
      "teaser": "»Es war so ein Geschenk«: Die australische Surferin Laura Enever hat im Januar 2023 eine perfekte Welle erwischt. Monate später steht sie in den Rekordbüchern.",
      "url": "https://www.spiegel.de/sport/australien-laura-enever-surft-13-3-meter-hohe-welle-weltrekord-a-4cbdbb44-223b-494d-bf6f-fb809938e9a1",
      "image_title": "Australierin paddelt in Monsterwelle und stellt Weltrekord im Surfen auf - Ed Sloane / WSL / Getty Images"
    },
    {
      "title": "Vorfall in der Champions League Benfica-Fans werfen Fackeln auf Real-Sociedad-Anhänger",
      "teaser": "Eklat in der Champions League: Beim Spiel von Real Sociedad gegen Benfica ist Feuerwerk aus dem Gästeblock auf Fans des Heimteams geflogen. San Sebastiáns Präsident will die Verantwortlichen zur Rechenschaft ziehen.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-benfica-lissabon-fans-werfen-fackeln-auf-real-sociedad-anhaenger-a-240afa1e-64be-467a-930e-8333edb23ce7",
      "image_title": "Benfica-Fans werfen Fackeln auf Real-Sociedad-Anhänger - Juan Herrero / EPA"
    }
  ]
}