{
  "timestamp": "2023-05-09T03:12:40",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Liverpool-Kandidat Schmadtke Klopps »Grumpy One«",
      "teaser": "Jörg Schmadtke galt als übellaunig und verdrossen, er hatte seine Fußballmanager-Karriere bereits beendet. Aber jetzt rufen Jürgen Klopp und der FC Liverpool. Warum diese seltsam anmutende Personalie Sinn ergeben könnte. Von Peter Ahrens und Leonard Hartmann",
      "url": "https://www.spiegel.de/sport/fussball/joerg-schmadtke-soll-sportdirektor-beim-fc-liverpool-werden-klopps-grumpy-one-a-d171a888-c913-4d9f-8a33-fa568cef7777",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7926ade9-c8cd-4fc6-a22f-e9c9244333a4_w872_r1.778_fpx43_fpy47.jpg",
      "image_title": "Klopps »Grumpy One« - Gladys Chai von der Laage / IMAGO",
      "author": "Peter Ahrens und Leonard Hartmann"
    },
    {
      "title": "Trumpf auf den zweiten Blick",
      "teaser": "Seit seiner überstandenen Krebstherapie findet Sébastien Haller Stück für Stück zurück zu alter Form. Andere Dortmunder mögen mehr Tore schießen, der Stürmer ist dennoch enorm wichtig für das Angriffsspiel seines Teams. Von Marcus Bark, Dortmund",
      "url": "https://www.spiegel.de/sport/fussball/sebastian-haller-borussia-dortmunds-trumpf-der-erst-auf-den-zweiten-blick-auffaellt-a-560b98a5-8846-4bed-a2d1-f45869d42074",
      "image_title": "Trumpf auf den zweiten Blick - Teresa Kroeger / Nordphoto / IMAGO",
      "author": "Marcus Bark, Dortmund"
    },
    {
      "title": "Fußball-Bundesliga 6:0 – Dortmund zerlegt Wolfsburg und bleibt an den Bayern dran",
      "teaser": "Sechs Tore als Kampfansage nach München: Mit einem Gala-Auftritt gegen Wolfsburg hält sich Borussia Dortmund im Titelrennen. Karim Adeyemi verpasste vom Elfmeterpunkt einen Dreierpack, Jude Bellingham traf kurios.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-6-0-gegen-wolfsburg-borussia-dortmund-bleibt-an-bayern-muenchen-dran-a-e76e60a2-f897-45b0-a2da-04ebf1f97149",
      "image_title": "6:0 – Dortmund zerlegt Wolfsburg und bleibt an den Bayern dran - Ronald Wittek / EPA"
    },
    {
      "title": "Bayern-Profi Serge Gnabry Er spielt um seine Zukunft",
      "teaser": "Im Saisonendspurt entwickelt sich Serge Gnabry beim FC Bayern vom Problemfall zurück zum Torgaranten. Ob der Nationalspieler über den Sommer hinaus noch in München kickt, hängt nicht allein von seiner Leistung ab. Aus Bremen berichtet Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-sieg-des-fc-bayern-muenchen-bei-werder-bremen-wie-serge-gnabry-um-seine-zukunft-spielt-a-5fccf838-654c-4dcc-bd7d-adf2cdf16d3c",
      "image_title": "Er spielt um seine Zukunft - Michael Taeger / Jan Huebner / IMAGO"
    },
    {
      "title": "Bayerns Sieg in Bremen Im Titelkampf vorgelegt, aber das Traumtor schießt Werder",
      "teaser": "Der FC Bayern hat im Meisterschaftsendspurt mit einem Sieg gegen Werder vorgelegt – und hält gegen den Klub eine beeindruckende Serie. Ein Einlaufkind sorgte zu Beginn für ein charmantes Missgeschick. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-legt-im-titelkampf-vor-werder-bremen-schiesst-das-traumtor-a-d5ec9350-084e-4454-97f7-240ce2bf57eb",
      "image_title": "Im Titelkampf vorgelegt, aber das Traumtor schießt Werder - David Inderlied / Kirchner-Media / IMAGO",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Red-Bull-Duell bei der Formel 1 in Miami Pérez zuckt zurück",
      "teaser": "Die Formel 1 hat einen Abstecher in die USA gemacht. Dort erwartet man die große Show. Red-Bull-Pilot Sergio Pérez wollte die gegen seinen Teamkollegen Max Verstappen gern bieten – es kam anders. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-miami-sergio-perez-kann-max-verstappens-furiose-aufholjagd-nicht-stoppen-a-93e374b2-1017-486f-acb5-cba2c56a3fc2",
      "image_title": "Pérez zuckt zurück - Chandan Khanna / Pool / EPA",
      "author": "Nina Golombek"
    },
    {
      "title": "Pressestimmen zur Formel 1 in Miami »Verstappen verschlingt die Rivalen wie Bonbons«",
      "teaser": "Die internationalen Medien überhäufen Max Verstappen nach seinem Sieg beim Großen Preis von Miami mit Lob. In den Niederlanden glaubt die Presse schon jetzt nicht mehr an einen spannenden Titelkampf.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-max-verstappen-faehrt-in-miami-von-platz-neun-auf-eins-pressestimmen-a-696721c3-2edc-4c8c-b56b-efc9bc34559d",
      "image_title": "»Verstappen verschlingt die Rivalen wie Bonbons« - IMAGO/HOCH ZWEI / IMAGO/HochZwei"
    },
    {
      "title": "Kritik am Bundestrainer So spaltet die Gíslason-Frage den deutschen Handball",
      "teaser": "Im Jahr vor der Heim-EM ist die deutsche Handball-Nationalmannschaft international abgehängt. Hinter den Kulissen formiert sich in der Liga eine Front gegen Bundestrainer Alfred Gíslason. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/handball-nationalmannschaft-will-die-liga-bundestrainer-alfred-gislason-loswerden-a-abcfe05e-95bd-4e2e-9fcd-9c0632d8c110",
      "image_title": "So spaltet die Gíslason-Frage den deutschen Handball - Adam Warzawa / EPA",
      "author": "Erik Eggers"
    },
    {
      "title": "Nikola Jokic NBA-Star kabbelt sich mit Club-Besitzer um den Ball – 25.000 Dollar Strafe",
      "teaser": "Es war eine der eher kurioseren Szenen dieser NBA-Playoffs: Beim Auswärtsspiel in Phoenix geriet Denver-Profi Nikola Jokic mit dem Suns-Eigentümer aneinander. Die Schuldfrage wird heiß diskutiert.",
      "url": "https://www.spiegel.de/sport/basketball/nikola-jokic-nba-star-kabbelt-sich-mit-club-besitzer-um-den-ball-25-000-dollar-strafe-a-e2d24481-846e-4bde-bc41-cbd13098c66e",
      "image_title": "NBA-Star kabbelt sich mit Club-Besitzer um den Ball – 25.000 Dollar Strafe - Matt York / dpa"
    },
    {
      "title": "Vor der Eishockey-WM NHL-Jungstar Seider sagt Teilnahme überraschend zu – Liste der Absagen ist lang",
      "teaser": "Wenige Tage vor der Eishockey-WM in Finnland und Lettland plagen Bundestrainer Harold Kreis Personalsorgen. NHL-Stars wie Leon Draisaitl oder Philipp Grubauer sind nicht dabei – immerhin gab es eine wichtige Zusage.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-jungstar-seider-sagt-teilnahme-ueberraschend-zu-liste-der-absagen-ist-lang-a-7df405ab-c2db-4ef0-9345-04ddc7451994",
      "image_title": "NHL-Jungstar Seider sagt Teilnahme überraschend zu – Liste der Absagen ist lang - Martin Meissner / dpa"
    },
    {
      "title": "Prekäre Finanzen und Investoreneinfluss Mögliche Lizenzprobleme – Hertha BSC bestätigt Kontakt mit DFL",
      "teaser": "Hertha BSC ist in einer prekären Lage. Einem Medienbericht zufolge soll die Lizenz in Gefahr sein, auch wegen einer womöglich zu großen Einflussnahme des Investors.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-hertha-bsc-droht-ohne-finanzspritze-womoeglich-der-lizenzentzug-a-80cf10d6-20b5-4dfe-9e37-80764b5b5044",
      "image_title": "Mögliche Lizenzprobleme – Hertha BSC bestätigt Kontakt mit DFL - Andreas Gora / dpa"
    },
    {
      "title": "Derby zwischen River Plate und Boca Juniors Sieben Rote Karten beim Superclásico in Buenos Aires",
      "teaser": "Die Rivalität zwischen den argentinischen Hauptstadtklubs River Plate und Boca Juniors ist legendär. Beim jüngsten Derby hatte der Schiedsrichter viel zu tun.",
      "url": "https://www.spiegel.de/sport/fussball/argentinien-beim-superclasico-river-plate-gegen-boca-juniors-gibt-es-sieben-rote-karten-a-0a70eb03-f63e-4b6c-853a-9f596ee11ece",
      "image_title": "Sieben Rote Karten beim Superclásico in Buenos Aires - Gustavo Garello / AP"
    },
    {
      "title": "Formel 1 in Miami Verstappen rast von Startplatz neun zum Sieg",
      "teaser": "Die Qualifikation wurde für Max Verstappen unverschuldet zum Desaster. Im Rennen spielte der Niederländer dann seine Klasse aus – und die Überlegenheit des Red Bull.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-miami-max-verstappen-faehrt-von-platz-neun-zum-sieg-sergio-perez-wird-zweiter-a-e18c20c1-b71b-4c12-9c31-9b74804392c9",
      "image_title": "Verstappen rast von Startplatz neun zum Sieg - Rebecca Blackwell / AP"
    },
    {
      "title": "Tennisturnier in Madrid Struff verpasst Sensation gegen Titelverteidiger Alcaraz",
      "teaser": "Als »Lucky Loser« hatte Tennisprofi Jan-Lennard Struff es bis ins Finale des Masters von Madrid geschafft. Dort unterlag er dem Spanier Carlos Alcaraz knapp, klettert in der Weltrangliste aber dennoch höher als je zuvor.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-in-madrid-jan-lennard-struff-verliert-finale-gegen-carlos-alcaraz-a-af1de892-7daa-4e21-b6bf-3f361633513b",
      "image_title": "Struff verpasst Sensation gegen Titelverteidiger Alcaraz - Chema Moya / EPA"
    },
    {
      "title": "Premier League Arsenal gewinnt Topspiel gegen Newcastle und hält das Titelrennen spannend",
      "teaser": "Angeführt von Kapitän Martin Ødegaard hat der FC Arsenal den Tabellendritten aus Newcastle weiter distanziert. So fehlt nur noch ein Punkt auf Spitzenreiter Manchester City – doch der hat eine Partie weniger absolviert.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-arsenal-schlaegt-newcastle-united-manchester-city-gefordert-a-04949772-f3ee-4e55-91a5-675f1d808c8e",
      "image_title": "Arsenal gewinnt Topspiel gegen Newcastle und hält das Titelrennen spannend - Stu Forster / Getty Images"
    },
    {
      "title": "Fußballliga für Übergewichtige »Zwei Personen mussten wir wieder wegschicken, die waren einfach zu dünn«",
      "teaser": "In Nordrhein-Westfalen ist die »1. Übergewichtigen Fußball Liga NRW« gestartet. Über den Kampf um eine besondere Meisterschaft – und das Gefühl, unter sich zu sein. Aus Selm berichtet Nina Golombek",
      "url": "https://www.spiegel.de/sport/fussball/fussballliga-fuer-uebergewichtige-in-nrw-zwei-personen-mussten-wir-wieder-wegschicken-die-waren-einfach-zu-duenn-a-8a87a509-9f49-486d-80e3-3dca2f863979",
      "image_title": "»Zwei Personen mussten wir wieder wegschicken, die waren einfach zu dünn« - Dominik Asbach / DER SPIEGEL"
    },
    {
      "title": "Fußball-Bundesliga der Frauen 7:1 gegen Köln – Wolfsburg bleibt München auf den Fersen",
      "teaser": "VfL Wolfsburg und Bayern München gehen Kopf an Kopf in den Titelendspurt der Bundesliga: Die Wolfsburgerinnen kommen durch einen Kantersieg wieder bis auf einen Punkt heran – nun warten auf beide Teams mögliche Stolperfallen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-der-frauen-vfl-wolfsburg-bleibt-bayern-muenchen-auf-den-fersen-a-5268b24e-0a36-47f8-b182-2901d6332133",
      "image_title": "7:1 gegen Köln – Wolfsburg bleibt München auf den Fersen - Sebastian Priebe / regios24 / IMAGO"
    },
    {
      "title": "Duell mit US-Team 11th Hour Herrmanns Crew kämpft beim Ocean Race um zweiten Etappensieg",
      "teaser": "Im Nordatlantik steigt die Spannung vor dem Finale der vierten Ocean-Race-Etappe. Boris Herrmanns Team liefert sich mit der US-Konkurrenz ein packendes Duell – die Führung wechselte binnen einer Woche 15 Mal.",
      "url": "https://www.spiegel.de/sport/segeln-boris-herrmanns-crew-kaempft-beim-ocean-race-um-zweiten-etappensieg-a-20b3d0aa-1589-400e-9793-7f4d67e49027",
      "image_title": "Herrmanns Crew kämpft beim Ocean Race um zweiten Etappensieg - Pierre Bouras / PanoramiC / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Kaiserslautern verpasst Nürnberg in letzter Sekunde einen Nackenschlag",
      "teaser": "Ein Freistoß in der Nachspielzeit kostete Nürnberg gegen Kaiserslautern den Befreiungsschlag im Abstiegskampf. Braunschweig setzte sich spät gegen Sandhausen durch. Heidenheim und Magdeburg spielten remis.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-1-fc-kaiserslautern-verpasst-nuernberg-in-letzter-sekunde-einen-nackenschlag-a-2494020f-2dc3-4b9e-9777-44f6db9050cc",
      "image_title": "Kaiserslautern verpasst Nürnberg in letzter Sekunde einen Nackenschlag - Wolfgang Zink / Sportfoto Zink / IMAGO"
    },
    {
      "title": "Nach Wutrede gegen Hoffenheim »Weder gut noch richtig« – Eintracht-Vorstand Hellmann kritisiert Trainer Glasner",
      "teaser": "Frankfurts Trainer Oliver Glasner steht nach seinem unbeherrschten Auftreten beim Spiel gegen Hoffenheim auch intern in der Kritik. Vorstand Axel Hellmann deutet sogar Zweifel an einer weiteren Zusammenarbeit an.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-eintracht-frankfurt-vorstand-axel-hellmann-kritisiert-trainer-oliver-glasner-a-66a8fa2b-5733-4431-97eb-bdacf5f2b839",
      "image_title": "»Weder gut noch richtig« – Eintracht-Vorstand Hellmann kritisiert Trainer Glasner - Uwe Anspach / dpa"
    },
    {
      "title": "Witt befürwortet Rückkehr russischer Sportler »Es ist doch existenziell, dass sich die Menschen ihre Hände reichen«",
      "teaser": "Eiskunstlauf-Olympiasiegerin Katarina Witt unterstützt den umstrittenen IOC-Kurs, Russen und Belarussen trotz des Kriegs wieder bei Wettkämpfen zuzulassen. In ihrer Argumentation vergisst sie ausgerechnet die Ukrainer.",
      "url": "https://www.spiegel.de/sport/olympia/ukraine-krieg-katarina-witt-befuerwortet-wiederzulassung-russischer-sportler-durch-ioc-a-8949d578-df97-4627-aa25-5a4804447e62",
      "image_title": "»Es ist doch existenziell, dass sich die Menschen ihre Hände reichen« - Soeren Stache / dpa"
    },
    {
      "title": "Engagement in der Premier League Schmadtke offenbar Wunschkandidat beim FC Liverpool",
      "teaser": "Im Februar hatte Jörg Schmadtke seine Karriere als Fußballmanager vermeintlich beendet – jetzt lockt laut Medienberichten doch noch eine große Herausforderung: bei Jürgen Klopp und dem FC Liverpool.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-joerg-schmadtke-als-sportdirektor-beim-fc-liverpool-im-gespraech-a-b254f096-7616-4dca-88ba-22d641ae1c9f",
      "image_title": "Schmadtke offenbar Wunschkandidat beim FC Liverpool - Tom Weller / dpa"
    },
    {
      "title": "Vor Spiel von Ajax Amsterdam Mehr als 150 Festnahmen nach antisemitischen Gesängen",
      "teaser": "Sie hörten trotz mehrfacher Aufforderung nicht mit dem Skandieren auf: Am Rande des Spiels von Ajax Amsterdam gegen Alkmaar hat die Polizei zahlreiche Fußballfans in Gewahrsam genommen. Der Grund: antisemitische Parolen.",
      "url": "https://www.spiegel.de/sport/fussball/niederlande-mehr-als-150-fussballfans-vor-spiel-von-ajax-amsterdam-nach-antisemitischen-gesaengen-festgenommen-a-a2fb788b-ad8b-4a21-9d4f-9525ce24eef1",
      "image_title": "Mehr als 150 Festnahmen nach antisemitischen Gesängen - Maurice van Steen / EPA"
    },
    {
      "title": "Sohn von LeBron James geht aufs College »Ich bin so verdammt stolz auf dich, Junge«",
      "teaser": "LeBron James will mit seinem ältesten Sohn zusammen in einem NBA-Team spielen. Erst mal wechselt Bronny an ein College – und hat nun bekannt gegeben, an welches.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-sohn-von-lebron-james-spielt-fuer-college-in-los-angeles-a-ea5aa9ab-7bf5-4cd3-87f4-f40c7204db87",
      "image_title": "»Ich bin so verdammt stolz auf dich, Junge« - Gregory Payan / AP"
    },
    {
      "title": "Traditionsreiches Kentucky Derby Sieben tote Pferde innerhalb von zehn Tagen",
      "teaser": "Die Zukunft des Pferderennsports steht infrage: Das Kentucky Derby wird von zahlreichen Todesfällen überschattet. Tierschützer sprechen von einem »Schlachtfeld« – für einen Trainer gibt es schon Konsequenzen.",
      "url": "https://www.spiegel.de/sport/kentucky-derby-sieben-tote-pferde-innerhalb-von-zehn-tagen-a-643ef9f4-477f-4ffe-96f7-d31301d8197e",
      "image_title": "Sieben tote Pferde innerhalb von zehn Tagen - Julio Cortez / AP"
    },
    {
      "title": "Lakers in NBA-Playoffs wieder vorn »Das wird ein Kampf bis zum Ende«",
      "teaser": "Zwischen Titelverteidiger und Rekordmeister ist alles offen: In den NBA-Playoffs revanchieren sich Dennis Schröder und die Los Angeles Lakers bei Golden State – doch der Trainer warnt.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-los-angeles-lakers-und-dennis-schroeder-gegen-golden-state-warriors-wieder-vorn-a-a33a541f-cb60-4071-ae7e-9795db229e5c",
      "image_title": "»Das wird ein Kampf bis zum Ende« - Gary A. Vasquez / USA TODAY Network / IMAGO"
    },
    {
      "title": "Copa del Rey Real schlägt Osasuna – Toni Kroos erstmals spanischer Pokalsieger",
      "teaser": "Toni Kroos hat seiner Titelsammlung eine weitere Trophäe hinzugefügt: Gegen Osasuna holt Real erstmals seit 2014 wieder die Copa del Rey – doch die Feierlichkeiten dürften nicht allzu lange dauern.",
      "url": "https://www.spiegel.de/sport/fussball/copa-del-rey-toni-kroos-komplettiert-titelsammlung-mit-real-madrid-a-fe3556e0-bcfc-47fe-87d9-65f78a64c2ab",
      "image_title": "Real schlägt Osasuna – Toni Kroos erstmals spanischer Pokalsieger - Joaquin Corchero / ZUMA Wire / IMAGO"
    },
    {
      "title": "Formel 1 in Miami Leclerc crasht im Qualifying, Verstappen nur Neunter",
      "teaser": "Red-Bull-Pilot Sergio Pérez geht von Startplatz eins in den Großen Preis von Miami und erhöht den Druck auf Teamkollege Max Verstappen. Ein Abflug Charles Leclercs hatte die Qualifikation abrupt beendet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-qualifying-in-miami-charles-leclerc-crasht-max-verstappen-nur-neunter-sergio-perez-auf-pole-a-2997caad-895f-4f48-b5d4-9ab2b09abae9",
      "image_title": "Leclerc crasht im Qualifying, Verstappen nur Neunter - Mike Segar / REUTERS"
    }
  ]
}