{
  "timestamp": "2023-04-27T09:11:40",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hoeneß, Tuchel und die Bayern-Krise Chefvisite",
      "teaser": "Kein Titel in Sicht: Thomas Tuchel ist der Bayern-Trainer mit der schlechtesten Startbilanz seit 30 Jahren. Nun schaute Uli Hoeneß beim Training vorbei. Ein schlechtes Zeichen? Von Jan Göbel und Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/uli-hoeness-beim-training-von-bayern-muenchen-unter-thomas-tuchel-chefvisite-a-65423a70-06e4-4713-8ef0-6161202c0f58",
      "image_url": "https://cdn.prod.www.spiegel.de/images/d56d1900-5212-4e92-a90d-e2b7fe876959_w948_r2.194_fpx50_fpy44_fd66.67.jpg",
      "image_title": "Chefvisite - Christian Kolbert / dpa",
      "author": "Jan Göbel und Florian Kinast, München"
    },
    {
      "title": "Freier Eintritt bei Zweitligist Fortuna Düsseldorf Ein rheinischer PR-Stunt",
      "teaser": "Fortuna Düsseldorf kündigt an, Fans ab kommender Saison bei zunächst drei Heimspielen freien Eintritt zu gewähren – möglich machen das Sponsoren. Ist das die versprochene Fußballrevolution oder noch mehr Kommerzialisierung? Aus Düsseldorf berichtet Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/fortuna-duesseldorf-gewaehrt-freien-eintritt-bei-heimspielen-ein-rheinischer-pr-stunt-a-5abc1178-397d-4e89-921e-abf2e0b4a051",
      "image_title": "Ein rheinischer PR-Stunt - Moritz Müller / IMAGO"
    },
    {
      "title": "Was hinter dem Investoren-Deal der DFL steckt Die Milliarden-Frage",
      "teaser": "Deutschlands Profi-Fußballklubs hoffen auf frische Geldquellen: Die DFL bereitet den Einstieg eines Investors vor – aber nicht alle in der Liga sind begeistert. Worum es bei dem Deal geht – und welche Konflikte es gibt. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfl-was-hinter-dem-geplanten-investoren-deal-steckt-a-b40441c3-c37c-4a79-88da-ae899ba14117",
      "image_title": "Die Milliarden-Frage - INA FASSBENDER / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Sportjournalismus zu Hubertys Zeiten und heute Wie ein Eisbeutel, der die Aufwallungen herunterkühlt Ein Einwurf von Peter Ahrens",
      "teaser": "Schlechtes Bild, schlechter Ton, wenige Spiele: So waren die Fußballübertragungen in der Ära der nun verstorbenen Reporterlegende Ernst Huberty. Dennoch sehnen sich viele Fans nach genau diesen Zeiten zurück. Verständlich!",
      "url": "https://www.spiegel.de/sport/fussball/ernst-huberty-warum-sich-so-viele-nach-seinem-fernsehjournalismus-zuruecksehnen-a-f641f1ce-88c2-4a72-a455-dd9e2d33ba75",
      "image_title": "Wie ein Eisbeutel, der die Aufwallungen herunterkühlt - imago sportfotodienst / IMAGO / Horstmüller"
    },
    {
      "title": "Nachruf auf Reporterlegende Ernst Huberty Meister der Pausen",
      "teaser": "Er war »Mr Sportschau« und erfand das Tor des Monats: Ernst Huberty war eine Legende unter den Sportkommentatoren. Die Aufgeregtheit, die der Fußball heute hat, war ihm immer fremd. Von Alwin Schröder",
      "url": "https://www.spiegel.de/sport/fussball/nachruf-auf-ernst-huberty-der-meister-der-pausen-a-96af2060-c51b-47da-bba4-b0741978fb9c",
      "image_title": "Meister der Pausen - Olivia Vogt / Rainer Dahmen / IMAGO",
      "author": "Alwin Schröder"
    },
    {
      "title": "Sieg im Topspiel der Premier League Haaland lässt fünf Torchancen aus, City nimmt Arsenal trotzdem auseinander",
      "teaser": "Haarband verloren, Rekord aufgestellt: Wenn Erling Haaland so viele Gelegenheiten bekommt, endet es für den Gegner oft mit einem Debakel. Diesmal brauchte der Stürmer sechs Versuche, der FC Arsenal verlor trotzdem deutlich.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-schlaegt-fc-arsenal-deutlich-erling-haaland-trifft-das-tor-nicht-a-91a13f8f-46fc-4611-8f94-4bffa74832b1",
      "image_title": "Haaland lässt fünf Torchancen aus, City nimmt Arsenal trotzdem auseinander - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Konkurrenten von Skipper Boris Hermann Team Holcim-PRB erleidet Mastbruch vor brasilianischer Küste",
      "teaser": "Team Holcim-PRB liegt beim Ocean Race im Gesamtklassement vor Team Malizia und Skipper Boris Herrmann. Bei der vierten Etappe warf sie jedoch ein Mastbruch zurück. Hermann leidet mit den Konkurrenten: »Das ist so traurig«.",
      "url": "https://www.spiegel.de/sport/ocean-race-team-holcim-prb-konkurrent-von-boris-hermann-erleidet-mastbruch-a-3d36b9b7-2178-41d6-be0e-1eb6a958acb4",
      "image_title": "Team Holcim-PRB erleidet Mastbruch vor brasilianischer Küste - Andreas Beil / IMAGO"
    },
    {
      "title": "Schach-WM in Astana Nepomnjaschtschi verliert nach grobem Patzer WM-Führung",
      "teaser": "Jan Nepomnjaschtschi lag vor der zwölften Partie der Schach-WM in Führung und hatte am Mittwoch lange alles im Griff. Dann beging er einen Fehler und saß minutenlang verärgert am Brett. Ding Liren gelang der Ausgleich.",
      "url": "https://www.spiegel.de/sport/schach-wm-in-astana-ding-liren-gleicht-gegen-jan-nepomnjaschtschi-aus-a-868d9322-2e32-4b67-a472-8d142d765aa8",
      "image_title": "Nepomnjaschtschi verliert nach grobem Patzer WM-Führung - RADMIR FAHRUTDINOV / EPA"
    },
    {
      "title": "Playoffs in der NHL Draisaitl trifft im Fallen und steht vor Einzug in die nächste Runde",
      "teaser": "Der deutsche Eishockeystar Leon Draisaitl ist weiter nicht zu stoppen und steht nun schon bei sechs Treffern in den Playoffs. Gegen die Los Angeles Kings gelang ihm ein besonders artistisches Tor.",
      "url": "https://www.spiegel.de/sport/eishockey/nhl-leon-draisaitl-trifft-bei-sieg-der-edmonton-oilers-gegen-die-los-angeles-kings-a-dd7fc5af-4bbc-4ddd-ba36-0bb856624292",
      "image_title": "Draisaitl trifft im Fallen und steht vor Einzug in die nächste Runde - Jason Franson / dpa"
    },
    {
      "title": "Vier Treffer in einem Spiel Girona-Angreifer Castellanos schießt Real Madrid ab",
      "teaser": "Vier Treffer in einem Spiel gegen Real Madrid erzielte zuletzt Robert Lewandowski 2013 im Trikot von Borussia Dortmund. Nun gelang Valentín Castellanos dieses Kunststück. Reals Meisterträume haben sich damit wohl erledigt.",
      "url": "https://www.spiegel.de/sport/fussball/la-liga-fc-girona-schlaegt-real-madrid-nach-viererpack-von-valentin-castellanos-a-d2060095-62d6-4418-bcc9-acfd1e150b83",
      "image_title": "Girona-Angreifer Castellanos schießt Real Madrid ab - David Borrat / EPA"
    },
    {
      "title": "Freier Eintritt zum Fußball Fortuna Düsseldorf plant kostenlose Heimspiele",
      "teaser": "Die Rede ist von einer »Stadion-Revolution«: Fußball-Zweitligist Fortuna Düsseldorf will für seine Heimspiele auf lange Sicht keinen Eintritt mehr verlangen. Eine Pilotphase soll nächste Saison starten.",
      "url": "https://www.spiegel.de/sport/fussball/fortuna-duesseldorf-plant-kostenfreie-heimspiele-a-ee5cc668-efaf-46da-976b-8af0e10ab5d5",
      "image_title": "Fortuna Düsseldorf plant kostenlose Heimspiele - IMAGO/Florian Ulrich / IMAGO/Jan Huebner"
    },
    {
      "title": "1:6-Debakel Spieler von Tottenham Hotspur erstatten Fans Geld für Auswärtstickets",
      "teaser": "Gegen Newcastle gingen die Profis von Tottenham Hotspur in der englischen Premier League unter. Als Entschuldigung wollen Kapitän Harry Kane und sein Team die mitgereisten Anhänger nun entschädigen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-spieler-von-tottenham-hotspur-erstatten-fans-geld-fuer-auswaertstickets-a-e6064899-026c-4984-a56f-c25ba34db31b",
      "image_title": "Spieler von Tottenham Hotspur erstatten Fans Geld für Auswärtstickets - SCOTT HEPPELL / REUTERS"
    },
    {
      "title": "Superstar Aaron Rodgers verlässt Green Bay Packers Der »Blockbuster«-Abgang des Querulanten",
      "teaser": "Aaron Rodgers ist einer der besten, aber auch umstrittensten Quarterbacks der NFL. Mit kruden Thesen sorgt er für Aufsehen und legt sich mit Joe Biden an. Nun soll er die New York Jets von der Lachnummer zum Champion machen. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/american-football/nfl-aaron-rodgers-wechselt-von-den-green-bay-packers-zu-den-new-york-jets-der-blockbuster-deal-des-querulanten-a-b65faa7e-e816-4256-bf5b-871188667c63",
      "image_title": "Der »Blockbuster«-Abgang des Querulanten - Kayla Wolf / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Uefa-Fußballbeirat mit Völler, Lahm und Klinsmann Neues Gremium will Anpassung der Handspielregel",
      "teaser": "In Nyon traf sich erstmals der neue Beirat der Uefa, bestehend aus Ex-Profis und Trainern. Es ging unter anderem um die Handspielregel. Prallt der Ball vom Körper des Spielers an die Hand, soll das künftig straffrei sein.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-neues-gremium-mit-voeller-lahm-und-klinsmann-fordert-anpassung-der-handspielregel-a-24228db2-bcc8-47b1-bfb7-28b82c4105a3",
      "image_title": "Neues Gremium will Anpassung der Handspielregel - Ross MacDonald / SNS Group / Getty Images"
    },
    {
      "title": "Iranischer Fußballprofi Karimi »Habe Morddrohungen erhalten«",
      "teaser": "Einst stürmte er für den FC Bayern und Schalke 04 – zuletzt setzte sich der Fußballer Ali Karimi für Irans Protestbewegung ein. Mittlerweile lebt er im Exil. Wirklich sicher fühlt er sich dennoch nicht.",
      "url": "https://www.spiegel.de/sport/fussball/ex-fc-bayern-profi-ali-karimi-aus-iran-habe-morddrohungen-erhalten-a-36327c02-9daa-4008-b6ab-07fcc5c28f24",
      "image_title": "»Habe Morddrohungen erhalten« - Saeed Khan / AFP"
    },
    {
      "title": "Nach Disput mit Trainer Pál Dárdai Hertha-Profi Šunjić bis auf Weiteres suspendiert",
      "teaser": "Im Training geriet Hertha-Trainer Pál Dárdai mit Ivan Šunjić aneinander und verwies ihn des Platzes – jetzt folgte die Suspendierung. Die Personallage der Berliner wird vor dem Spiel gegen Bayern München immer schwieriger.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-ivan-sunjic-nach-disput-mit-trainer-pal-dardai-suspendiert-a-5622f0e5-07f5-463f-93b2-02642cfbe938",
      "image_title": "Hertha-Profi Šunjić bis auf Weiteres suspendiert - IMAGO/Sebastian Räppold/Matthias Koch / IMAGO/Matthias Koch"
    },
    {
      "title": "NBA-Playoffs Drei Matchbälle für Schröders Lakers – Bucks vor dem Aus",
      "teaser": "Dennis Schröder und die Los Angeles Lakers stehen in den Playoffs der NBA kurz vor dem Einzug ins Viertelfinale. Im zweiten Spiel der Nacht sorgte Miami Heat für eine faustdicke Überraschung.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-drei-matchbaelle-fuer-dennis-schroeder-und-die-los-angeles-lakers-bucks-vor-dem-aus-a-a100a718-34b0-47f6-a68a-59631924a0d4",
      "image_title": "Drei Matchbälle für Schröders Lakers – Bucks vor dem Aus - ETIENNE LAURENT / EPA"
    },
    {
      "title": "»Mr Sportschau« Ernst Huberty ist tot",
      "teaser": "Er war der erste Moderator der »Sportschau« und blieb zwei Jahrzehnte lang ihr Gesicht: Nun ist der ARD-Sportjournalist Ernst Huberty im Alter von 96 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/sportschau-kommentator-ernst-huberty-gestorben-a-141c997e-857d-44ef-b604-33c76f413ff4",
      "image_title": "Ernst Huberty ist tot - Horst Ossinger / dpa"
    },
    {
      "title": "Vom lieben »Brazzo« zum Machtmenschen Welche Schuld trägt Hasan Salihamidžić an der Bayern-Krise?",
      "teaser": "Dem FC Bayern droht eine Saison ohne Titel. Bei der Suche nach den Verantwortlichen für die Misere rückt auch Hasan Salihamidžić in den Fokus. Über die Transferpolitik eines Sportvorstands, der weiß, wie man Machtkämpfe gewinnt. Von Jan Göbel und Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-in-der-krise-hasan-salihamidzic-und-die-schuldfrage-a-31af7802-74ad-47d4-9d7f-d728e6800b0a",
      "image_title": "Welche Schuld trägt Hasan Salihamidžić an der Bayern-Krise? - LUKAS BARTH / REUTERS",
      "author": "Jan Göbel und Marcus Krämer"
    },
    {
      "title": "Niederlagenserie bei Handball-Bundesligist Flensburg stellt Meistertrainer Machulla frei",
      "teaser": "Innerhalb von nur acht Tagen verspielten Flensburgs Handballer drei Titelchancen. Die Spieler nahmen die Schuld auf sich, dennoch muss Maik Machulla nach der Derby-Pleite in Kiel gehen. Vorerst übernimmt der Co-Trainer.",
      "url": "https://www.spiegel.de/sport/handball/handball-bundesliga-sg-flensburg-handewitt-stellt-trainer-maik-machulla-frei-a-30380e9b-cf6d-45c1-9994-3ca288ce4cf1",
      "image_title": "Flensburg stellt Meistertrainer Machulla frei - Martin Rose / Getty Images"
    },
    {
      "title": "1000. Länderspiel als Symbol des Friedens DFB-Auswahl testet gegen die Ukraine",
      "teaser": "Die deutsche Nationalmannschaft absolviert das nächste Testspiel gegen die Ukraine – der DFB möchte damit ein Zeichen setzen. Auch zwei andere Gegner stehen nun fest.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-dfb-auswahl-testet-gegen-die-ukraine-a-790b1559-9a5d-4545-a999-a8d742d6e807",
      "image_title": "DFB-Auswahl testet gegen die Ukraine - Christian Charisius / dpa"
    },
    {
      "title": "Im Alter von 34 Jahren Jockey Holland stürzt mit Pferd und stirbt",
      "teaser": "Dean Holland bestritt über tausend Rennen und sicherte sich mehr als 32 Millionen US-Dollar Preisgeld. Nun stürzte der Jockey bei einem Rennen in seinem Heimatland Australien – und verstarb.",
      "url": "https://www.spiegel.de/sport/australien-jockey-dean-holland-stirbt-nach-sturz-mit-pferd-a-2ba7e776-1777-45c0-a7b1-80f450f58200",
      "image_title": "Jockey Holland stürzt mit Pferd und stirbt - RACING PHOTOS / AAP / IMAGO"
    },
    {
      "title": "Messis mögliche Rückkehr nach Barcelona Geld oder Liebe?",
      "teaser": "Mit Familie und 15 Koffern am Flughafen in Barcelona: Kommt Lionel Messi wirklich zurück zu seinem Herzensklub? In Paris wird er jedenfalls schon ausgepfiffen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-und-die-geruechte-um-eine-rueckkehr-zum-fc-barcelona-geld-oder-liebe-a-d8f946ba-290c-424d-94ab-4b047be37f64",
      "image_title": "Geld oder Liebe? - STEPHANE MAHE / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Rauchbomben und herausgerissene Sitzschalen Fans und Besitzer stürmen Platz – Fußballklub Olympiakos drohen harte Strafen",
      "teaser": "Das Prestigeduell zwischen Olympiakos Piräus und AEK Athen wurde erneut von Krawallen überschattet. Eine Schlüsselrolle nahm Olympiakos-Besitzer Evangelos Marinakis ein.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-in-griechenland-platzsturm-bei-olympiakos-piraeus-gegen-aek-athen-a-df9334ae-8484-40d2-8f42-d2441da464cf",
      "image_title": "Fans und Besitzer stürmen Platz – Fußballklub Olympiakos drohen harte Strafen - Stelios Stefanou / ANE Edition / IMAGO"
    },
    {
      "title": "FA Cup Manchester-Derby im Finale – United schlägt Brighton im Elfmeterschießen",
      "teaser": "Erst der 13. Schütze vergab: In einem nervenaufreibenden Elfmeterschießen behielt Manchester United die Oberhand gegen Brighton. Im FA-Cup-Endspiel geht es nun gegen den Stadtrivalen City.",
      "url": "https://www.spiegel.de/sport/fussball/fa-cup-manchester-united-schlaegt-brighton-und-hove-im-elfmeterschiessen-finale-gegen-manchester-city-a-91440930-2e62-4df5-96ee-095ac7ed1078",
      "image_title": "Manchester-Derby im Finale – United schlägt Brighton im Elfmeterschießen - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Fußball-Bundesliga Auch in Gladbach gewonnen – Union bleibt vorn dabei",
      "teaser": "Alles redet von Borussia Dortmund und Bayern München – aber auch Union Berlin ist in Sachen Tabellenspitze noch im Rennen. In Mönchengladbach setzten die Berliner ihre überragende Saison fort.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-gewinnt-bei-borussia-moenchengladbach-a-1baac9f4-dd0e-43de-9639-bded6bf110b3",
      "image_title": "Auch in Gladbach gewonnen – Union bleibt vorn dabei - Christof Koepsel / Getty Images"
    }
  ]
}