{
  "timestamp": "2023-01-19T23:13:43",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sommer ersetzt Neuer bei den Bayern Abschied vom Unantastbaren",
      "teaser": "Dass Yann Sommer zum FC Bayern kommt, überrascht nicht – der Vertrag bis 2025 schon. Erstmals droht Stammtorhüter Manuel Neuer ein echter Konkurrenzkampf. Das Machtgefüge in der Mannschaft könnte sich verschieben. Von Florian Kinast, München",
      "url": "https://www.spiegel.de/sport/fussball/yann-sommer-wechsel-zum-fc-bayern-manuel-neuer-ist-nicht-mehr-unantastbar-a-a9586acd-b164-46fe-b7ce-f9cbf40bbffe",
      "image_url": "https://cdn.prod.www.spiegel.de/images/2ac3fa66-6c75-42fd-a787-6787f0f5caca_w872_r1.778_fpx50_fpy53.jpg",
      "image_title": "Abschied vom Unantastbaren - IMAGO/Brasil - Switzerland / IMAGO/ANP",
      "author": "Florian Kinast, München"
    },
    {
      "title": "Ersatz für Manuel Neuer Yann Sommer wechselt zum FC Bayern",
      "teaser": "Länger schon wurde sein Name gehandelt, nun ist der Wechsel offiziell: Gladbachs Torwart Yann Sommer spielt ab sofort bei Bayern München. Schon am Freitag könnte er erstmals zum Einsatz kommen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-yann-sommer-wechselt-zum-fc-bayern-a-c1203ce4-c0d5-4a69-96cf-e7e47cec5940",
      "image_title": "Yann Sommer wechselt zum FC Bayern - Roland Krivec/DeFodi.de / imago/DeFodi"
    },
    {
      "title": "+++ Fußball-Transferticker +++ BVB-Interesse an Zaniolo - bleibt Moukoko?",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-borussia-dortmund-zeigt-interesse-an-nicolo-zaniolo-von-as-rom-a-da8e1941-a622-4ef4-9916-3f544272227a"
    },
    {
      "title": "Frühes Aus in Melbourne Die Fragezeichen um Alexander Zverev",
      "teaser": "Dieses Turnier kam zu früh für ihn: Bei den Australian Open war schnell Schluss für Alexander Zverev. Nach seiner langen Verletzung sucht er verzweifelt nach seiner alten Form. Wird er sie wiederfinden? Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-bei-den-australian-open-dieses-turnier-kam-zu-frueh-fuer-ihn-a-9c10c2d3-d2e2-4706-8a86-dca589f3ec59",
      "image_title": "Die Fragezeichen um Alexander Zverev - LUKAS COCH / EPA",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Australian Open Djoković beschwert sich übers Publikum, humpelt auf dem Platz und gewinnt doch",
      "teaser": "Es war ein hartes Stück Arbeit für Novak Djoković, die nächste Runde der Australian Open zu erreichen. Er hatte gegen den Schmerz im Oberschenkel anzukämpfen – und gegen Zwischenrufe einiger Tennisfans.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-humpelt-auf-dem-platz-und-gewinnt-doch-a-3cab6336-e7d4-40f9-bb4c-1045d7a779a1",
      "image_title": "Djoković beschwert sich übers Publikum, humpelt auf dem Platz und gewinnt doch - Carl Recine / REUTERS"
    },
    {
      "title": "Zu früher Jubel bei Australian Open Danielle Collins schmiss schon den Schläger zu Boden – dabei war das Spiel gar nicht vorbei",
      "teaser": "»Ich wäre am liebsten im Boden versunken«: Danielle Collins hatte sich im Tiebreak bereits als Siegerin gefühlt – doch ihre Gegnerin kam einfach nicht zum Gratulieren. Später konnte sie über den Fauxpas lachen.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-danielle-collins-jubelt-zu-frueh-waere-am-liebsten-im-boden-versunken-a-e29ce4dc-bb28-4f10-af66-ec9ed1c7121e",
      "image_title": "Danielle Collins schmiss schon den Schläger zu Boden – dabei war das Spiel gar nicht vorbei - Lukas Coch / EPA"
    },
    {
      "title": "Australian Open Nach fast sechs Stunden - Murray siegt um vier Uhr morgens",
      "teaser": "Andy Murray wird zum Marathon-Mann der Australian Open: Der Brite gewann auch in der zweiten Runde nach fünf dramatischen Sätzen. Den Matchball verwandelte er im Morgengrauen.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-andy-murray-sorgt-fuer-das-naechste-highlight-a-11ba9546-b089-452e-ab40-3d6c779db653",
      "image_title": "Nach fast sechs Stunden - Murray siegt um vier Uhr morgens - LUKAS COCH / EPA"
    },
    {
      "title": "Fußballquiz Wer waren die ersten Zwillinge, die gemeinsam für Deutschland spielten?",
      "teaser": "Lars und Sven Bender traten gemeinsam für Deutschland an, doch welches Zwillingspaar spielte bereits vor ihnen für die DFB-Auswahl? Und: Wie heißt der berühmte Onkel eines Regionalligaspielers? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-waren-die-ersten-zwillinge-die-gemeinsam-fuer-deutschland-spielten-a-b37c6eb0-e7c6-4f00-98ac-916705053146",
      "image_title": "Wer waren die ersten Zwillinge, die gemeinsam für Deutschland spielten? - IMAGO / Sven Simon",
      "author": "Marco Fuchs"
    },
    {
      "title": "Legendäres Hahnenkammrennen Wie die Streif zur eisigsten Piste des Winters wird",
      "teaser": "In Kitzbühel startet am Freitag wieder die härteste Skiabfahrt der Welt. Doch rund um die berühmte Streif sind derzeit die Hänge grün. Ein Besuch in der »Sporthauptstadt der Alpen«, die dem Schneemangel mit Eis trotzt. Aus Kitzbühel berichtet Andreas Haslauer",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-in-kitzbuehel-das-hahnenkamm-rennen-steht-an-die-streif-ist-wieder-eisig-a-e0bc4142-f840-47e4-8eab-2b3619f87a73",
      "image_title": "Wie die Streif zur eisigsten Piste des Winters wird - Mathias Mandl / IMAGO / GEPA pictures"
    },
    {
      "title": "Aberkennung der Gemeinnützigkeit DFB droht Steuernachzahlung in Millionenhöhe",
      "teaser": "Dem Deutschen Fußball-Bund wurde für die Jahre 2014 und 2015 die Gemeinnützigkeit aberkannt, es geht um den Vorwurf der Steuerhinterziehung. Nun droht eine Steuernachzahlung in zweistelliger Millionenhöhe.",
      "url": "https://www.spiegel.de/sport/dfb-drohende-steuernachzahlung-in-millionenhoehe-aberkennung-der-gemeinnuetzigkeit-a-f1729428-2b27-4620-908e-9edc6b504cba",
      "image_title": "DFB droht Steuernachzahlung in Millionenhöhe - Fabian Strauch / dpa"
    },
    {
      "title": "Erster Auftritt in Saudi-Arabien Ronaldo verliert Duell mit Messi beim PR-Kick in Riad",
      "teaser": "Es war ein Spiel ohne jede sportliche Bedeutung, dennoch sahen 70.000 Menschen zu. Beim Spaßkick von PSG in Saudi-Arabien traf Cristiano Ronaldo seinen alten Rivalen wieder – und traf bei seinem Debüt zweifach.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-verliert-duell-mit-messi-beim-pr-kick-in-riad-a-9f098270-afc7-490a-b7ff-10243dd1a140",
      "image_title": "Ronaldo verliert Duell mit Messi beim PR-Kick in Riad - Hussein Malla / AP"
    },
    {
      "title": "Nachfolger von Oliver Bierhoff Rudi Völler wird neuer Sportdirektor der Fußball-Nationalmannschaft",
      "teaser": "Der Weltmeister von 1990 soll die Männer-Nationalmannschaft aus dem Leistungs- und Stimmungstief reißen: Rudi Völler ist offiziell als neuer DFB-Direktor bestätigt worden.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-rudi-voeller-wird-neuer-sportdirektor-der-fussball-nationalmannschaft-a-b110d9f1-9eef-4949-8017-221c88c8ad2e",
      "image_title": "Rudi Völler wird neuer Sportdirektor der Fußball-Nationalmannschaft - Thomas Frey / IMAGO"
    },
    {
      "title": "Handball-WM Viertes Spiel, vierter Sieg – DHB-Team surft auf der Erfolgswelle",
      "teaser": "Ganz souveräner Auftakt der deutschen Handballer in der WM-Hauptrunde: Das Team von Trainer Alfred Gíslason ließ Argentinien keine Chance. Schon zur Pause war die Vorentscheidung gefallen.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-2023-viertes-spiel-vierter-sieg-dhb-team-surft-auf-der-erfolgswelle-a-fe621802-038b-4898-85ec-533a5f2fd5e8",
      "image_title": "Viertes Spiel, vierter Sieg – DHB-Team surft auf der Erfolgswelle - IMAGO/Gerhard Koffler / IMAGO/Kessler-Sportfotografie"
    },
    {
      "title": "Bierhoff-Nachfolge Taskforce empfiehlt Völler als DFB-Sportdirektor",
      "teaser": "Jetzt ist es auch offiziell: Der Weg für Rudi Völler als neuer Sportdirektor des DFB ist frei. Auch die einflussreiche Taskforce der Bundesliga-Granden hat sich für ihn ausgesprochen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-taskforce-empfiehlt-rudi-voeller-als-sportdirektor-a-7c5f476b-1389-463c-9c09-a179cbfef4f0",
      "image_title": "Taskforce empfiehlt Völler als DFB-Sportdirektor - Marius Becker / dpa"
    },
    {
      "title": "American Football NFL-Stars kommen wieder nach Deutschland",
      "teaser": "Die Premiere in München war ein Publikumsmagnet – und auch in diesem Jahr wird die NFL Partien in Deutschland austragen. Diesmal zu Gast: die Kansas City Chiefs und die New England Patriots.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-stars-kommen-wieder-nach-deutschland-a-66ae277c-273b-43b3-a19f-746d5b064ddb",
      "image_title": "NFL-Stars kommen wieder nach Deutschland - Christian Bruna / EPA"
    },
    {
      "title": "Maskottchen von Eintracht Frankfurt Tierschützer fordern Stadionverbot für Adler Attila",
      "teaser": "Den Adler regelmäßig ins Stadion zu bringen sei kein artgerechter Umgang, sagt die Tierschutzorganisation Peta – und fordert ein Fußballverbot für den Vogel. Beim Frankfurter Bundesligisten widerspricht man den Aktivisten.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-tierschutzorganisation-peta-fordert-stadionverbot-fuer-adler-attila-a-ae996ae2-6392-493f-a7d9-916ed84dcd21",
      "image_title": "Tierschützer fordern Stadionverbot für Adler Attila - Jürgen Kessler / Kessler-Sportfotografie / IMAGO"
    },
    {
      "title": "Videobeweis im Fußball Schiedsrichter sollen künftig ans Mikro",
      "teaser": "Auch im Fußball sollen Schiedsrichter bald per Mikrofon den Fans ihre Entscheidungen erklären. Als Vorbild dient eine Praxis aus den USA. Bis das in der Bundesliga ankommt, soll es aber noch dauern.",
      "url": "https://www.spiegel.de/sport/fussball/videobeweis-im-fussball-schiedsrichter-sollen-kuenftig-ans-mikro-a-b17118e3-5a3f-41d2-b835-081ac021219f",
      "image_title": "Schiedsrichter sollen künftig ans Mikro - Roland Weihrauch / dpa"
    },
    {
      "title": "Schlechter Tag bei Australian Open Erst macht ihm ein Vogel auf den Kopf, dann fliegt Zverev raus",
      "teaser": "Alexander Zverev hat erstmals die dritte Runde des Grand-Slam-Turniers in Melbourne verpasst. Bei seinem Match ging so ziemlich alles schief – lachen musste der Deutsche dennoch bei einer Szene.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-alexander-zverev-scheitert-laura-siegemund-ueberrascht-a-3bad6232-fe50-47b8-accc-7355c4b8b8be",
      "image_title": "Erst macht ihm ein Vogel auf den Kopf, dann fliegt Zverev raus - Clive Brunskill / Getty Images"
    },
    {
      "title": "»Match-Fixing«-Affäre Snooker-Weltverband klagt zehn Spieler an",
      "teaser": "Sie sollen Partien der World Tour manipuliert haben – nun hat der Weltverband die suspendierten Snookerprofis angeklagt. Dazu gehört auch ein Chinese mit zweifelhaftem Ruf.",
      "url": "https://www.spiegel.de/sport/snooker-weltverband-klagt-zehn-spieler-wegen-korruption-an-a-f2300e65-5ee6-41ad-aead-88bfcc905f8e",
      "image_title": "Snooker-Weltverband klagt zehn Spieler an - George Wood / dpa"
    },
    {
      "title": "Australian Open Unerlaubte Toilettenpause? Djoković wehrt sich gegen Vorwürfe",
      "teaser": "Novak Djokovićs plötzliches »Verschwinden« während seines Erstrundenmatchs bei den Australian Open hatte für einige Diskussionen gesorgt. Nun hat sich der Tennisstar selbst zu Wort gemeldet – und die Berichte kritisiert.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-novak-djokovic-wehrt-sich-gegen-vorwuerfe-unerlaubter-toiletten-pause-a-4a6f7134-d8bf-4b16-b113-394fdb155b2f",
      "image_title": "Unerlaubte Toilettenpause? Djoković wehrt sich gegen Vorwürfe - JOEL CARRETT / EPA"
    },
    {
      "title": "Verletzung bei Australian Open Rafael Nadal fällt bis zu acht Wochen aus",
      "teaser": "Die Diagnose ist bitter für den Tennisstar: Eine Hüftverletzung bei seinem Zweitrunden-Aus in Melbourne wirft Rafael Nadal erneut aus der Bahn – trotzdem gibt sich der 36-Jährige kämpferisch.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-rafael-nadal-faellt-nach-verletzung-bis-zu-acht-wochen-aus-a-b5e057fb-1557-4f4a-96e0-54a1c726bb55",
      "image_title": "Rafael Nadal fällt bis zu acht Wochen aus - Mike Frey / USA TODAY Network / IMAGO"
    },
    {
      "title": "Verbotene Substanzen im italienischen Fußball Die Angst vor dem späten Dopingtod",
      "teaser": "Nach dem Tod von Ex-Stürmer Gianluca Vialli fordert der frühere Juve-Star Dino Baggio neue Untersuchungen. Die dunkle Doping-Vergangenheit verfolgt Italiens Fußball bis heute. Was bleibt, ist die Angst vieler Spieler. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/spekulationen-nach-dem-tod-von-gianluca-vialli-die-angst-vor-dem-spaeten-dopingtod-a-4b8e0727-8fa3-4046-ac03-9769eb1e3126",
      "image_title": "Die Angst vor dem späten Dopingtod - Simon Bruty/ Getty Images",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Tipps von Marathonprofi Katharina Steinruck So sind Sie in drei Monaten fit für den Zehnkilometerlauf",
      "teaser": "Heute mit dem Training beginnen, in drei Monaten zum Wettkampf? Das geht, sagt Katharina Steinruck. Hier erklärt die Spitzensportlerin, wie man dranbleibt – und warum für Anfänger der Puls besonders wichtig ist. Ein Interview von Jan Göbel",
      "url": "https://www.spiegel.de/sport/lauftipps-von-marathon-profi-katharina-steinruck-so-stehen-sie-im-fruehling-an-der-startlinie-a-143bdcb9-17df-4dc6-a8a9-538b086f2dcb",
      "image_title": "So sind Sie in drei Monaten fit für den Zehnkilometerlauf - Aitor Alcalde / Getty Images / European Athletics"
    },
    {
      "title": "Frühes Aus bei den Australian Open Rafael Nadal liebt das Tennis. Doch diese Liebe ist endlich",
      "teaser": "Rafael Nadal humpelt in Melbourne zu einer bitteren Niederlage. Schon wieder verletzt, diesmal an der Hüfte. Für den Spanier rückt das Karriereende immer näher. Er selbst will das nur noch nicht wahrhaben. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2023-rafael-nadal-liebt-tennis-doch-diese-liebe-ist-endlich-a-e3e5392e-6b23-495b-982f-638cb5e9b89a",
      "image_title": "Rafael Nadal liebt das Tennis. Doch diese Liebe ist endlich - Diego Fedele / AAP / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Schiedsrichterin Shohreh Bayat Was einem im Schachsport passiert, wenn man sich für Frauenrechte in Iran einsetzt",
      "teaser": "Sie ist eine der besten Schachschiedsrichterinnen der Welt. Aber seit Shohreh Bayat bei einem Turnier das falsche T-Shirt trug, wird sie nicht mehr eingesetzt. Hier erzählt sie von ihrem Ärger mit dem russischen Verbandspräsidenten. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/schach-warum-schiedsrichterin-shohreh-bayat-der-willkuer-des-russischen-schach-praesidenten-ausgeliefert-ist-a-1ecc9da2-9893-4b04-9a6a-d1b3873640f3",
      "image_title": "Was einem im Schachsport passiert, wenn man sich für Frauenrechte in Iran einsetzt - Hollie Adams / Getty Images",
      "author": "Florian Pütz"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Gladbach findet offenbar Nachfolger – Sommers Wechsel nach München fast perfekt",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Yann Sommer soll kurz vor einem Wechsel zum FC Bayern stehen. Das Training bei Mönchengladbach hat der Torhüter bereits ausgesetzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-borussia-moenchengladbach-soll-sich-mit-nachfolger-fuer-yann-sommer-einig-sein-a-b3ac10c3-bcc8-4243-8939-d03c9f3575c0",
      "image_title": "Gladbach findet offenbar Nachfolger – Sommers Wechsel nach München fast perfekt - IMAGO/Revierfoto"
    },
    {
      "title": "Australian Open Siegemund verhindert Debakel der deutschen Tennisspielerinnen",
      "teaser": "Laura Siegemund hat als einzige deutsche Spielerin die zweite Runde in Melbourne erreicht. Tatjana Maria schied gegen eine Qualifikantin aus. Coco Gauff gewann das Duell gegen Emma Raducanu.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2023-laura-siegemund-verhindert-debakel-der-deutschen-frauen-a-4dc85d54-89c7-4e36-bd26-d4a3f83e8c91",
      "image_title": "Siegemund verhindert Debakel der deutschen Tennisspielerinnen - IMAGO/Juergen Hasenkopf / IMAGO/Hasenkopf"
    },
    {
      "title": "Fußball in Saudi-Arabien Ronaldo-Duell mit Messi – Immobilienmogul ersteigert VIP-Ticket für 2,5 Millionen Euro",
      "teaser": "Zum Einstand in Saudi-Arabien trifft Cristiano Ronaldo mit seinem neuen Klub auf eine Auswahl um Lionel Messi. Um sich unter anderem mit den beiden fotografieren zu lassen, zahlte ein Geschäftsmann eine gewaltige Summe.",
      "url": "https://www.spiegel.de/sport/fussball/cristiano-ronaldo-vs-lionel-messi-immobilienmogul-ersteigert-vip-ticket-fuer-2-5-millionen-euro-a-6a4d1483-92e2-4635-a4e0-bb3ab6d4e88b",
      "image_title": "Ronaldo-Duell mit Messi – Immobilienmogul ersteigert VIP-Ticket für 2,5 Millionen Euro - ALBERT GEA / REUTERS"
    },
    {
      "title": "Australian Open Topgesetzter Nadal scheidet angeschlagen aus",
      "teaser": "Der an Nummer eins gesetzte Rafael Nadal schleppte sich über den Platz, auf der Tribüne weinte seine Frau. Bei den Australian Open ist der 36-Jährige in der zweiten Runde gegen den US-Amerikaner Mackenzie McDonald ausgeschieden.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-rafael-nadal-scheidet-angeschlagen-aus-a-86a3c07c-6589-42c3-bdd3-2bc0beefe9e5",
      "image_title": "Topgesetzter Nadal scheidet angeschlagen aus - MANAN VATSYAYANA / AFP"
    }
  ]
}