{
  "timestamp": "2023-06-24T18:15:49",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Fußball-Transferticker +++ Busquets folgt Messi nach Miami – Thuram geht wohl nach Italien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einer Wiedervereinigung in den USA, dem möglichen Wechsel von Marcus Thuram zu Inter und einem weiteren Star, den es nach Saudi-Arabien zieht.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-sergio-busquets-folgt-lionel-messi-zu-inter-miami-a-415971d2-fdde-4bdd-a98a-d157a9b1f44d",
      "image_url": "https://cdn.prod.www.spiegel.de/images/acef9c13-365a-4188-b7c9-8a567664a5ac_w872_r1.778_fpx67_fpy31.jpg",
      "image_title": "Busquets folgt Messi nach Miami – Thuram geht wohl nach Italien - Paco Largo / imago images/PanoramiC"
    },
    {
      "title": "Traditionsreiches Tennisturnier »Es ist ein bisschen wie Münzwurf« – Zverev verpasst Finale in Halle",
      "teaser": "Das Endspiel des Rasenklassikers in Halle findet ohne deutsche Beteiligung statt. Für Alexander Zverev ist im Halbfinale Schluss – Richtung Wimbledon macht der Auftritt dennoch Hoffnung.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-star-alexander-zverev-verpasst-finale-in-halle-bisschen-wie-muenzwurf-a-2c39caa7-3e55-46c1-9d0b-683293dafbb8",
      "image_title": "»Es ist ein bisschen wie Münzwurf« – Zverev verpasst Finale in Halle - Thomas F. Starke / Getty Images"
    },
    {
      "title": "Umstrittene Entscheidung Einige Spieler weigern sich – NHL schafft Regenbogentrikots ab",
      "teaser": "Zu verschiedenen Themenabenden trugen NHL-Profis passende Aufwärmtrikots. Zur Pride Night in Regenbogenfarben, als Zeichen für Vielfalt. Einige Eishockeyprofis machten nicht mit – nun verbietet die Liga die Shirts auf dem Eis.",
      "url": "https://www.spiegel.de/sport/eishockey/umstrittene-entscheidung-nhl-schafft-regenbogentrikots-wieder-ab-a-33aaa1cc-c27b-494f-b295-a5febd6df05d",
      "image_title": "Einige Spieler weigern sich – NHL schafft Regenbogentrikots ab - IMAGO/Stephen R. Sylvanie / IMAGO/USA TODAY Network"
    },
    {
      "title": "Schwimmduo bei den Special Olympics World Games »Ich bin jetzt stolz«",
      "teaser": "Die Freiwasserschwimmer Leo Heckel und Adrian Schlüter trainieren seit Jahren gemeinsam – einer ist geistig behindert, der andere nicht. Bei den Weltspielen in Berlin schwammen sie um Gold. Ein Video von Eckhard Klein und Fabian Pieper",
      "url": "https://www.spiegel.de/sport/special-olympics-world-games-freiwasserschwimmer-leo-heckel-ich-bin-jetzt-stolz-a-e393d13a-e25b-4b69-a088-a7eca527fd09"
    },
    {
      "title": "Orcas attackieren Ocean-Race-Jachten »Es war beängstigend«",
      "teaser": "Kurz vor der Straße von Gibraltar: Eine Gruppe Orcas hat auf der Schlussetappe des Ocean Race gleich zwei Boote zum Stoppen gezwungen. Die Besuche verliefen glimpflich. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/orcas-attackieren-ocean-race-jachten-es-war-beaengstigend-a-e5f36593-8fb4-4ff2-a65d-15e8be134b79",
      "author": "Eckhard Klein"
    },
    {
      "title": "Fußballturnier der Special Olympics Deutschland siegt 25:0 im Halbfinale – und trotzdem sind alle unzufrieden",
      "teaser": "Bei den Special Olympics steht das deutsche Fußballteam im Finale. Doch statt Freude herrscht Unmut über die Einteilung der Leistungsklassen – ein Gegner wollte die Gruppe mit den Deutschen tauschen. Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/special-olympics-deutsche-fussballer-siegen-25-0-im-halbfinale-trotzdem-sind-alle-unzufrieden-a-4fac60e4-b06e-4b59-9274-222e93db8b55",
      "image_title": "Deutschland siegt 25:0 im Halbfinale – und trotzdem sind alle unzufrieden - Michael Romacker / Special Olympics Deutschland",
      "author": "Mathis Vogel"
    },
    {
      "title": "Rasenturnier Zverev erreicht das Halbfinale von Halle",
      "teaser": "Der erste Triumph in Halle ist für Alexander Zverev nur noch zwei Siege entfernt. Im Viertelfinale zeigt der Olympiasieger seine aufsteigende Form.",
      "url": "https://www.spiegel.de/sport/tennis/alexander-zverev-erreicht-das-halbfinale-von-halle-a-d59aa11d-4665-4158-bb6c-253825c0ba08",
      "image_title": "Zverev erreicht das Halbfinale von Halle - IMAGO/Claus Bergmann"
    },
    {
      "title": "Erkrankte Box-Legende René Weller Sein letzter Kampf",
      "teaser": "Er war mal der bekannteste deutsche Boxer. Heute leidet René Weller an Demenz, möglicherweise die Folge zahlloser Kopftreffer. Seine Frau Maria pflegt ihn. Und fragt sich: War es das wert? Von Max Polonyi",
      "url": "https://www.spiegel.de/sport/rene-weller-an-demenz-erkrankt-sein-letzter-kampf-a-ed4c055f-4325-4577-8fd5-bdfaaf29d161",
      "image_title": "Sein letzter Kampf - Jörg Schmitt / picture-alliance / dpa",
      "author": "Max Polonyi"
    },
    {
      "title": "Fußballquiz Welcher Trainer gewann die Champions League häufiger als Guardiola?",
      "teaser": "Dreimal holte sich Pep Guardiola den Titel in der Königsklasse – wer hat das gleich viermal geschafft? Und: Welcher Klub ist noch länger Dauermeister seiner Liga als der FC Bayern? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-welcher-trainer-gewann-die-champions-league-haeufiger-als-pep-guardiola-a-524ab860-9986-4930-86c6-77dda89f23e6",
      "image_title": "Welcher Trainer gewann die Champions League häufiger als Guardiola? - Michael Regan / UEFA / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Tödlicher Unfall im Radsport »Stürze sind das Berufsrisiko der Fahrer«",
      "teaser": "Der tragische Tod von Gino Mäder bei der Tour de Suisse hat die Radsportszene schockiert – und eine neue Sicherheitsdebatte entfacht. Ein Gespräch mit Bora-hansgrohe-Chef Ralph Denk über die Gefahren des Radsports. Ein Interview von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/radsport-ralph-denk-von-bora-hansgrohe-stuerze-sind-das-berufsrisiko-der-fahrer-a-4959e1bc-45cf-4f60-b4a3-3c5b31f38016",
      "image_title": "»Stürze sind das Berufsrisiko der Fahrer« - Sirotti Stefano / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Bayern holt Guerreiro aus Dortmund – auch Leipzig verstärkt sich",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Verstärkung für den Meister, einem Weltmeister für Roger Schmidt und einem tschechischen Flügelspieler für den VfL Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-holt-raphael-guerreiro-von-borussia-dortmund-fussball-transferticker-a-43d28fc2-52b9-485c-a2a3-e5cbcfa7999f",
      "image_title": "FC Bayern holt Guerreiro aus Dortmund – auch Leipzig verstärkt sich - Gerrit van Keulen / Borussia Dortmund v FC Bayern München / ANP / IMAGO"
    },
    {
      "title": "Staatsfonds macht Angebot Katar steigt wohl erstmals in US-Profisport ein",
      "teaser": "Das Sportimperium wächst: Katar erwirbt aller Voraussicht nach Anteile an zwei Basketballteams aus NBA und WNBA und einem Eishockeyteam. Möglich wird dieses Engagement durch eine Regeländerung.",
      "url": "https://www.spiegel.de/sport/basketball/katar-steigt-wohl-erstmals-in-us-profisport-ein-staatsfonds-macht-angebot-a-636e5561-2409-4b6b-ab20-f3049445e742",
      "image_title": "Katar steigt wohl erstmals in US-Profisport ein - Patrick Smith / Getty Images"
    },
    {
      "title": "Gündoğans Wechsel zum FC Barcelona Er geht als König, er kommt als Hoffnungsträger",
      "teaser": "Er hat die Saison seines Lebens gespielt. Dennoch verlässt İlkay Gündoğan Man City – und wagt den sportlichen Rückschritt. Der Kontakt nach Barcelona besteht schon lange, künftig trainiert er unter seinem früheren Helden. Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/ilkay-guendogan-zum-fc-barcelona-er-geht-als-koenig-er-kommt-als-hoffnungstraeger-a-a41ebada-81d8-4927-8d70-e3a2d72e59e4",
      "image_title": "Er geht als König, er kommt als Hoffnungsträger - Jose Breton / NurPhoto / Getty Images",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Schlussetappe des Segelrennens Orcas stoppen Boote beim Ocean Race",
      "teaser": "Eine Gruppe von Schwertwalen hat zwei Boote beim Ocean Race umkreist und vereinzelt gerammt. »Das war beeindruckend, aber auch beängstigend«, sagt Skipper Jelmer van Beek. Der Vorfall hat auch sportliche Auswirkungen.",
      "url": "https://www.spiegel.de/sport/ocean-race-orcas-stoppen-zwei-boote-bei-schlussetappe-des-segelrennens-a-c4697dff-22fc-4d33-aeb7-5fdbf6ce620b",
      "image_title": "Orcas stoppen Boote beim Ocean Race - Kim Price / IMAGO / ZUMA Wire"
    },
    {
      "title": "Hype um französisches NBA-Talent Wembanyama wird als Erster gezogen – und bekommt Glückwünsche von Präsident Macron",
      "teaser": "Victor Wembanyama ist so gut, dass er als »Alien« bezeichnet wird. Nun steht fest: Das Ausnahmetalent geht nach Texas. An der zweiten Stelle des NBA-Drafts kam es zu einer Überraschung – samt Buhrufen der Fans.",
      "url": "https://www.spiegel.de/sport/basketball/nba-draft-victor-wembanyama-wird-als-erster-gezogen-und-geht-zu-den-san-antonio-spurs-a-faa2b470-211f-45f2-bc64-d45af4a18e36",
      "image_title": "Wembanyama wird als Erster gezogen – und bekommt Glückwünsche von Präsident Macron - John Minchillo / AP"
    },
    {
      "title": "Unentschieden bei U21-EM Moukoko wehrt sich gegen Rassismus auf Instagram",
      "teaser": "»Das ist ekelhaft«: Die beiden Fußballnationalspieler Youssoufa Moukoko und Jessic Ngankam im Zuge der U21-EM im Internet rassistisch angefeindet worden. Ihr Trainer zeigt sich schockiert.",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-2023-youssoufa-moukoko-wehrt-sich-gegen-rassistische-beleidigungen-a-e48c033c-d305-4eb4-8fa5-0f7e094c122f",
      "image_title": "Moukoko wehrt sich gegen Rassismus auf Instagram - Sebastian Kahnert / dpa"
    },
    {
      "title": "IOC-Beschluss Der Boxweltverband geht k.o.",
      "teaser": "Korruptionsaffären haben den Boxverband geprägt, jetzt hat das IOC Konsequenzen gezogen – und dabei überrascht. Die Zukunft der IBA ist zwar dahin, die des olympischen Boxens dafür gesichert. Von Thilo Neumann und Jens Weinreich",
      "url": "https://www.spiegel.de/sport/olympia/boxen-ioc-schliesst-iba-aus-der-boxweltverband-geht-k-o-a-67578ab6-7b13-41c1-bdb0-ffdc67f3ab36",
      "image_title": "Der Boxweltverband geht k.o. - Ueslei Marcelino - Pool / Getty Images",
      "author": "Thilo Neumann und Jens Weinreich"
    },
    {
      "title": "U21-Europameisterschaft Deutschland verschießt zwei Elfmeter und spielt nur remis gegen Israel",
      "teaser": "Zwei Elfmeter vergeben, lange Überzahl nicht genutzt: Die deutsche U21 verschenkt beim 1:1 gegen Israel zum EM-Auftakt in Rumänien und Georgien zwei Punkte. Vor allem Dortmunds Youssoufa Moukoko agierte dabei unglücklich.",
      "url": "https://www.spiegel.de/sport/fussball/u-21-em-deutschland-verschiesst-zwei-elfmeter-und-spielt-nur-remis-gegen-israel-a-2083a03b-fefb-4616-9f1e-8e3caf323404",
      "image_title": "Deutschland verschießt zwei Elfmeter und spielt nur remis gegen Israel - Sebastian Kahnert / dpa"
    },
    {
      "title": "Sportereignis in Berlin Deutscher Trainer wegen Missbrauchsverdacht von Special Olympics ausgeschlossen",
      "teaser": "Das deutsche Team bei den Special Olympics hat mit sofortiger Wirkung einen seiner Trainer verbannt. Gegen den Mann soll einem Medienbericht zufolge ein Strafverfahren wegen sexuellen Missbrauchs an Kindern laufen.",
      "url": "https://www.spiegel.de/sport/deutscher-trainer-wegen-missbrauchsverdacht-von-special-olympics-ausgeschlossen-a-864597ba-5b17-4d13-8e16-aa8c2b174f22",
      "image_title": "Deutscher Trainer wegen Missbrauchsverdacht von Special Olympics ausgeschlossen - Sebastian Räppold / IMAGO / Matthias Koch"
    },
    {
      "title": "Entscheidung der Vollversammlung Internationales Olympisches Komitee schließt Boxverband IBA aus",
      "teaser": "Noch nie verbannte das IOC den Dachverband einer olympischen Sportart. Nun trifft es den Boxverband IBA, der seit Langem in der Kritik steht. Es gibt bereits einen neuen Verband – und eine überraschende Zusage.",
      "url": "https://www.spiegel.de/sport/olympia/internationales-olympisches-komitee-schliesst-boxverband-iba-aus-a-ba835657-2eda-4e11-b151-082a9b4df5ab",
      "image_title": "Internationales Olympisches Komitee schließt Boxverband IBA aus - FABRICE COFFRINI / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Gosens in Gesprächen mit Union Berlin – Džeko auf dem Sprung in die Türkei",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Champions-League-Finalist Robin Gosens, einem möglichen Geldsegen für AC Mailand und Luka Modrić, der wohl seinem Kompagnon Toni Kroos nacheifert.",
      "url": "https://www.spiegel.de/sport/fussball/robin-gosens-vor-wechsel-von-inter-mailand-zu-union-berlin-fussball-transferticker-a-347a49f5-cb44-4adb-a49f-6dfeb72c395f",
      "image_title": "Gosens in Gesprächen mit Union Berlin – Džeko auf dem Sprung in die Türkei - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    }
  ]
}