{
  "timestamp": "2023-02-19T18:14:42",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auslosung DFB-Pokal-Viertelfinale RB Leipzig empfängt den BVB, die Bayern spielen gegen Freiburg",
      "teaser": "Brisantes Wiedersehen im Viertelfinale des DFB-Pokals: Leipzigs Trainer Marco Rose trifft auf Ex-Klub Borussia Dortmund. Die Bayern bekommen es mit Freiburg zu tun, Zweitligist Nürnberg empfängt den VfB.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-pokal-rb-leipzig-empfaengt-den-bvb-fc-bayern-spielt-gegen-freiburg-a-bb0950c0-c623-4a91-9d93-01d78bf0bf87",
      "image_url": "https://cdn.prod.www.spiegel.de/images/5548a838-19d5-4bfd-b36f-271101fe91d6_w872_r1.778_fpx28.65_fpy50.jpg",
      "image_title": "RB Leipzig empfängt den BVB, die Bayern spielen gegen Freiburg - O.Behrendt / imago images/Contrast"
    },
    {
      "title": "Fußball-Bundesliga Schalkes Bollwerk hält weiter – Union verpasst Sprung an Tabellenspitze",
      "teaser": "Defensiv stark, offensiv nicht vorhanden: Der FC Schalke 04 hat einen neuen 0:0-Rekord in der Bundesliga aufgestellt. Union Berlin konnte vom Patzer des FC Bayern nicht profitieren und bleibt Verfolger.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-union-berlin-verpasst-durch-remis-gegen-schalke-04-sprung-an-tabellenspitze-a-deb81015-5308-433a-a3c1-73e0648bebdf",
      "image_title": "Schalkes Bollwerk hält weiter – Union verpasst Sprung an Tabellenspitze - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Ausraster nach Gladbach-Spiel DFB-Kontrollausschuss ermittelt gegen Nagelsmann",
      "teaser": "Er äußerte sich abfällig in Richtung des Schiedsrichtergespanns nach der Niederlage in Gladbach. Für Bayern-Trainer Julian Nagelsmann hat das womöglich ein Nachspiel.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-muss-sich-nach-ausraster-dfb-ermittlungen-stellen-a-29a62d46-186f-47b8-aeb8-a2535ed0d454",
      "image_title": "DFB-Kontrollausschuss ermittelt gegen Nagelsmann - Martin Meissner / AP"
    },
    {
      "title": "Vor Abreise zu Bundesligaspiel nach Berlin Angriff auf Schalke-Fans – vier Schwerverletzte",
      "teaser": "Mehrere Hundert Anhänger des FC Schalke 04 wollten am Sonntagmorgen zum Bundesligaspiel nach Berlin aufbrechen, als sie attackiert wurden. Es gab Schwerverletzte, die Fanbusse traten dennoch die Reise an.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-angriff-auf-fans-von-schalke-04-vier-schwerverletzte-a-1421f1e3-097c-4a53-b352-449e7a269cce",
      "image_title": "Angriff auf Schalke-Fans – vier Schwerverletzte - Lars Baron / Getty Images"
    },
    {
      "title": "Spektakuläres 4:3 gegen Lille Neymar muss mit Trage vom Feld, Messi rettet PSG in der Nachspielzeit",
      "teaser": "Mbappé, Neymar, Messi: Beim Erfolg in letzter Sekunde gegen Lille treffen gleich alle drei PSG-Stars – und verhindern nach der Bayern-Pleite den nächsten Rückschlag. Doch Sorgen um Neymars Knöchel trüben die Stimmung.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-neymar-muss-mit-trage-vom-feld-messi-rettet-psg-gegen-lille-in-der-nachspielzeit-a-5c84d5f2-1e40-4116-a92c-53ce3f3d5add",
      "image_title": "Neymar muss mit Trage vom Feld, Messi rettet PSG in der Nachspielzeit - Christophe Ena / AP"
    },
    {
      "title": "Alpine Ski-WM Straßer verpasst Medaille im Slalom deutlich, Holzmann wird überraschend Fünfter",
      "teaser": "Linus Straßer war mit großen Ambitionen in den WM-Slalom gestartet, am Ende reichte es nur für Platz neun. Sebastian Holzmann fehlten dagegen nach einer beeindruckenden Aufholjagd nur 0,24 Sekunden zum Podium.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-wm-linus-strasser-verpasst-slalom-medaille-sebastian-holzmann-wird-starker-fuenfter-a-c95b5efa-068f-4ccd-bc1f-778b55e93132",
      "image_title": "Straßer verpasst Medaille im Slalom deutlich, Holzmann wird überraschend Fünfter - IMAGO/GEPA pictures/ Mathias Mandl / IMAGO/GEPA pictures"
    },
    {
      "title": "Biathlon-WM in Oberhof Drei Strafrunden – Bø holt zum Abschluss Bronze",
      "teaser": "Johannes Thingnes Bø beendet die Biathlon-WM mit seiner siebten Medaille im siebten Rennen – und muss sich diesmal doch geschlagen geben. Schweden jubelt doppelt. Die deutschen Männer bleiben glücklos.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-in-oberhof-johannes-thingnes-bo-holt-bronze-im-massenstart-a-f386cfc5-7083-4851-a135-7039fe412316",
      "image_title": "Drei Strafrunden – Bø holt zum Abschluss Bronze - Anders Wiklund / TT / IMAGO"
    },
    {
      "title": "Biathlon-WM in Oberhof Öberg gewinnt Gold im Massenstart – Kebinger beste Deutsche",
      "teaser": "Die Schwedin Hanna Öberg feiert bei der Biathlon-WM in Oberhof ihre zweite Goldmedaille. Denise Herrmann-Wick hat zum Abschluss eine Enttäuschung erlebt.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-hanna-oeberg-gewinnt-gold-massenstart-hanna-kebinger-beste-deutsche-a-e9dd4f4d-e934-43ca-94e3-d26b38bc4e18",
      "image_title": "Öberg gewinnt Gold im Massenstart – Kebinger beste Deutsche - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Zweite Fußball-Bundesliga HSV besiegt Bielefeld, Kleindienst trifft vierfach für Heidenheim",
      "teaser": "Mit einem glücklichen Sieg bleibt der Hamburger SV erster Verfolger des Zweitligatabellenführers Darmstadt 98. Bei Heidenheims 5:0-Erfolg gab es die große Tim-Kleindienst-Show. Der KSC gewinnt deutlich in Sandhausen.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hsv-besiegt-bielefeld-kleindienst-trifft-vierfach-fuer-heidenheim-a-67e904c9-861d-4280-a855-dd29ef8519c3",
      "image_title": "HSV besiegt Bielefeld, Kleindienst trifft vierfach für Heidenheim - Cathrin Mueller / Getty Images"
    },
    {
      "title": "Kunsteis und Rollerblades Wie Kenias einzige Eishockeymannschaft trainiert",
      "teaser": "Cool Runnings in Nairobi? Benjamin Mburu und seine Teamkollegen üben auf der Eisbahn eines Hotels. Großes Ziel: die Teilnahme an den Olympischen Spielen – ganz nach dem Vorbild des legendären Bobteams aus Jamaika. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-in-kenia-kufen-und-bodychecks-in-ostafrika-a-5905c697-a5b7-4c6b-bcd4-01acaf3019c9"
    },
    {
      "title": "Klartext von Fußballprofi »Ich mache die ganze Scheiße nicht aus Spaß. Ich mache das, weil ich muss«",
      "teaser": "Fußballprofi, ein Traumberuf, so scheint es. Der Alltag im Profigeschäft kann aber auch ernüchternd sein. Das sieht zumindest Drittliga-Torjäger Antonio Jonjić von Erzgebirge Aue so.",
      "url": "https://www.spiegel.de/sport/fussball/erzgebirge-aue-antonio-jonjic-ich-mache-die-ganze-scheisse-nicht-aus-spass-a-f13edb9f-98da-4c0b-ba04-8272d3679add",
      "image_title": "»Ich mache die ganze Scheiße nicht aus Spaß. Ich mache das, weil ich muss« - IMAGO/Michael Taeger / IMAGO/Jan Huebner"
    },
    {
      "title": "Chaos-Rennen bei der Snowboard-WM »Wenn ich das in der Früh gewusst hätte, wäre ich gar nicht aufgestanden«",
      "teaser": "Erst stand der Lift still, dann war die Strecke schlecht präpariert – und Goldkandidatin Ramona Hofmeister stürzte gleich zweimal. Die deutschen Snowboarder haben zum WM-Auftakt einen Tag zum Vergessen erlebt.",
      "url": "https://www.spiegel.de/sport/wintersport/snowboard-wm-chaos-start-fuer-ramona-hofmeister-und-die-deutschen-snowboarder-a-5635e421-8ec9-41fc-8f19-e6f2eafa7bbe",
      "image_title": "»Wenn ich das in der Früh gewusst hätte, wäre ich gar nicht aufgestanden« - Angelika Warmuth / dpa"
    },
    {
      "title": "Nach russischer Haft US-Basketballerin Brittney Griner wird 2023 wieder spielen",
      "teaser": "Brittney Griner spielt nach ihrer zehnmonatigen Haft in Russland wieder Basketball. Laut Medienberichten einigte sich die 32-Jährige mit ihrem Klub Phoenix Mercury auf einen neuen Vertrag.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-brittney-griner-erhaelt-neuen-vertrag-bei-phoenix-mercury-a-2b102cde-339c-4b1c-bebe-dd54ff941317",
      "image_title": "US-Basketballerin Brittney Griner wird 2023 wieder spielen - Ross D. Franklin / dpa"
    },
    {
      "title": "Boxen Ex-Weltmeister Sturm siegt bei Comeback",
      "teaser": "Der frühere Box-Weltmeister Felix Sturm ist mit 44 Jahren in den Ring zurückgekehrt – mit Erfolg. Gegen Sükrü Altay siegte er nach Punkten und nimmt schon den nächsten Gegner ins Visier.",
      "url": "https://www.spiegel.de/sport/boxen-ex-weltmeister-felix-sturm-siegt-bei-comeback-gegen-suekrue-altay-a-277c8ddc-e3ab-4a5c-8349-f0e685f0b508",
      "image_title": "Ex-Weltmeister Sturm siegt bei Comeback - Marijan Murat / dpa"
    },
    {
      "title": "Premier League Torwart nimmt weit vor dem Strafraum den Ball in die Hand – Liverpool bezwingt Newcastle",
      "teaser": "Unverhofftes Erfolgserlebnis für Jürgen Klopp: Erst kontert sein FC Liverpool das Topteam aus Newcastle aus, dann fliegt Torwart Nick Pope nach kuriosem Blackout vom Platz. Für Newcastle endet eine Serie.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-besiegt-newcastle-united-nach-aussetzer-von-nick-pope-a-5fda2f9c-8aac-460d-966d-ecc8553eaf38",
      "image_title": "Torwart nimmt weit vor dem Strafraum den Ball in die Hand – Liverpool bezwingt Newcastle - OLI SCARFF / AFP"
    },
    {
      "title": "»Mein Gott, mein Gott, ey! Ein weichgespültes Pack!« Nagelsmann entschuldigt sich für Schiedsrichterbeleidigung",
      "teaser": "Frühe Rote Karte, zweite Saisonpleite, Wutausbruch gegenüber Schiedsrichter Welz – bei Bayerntrainer Julian Nagelsmann lagen nach dem 2:3 in Mönchengladbach die Nerven blank.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-julian-nagelsmann-entschuldigt-sich-bei-schiedsrichter-tobias-welz-a-2dd931c2-c384-4373-9058-7e0cbee4e227",
      "image_title": "Nagelsmann entschuldigt sich für Schiedsrichterbeleidigung - Federico Gambarini / dpa"
    },
    {
      "title": "Müheloser Eintracht-Sieg Frühes Eigentor – Werder macht es Frankfurt sehr leicht",
      "teaser": "Kräfte gespart, locker Werder Bremen besiegt, den Platz in der Spitzengruppe der Bundesliga gehalten: Für Eintracht Frankfurt hätte es vor dem Champions-League-Highlight gegen Napoli nicht besser laufen können.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-frankfurt-besiegt-bremen-muehelos-und-schont-kraefte-fuer-die-champions-league-a-1292247b-c9b3-4090-924f-3e9227874192",
      "image_title": "Frühes Eigentor – Werder macht es Frankfurt sehr leicht - Arne Dedert / dpa"
    },
    {
      "title": "Dezimierte Bayern verlieren in Gladbach Platzverweis durch Handauflegen",
      "teaser": "Ein umstrittenes Rot gegen Dayot Upamecano – und dann ganz viel Leerlauf: In Gladbach kamen für den FC Bayern Pech und eine müde Leistung zusammen. Das könnte die Tabellenführung kosten. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-muenchen-verliert-nach-roter-karte-bei-borussia-moenchengladbach-a-30aad72c-ae60-442c-aeaa-e6fad40ea903",
      "image_title": "Platzverweis durch Handauflegen - Federico Gambarini / dpa",
      "author": "Cedric Voigt"
    },
    {
      "title": "Hoffenheim-Profi Vogt legt sich mit Teamarzt an Trotz Kopfverletzung – »Er wollte wieder rein«",
      "teaser": "Der Umgang mit Kopfverletzungen im Fußball ist oft leichtfertig – der Hoffenheimer Teamarzt zeigte nun, wie man richtig reagiert: betroffene Spieler auswechseln lassen. Auch wenn er dadurch den Zorn des Spielers zu spüren bekam.",
      "url": "https://www.spiegel.de/sport/fussball-bundesliga-kevin-vogt-erleidet-kopfverletzung-und-legt-sich-mit-teamarzt-an-er-wollte-wieder-rein-a-b71453b6-ab5a-4153-8924-665ea7b710eb",
      "image_title": "Trotz Kopfverletzung – »Er wollte wieder rein« - Adam Pretty / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Mehr als 80 Minuten in Unterzahl – FC Bayern patzt in Gladbach",
      "teaser": "Ein früher Platzverweis für Dayot Upamecano hat die zweite Niederlage des FC Bayern in dieser Saison eingeleitet. Der SC Freiburg rückt bis auf drei Punkte an die Münchner heran, auch der VfB Stuttgart und RB Leipzig siegen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-verliert-bei-borussia-moenchengladbach-a-a32c70e2-0dd2-44e1-8690-3e131f1bcc33",
      "image_title": "Mehr als 80 Minuten in Unterzahl – FC Bayern patzt in Gladbach - INA FASSBENDER / AFP"
    },
    {
      "title": "Zweite Fußball-Bundesliga Später Erfolg in Magdeburg – FC St. Pauli siegt weiter",
      "teaser": "Auch das vierte Spiel in diesem Jahr hat der FC St. Pauli gewonnen. Fortuna Düsseldorf verliert im Aufstiegsrennen an Boden und Jahn Regensburg verschenkt Punkte im Abstiegskampf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-gewinnt-beim-1-fc-magdeburg-a-72585dfe-ab9e-4b24-b21b-9a1c3ecee458",
      "image_title": "Später Erfolg in Magdeburg – FC St. Pauli siegt weiter - Christian Modla / dpa"
    },
    {
      "title": "Biathlon in Oberhof Deutschlands Frauen feiern Staffel-Silber bei der Heim-WM",
      "teaser": "Deutsche Erfolgserlebnisse bleiben bei der Biathlon-WM den Frauen überlassen: Das Team um Denise Herrmann-Wick bejubelt mit der Staffel Silber – dabei wäre sogar noch mehr drin gewesen.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-deutschland-um-denise-herrmann-wick-gewinnt-staffel-silber-a-0dad2b10-936e-4a58-adce-11a9aa1f3c13",
      "image_title": "Deutschlands Frauen feiern Staffel-Silber bei der Heim-WM - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Alpine Ski-WM Dürr gewinnt Bronze im Slalom – Shiffrin gibt Gold aus der Hand",
      "teaser": "Slalomspezialistin Lena Dürr hat ihre erste WM-Einzelmedaille gewonnen. Die große Favoritin Mikaela Shiffrin muss sich nach einem wackligen zweiten Lauf mit Silber begnügen – Gold geht überraschend nach Kanada.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-wm-2023-lena-duerr-gewinnt-bronze-im-slalom-mikaela-shiffrin-holt-silber-a-78f83b08-0146-480e-8590-73d6eaa25293",
      "image_title": "Dürr gewinnt Bronze im Slalom – Shiffrin gibt Gold aus der Hand - Michael Kappeler / dpa"
    },
    {
      "title": "Biathlon-WM in Oberhof Sturmböen wirbeln Staffel durcheinander – erstmals kein Gold für Johannes Bø",
      "teaser": "Wechselhaftes Wetter beeinflusst beim Biathlon in Oberhof die Männerstaffel. Zum ersten Mal bei der WM verpasst Johannes Bø mit Norwegen die Goldmedaille – Deutschland erlebt am Schießstand ein Debakel.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-erstmals-kein-gold-fuer-johannes-bo-sturmboeen-wirbeln-staffel-durcheinander-a-a7d38613-73ee-4f53-95a0-b841c07d4431",
      "image_title": "Sturmböen wirbeln Staffel durcheinander – erstmals kein Gold für Johannes Bø - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Tamponstreiche wie ein unreifer Schuljunge« Golfstar Tiger Woods rudert nach frauenfeindlichem Scherz zurück",
      "teaser": "Erst lachte er mit seinem Kontrahenten herzlich, dann tat es ihm leid. Golfstar Tiger Woods hatte Justin Thomas auf dem Platz mit einem Tampon aufgezogen, die Aussage dahinter laut Kritikern: »Du spielst wie ein Mädchen.«",
      "url": "https://www.spiegel.de/sport/golf/golf-tiger-woods-rudert-nach-frauenfeindlichem-scherz-zurueck-a-c88de97c-bf1e-40ff-9519-0715d4bfeb9a",
      "image_title": "Golfstar Tiger Woods rudert nach frauenfeindlichem Scherz zurück - CAROLINE BREHMAN / EPA"
    },
    {
      "title": "1. FC Kaiserslautern Lobingers Sohn erhält Trost von Fans und Mitspielern",
      "teaser": "Nach dem Tod des früheren Leichtathleten Tim Lobinger erhält dessen Sohn Lex-Tyger bei seinem Fußballklub Kaiserslautern viel Zuspruch. Gegen Paderborn kam der 23-Jährige nicht zum Einsatz, zeigte sich aber kurz in der Kurve.",
      "url": "https://www.spiegel.de/sport/fussball/1-fc-kaiserslautern-tim-lobingers-sohn-erhaelt-nach-tod-des-vaters-zuspruch-von-fans-und-mitspielern-a-549e8cca-04f2-47ce-9ecb-51b5a8051e30",
      "image_title": "Lobingers Sohn erhält Trost von Fans und Mitspielern - Alexander Neis / Eibner / IMAGO"
    },
    {
      "title": "Erdbeben in der Türkei Vermisster Fußballprofi Christian Atsu ist tot",
      "teaser": "Die schlimmsten Befürchtungen im Fall des vermissten ghanaischen Fußballprofis Christian Atsu haben sich bewahrheitet: Nach dem Erdbeben in der Türkei wurde sein Leichnam nun aus den Trümmern geborgen.",
      "url": "https://www.spiegel.de/sport/fussball/erdbeben-in-der-tuerkei-fussballprofi-christian-atsu-tot-aufgefunden-a-db29f498-fc15-4df6-85a2-9f9733fe1d11",
      "image_title": "Vermisster Fußballprofi Christian Atsu ist tot - Adam Davy / AP"
    },
    {
      "title": "Biathlon-WM in Oberhof Trotz Warnung vor Sturmböen - Staffeln sollen stattfinden",
      "teaser": "Der Wetterdienst erwartet Windböen bis 85 Kilometer pro Stunde, es könnte auf der Strecke im Wald gefährlich werden: Nach intensiver Beratung sollen die Staffeln bei der Biathlon-WM offenbar trotzdem ausgetragen werden.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-staffeln-sollen-trotz-warnung-vor-sturmboeen-stattfinden-a-98b5fa00-7b72-43bb-ae08-79466636ce5c",
      "image_title": "Trotz Warnung vor Sturmböen - Staffeln sollen stattfinden - Christof Stache / AFP"
    },
    {
      "title": "Norwegens Ausnahme-Biathleten Warum Bø sogar noch besser ist als der legendäre Bjørndalen",
      "teaser": "Die Männer-Wettbewerbe der Biathlon-WM sind Festspiele der Athleten aus Norwegen. Und einer überragt sie alle: Johannes Thingnes Bø – jetzt schon mit fünf Goldmedaillen. Was macht ihn so gut? Von Anne Armbrecht und Peter Ahrens",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-wm-2023-warum-johannes-boe-sogar-noch-besser-ist-als-ole-einar-bjoerndalen-a-ce5276eb-ce62-47da-994f-aad61e703373",
      "image_title": "Warum Bø sogar noch besser ist als der legendäre Bjørndalen - Ronald Wittek / EPA",
      "author": "Anne Armbrecht und Peter Ahrens"
    }
  ]
}