{
  "timestamp": "2023-06-30T23:12:09",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Transferticker Die Zeit drängt – Leipzigs Szoboszlai vor Wechsel nach Liverpool",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit möglicher Verstärkung aus der Bundesliga für Jürgen Klopp, einem neuen Klub für Max Kruse und Informationen zum Wechsel von Lucas Hernández nach Paris.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-paderborn-gelingt-coup-mit-verpflichtung-von-max-kruse-a-89a86a03-cdc7-4042-bb12-4df77b801992",
      "image_url": "https://cdn.prod.www.spiegel.de/images/85e5f9cc-68bb-4999-8a99-72e54ab66189_w872_r1.778_fpx42_fpy61.jpg",
      "image_title": "Die Zeit drängt – Leipzigs Szoboszlai vor Wechsel nach Liverpool - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "DFL stellt Spielplan vor Werder und Bayern eröffnen neue Bundesligasaison",
      "teaser": "Werder Bremen und Bayern München bestreiten das Eröffnungsspiel der neuen Bundesligasaison. Am zehnten Spieltag müssen die Münchner zu Dauerrivale Dortmund. Aufsteiger Heidenheim muss zum Auftakt nach Wolfsburg.",
      "url": "https://www.spiegel.de/sport/fussball/bundesligaspielplan-werder-bremen-und-bayern-muenchen-eroeffnen-saison-2023-2024-a-4bd3c069-74d8-46ec-990b-6d107021eb01",
      "image_title": "Werder und Bayern eröffnen neue Bundesligasaison - Oliver Hardt / Getty Images"
    },
    {
      "title": "Tour de France Plackerei im Zeichen des großen Duells",
      "teaser": "Viele Bergetappen, wenig Zeit zum Verschnaufen: Die Tour de France wird den Fahrern alles abverlangen. Die wichtigsten Infos über die Strecke, den Zweikampf der Favoriten und die Rolle der Deutschen lesen Sie hier. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-vorschau-auf-die-110-auflage-des-rad-klassikers-die-in-bilbao-startet-a-dfdc308d-b901-4e7b-9c3d-533d61dca342",
      "image_title": "Plackerei im Zeichen des großen Duells - Marco Bertorello / AFP",
      "author": "Peter Ahrens"
    },
    {
      "title": "Tour de France 2023 Etappen, Sieger, Favoriten",
      "teaser": "Kann Jonas Vingegaard seinen Überraschungserfolg aus dem Vorjahr wiederholen? Bei der 110. Auflage der Tour de France hat der Däne namhafte Konkurrenz. Alles Wichtige zur Frankreichrundfahrt.",
      "url": "https://www.spiegel.de/sport/tour-de-france-2023-etappen-sieger-favoriten-a-ef0d4eb8-04eb-46da-a63a-ceb9d9d8bad2",
      "image_title": "Etappen, Sieger, Favoriten - Bertrand Guay / POOL / EPA"
    },
    {
      "title": "In Katar noch verboten Fifa erlaubt bunte Kapitänsbinden bei WM der Frauen",
      "teaser": "Bei der Fußball-WM der Männer in Katar sorgte das Verbot der »One Love«-Binde durch die Fifa für Diskussionen. Die Frauen dürfen eine ähnliche Armbinde nun tragen – die klassische Regenbogenbinde bleibt aber verboten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-fifa-erlaubt-bunte-kapitaensbinden-regenbogenbinde-verboten-a-71534bf6-ce7b-473f-9e27-00dbd755acd8",
      "image_title": "Fifa erlaubt bunte Kapitänsbinden bei WM der Frauen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Formel 1 in Spielberg Pérez kann nicht innerhalb der Strecke bleiben – Verstappen auf der Pole",
      "teaser": "Beim Qualifying für den Großen Preis von Österreich waren die Track-Limits der schwerste Gegner für Red-Bull-Pilot Sergio Pérez, der nur auf Platz 15 kam. Besser machten es Nico Hülkenberg – und natürlich der Weltmeister.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-spielberg-max-verstappen-auf-pole-sergio-perez-kaempft-mit-der-strecke-a-61f46927-0792-4072-bf98-2b0fa34149d3",
      "image_title": "Pérez kann nicht innerhalb der Strecke bleiben – Verstappen auf der Pole - IMAGO/Steven Tee / IMAGO/Motorsport Images"
    },
    {
      "title": "Rassismusaffäre PSG-Trainer Galtier vorläufig festgenommen",
      "teaser": "Der Trainer von Paris Saint-Germain, Christophe Galtier, ist in Nizza festgenommen worden. Ihm werden rassistische Äußerungen und Diskriminierung vorgeworfen. Er bestreitet die Vorwürfe und gibt sich »fassungslos«.",
      "url": "https://www.spiegel.de/sport/fussball/rassismus-affaere-psg-trainer-christophe-galtier-vorlaeufig-festgenommen-a-5a056bad-e45c-4ec8-935a-227442b70040",
      "image_title": "PSG-Trainer Galtier vorläufig festgenommen - Franck Fife / dpa"
    },
    {
      "title": "US-Gründerin über Erfolgsprojekt In ihrer Bar läuft nur Frauensport",
      "teaser": "»The Sports Bra« in Portland ist die erste Bar der USA, in der ausschließlich Livesport von Frauen gezeigt wird. Gründerin Jenny Nguyen über abschreckende Männerligen, großes Geld und die Stimmung, wenn ihr Laden voll ist. Ein Interview von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/the-sports-bra-jenny-nguyens-sportsbar-zeigt-ausschliesslich-sport-der-frauen-a-bbb1c9c7-900f-4582-a401-9c2ec0822293",
      "image_title": "In ihrer Bar läuft nur Frauensport - Shannon Dupre"
    },
    {
      "title": "Ehemalige Weltranglistenerste Caroline Wozniacki kehrt als zweifache Mutter in die Tenniswelt zurück",
      "teaser": "Sie fühle sich besser als je zuvor: Die dänische Tennisspielerin Caroline Wozniacki will wieder Teil des Tenniszirkus werden – und dabei Vorbild für andere Mütter sein.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-caroline-wozniacki-kuendigt-ihr-comeback-an-a-b07e8670-c343-4d2b-b6ae-ee96c8f67416",
      "image_title": "Caroline Wozniacki kehrt als zweifache Mutter in die Tenniswelt zurück - Hannah Mckay / REUTERS"
    },
    {
      "title": "Nationalspieler Havertz geht von Chelsea zu Arsenal Ein Wechsel gegen den Abwärtstrend",
      "teaser": "Er schoss Chelsea zum Champions-League-Titel, doch zuletzt hat sich Kai Havertz zurückentwickelt. Der Wechsel zum FC Arsenal könnte zum Glücksfall werden – auch für Hansi Flick. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/kai-havertz-geht-zum-fc-arsenal-ein-wechsel-gegen-den-abwaertstrend-a-dc3daf05-9cfa-4c27-b469-88bbf94011ae",
      "image_title": "Ein Wechsel gegen den Abwärtstrend - Simon Stacpoole / IMAGO / Offside Sports Photography",
      "author": "Danial Montazeri"
    },
    {
      "title": "Reiter Wilhelm Büsing Der olympische Rekordhalter",
      "teaser": "Mit 102 Jahren ist Wilhelm Büsing gestorben, so alt ist noch kein deutscher Olympionike geworden. Als Reiter gewann er Edelmetall, als Arzt machte er Hans-Günter Winkler zum Olympiasieger – mit Morphium und Kaffee. Ein Nachruf von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/reiter-wilhelm-buesing-der-olympische-rekordhalter-a-88af888d-2d6f-434f-9087-d9879177e568",
      "image_title": "Der olympische Rekordhalter - picture alliance / AP"
    },
    {
      "title": "Fußballquiz Wo ist Jürgen Klinsmann Nationaltrainer?",
      "teaser": "Beim Sommermärchen 2006 saß er auf der deutschen Bank, aber welche Auswahl coacht Jürgen Klinsmann jetzt? Und: Wer gewann 2023 die Nations League? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wo-ist-juergen-klinsmann-nationaltrainer-a-98cd43a2-5d8c-4080-a647-0f1cb3a0f6ad",
      "image_title": "Wo ist Jürgen Klinsmann Nationaltrainer? - IMAGO / Sportfoto Rudel",
      "author": "Marco Fuchs"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Was ist Bayerns »Zuversicht« im Fall Harry Kane wert?",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem FC Bayern, der bei Harry Kane laut dessen Ex-Trainer »keine Chance« hat, dem Rennen um Robin Gosens und sehr viel Geld für Declan Rice.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-harry-kane-was-ist-die-zuversicht-des-klubs-wert-a-533e52b8-b762-4eb3-8060-23d7b079aa04",
      "image_title": "Was ist Bayerns »Zuversicht« im Fall Harry Kane wert? - Catherine Ivill / Getty Images"
    },
    {
      "title": "Fußballnationalspieler Havertz wechselt von Chelsea zum FC Arsenal",
      "teaser": "Der Wechsel von Fußballstar Kai Havertz zum FC Arsenal ist perfekt. Der deutsche Nationalspieler kommt vom englischen Ligakonkurrenten FC Chelsea. Beim Vizemeister erhält er einen langfristigen Vertrag.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-kai-havertz-wechselt-vom-fc-chelsea-zum-fc-arsenal-a-cadae84e-25b3-4c4b-858f-3178fb3979ba",
      "image_title": "Havertz wechselt von Chelsea zum FC Arsenal - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "0:2 gegen England Titelverteidiger Deutschland scheidet bei der U21-EM in der Gruppenphase aus",
      "teaser": "Die deutsche U21-Nationalmannschaft ist erstmals seit 2013 wieder in der EM-Vorrunde gescheitert. Der Titelverteidiger musste sich England geschlagen geben – und verpasst damit auch die Olympischen Spiele 2024 in Paris.",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-titelverteidiger-deutschland-scheidet-bereits-in-der-gruppenphase-aus-a-e3f3407c-5669-4184-9616-e1c21076e3bb",
      "image_title": "Titelverteidiger Deutschland scheidet bei der U21-EM in der Gruppenphase aus - IMAGO/BEAUTIFUL SPORTS/Meusel / IMAGO/Beautiful Sports"
    },
    {
      "title": "Erster Wettkampf seit 2021 Turn-Superstar Biles Owens kehrt zurück",
      "teaser": "Ihr spektakuläres Aus bei den Olympischen Spielen in Tokio hatte weltweit für Schlagzeilen gesorgt. Die US-amerikanische Starturnerin Simone Biles Owens sprach damals von mentalen Problemen. Nun plant sie ihr Comeback.",
      "url": "https://www.spiegel.de/sport/simone-biles-owens-turn-superstar-kehrt-zurueck-erster-wettkampf-seit-2021-a-211759ed-5840-4196-baf8-3408c917bfe6",
      "image_title": "Turn-Superstar Biles Owens kehrt zurück - LINDSEY WASSON / REUTERS"
    },
    {
      "title": "Auslaufender Deal zwischen Bayern und Katar FC Scheinheilig Ein Kommentar von Anne Armbrecht",
      "teaser": "Bayern München lässt seine umstrittene Partnerschaft mit Qatar Airways auslaufen. Die Argumente des Klubs für den Deal waren seit jeher unaufrichtig. Für den Sport ist das Thema aber noch lange nicht erledigt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-warum-der-auslaufende-deal-mit-qatar-airways-kein-zeichen-fuer-menschenrechte-ist-a-255ca4ba-8452-489a-808d-a1450bb9a8d5",
      "image_title": "FC Scheinheilig - S. Mellar / FC Bayern / Getty Images"
    },
    {
      "title": "Ocean-Race-Finale Eine Orca-Attacke, ein Crash und ein glücklicher Boris Herrmann",
      "teaser": "Dem beherzten Sprung ins Wasser folgte eine Party in Genua: Nach 32.000 Seemeilen sind Boris Herrmann und sein Team auf dem dritten Platz gelandet. Wer das Rennen gewinnen wird, ist noch offen. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/ocean-race-eine-walattacke-ein-crash-und-ein-gluecklicher-boris-herrmann-a-6f344c41-b975-4a05-ba3f-d88f27294694",
      "author": "Eckhard Klein"
    },
    {
      "title": "U21-Auswahl bei der EM Hat Deutschland plötzlich keine Toptalente mehr?",
      "teaser": "Bei der EM stehen die deutschen U21-Fußballer schon früh vor dem Aus. Von einem Spiegelbild der Krise in der A-Nationalelf ist die Rede. Doch so einfach ist es nicht. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/u21-em-deutschland-droht-gegen-england-das-aus-hat-deutschland-ploetzlich-keine-toptalente-mehr-a-d33a212f-be1e-4f5e-b3e6-cfd52b7b1c92",
      "image_title": "Hat Deutschland plötzlich keine Toptalente mehr? - Sebastian Kahnert / dpa",
      "author": "Danial Montazeri"
    },
    {
      "title": "Münchner Interesse am Weltklassestürmer So könnte Harry Kane das Spiel der Bayern schlagartig verändern",
      "teaser": "Es wäre der wohl größte Transfer der Klubgeschichte: Der FC Bayern will Englands Kapitän Harry Kane verpflichten – ein Topspieler auf gleich zwei Positionen. Von Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/harry-kane-und-der-fc-bayern-muenchen-wie-harry-kane-das-spiel-der-bayern-auf-einen-schlag-veraendern-wuerde-a-834064f3-6334-4b3e-9a3e-a02ff76a139c",
      "image_title": "So könnte Harry Kane das Spiel der Bayern schlagartig verändern - Mike Hewitt / FIFA / Getty Images",
      "author": "Danial Montazeri"
    },
    {
      "title": "Urteil in Gerichtsprozess Bewährung für Erpresser von Fußballprofi Tah",
      "teaser": "Jahrelang soll Leverkusen-Profi Jonathan Tah vom angeblichen Spielerberater Claudio Bega erpresst worden sein, auch unter der Androhung von Gewalt. Es stand Aussage gegen Aussage, nun hat das Gericht entschieden.",
      "url": "https://www.spiegel.de/sport/fussball/urteil-in-gerichtsprozess-bewaehrung-fuer-erpresser-von-fussballprofi-jonathan-tah-a-61354eb7-9c1f-4d45-b8b6-fb93619346f2",
      "image_title": "Bewährung für Erpresser von Fußballprofi Tah - Gerrit van Keulen / IMAGO / ANP"
    },
    {
      "title": "Fußball-Transferticker Video verrät Wechsel von Havertz – Tottenham kämpft um Kane",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem bevorstehenden Wechsel von Kai Havertz, dem Buhlen der Bayern um Harry Kane und Max Kruse, der womöglich ein neues Team hat.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-kai-havertz-kurz-vor-wechsel-zum-fc-arsenal-a-215a479b-7d99-4278-b168-482c6518524d",
      "image_title": "Video verrät Wechsel von Havertz – Tottenham kämpft um Kane - Jose Coelho / REUTERS"
    },
    {
      "title": "Fußball-Bundesliga FC Bayern und Qatar Airways beenden umstrittenen Sponsorendeal",
      "teaser": "Die Fluglinie Qatar Airways hat seit 2018 den FC Bayern gesponsert. Die Zusammenarbeit sorgte immer wieder für Ärger – Teile der Fans kritisierten die schwierige Menschenrechtslage in Katar. Nun ist Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-und-qatar-airways-beenden-umstrittenen-sponsorendeal-a-e7df1b4e-b3d8-45b8-91d8-bb45122b95d1",
      "image_title": "FC Bayern und Qatar Airways beenden umstrittenen Sponsorendeal - Bernd Feil / IMAGO / MIS"
    },
    {
      "title": "Zoff unter Schach-Großmeistern Niemanns 100-Millionen-Dollar-Klage gegen Carlsen abgewiesen",
      "teaser": "Betrugsvorwürfe, Verleumdungsvorwürfe und eine deftige Schadensersatzklage: Die Fehde zwischen Hans Niemann und dem früheren Weltmeister Magnus Carlsen elektrisiert die Schachwelt. Ein Gericht entschied nun zugunsten des Norwegers.",
      "url": "https://www.spiegel.de/sport/schach-grossmeister-hans-niemann-klage-gegen-magnus-carlsen-abgewiesen-a-6c90645b-76ff-4043-837e-03f12eca49a5",
      "image_title": "Niemanns 100-Millionen-Dollar-Klage gegen Carlsen abgewiesen - Crystal Fuller / dpa"
    },
    {
      "title": "Etappensieg zum Abschluss Boris Herrmann jubelt beim Ocean Race – aber der Gesamtsieger bleibt unklar",
      "teaser": "Der deutsche Segler Boris Herrmann und sein Team beenden das Ocean Race mit einem Erfolg – und auf Platz drei in der Gesamtwertung. Die Rangfolge an der Spitze lässt wegen der Kollision zweier Jachten auf sich warten.",
      "url": "https://www.spiegel.de/sport/boris-herrmann-jubelt-beim-ocean-race-aber-der-gesamtsieger-bleibt-unklar-a-d2597f05-5aa2-476c-a968-a0aeb1925897",
      "image_title": "Boris Herrmann jubelt beim Ocean Race – aber der Gesamtsieger bleibt unklar - Ricardo Pinto / dpa"
    }
  ]
}