{
  "timestamp": "2023-09-12T16:14:41",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise der deutschen Fußball-Nationalelf »Wie ein Stahlbad«",
      "teaser": "Vor der Partie gegen Frankreich dreht sich alles um die Suche nach dem neuen Bundestrainer. Doch eines der größten Probleme liegt in der Psyche der Mannschaft. Wo der DFB früher eine Oase war, ist er nun eine Zumutung. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/deutschland-vs-frankreich-krise-beim-dfb-es-fuehlt-sich-an-wie-ein-stahlbad-a-e5f064b7-5fb9-4c6d-b17e-0f3c3909df1f",
      "image_url": "https://cdn.prod.www.spiegel.de/images/301da397-8c2f-4885-9578-489f30ce34b8_w872_r1.778_fpx56_fpy48.jpg",
      "image_title": "»Wie ein Stahlbad« - Swen Pförtner / dpa"
    },
    {
      "title": "Bundestrainer-Nachfolge Wie viel Luxus kann sich der DFB leisten?",
      "teaser": "Der Deutsche Fußball-Bund fahndet neun Monate vor der Heim-EM nach einem neuen Männer-Bundestrainer. Große Lösungen wären Julian Nagelsmann und vor allem Jürgen Klopp. Aber der Verband hat ein Problem. Aus Dortmund berichtet Jörn Meyn",
      "url": "https://www.spiegel.de/sport/dfb-auf-bundestrainer-suche-wieviel-luxus-kann-sich-der-verband-leisten-a-09ed3048-697e-469a-a574-3bb7409ac0b5",
      "image_title": "Wie viel Luxus kann sich der DFB leisten? - Sebastian Gollnow / dpa"
    },
    {
      "title": "DFB-Interimstrainer Völler Der ewige Rudi",
      "teaser": "Spieler, Weltmeister, Bundestrainer, Funktionär: Wenige Figuren haben den deutschen Fußball so geprägt wie Rudi Völler. Jetzt soll er eine verunsicherte Nationalmannschaft starkreden. Kann er das? Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/dfb-nach-der-entlassung-von-hansi-flick-uebernimmt-rudi-voeller-der-ewige-rudi-a-da182a68-1ebf-452d-8a4a-a1ec31df6253",
      "image_title": "Der ewige Rudi - Sebastian Kahnert / dpa",
      "author": "Peter Ahrens"
    },
    {
      "title": "Basketball-Weltmeister Deutschland Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte",
      "teaser": "Basketball-Nationaltrainer Gordon Herbert hat die individuellen Stärken seiner Spieler bewahrt und gleichzeitig eine echte Mannschaft geformt. Das nächste historische Ziel hat er schon im Blick. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-weltmeister-deutschland-stark-dank-trainer-gordon-herbert-a-010147c8-23f2-43d2-9489-be15b08e8403",
      "image_title": "Wie Trainer Herbert aus starken Einzelspielern ein Titelteam formte - Tilo Wiedensohler / camera4+ / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Historischer WM-Titel Basketballweltmeister stürmen die Pressekonferenz",
      "teaser": "Basketballstar Dennis Schröder wollte gerade eine Frage zum historischen WM-Sieg beantworten, als auf dem Podium plötzlich Chaos ausbrach. Schuld war eine Aktion seiner Mannschaftskameraden. Die Szene im Video.",
      "url": "https://www.spiegel.de/sport/basketball-wm-dennis-schroeder-und-co-feiern-titel-auf-der-pressekonferenz-a-160b26eb-5ec9-44ae-8646-0d5805c663b6"
    },
    {
      "title": "Rückkehr der Weltmeister »Thank you, Deutschland. Das ist das beste Team, das ich jemals gesehen habe«",
      "teaser": "Die deutschen Basketballweltmeister sind bei ihrer Rückkehr in Frankfurt von rund 1000 Fans gefeiert worden. Dennis Schröder bedankte sich für den Support – und Innenministerin Nancy Faeser kritisierte den Deutschen Fußball-Bund.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-deutsches-weltmeisterteam-in-frankfurt-empfangen-a-2447ea97-5556-4626-b51c-554f32158fb8",
      "image_title": "»Thank you, Deutschland. Das ist das beste Team, das ich jemals gesehen habe« - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Zurück in Deutschland So feiern die Basketballweltmeister",
      "teaser": "Nach dem historischen WM-Sieg in Manila ist das deutsche Team in Frankfurt angekommen. Sehen Sie hier den Empfang von Starspieler Dennis Schröder und seinen Mannschaftskameraden.",
      "url": "https://www.spiegel.de/sport/basketball-wm-livestream-vom-ankunft-der-mannschaft-in-frankfurt-so-werden-die-weltmeister-gefeiert-a-2204c930-62cf-4093-8657-e5a3fb23fa07",
      "image_title": "So feiern die Basketballweltmeister - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Kuss-Skandal um Luis Rubiales »Wir haben uns gefühlt, als würden wir in den Krieg ziehen«",
      "teaser": "Spaniens Fußballerinnen kämpfen gegen die Machos im Verband. Die Ex-Nationalspielerin Verónica Boquete ist eine der Wortführerinnen. Hier erzählt sie, was hinter den Kulissen geschah – und wie es Jennifer Hermoso geht. Ein Interview von Steffen Lüdke, Madrid",
      "url": "https://www.spiegel.de/sport/kuss-skandal-um-luis-rubiales-wir-haben-uns-gefuehlt-als-wuerden-wir-in-den-krieg-ziehen-a-57435610-ad61-4b43-b689-81f40490c7d6",
      "image_title": "»Wir haben uns gefühlt, als würden wir in den Krieg ziehen« - Gareth Cattermole / FIFA / Getty Images"
    },
    {
      "title": "Ende eines Mammutprozesses Football-Leaks-Gründer muss nicht ins Gefängnis",
      "teaser": "Einst half er, Steuerbetrüger, Geldwäscher und andere Kriminelle aus dem Umfeld des Spitzenfußballs zu jagen, nun wurde er selbst verurteilt: Für Rui Pinto endete sein Prozess mit einer Bewährungsstrafe. Jedoch droht eine weitere Anklage. Aus Lissabon berichtet Rafael Buschmann",
      "url": "https://www.spiegel.de/sport/fussball/football-leaks-rui-pinto-in-lissabon-zu-einer-bewaehrungsstrafe-verurteilt-a-2f546ba1-8129-43e9-ae21-d98d4fbf1da3",
      "image_title": "Football-Leaks-Gründer muss nicht ins Gefängnis - Armando Franca / AP"
    },
    {
      "title": "Fahrer im Team Jumbo Visma Radprofi Nathan Van Hooydonck bei Unfall schwer verletzt",
      "teaser": "Nathan Van Hooydonck begleitete zuletzt Jonas Vingegaard auf dessen Weg zum zweiten Toursieg. Nun war der Niederländer in einen Autounfall verwickelt. Laut Angaben seines Teamchefs liegt er im künstlichen Koma.",
      "url": "https://www.spiegel.de/sport/radprofi-nathan-van-hooydonck-bei-unfall-schwer-verletzt-a-18188dd9-b29f-4993-9c4f-0a86b8164ccc",
      "image_title": "Radprofi Nathan Van Hooydonck bei Unfall schwer verletzt - ANNE-CHRISTINE POUJOULAT / AFP"
    },
    {
      "title": "Erster Kader nach dem WM-Debakel Giulia Gwinn kehrt in Nationalmannschaft zurück",
      "teaser": "Bei der WM scheiterte die deutsche Fußballnationalmannschaft der Frauen schon in der Vorrunde. Nun sollen zwei zuletzt verletzte Rückkehrerinnen für neuen Schwung sorgen. Die Bundestrainerin wird vorerst fehlen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-der-frauen-giulia-gwinn-kehrt-in-kader-zurueck-a-93f40c78-330f-4775-bd04-6ef6baff4a02",
      "image_title": "Giulia Gwinn kehrt in Nationalmannschaft zurück - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Uefa gibt Preise bekannt EM-Tickets kosten zwischen 30 und 2000 Euro",
      "teaser": "Wer Spiele der Heim-EM 2024 besuchen will, kann sich ab dem 3. Oktober um Karten bewerben. Billig wird der Ausflug ins Stadion aber nicht. Stehplätze gibt es keine, dafür eine Abmachung mit der Deutschen Bahn.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2024-karten-kosten-zwischen-30-und-200-euro-a-3877147c-15d4-4ba1-9447-4b3075988d35",
      "image_title": "EM-Tickets kosten zwischen 30 und 2000 Euro - Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Nach Ausbootung Neuberliner Bonucci verklagt offenbar Ex-Klub Juventus",
      "teaser": "Leonardo Bonucci gewann mit Juventus neun Meistertitel. Dann wurde er trotz laufenden Vertrags vom Trainingsgelände verbannt. Er ging zu Union Berlin – und leitet nun angeblich rechtliche Schritte gegen seinen Ex-Klub ein.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-leonardo-bonucci-verklagt-wohl-ex-klub-juventus-a-7dcec8aa-47c9-4a20-af19-e76d9786496c",
      "image_title": "Neuberliner Bonucci verklagt offenbar Ex-Klub Juventus - IMAGO/O.Behrendt / IMAGO/Contrast"
    },
    {
      "title": "Bitteres Debüt NFL-Superstar verletzt sich bei seinem ersten Spiel für die Jets schwer",
      "teaser": "Nach 18 Jahren bei den Green Bay Packers ging Aaron Rodgers nach New York. Der Quarterback wollte die Jets zum Titel führen – und musste nach vier Spielzügen raus. Ihm droht das Saisonaus. Sein Team überraschte dennoch.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-aaron-rodgers-verletzt-sich-bei-erstem-nfl-spiel-fuer-die-new-york-jets-a-0e9aad63-5b4d-45f5-9448-329a47bfa6d3",
      "image_title": "NFL-Superstar verletzt sich bei seinem ersten Spiel für die Jets schwer - Seth Wenig / AP"
    },
    {
      "title": "Bewerbung als Flick-Nachfolger Magath traut sich Bundestrainerjob zu",
      "teaser": "»Ich denke, dass ich in der Lage bin, verunsicherte Mannschaften wieder aufzurichten«: Der ehemalige Bayern-Trainer Felix Magath schielt auf die Nachfolge von Hansi Flick. Andere Trainer sagen dem DFB öffentlich ab.",
      "url": "https://www.spiegel.de/sport/fussball/felix-magath-traut-sich-bundestrainer-job-zu-a-b61646ce-084f-458e-88ee-49b2ba49b766",
      "image_title": "Magath traut sich Bundestrainerjob zu - Marcus Brandt / dpa"
    },
    {
      "title": "Erhöhter Testosteronwert Juve-Star Pogba wegen positiven Dopingtests vorläufig gesperrt",
      "teaser": "Fußballstar Paul Pogba droht eine mehrjährige Sperre. Die italienische Anti-Doping-Agentur hat beim Juventus-Profi einen erhöhten Testosteronwert festgestellt. Sein Klub hat sich nun auch geäußert.",
      "url": "https://www.spiegel.de/sport/fussball/paul-pogba-juventus-star-wegen-positiven-dopingtests-vorlaeufig-gesperrt-a-70fb233d-a466-4522-b246-6485205897b7",
      "image_title": "Juve-Star Pogba wegen positiven Dopingtests vorläufig gesperrt - William Volcov / ZUMA Wire / IMAGO"
    },
    {
      "title": "Ex-Basketball-Nationalspieler Pešić »Wir können uns auf die Schultern klopfen und sagen: Geil!«",
      "teaser": "Der ehemalige Nationalspieler und Bayern-Boss Marko Pešić sagt, wofür er Dennis Schröder besonders schätzt und was ihn am Image des Sports in Deutschland stört. Ein Interview von Matthias Fiedler",
      "url": "https://www.spiegel.de/sport/basketball/ex-basketball-nationalspieler-marko-pesic-wir-koennen-uns-auf-die-schultern-klopfen-und-sagen-geil-a-f1861787-843f-49a6-81fa-3cf2832ed8ef",
      "image_title": "»Wir können uns auf die Schultern klopfen und sagen: Geil!« - Aaron Favila / AP"
    },
    {
      "title": "Flick-Nachfolge Völler schließt langfristiges Engagement als DFB-Teamchef aus",
      "teaser": "Vom Interimscoach zur Dauerlösung? Rudi Völlers kurzfristige Rückkehr als DFB-Teamchef nährte Spekulationen. Vor dem Länderspiel gegen Frankreich stellte der 63-Jährige nun klar: Der neue Bundestrainer wird ein anderer.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-rudi-voeller-will-nicht-hansi-flicks-nachfolger-werden-a-adb9851b-8eed-47ca-9e1e-3d3ee850b4ca",
      "image_title": "Völler schließt langfristiges Engagement als DFB-Teamchef aus - Federico Gambarini / dpa"
    },
    {
      "title": "Kuss-Skandal Justiz eröffnet Verfahren gegen Rubiales wegen sexueller Aggression",
      "teaser": "Den Posten als Spaniens Fußballverbandsboss ist Luis Rubiales nach seinem reuelosen Rücktritt los. Juristisch ist der Ärger im Kuss-Skandal aber nicht ausgestanden: In Madrid ermittelt nun offiziell die Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-justiz-eroeffnet-nach-kuss-skandal-verfahren-wegen-sexueller-aggression-a-35c8b805-222a-4475-bbcb-ad8dd1d39b7f",
      "image_title": "Justiz eröffnet Verfahren gegen Rubiales wegen sexueller Aggression - Oscar J. Barroso / ZUMA Wire / IMAGO"
    },
    {
      "title": "Nur Saudi-Arabien zahlt mehr Flick kostet DFB nach Freistellung Millionensumme",
      "teaser": "Unter den bestbezahlten Nationaltrainern der Welt hatte Hansi Flick lange einen Spitzenplatz inne. Nach seiner Freistellung bleibt sein Anspruch auf ein Topgehalt bestehen – zum Leidwesen des DFB.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-ex-bundestrainer-hansi-flick-steht-nach-freistellung-millionensumme-zu-a-2d73d9c7-fcb1-41cb-8db7-8727df8f0fd8",
      "image_title": "Flick kostet DFB nach Freistellung Millionensumme - Swen Pförtner / dpa"
    },
    {
      "title": "Entlassung von Hansi Flick Wie Bundestrainer zurückgetreten sind",
      "teaser": "Der DFB hat mit Hansi Flick erstmals einen Bundestrainer entlassen. Und seine Vorgänger? Selten ging ein Nationalcoach ohne Störgeräusche – der Überblick. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-entlassung-wie-dfb-bundestrainer-zurueckgetreten-sind-a-9c5cdb17-1c4b-4749-a746-1da2783ea75c",
      "image_title": "Wie Bundestrainer zurückgetreten sind - Ulmer / IMAGO",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Rubiales, der Kuss-Skandal und seine Folgen Der nächste Dominostein ist gefallen",
      "teaser": "Der Abgang von Skandalpräsident Luis Rubiales und die Entlassung von Trainer Jorge Vilda können nur der Anfang sein. In Spanien beginnen nun die Aufräumarbeiten, um solche Führungspersonen zukünftig zu verhindern. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-der-ruecktritt-des-spanischen-verbandschefs-kann-nur-ein-schritt-sein-a-ff3b47ac-15f3-400c-9cff-2212a3270ae7",
      "image_title": "Der nächste Dominostein ist gefallen - Juan Medina / REUTERS",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Sieg bei den US Open Djoković triumphiert in New York – und ist wieder auf der Jagd",
      "teaser": "Novak Djoković hat im Finale der US Open seinen Spielstil radikal umgestellt: Mit Angriffstennis hat er den starken Daniil Medwedew bezwungen – und sendet ein Signal an die nächste Spielergeneration. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/tennis-novak-djokovic-gewinnt-die-us-open-der-entfesslungskuenstler-ist-wieder-auf-der-jagd-a-ca98d126-bdb6-4bea-a221-a50a16e75c7f",
      "image_title": "Djoković triumphiert in New York – und ist wieder auf der Jagd - Jürgen Hasenkopf / IMAGO",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "Gegen Alcaraz verletzt Zverev sagt Davis-Cup-Teilnahme ab",
      "teaser": "Sportlich ging es für Alexander Zverev zuletzt steil bergauf – nun zwingt den Olympiasieger eine Blessur zur Pause. Damit wird er dem deutschen Davis-Cup-Team in der Relegation gegen Bosnien fehlen.",
      "url": "https://www.spiegel.de/sport/fussball/davis-cup-alexander-zverev-sagt-verletzungsbedingt-ab-maximilian-marterer-nachnominiert-a-611f578f-e445-4c07-8263-7f7811de2bd1",
      "image_title": "Zverev sagt Davis-Cup-Teilnahme ab - Frank Franklin II / dpa"
    },
    {
      "title": "Pressestimmen zum deutschen WM-Titel »Deutschlands Basketballer vollenden eine märchenhafte Reise«",
      "teaser": "Die internationalen Medien sind voll des Lobes für das deutsche Team. Aus Serbien kommt dagegen Kritik an den Schiedsrichtern.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-deutschlands-titel-ist-ein-maerchen-pressestimmen-a-505fc1f9-f94e-4574-9959-23b6e69fad0d",
      "image_title": "»Deutschlands Basketballer vollenden eine märchenhafte Reise« - IMAGO/Meng Yongmin / IMAGO/Xinhua"
    },
    {
      "title": "Historischer Triumph bei den US Open Djoković feiert seinen 24. Grand-Slam-Titel",
      "teaser": "Er hat zum vierten Mal die US Open gewonnen und seinen 24. Grand-Slam-Titel geholt: Novak Djoković schließt mit seiner Leistung zu Rekordhalterin Margaret Court auf – und schreibt damit Tennisgeschichte.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-novak-djokovic-sieht-gegen-daniil-medwedew-und-feiert-seinen-24-grand-slam-titel-a-aa703396-06ba-4b3a-a46b-05974e7f27e1",
      "image_title": "Djoković feiert seinen 24. Grand-Slam-Titel - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Fußball in Spanien Rubiales verkündet nach Kuss-Skandal Rücktritt",
      "teaser": "Er hatte Weltmeisterin Jennifer Hermoso gegen ihren Willen geküsst, einen Rückzug aber lange abgelehnt. Nun soll es doch so kommen: Der spanische Fußballverbandschef Luis Rubiales wird nach eigenen Angaben zurücktreten.",
      "url": "https://www.spiegel.de/sport/luis-rubiales-verkuendet-ruecktritt-nach-kuss-skandal-in-spanien-a-61396469-d363-4c5c-9457-9baadab1445e",
      "image_title": "Rubiales verkündet nach Kuss-Skandal Rücktritt - Quique Garcia / EPA"
    },
    {
      "title": "Reaktionen zum WM-Titel »GERMAN BASKETBALL IS MAD SEXY«",
      "teaser": "Die deutschen Basketball-Weltmeister erhalten Gratulationen von allen Seiten. Toni Kroos hat den Sportler des Jahres ausgemacht. Und Olaf Scholz lädt die Sieger ins Kanzleramt ein.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-reaktionen-zum-deutschen-titel-a-2ab51511-6d99-4042-b007-88ae67baca22",
      "image_title": "»GERMAN BASKETBALL IS MAD SEXY« - SHERWIN VARDELEON / AFP"
    },
    {
      "title": "Flicks Rauswurf beim DFB Es kann nur besser werden. Oder?",
      "teaser": "Hansi Flick muss als Bundestrainer gehen, Rudi Völler sucht einen Nachfolger. Viel spricht für Julian Nagelsmann. Aber egal, wer es wird: Leichter wird die Aufgabe nicht. Aus Wolfsburg berichtet Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/hansi-flick-und-sein-abgang-beim-dfb-es-kann-nur-besser-werden-oder-a-cf768146-b242-4556-970b-42726ac7ef71",
      "image_title": "Es kann nur besser werden. Oder? - JOHN MACDOUGALL / AFP"
    }
  ]
}