{
  "timestamp": "2023-05-07T04:13:40",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Sieg in Bremen Im Titelkampf vorgelegt, aber das Traumtor schießt Werder",
      "teaser": "Der FC Bayern hat im Meisterschaftsendspurt mit einem Sieg gegen Werder vorgelegt – und hält gegen den Klub eine beeindruckende Serie. Ein Einlaufkind sorgte zu Beginn für ein charmantes Missgeschick. Von Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-bayern-muenchen-legt-im-titelkampf-vor-werder-bremen-schiesst-das-traumtor-a-d5ec9350-084e-4454-97f7-240ce2bf57eb",
      "image_url": "https://cdn.prod.www.spiegel.de/images/a2eab409-3570-4bb6-9c3f-363567504774_w872_r1.778_fpx41.24_fpy48.96.jpg",
      "image_title": "Im Titelkampf vorgelegt, aber das Traumtor schießt Werder - IMAGO/Kirchner/David Inderlied / IMAGO/Kirchner-Media",
      "author": "Benjamin Knaack"
    },
    {
      "title": "Sieg gegen Werder Gnabry und Sané erlösen beharrliche Bayern – Tabellenführung vorerst ausgebaut",
      "teaser": "Bayern München reichten zwei offensive Blitzideen gegen Werder Bremen, das es per Traumtor noch spät spannend machte. Die Münchner bauen damit ihre Tabellenführung aus – Verfolger Borussia Dortmund steht nun unter Zugzwang.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-gnabry-und-sane-erloesen-beharrliche-bayern-tabellenfuehrung-vorerst-ausgebaut-a-fd835c3d-91c9-42cf-b804-d06574fc9ec9",
      "image_title": "Gnabry und Sané erlösen beharrliche Bayern – Tabellenführung vorerst ausgebaut - Oliver Hardt / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Hoffnung für Hertha, Rote Karte für Frankfurt-Trainer Glasner",
      "teaser": "Hertha BSC hat nach vier Niederlagen den Abstiegskampf-Gipfel gegen Stuttgart gewonnen. Eintracht Frankfurt kassierte gegen Hoffenheim drei Tore in der ersten Hälfte – und verlor seinen Trainer.",
      "url": "https://www.spiegel.de/sport/fussball/hoffnung-fuer-hertha-rote-karte-fuer-frankfurt-trainer-glasner-a-e53beb9d-c973-408d-892e-d18e91f6382f",
      "image_title": "Hoffnung für Hertha, Rote Karte für Frankfurt-Trainer Glasner - IMAGO/BEAUTIFUL SPORTS/Luciano Lima / IMAGO/Beautiful Sports"
    },
    {
      "title": "Frankfurt-Trainer Glasner herrscht nach Niederlage Journalisten an »Hör mir mit diesem Müll auf«",
      "teaser": "Erst Rot, dann Wut: Eintracht-Trainer Oliver Glasner zeigte nach der nächsten Ligapleite gegen Hoffenheim Nerven. In der Pressekonferenz reagierte er ungehalten – zuvor hatten Verantwortliche und Profis Interviews verweigert.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-trainer-oliver-glasner-wuetet-auf-pressekonferenz-hoer-mir-mit-diesem-muell-auf-a-cd66e961-76ff-4f61-997e-30b288dc5304",
      "image_title": "»Hör mir mit diesem Müll auf« - Uwe Anspach / dpa"
    },
    {
      "title": "Formel 1 in Miami Leclerc crasht im Qualifying, Verstappen nur Neunter",
      "teaser": "Red-Bull-Pilot Sergio Pérez geht von Startplatz eins in den Großen Preis von Miami und erhöht den Druck auf Teamkollege Max Verstappen. Ein Abflug Charles Leclercs hatte die Qualifikation abrupt beendet.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-qualifying-in-miami-charles-leclerc-crasht-max-verstappen-nur-neunter-sergio-perez-auf-pole-a-2997caad-895f-4f48-b5d4-9ab2b09abae9",
      "image_title": "Leclerc crasht im Qualifying, Verstappen nur Neunter - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Formel-1-Pilot Sergio Pérez Wird er zur Gefahr für Max Verstappen?",
      "teaser": "Sergio Pérez schwingt sich bei Red Bull zur ernsten Konkurrenz für Star Max Verstappen auf. Noch geben sich alle entspannt, auch weil der Weltmeister in Baku Pech hatte. In der Boxengasse kam es zu einem Schreckmoment. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-in-baku-wird-sergio-perez-zur-gefahr-fuer-max-verstappen-a-e5e3f18a-e439-459d-85f6-3a737ea55777",
      "image_title": "Wird er zur Gefahr für Max Verstappen? - GIUSEPPE CACACE / AFP",
      "author": "Nina Golombek"
    },
    {
      "title": "Fragen und Antworten zum 106. Giro d’Italia Bergfahrer freuen sich, für die anderen wird es eine Quälerei",
      "teaser": "Mit einem Zeitfahren in den Abruzzen beginnt der Giro d’Italia der Radprofis. Die Strecke ist enorm anspruchsvoll geplant. Weil zwei Topstars fehlen, hofft auch ein Deutscher auf die Gesamtwertung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/giro-d-italia-2023-die-wichtigsten-infos-zum-106-giro-a-92ba5cfa-c853-4fc4-b275-06198b5e23f2",
      "image_title": "Bergfahrer freuen sich, für die anderen wird es eine Quälerei - Dario Belingheri / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Auftaktzeitfahren des 106. Giro d’Italia Favorit Evenepoel reüssiert, Dämpfer für Kämna",
      "teaser": "Remco Evenepoel hat zu Beginn des Giro die Konkurrenz deklassiert und ist ins Rosa Trikot gefahren. Der deutsche Hoffnungsträger Lennard Kämna verpasste die Top Ten deutlich, eine »Katastrophe« sei das aber nicht.",
      "url": "https://www.spiegel.de/sport/giro-d-italia-remco-evenepoel-faehrt-zum-auftakt-ins-rosa-trikot-daempfer-fuer-lennard-kaemna-a-e2dc991d-3b31-4f0f-81b8-cacf4572ccde",
      "image_title": "Favorit Evenepoel reüssiert, Dämpfer für Kämna - LUCA ZENNARO / EPA"
    },
    {
      "title": "Skandal im Handball der Frauen Politik sanktioniert den Standort Blomberg",
      "teaser": "Schwere Vorwürfe gegen Trainer Steffen Birkner beim Handball-Spitzenklub HSG Blomberg-Lippe, doch Politik und Dachverband erkennen offenbar keinen echten Willen zur Aufarbeitung. Nun gibt es Konsequenzen. Von Erik Eggers",
      "url": "https://www.spiegel.de/sport/handball/skandal-im-frauen-handball-politik-sanktioniert-standort-blomberg-a-db022053-3341-43f7-9fb0-b5f9b58b4bc7",
      "image_title": "Politik sanktioniert den Standort Blomberg - Jan Strohdiek / IMAGO / Eibner",
      "author": "Erik Eggers"
    },
    {
      "title": "Zweite Fußball-Bundesliga St. Pauli vermiest Darmstadts Aufstiegsparty – und rückt an den HSV heran",
      "teaser": "Der SV Darmstadt muss noch mindestens eine weitere Woche auf die sichere Rückkehr in die Bundesliga warten. Der FC St. Pauli hat hingegen den Relegationsplatz wieder im Auge – ebenso wie Fortuna Düsseldorf.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-vermiest-aufstiegsparty-vom-sv-darmstadt-und-rueckt-an-den-hsv-heran-a-3bdbde9a-9f26-4e62-8b23-645887cc8606",
      "image_title": "St. Pauli vermiest Darmstadts Aufstiegsparty – und rückt an den HSV heran - Thomas Frey / dpa"
    },
    {
      "title": "Streit über Wettkampfteilnahme Judo-Bund kritisiert nach Wiederzulassung Russlands das IOC",
      "teaser": "Die Ukraine boykottiert das Turnier ganz, auch sonst hagelt es für das Start-Okay von Russen und Belarussen bei der Judo-WM Kritik. Der deutsche Verband sucht die Verantwortung beim Internationalen Olympischen Komitee.",
      "url": "https://www.spiegel.de/sport/olympia/ukraine-krieg-judo-bund-kritisiert-nach-wiederzulassung-russlands-das-ioc-a-9dbfc5bf-6493-4a4f-8407-25f7ff742e0c",
      "image_title": "Judo-Bund kritisiert nach Wiederzulassung Russlands das IOC - Tamas Kovacs / dpa"
    },
    {
      "title": "Triathlon-Comeback nach langer Leidenszeit »Nicht der Traumeinstand« – Frodeno wird auf Ibiza Vierter",
      "teaser": "Die Achillessehne hält, der Körper macht mit: Nach mehr als 600 Tagen beendet Triathlon-Star Jan Frodeno wieder ein Rennen. Für einen Sieg reicht es nach langwierigen Verletzungen aber noch nicht.",
      "url": "https://www.spiegel.de/sport/triathlon-jan-frodeno-wird-bei-comeback-vierter-nicht-der-traumeinstand-a-802be42e-ab66-4f5d-89eb-69d032db15d3",
      "image_title": "»Nicht der Traumeinstand« – Frodeno wird auf Ibiza Vierter - Daniel Karmann / picture alliance/dpa"
    },
    {
      "title": "NBA-Playoffs Phoenix meldet sich gegen Denver zurück – Boston siegt bei 76ers",
      "teaser": "Die Phoenix Suns dürfen dank ihrer Stars Devin Booker und Kevin Durant wieder auf ein Weiterkommen in den NBA-Playoffs hoffen. Der wertvollste Spieler der Saison steht mit seinem Team derweil vor dem Aus.",
      "url": "https://www.spiegel.de/sport/basketball/nba-playoffs-phoenix-suns-verkuerzen-gegen-denver-nuggets-boston-siegt-bei-76ers-a-bc2868e1-db32-4c8a-9ea0-09d25a53e302",
      "image_title": "Phoenix meldet sich gegen Denver zurück – Boston siegt bei 76ers - Matt York / AP"
    },
    {
      "title": "Streit wegen Krönung von Charles III. Klopp unterstützt Entscheidung des FC Liverpool zum Spielen von verhasster Hymne",
      "teaser": "Beim Heimspiel am Krönungstag von Charles III. will der FC Liverpool die britische Nationalhymne spielen. Trainer Jürgen Klopp stellte sich hinter diese Entscheidung. Fans des FC Liverpool buhen die Hymne traditionell aus.",
      "url": "https://www.spiegel.de/sport/charles-iii-fc-liverpool-trainer-klopp-unterstuetzt-spielen-von-nationalhymne-a-454528b1-d8ce-4e2c-b66c-20f115da2d95",
      "image_title": "Klopp unterstützt Entscheidung des FC Liverpool zum Spielen von verhasster Hymne - Andrew Powell / Liverpool FC via Getty Images"
    },
    {
      "title": "Tennisturnier in Madrid »Lucky Loser« Struff erreicht überraschend das Finale",
      "teaser": "In der Vorrunde verlor Jan-Lennard Struff gegen den Russen Karazew, zog nur durch die »Lucky Loser« -Regelung ins Hauptfeld ein. Im Halbfinale schlug er Karazew jetzt – und steht vor dem größten Spiel seiner Karriere.",
      "url": "https://www.spiegel.de/sport/tennis/tennis-jan-lennard-struff-erreicht-sensationell-das-finale-von-madrid-a-2c238650-a996-4a4b-9699-e3b1eecb2f0d",
      "image_title": "»Lucky Loser« Struff erreicht überraschend das Finale - Julian Finney / Getty Images"
    },
    {
      "title": "Fußball-Bundesliga Elfmeter in der 12. Minute der Nachspielzeit – Schalke gelingt Befreiungsschlag gegen Mainz",
      "teaser": "Schalke liefert in Mainz einen großen Kampf und belohnt sich dafür nach 102 Minuten. Der 1. FC Köln bricht die Erfolgsserie von Bayer Leverkusen und hat den Klassenerhalt damit wohl sicher.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-schalke-04-schafft-emotionalen-befreiungsschlag-in-mainz-a-52a23250-7aa3-4951-9c38-e5e83065783d",
      "image_title": "Elfmeter in der 12. Minute der Nachspielzeit – Schalke gelingt Befreiungsschlag gegen Mainz - Patrick Scheiber / Jan Huebner / IMAGO"
    },
    {
      "title": "Zweite Fußball-Bundesliga Remis gegen Paderborn – HSV verspielt womöglich direkte Aufstiegschance",
      "teaser": "Der HSV verpasst es, im Spitzenspiel gegen Paderborn den Anschluss an den Tabellenzweiten Heidenheim zu halten. Im Kellerduell zwischen Bielefeld und Fürth gab es keinen Sieger – Bielefeld droht der Abstieg.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-verspielt-womoeglich-direkte-aufstiegschance-a-baea468f-1131-417d-bb34-22bde7974373",
      "image_title": "Remis gegen Paderborn – HSV verspielt womöglich direkte Aufstiegschance - IMAGO/nordphoto GmbH/ Witke / IMAGO/Nordphoto"
    },
    {
      "title": "Messi nach Suspendierung bei PSG »Ich dachte, wir hätten einen freien Tag«",
      "teaser": "Lionel Messi flog unerlaubt zu einem PR-Termin nach Saudi-Arabien – und wurde dafür von Paris Saint-Germain suspendiert. Jetzt bat er Klubführung und Fans um Entschuldigung und lieferte eine erstaunliche Begründung.",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-mit-kurioser-entschuldigung-nach-suspendierung-bei-psg-a-bba1537c-1f21-41fc-bbf5-b50fa2480a81",
      "image_title": "»Ich dachte, wir hätten einen freien Tag« - CHRISTIAN HARTMANN / REUTERS"
    },
    {
      "title": "Stadt im Titelrausch Wie Neapel die Großklubs aus dem Norden besiegte",
      "teaser": "32 Jahre nach dem Abgang Diego Maradonas feiert die SSC Neapel ihre dritte Meisterschaft. Es ist der Triumph einer Stadt, die gegen die Verachtung des reichen Nordens ebenso kämpft wie gegen die eigenen Dämonen. Von Ron Ulrich und Sebastian Wells (Fotos)",
      "url": "https://www.spiegel.de/sport/fussball/ssc-neapel-holt-meistertitel-groesser-als-das-leben-a-8273101a-67ca-49fe-8d33-1ddb10ccc2b2",
      "image_title": "Wie Neapel die Großklubs aus dem Norden besiegte - GUGLIELMO MANGIAPANE / REUTERS",
      "author": "Ron Ulrich und Sebastian Wells (Fotos)"
    },
    {
      "title": "Italienischer Meister So feiert die SSC Neapel den ersten »Scudetto« seit Maradona",
      "teaser": "Neapel steht Kopf: Hunderttausende jubelten auf den Straßen über die erste italienische Meisterschaft seit 33 Jahren. Neben der großen Party kam es auch zu Ausschreitungen. Hier sehen Sie die Bilder der Nacht.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-die-meisterfeier-der-ssc-neapel-in-bildern-a-dee0048b-7b6f-4c32-ad50-28fd01b3da31",
      "image_title": "So feiert die SSC Neapel den ersten »Scudetto« seit Maradona - IMAGO/ULMER / IMAGO/ULMER Pressebildagentur"
    },
    {
      "title": "Eintracht Frankfurt Präsident Fischer tritt 2024 vorzeitig zurück",
      "teaser": "23 Jahre lang stand Peter Fischer an der Spitze des Bundesligisten Eintracht Frankfurt. Zuletzt seien jedoch »Grenzen überschritten« worden, sagt Fischer nun – und kündigt seinen Rücktritt an.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-praesident-peter-fischer-tritt-2024-vorzeitig-zurueck-a-1f9205d7-d9b0-4118-abfb-e6db0f3f336e",
      "image_title": "Präsident Fischer tritt 2024 vorzeitig zurück - Alex Grimm / Getty Images"
    },
    {
      "title": "Italienischer Fußball Mann während Titelparty in Neapel erschossen",
      "teaser": "33 Jahre musste die SSC Neapel auf den Gewinn der italienischen Fußballmeisterschaft warten. In der Nacht feierten die Tifosi auf den Straßen – es gab Hunderte Verletzte, ein Mann kam gewaltsam ums Leben.",
      "url": "https://www.spiegel.de/sport/fussball/ssc-neapel-mann-waehrend-titelparty-erschossen-a-12239e6d-a90d-4ee4-86a6-639368f296ee",
      "image_title": "Mann während Titelparty in Neapel erschossen - Andrew Medichini / dpa"
    },
    {
      "title": "Vorwürfe gegen NFL New York und Kalifornien ermitteln gegen Football-Liga wegen Diskriminierung",
      "teaser": "Es geht um Vergeltungsmaßnahmen, Schikane und ungerechte Gehälter: Die US-Football-Liga NFL bekommt in gleich zwei Bundesstaaten juristischen Ärger.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-new-york-und-kalifornien-ermitteln-gegen-football-liga-wegen-diskriminierung-a-541d4ba6-ea5b-45b3-8efc-97cebe42a99c",
      "image_title": "New York und Kalifornien ermitteln gegen Football-Liga wegen Diskriminierung - CARLO ALLEGRI / REUTERS"
    },
    {
      "title": "33 Jahre nach letztem Triumph Neapel feiert ersten italienischen Meistertitel seit der Maradona-Ära",
      "teaser": "Neapel hat durch ein 1:1 bei Udinese Calcio den vorzeitigen Gewinn der Meisterschaft in der italienischen Serie A perfekt gemacht. Zuletzt war das 1990 gelungen – mit der Vereinslegende Diego Maradona.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-ssc-neapel-feiert-ersten-italienischen-meistertitel-seit-der-aera-maradonas-a-64dd524f-f21f-4d18-b542-0e244728f2b3",
      "image_title": "Neapel feiert ersten italienischen Meistertitel seit der Maradona-Ära - IMAGO/www.imagephotoagency.it / IMAGO/Gribaudi/ImagePhoto"
    },
    {
      "title": "Challenges für den Videobeweis Der Fußball ist das Problem, nicht die Schiedsrichter Ein Kommentar von Marcus Krämer",
      "teaser": "Um Fehlentscheidungen zu minimieren, wollen Trainer Videobeweise anfordern können, durch sogenannte Challenges. Dadurch würde sich im Fußball gar nichts ändern, die Autorität der Schiedsrichter muss anerkannt werden.",
      "url": "https://www.spiegel.de/sport/fussball/challenges-als-loesung-der-var-probleme-im-fussball-bringt-das-nichts-a-33a23443-290e-43f8-a63a-e11925817576",
      "image_title": "Der Fußball ist das Problem, nicht die Schiedsrichter - Andreas Gora / picture alliance/dpa"
    },
    {
      "title": "Geldquelle für deutsche Profiklubs DFL erhofft sich von Investor-Einstieg zwei Milliarden Euro",
      "teaser": "Die Deutsche Fußball Liga treibt die Pläne rund um einen Investoren-Deal voran. Sie will 12,5 Prozent veräußern – das soll zwei Milliarden Euro in die Kassen spülen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-dfl-erhofft-sich-von-investor-einstieg-zwei-milliarden-euro-a-05710548-88af-4675-af84-acc95230179f",
      "image_title": "DFL erhofft sich von Investor-Einstieg zwei Milliarden Euro - Arne Dedert / dpa"
    },
    {
      "title": "Fußballquiz Was war Berti Vogts’ »einziger Fehler« beim WM-Ausscheiden 1994?",
      "teaser": "Nach dem Viertelfinal-Aus gegen Bulgarien bereute der Bundestrainer bei der Weltmeisterschaft in den USA nur eine Sache – welche? Und: Wer bestritt das letzte Europapokalfinale der Pokalsieger? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-was-war-berti-vogts-einziger-fehler-beim-wm-ausscheiden-1994-a-502df73d-d3f5-4176-b38d-0058be7da3d7",
      "image_title": "Was war Berti Vogts’ »einziger Fehler« beim WM-Ausscheiden 1994? - Laci Perenyi / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Umfrage in Großbritannien Viele Sportlerinnen ignorieren ausbleibende Periode",
      "teaser": "Viele britische Athletinnen beachten es nicht weiter, wenn ihre Menstruation gestört ist. Dabei kann es auf ein Syndrom hindeuten, das auch zu Ermüdungsbrüchen und hormonellen Schwankungen führen kann.",
      "url": "https://www.spiegel.de/sport/menstruation-viele-sportlerinnen-ignorieren-ausbleibende-periode-a-d61ee930-0d30-467f-bdf4-90d7fc4f23b8",
      "image_title": "Viele Sportlerinnen ignorieren ausbleibende Periode - Tom Werner / Getty Images"
    },
    {
      "title": "Schwere Krise in Paris PSG-Fans demonstrieren gegen Messi – und wüten vor Neymars Villa",
      "teaser": "Lionel Messi steht bei PSG in der Kritik – nicht erst seit seinem Saudi-Arabien-Aufenthalt. Nun haben 200 Fans vor der Geschäftsstelle gegen den Superstar demonstriert. Auch Neymar bekam den Unmut der Anhänger zu spüren.",
      "url": "https://www.spiegel.de/sport/fussball/paris-saint-germain-fans-beleidigen-lionel-messi-und-neymar-fuehrung-bezieht-stellung-a-61e60158-48fa-477d-9663-a3d0195891b6",
      "image_title": "PSG-Fans demonstrieren gegen Messi – und wüten vor Neymars Villa - MOHAMMED BADRA / EPA"
    }
  ]
}