{
  "timestamp": "2023-08-18T05:10:57",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltverbandspräsident Coe über die Leichtathletik-WM »Testosteron ist nun mal der wichtigste Faktor«",
      "teaser": "Sebastian Coe erklärt vor dem Start der Leichtathletik-WM in Budapest, warum er an strengen Regeln für Sportlerinnen festhält – und was hinter der aktuellen Flut an Weltrekorden steckt. Ein Interview von Matthias Fiedler und Thilo Neumann",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-sebastian-coe-testosteron-ist-nun-mal-der-wichtigste-faktor-a-e97b6b9a-8eee-4a9b-9226-2b0fa9c03b7b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b41f485b-5e71-41ee-bbec-4afd93e79074_w948_r2.194_fpx50_fpy38.jpg",
      "image_title": "»Testosteron ist nun mal der wichtigste Faktor« - Rebecca Marshall / DER SPIEGEL"
    },
    {
      "title": "Australiens Aus bei der Heim-WM Spiel verloren, Herzen gewonnen",
      "teaser": "Ein Traumtor von Sam Kerr war nicht genug: Australiens WM-Märchen endet gegen maschinenhaft spielende Engländerinnen. Ein schmerzhafter Abend für den Gastgeber – der nun hoffnungsvoll in die Zukunft blickt. Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-australien-scheidet-aus-spiel-verloren-herzen-gewonnen-a-eb58cbe2-ce5b-4463-b35d-e5db5be89851",
      "image_title": "Spiel verloren, Herzen gewonnen - AMANDA PEROBELLI / REUTERS"
    },
    {
      "title": "Spanien zieht gegen Schweden ins WM-Finale ein Mit Spielfreude durchs Nadelöhr",
      "teaser": "Wie vorsichtig und wie rustikal muss eine Mannschaft auftreten, um im Fußball Großes zu vollbringen? Spanierinnen und Schwedinnen hatten dazu unterschiedliche Ideen, eine spektakuläre Schlussphase gab die Antwort. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-schweden-kaempft-spanien-spielt-und-steht-im-wm-finale-a-50049710-467b-4fc3-ae7a-bdc7a457ffeb",
      "image_title": "Mit Spielfreude durchs Nadelöhr - Phil Walter / Getty Images",
      "author": "Cedric Voigt"
    },
    {
      "title": "Fußballquiz Wer war erster Double-Sieger in Deutschland?",
      "teaser": "Welcher Klub holte zuerst Meisterschaft und Pokalsieg in einem Jahr? Wie heißt der HSV-Rekordspieler im Europacup, und in welchem Land gewannen die Hamrun Spartans den Titel? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wer-war-erster-double-sieger-in-deutschland-a-67541add-f416-4e8f-9f34-1f9e2a01fcc8",
      "image_title": "Wer war erster Double-Sieger in Deutschland? - Horstmüller / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Start der Leichtathletik-WM Was ist drin für Lückenkemper und Co.?",
      "teaser": "In Budapest beginnt am Wochenende die Leichtathletik-WM. Das deutsche Team beklagt schmerzhafte Ausfälle – hat aber auch Hoffnungen. Und international gibt es manch spannende Geschichte. Ein Überblick.",
      "url": "https://www.spiegel.de/sport/leichtathletik-wm-2023-was-ist-drin-fuer-gina-lueckenkemper-und-das-deutsche-team-a-d2e33623-05ff-4f45-860f-da5a83063ead",
      "image_title": "Was ist drin für Lückenkemper und Co.? - IMAGO/Wang Ying / IMAGO/Xinhua"
    },
    {
      "title": "»Bin ich Frau genug?« Schach-Weltverband verbietet trans Frauen Teilnahme an Frauen-Turnieren",
      "teaser": "Trans Frauen dürfen nicht bei Schachturnieren für Frauen antreten, entscheidet die Fide. Ein Ausweg: Die Analyse des Einzelfalls durch den Fide-Rat. Doch es regt sich Kritik gegen die neue Regel.",
      "url": "https://www.spiegel.de/sport/schach-weltverband-fide-verbietet-trans-frauen-teilnahme-an-frauen-turnieren-a-0b5da18f-64c6-4618-9ff5-3969c0d769f2",
      "image_title": "Schach-Weltverband verbietet trans Frauen Teilnahme an Frauen-Turnieren - ALI HAIDER / EPA"
    },
    {
      "title": "Bekanntgabe der Shortlist Haaland, Messi und De Bruyne könnten Europas Fußballer des Jahres werden",
      "teaser": "Mit Erling Haaland, Kevin De Bruyne und Pep Guardiola ist Manchester City bei der Endauswahl zu Europas Fußballer und Trainer des Jahres gleich dreifach vertreten. Lionel Messi könnte die Auszeichnung zum dritten Mal holen.",
      "url": "https://www.spiegel.de/sport/fussball/europas-fussballer-des-jahres-erling-haaland-lionel-messi-und-kevin-de-bruyne-nominiert-a-0690f966-95d7-4f68-9520-3803facfb16b",
      "image_title": "Haaland, Messi und De Bruyne könnten Europas Fußballer des Jahres werden - Revierfoto / IMAGO"
    },
    {
      "title": "Nach Fan-Ausschreitungen in Athen Griechischer Premier Mitsotakis will alle Fußball-Fanklubs verbieten",
      "teaser": "Nach Ausschreitungen, bei denen ein griechischer Fan ums Leben kam, kündigt Kyriakos Mitsotakis drastische Schritte an: Fangruppierungen sollen verboten und durch einen offiziellen Fanklub je Verein ersetzt werden.",
      "url": "https://www.spiegel.de/sport/fussball/fan-ausschreitungen-griechischer-premier-kyriakos-mitsotakis-will-fussball-fanklubs-verbieten-a-23cd447b-eb38-4647-b493-80eeeb6477ab",
      "image_title": "Griechischer Premier Mitsotakis will alle Fußball-Fanklubs verbieten - Petros Giannakouris / AP"
    },
    {
      "title": "Sexuelle Gewalt Schachplattformen ziehen Konsequenzen aus Missbrauchsvorwürfen",
      "teaser": "Ein renommierter US-Klub hat jahrelang Vorwürfe sexueller Gewalt gegen einen Großmeister nicht ernst genommen. Chess.com und Lichess zeigen sich enttäuscht – und wollen die Turniere des Klubs nicht mehr übertragen.",
      "url": "https://www.spiegel.de/sport/chess-com-und-lichess-schach-plattformen-ziehen-konsequenzen-aus-missbrauchsvorwuerfen-a-7d23c98a-7df7-48cb-9633-0ae59847be28",
      "image_title": "Schachplattformen ziehen Konsequenzen aus Missbrauchsvorwürfen - ANDY RAIN / EPA"
    },
    {
      "title": "Nach frühem Aus bei Fußball-WM der Frauen US-Coach Andonovski tritt zurück",
      "teaser": "Nach dem überraschenden Ausscheiden der USA bei der WM hat Nationaltrainer Vlatko Andonovski die Konsequenzen gezogen. Er könnte schon bald einen neuen Job haben.",
      "url": "https://www.spiegel.de/sport/fussball/nach-fruehem-aus-bei-fussball-wm-der-frauen-us-coach-vlatko-andonovski-tritt-wohl-zurueck-a-c4f7f300-cf25-41a5-b0a0-afc90729a4b9",
      "image_title": "US-Coach Andonovski tritt zurück - Asanka Brendon Ratnayake / REUTERS"
    },
    {
      "title": "Middendorp schmeißt beim SV Meppen hin »Ich bin nicht dafür geeignet, Amateure zum Laufen zu bringen«",
      "teaser": "Gerade erst hatte sein Team erneut verloren, da verkündet Ernst Middendorp seinen Rücktritt beim SV Meppen. Nach nur drei Spielen in der Regionalliga hat der Ex-Bundesligatrainer die Nase voll – und tritt nach.",
      "url": "https://www.spiegel.de/sport/fussball/ernst-middendorp-tritt-als-trainer-beim-sv-meppen-zurueck-bin-kein-animateur-a-f86e0a0f-642e-4f1e-80a6-001cd4d0c16d",
      "image_title": "»Ich bin nicht dafür geeignet, Amateure zum Laufen zu bringen« - IMAGO/Werner Scholz"
    },
    {
      "title": "Sieg über Sevilla Manchester City gewinnt europäischen Supercup im Elfmeterschießen",
      "teaser": "Der Champions-League-Gewinner ringt den Europa-League-Champion nieder: Manchester City hat sich erstmals den Uefa Supercup gesichert. Das Guardiola-Team musste gegen den FC Sevilla allerdings ins Elfmeterschießen.",
      "url": "https://www.spiegel.de/sport/fussball/uefa-supercup-manchester-city-gewinnt-gegen-fc-sevilla-im-elfmeterschiessen-a-fed13a5e-bfec-4f87-b969-c01fa5586630",
      "image_title": "Manchester City gewinnt europäischen Supercup im Elfmeterschießen - Thanassis Stavrakis / AP"
    },
    {
      "title": "Auffälligkeit bei Kontrolle Deutscher Radprofi Michel Heßmann nach positivem Dopingtest suspendiert",
      "teaser": "Michel Heßmann absolvierte im Mai beim Giro erstmals eine lange Rundfahrt. Nun muss der 22-Jährige vom Team Jumbo Visma bis auf Weiteres pausieren. In seinem Körper wurde ein verbotenes harntreibendes Mittel nachgewiesen.",
      "url": "https://www.spiegel.de/sport/deutscher-radprofi-michael-hessmann-vom-team-jumbo-visma-nach-positivem-dopingtest-suspendiert-a-5fb3edd6-362d-47dd-9cb5-e123d7f132e8",
      "image_title": "Deutscher Radprofi Michel Heßmann nach positivem Dopingtest suspendiert - Jasper Jacobs / dpa"
    },
    {
      "title": "Debatte über Teilnahme von trans Menschen Schwimm-Weltverband testet erstmals geschlechteroffene Kategorie",
      "teaser": "Beim Weltcup in Berlin sollen trans Menschen probeweise in einer »offenen Kategorie« starten dürfen. Die Teilnahme an Schwimmwettbewerben für Frauen bleibt ihnen aber untersagt.",
      "url": "https://www.spiegel.de/sport/schwimmen-weltverband-testet-beim-weltcup-in-berlin-geschlechteroffene-kategorie-a-72f8c7b9-b273-4ee4-b23a-aa18ac326c38",
      "image_title": "Schwimm-Weltverband testet erstmals geschlechteroffene Kategorie - Clive Rose / Getty Images"
    },
    {
      "title": "WM-Halbfinale Trotz Traumtor von Kerr – Gastgeber Australien scheitert an England",
      "teaser": "Australien hatte die große Chance auf den WM-Titel im eigenen Land. Doch im Halbfinale reichte den lange zu passiven »Matildas« auch ein sehenswerter Treffer von Superstar Sam Kerr nicht, weil England abgezockter war.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-england-schlaegt-gastgeber-australien-und-steht-im-wm-finale-a-69713d0c-37cf-42c2-92d2-3ab2889d5419",
      "image_title": "Trotz Traumtor von Kerr – Gastgeber Australien scheitert an England - Brendon Thorne / Getty Images"
    },
    {
      "title": "Fußball-Transferticker vom Mittwoch Nächste Stars stehen offenbar vor Wechsel nach Saudi-Arabien",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit spanischen und marokkanischen Nationalspielern, die mit saudischen Klubs in Verbindung gebracht werden. Und der Torwartsuche des FC Bayern.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-manchester-citys-aymeric-laporte-koennte-zum-saudischen-klub-al-nassr-gehen-transfers-a-ea40fe0f-ccb8-43d9-9663-4febfeec1d0d",
      "image_title": "Nächste Stars stehen offenbar vor Wechsel nach Saudi-Arabien - Nathan Stirk / Getty Images"
    },
    {
      "title": "Rekordtransfer 1. FC Union verpflichtet Nationalspieler Robin Gosens",
      "teaser": "Wettrüsten für den Champions-League-Einzug: Der 1. FC Union Berlin zieht weitere Topkicker nach Köpenick. Nach der Verpflichtung von Robin Gosens von Inter Mailand soll auch Kevin Volland kurz vor dem Wechsel stehen.",
      "url": "https://www.spiegel.de/sport/fussball-1-fc-union-berlin-verpflichtet-nationalspieler-robin-gosens-a-2f1caa03-e2af-430e-92e8-8c55fc121312",
      "image_title": "1. FC Union verpflichtet Nationalspieler Robin Gosens - Jürgen Kessler / dpa"
    },
    {
      "title": "Brasilianischer Superstar Neymar wechselt von Paris Saint-Germain zu Al-Hilal",
      "teaser": "Die sportliche Zukunft des Topstürmers Neymar ist geklärt: Der 31-Jährige wechselt zu Al-Hilal. In einem Video verkündete der Brasilianer: »Ich bin hier in Saudi-Arabien. Ich bin in Hilal.«",
      "url": "https://www.spiegel.de/sport/fussball/neymar-wechselt-von-paris-saint-germain-zu-al-hilal-a-0ef686cc-ea00-41ba-bea2-3be9781258bc",
      "image_title": "Neymar wechselt von Paris Saint-Germain zu Al-Hilal - ANTHONY WALLACE / AFP"
    },
    {
      "title": "Mittelfeldstar von Manchester City Kevin De Bruyne verletzt sich und fehlt monatelang",
      "teaser": "»Wir müssen noch über eine Operation entscheiden, aber er fällt für einige Monate aus«: Kevin De Bruyne von Manchester City hat sich schwer verletzt. Trainer Pep Guardiola spricht von einem möglichen Fehler.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-kevin-de-bruyne-von-manchester-city-verletzt-sich-und-fehlt-monatelang-a-f50aa900-f35a-4da2-957b-770b0cba4110",
      "image_title": "Kevin De Bruyne verletzt sich und fehlt monatelang - Scott Heppell / REUTERS"
    },
    {
      "title": "St. Paulis Jackson Irvine über Australiens WM-Erfolg »Sam Kerr ist für viele ein Vorbild, für mich auch«",
      "teaser": "Die australischen Fußballerinnen begeistern bei ihrer Heim-WM. Angetan ist auch der australische Nationalspieler Jackson Irvine, der für den FC St. Pauli aufläuft. Ein Anruf beim vielleicht größten »Matildas«-Fan in Deutschland. Ein Interview von Jan Göbel, Sydney",
      "url": "https://www.spiegel.de/sport/fussball/jackson-irvine-ueber-australiens-wm-erfolg-sam-kerr-ist-fuer-viele-ein-vorbild-fuer-mich-auch-a-fcbf7fe6-7e23-496c-b299-6a2158a5b660",
      "image_title": "»Sam Kerr ist für viele ein Vorbild, für mich auch« - [M] Bradley Kanaris / Getty Images; Christian Charisius / dpa"
    },
    {
      "title": "Sensationsteam KÍ Klaksvik von den Färöern Eine Geschichte, die es im Fußball eigentlich nicht mehr gibt",
      "teaser": "Sie sind Halbprofis, Auszubildende und Studenten, trotzdem begeistern die Spieler des KÍ Klaksvik von den Färöern im Europapokal und könnten in die Champions League einziehen. Wie machen sie das? Von Tim Beyer",
      "url": "https://www.spiegel.de/sport/fussball/ki-klaksvik-und-die-champions-league-eine-geschichte-die-es-im-fussball-eigentlich-nicht-mehr-gibt-a-be20ad18-89b3-4639-9cd9-6591c3c85e88",
      "image_title": "Eine Geschichte, die es im Fußball eigentlich nicht mehr gibt - Adam Ihse / TT / IMAGO",
      "author": "Tim Beyer"
    },
    {
      "title": "Mögliche Flucht von U19-Turnier Zehn Handballer aus Burundi bei WM in Kroatien verschwunden",
      "teaser": "Die kroatische Polizei sucht einen Großteil des burundischen U19-Handballteams. Die jungen Männer hatten noch zwei WM-Spiele in Kroatien vor sich, verließen aber zuvor die Mannschaftsherberge. Ihr Ziel ist unklar.",
      "url": "https://www.spiegel.de/sport/handball/u-19-handball-wm-in-kroatien-zehn-spieler-burundis-spurlos-verschwunden-a-7825d30c-523b-4091-849f-b152dfd57166",
      "image_title": "Zehn Handballer aus Burundi bei WM in Kroatien verschwunden - Anchiy / Getty Images"
    },
    {
      "title": "Sieg gegen Schweden Spanische Fußballerinnen stehen erstmals im WM-Finale",
      "teaser": "Lange sah es nach Verlängerung im ersten Halbfinale zwischen Spanien und Schweden aus, dann begann die 81. Minute. Erst trafen zwei Joker, dann entschied Olga Carmona die Partie aus der Distanz.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-spanien-gewinnt-halbfinale-gegen-schweden-a-e097d355-d48f-4bca-ba6e-48344875aa84",
      "image_title": "Spanische Fußballerinnen stehen erstmals im WM-Finale - Andrew Cornaga / dpa"
    },
    {
      "title": "In Münchner Klinik Russisches Eishockeytalent Amirow stirbt an Hirntumor",
      "teaser": "Als eines der größten Talente der russischen Kontinental Hockey League kam Rodion Amirow 2020 zu den Toronto Maple Leafs. Ein NHL-Spiel sollte er aber nicht bestreiten. Der 21-Jährige erlag nun seinem schweren Leiden.",
      "url": "https://www.spiegel.de/sport/eishockey/eishockey-russisches-talent-rodion-amirow-von-den-toronto-maple-leafs-stirbt-an-hirntumor-a-c41e3b8e-7615-414a-a24e-41dee669189c",
      "image_title": "Russisches Eishockeytalent Amirow stirbt an Hirntumor - Alexander Kulebyakin / Russian Look / IMAGO"
    }
  ]
}