{
  "timestamp": "2023-08-05T00:57:36",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "WM-Blamage der deutschen Fußballerinnen Spiel mit Fehlerkette",
      "teaser": "Die Vize-Europameisterinnen sind auf dem harten Boden der Realität gelandet: WM-Aus in der Vorrunde gegen vermeintlich kleine Gegner. Ein Blick auf zentrale Fehler und Versäumnisse. Aus Brisbane berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-die-gruende-fuer-das-scheitern-von-deutschland-in-der-vorrunde-a-62114f1e-fbe1-43f5-9239-5559459c4d05",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d7a990d-2a81-4d1e-a46b-cd6e6c47fbad_w872_r1.778_fpx46_fpy42.jpg",
      "image_title": "Spiel mit Fehlerkette - Elsa / FIFA / Getty Images"
    },
    {
      "title": "WM-Debakel für Deutschlands Fußballerinnen Ein immer noch tieferer Tiefpunkt",
      "teaser": "Dass DFB-Teams bei Turnieren von aller Welt gefürchtet wurden, daran erinnern sich nur noch die Älteren. Nach den Männern scheiterten auch die Frauen auf historische Weise. Und bangen jetzt auch noch um die Zukunft von Alex Popp. Aus Brisbane berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-debakel-fuer-deutschlands-fussballerinnen-ein-immer-noch-tieferer-tiefpunkt-a-4d938dd1-ea12-47c2-ad04-cf19243bc851",
      "image_title": "Ein immer noch tieferer Tiefpunkt - Memmler / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "WM-Aus für Fußballerinnen Nur noch Scheinriesen Der SPIEGEL-Leitartikel von Jan Göbel, Brisbane",
      "teaser": "Das frühe WM-Aus ist für die deutschen Fußballerinnen ein Desaster. Damit der Aufschwung des Fußballs der Frauen weitergeht, dürfen jetzt nicht die gleichen Fehler gemacht werden wie bei den Männern.",
      "url": "https://www.spiegel.de/sport/fussball/deutschlands-aus-bei-der-fussball-wm-2023-nur-noch-scheinriesen-meinung-a-a32addee-147e-4321-b412-ff6d0f923bc5",
      "image_title": "Nur noch Scheinriesen - Darren England / AAP / IMAGO"
    },
    {
      "title": "Deutsches WM-Aus Equal Desaster",
      "teaser": "Bei der Bezahlung haben die DFB-Frauen noch nicht das Niveau der Männer erreicht, bei der Leistung schon. Das Déjà-vu gegen Südkorea brachte das schlechteste Ergebnis der deutschen WM-Geschichte. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-deutschlands-aus-gegen-suedkorea-equal-desaster-a-6653729e-c2e1-4149-a904-60a96e3b7525",
      "image_title": "Equal Desaster - Dan Peled / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "DFB-Spielerinnen nach WM-Aus in der Einzelkritik Oberdorf schwach wie selten, vorne glänzt nur Popp",
      "teaser": "Die Erwartungen waren groß – die Leistung war es nicht: Gegen Südkorea enttäuschte die DFB-Mittelfeldzentrale um Lena Oberdorf und Sara Däbritz maßlos. Mit Abstand beste Deutsche war einmal mehr Alexandra Popp. Aus Brisbane berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschland-in-der-einzelkritik-lena-oberdorf-enttaeuscht-alexandra-popp-stark-a-ce4ab927-d766-46f0-9eb4-5b45bd13b727",
      "image_title": "Oberdorf schwach wie selten, vorne glänzt nur Popp - Tertius Pickard / AP"
    },
    {
      "title": "Fans über Vorrunden-Aus »Zu viel Kopf«",
      "teaser": "Zittern, hoffen und dann das: Der WM-Traum ist vorbei. Die Nationalmannschaft der Frauen muss nach dem 1:1 gegen Südkorea einpacken. Beobachtungen vom verregneten Public Viewing in der heimischen Hauptstadt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-suedkorea-deutschland-aus-in-der-vorrunde-zu-viel-kopf-a-4d357b2c-327b-4760-ab56-c4e2e4f246be"
    },
    {
      "title": "Internationale Pressestimmen zum WM-Aus »Deutschland hat für den bisher größten Schock des Turniers gesorgt«",
      "teaser": "Italien raus? Eine Überraschung. Brasilien raus? Eine Sensation. Deutschland raus? Ein historisches Desaster: Die DFB-Elf verlässt die WM nach der Gruppenphase, und die internationale Presse ist erstaunt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-internationale-pressestimmen-zum-deutschen-ausscheiden-a-1e2c6c5c-6bbb-4f42-b038-8e5ff36105f0",
      "image_title": "»Deutschland hat für den bisher größten Schock des Turniers gesorgt« - Darren England / EPA"
    },
    {
      "title": "Fußball-WM 2023 8,06 Millionen Menschen verfolgen deutsches WM-Aus im Fernsehen",
      "teaser": "Das frühe Ausscheiden der DFB-Elf hat dem ZDF eine starke Einschaltquote beschert. Das Spiel gegen Südkorea war die erfolgreichste Sendung des Tages – es schauten aber weniger Menschen zu als zuletzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-tv-quote-weiter-gut-deutschland-gegen-suedkorea-verfolgten-8-06-millionen-menschen-a-22af7dcc-19bc-4d5a-8ceb-1254ec65f133",
      "image_title": "8,06 Millionen Menschen verfolgen deutsches WM-Aus im Fernsehen - Justin Setterfield / Getty Images"
    },
    {
      "title": "Fußballquiz Wo wurde der HSV Europapokalsieger?",
      "teaser": "In welcher Stadt gewannen die Hamburger 1983 den Landesmeistercup? Und: Wie viele Gründungsmitglieder der Bundesliga waren auch beim Zweitligastart dabei? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wo-wurde-der-hsv-europapokalsieger-a-5705769e-96fc-4cfb-809a-8abbf2731869",
      "image_title": "Wo wurde der HSV Europapokalsieger? - Werek / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Fitness mit Adipositas Welche Sportarten sind für Übergewichtige geeignet?",
      "teaser": "Wer dauerhaft abnehmen will, muss sich mehr bewegen und seine Ernährung umstellen. Der Sportarzt Peter Deibert erkärt, warum Krafttraining dabei so wichtig ist und worauf besonders Menschen mit Adipositas achten sollten. Ein Interview von Nina Golombek",
      "url": "https://www.spiegel.de/fitness/adipositas-und-fitness-welche-sportarten-sind-fuer-uebergewichtige-geeignet-a-c3a942a5-7314-40ff-b4bf-6acc379fb63a",
      "image_title": "Welche Sportarten sind für Übergewichtige geeignet? - Hollie Fernando / Getty Images"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Leverkusen verlängert mit Alonso – Wolfsburgs van de Ven vor Tottenham-Transfer",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Weltstar, der sich an Leverkusen bindet, 50 Millionen Euro, die dem VfL Wolfsburg winken, und einem neuen Klub für Daichi Kamada.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-xabi-alonso-verlaengert-in-leverkusen-fc-bayern-setzt-tottenham-deadline-fuer-harry-kane-a-e321553b-4345-4db3-b927-01b58bc1f673",
      "image_title": "Leverkusen verlängert mit Alonso – Wolfsburgs van de Ven vor Tottenham-Transfer - Sascha Steinbach / EPA"
    },
    {
      "title": "Rund um sambisches Nationalteam Fifa untersucht Vorwurf des sexuellen Fehlverhaltens",
      "teaser": "Bei der WM ist Sambia ausgeschieden, im Fokus steht das Nationalteam dennoch. Trainer Bruce Mwape soll einem Medienbericht zufolge die Brust einer Spielerin berührt haben. Nun ermittelt der Fußballweltverband.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-fifa-untersucht-vorwurf-des-sexuellen-fehlverhaltens-rund-um-sambias-nationalteam-a-299f7bbb-0c74-48e9-82ed-6642fdceb42b",
      "image_title": "Fifa untersucht Vorwurf des sexuellen Fehlverhaltens - David Rowland / REUTERS"
    },
    {
      "title": "Reaktionen zum Vorrunden-Aus der DFB-Frauen »Ich frage mich heute nach dem Spiel auch, ob das genug war, was ich gezeigt habe«",
      "teaser": "Bei den deutschen Fußballerinnen herrscht nach dem WM-Aus Ratlosigkeit. Bundestrainerin Martina Voss-Tecklenburg lässt ihre Zukunft offen. Der Trainer des Gegners hat Mitleid. Die Stimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschland-scheitert-in-der-gruppenphase-die-reaktionen-a-8791be29-ea93-41f3-981c-1858bc086f81",
      "image_title": "»Ich frage mich heute nach dem Spiel auch, ob das genug war, was ich gezeigt habe« - Katie Tucker / AP"
    },
    {
      "title": "Unentschieden gegen Südkorea Deutschland scheidet bei Fußball-WM in der Vorrunde aus",
      "teaser": "Eine überragende Alexandra Popp reichte nicht: Für Deutschland ist das WM-Turnier nach einem Unentschieden gegen Südkorea vorbei. Früh ließ sich die DFB-Elf überrumpeln, parallel überraschte Marokko gegen Kolumbien.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschland-nach-remis-gegen-suedkorea-ausgeschieden-a-8389060d-2c44-47e6-a135-6acc5fd49230",
      "image_title": "Deutschland scheidet bei Fußball-WM in der Vorrunde aus - Elsa / FIFA / Getty Images"
    },
    {
      "title": "»Was weißt du über englischen Fußball?« Tom Brady steigt beim englischen Zweitligisten Birmingham ein",
      "teaser": "Ein Footballspieler in der Welt des Fußballs: NFL-Legende Tom Brady wird bei Birmingham City einen neuen Beirat leiten. Er ist nicht der einzige Sportstar, der in den englischen Fußball investiert.",
      "url": "https://www.spiegel.de/sport/fussball/tom-brady-steigt-als-minderheitseigentuemer-bei-birmingham-city-ein-a-f3ce2849-0887-4b5d-84bc-30166e48f91c",
      "image_title": "Tom Brady steigt beim englischen Zweitligisten Birmingham ein - Mike Ehrmann / Getty Images"
    },
    {
      "title": "Sensation durch KÍ Klaksvik Erstmals erreicht ein Team von den Färöern die Gruppenphase im Europacup",
      "teaser": "Mit einem Sieg im Elfmeterschießen schrieb der Meister der Färöer Fußballgeschichte für sein Land: KÍ Klaksvik startet mindestens in der Gruppenphase der Conference League – aber auch die Königsklasse ist noch möglich.",
      "url": "https://www.spiegel.de/sport/fussball/ki-klaksvik-erstmals-erreicht-ein-team-von-den-faeroeer-inseln-die-gruppenphase-im-europacup-a-c9d0155a-7b12-4fe3-813e-1d36e5ea55ed",
      "image_title": "Erstmals erreicht ein Team von den Färöern die Gruppenphase im Europacup - Adam Ihse / dpa"
    },
    {
      "title": "Deutsches Remis im Minutenprotokoll So scheiterte Deutschland bei der WM",
      "teaser": "Deutschland geriet gegen Südkorea früh in Rückstand, dann schaffte Alex Popp den Ausgleich. Ein weiteres Tor gelang nicht mehr – damit ist die DFB-Auswahl raus. Lesen Sie die Höhepunkte des Spiels nach. Mit Henrik Bahlmann und Annina Metz",
      "url": "https://sportdaten.spiegel.de/fussball/fifa-wm-frauen/ma9524880/suedkorea_deutschland/liveticker/",
      "image_title": "So scheiterte Deutschland bei der WM - DARREN ENGLAND / EPA"
    },
    {
      "title": "Vorwurf der Vetternwirtschaft Somalierin startet bei den Universitätsspielen – obwohl sie keine Leistungssportlerin ist",
      "teaser": "Die Somalierin Nasra Abukar Ali benötigte für die 100 Meter mehr als 20 Sekunden. Ein Video ihres Laufs bei den World University Games geht viral – und beschäftigt nun sogar einen ratlosen Sportminister.",
      "url": "https://www.spiegel.de/sport/world-university-games-somalierin-startet-bei-den-universitaetsspielen-obwohl-sie-gar-keine-sportlerin-ist-a-3de0ea1c-82a1-420f-9070-c012b07c48a1",
      "image_title": "Somalierin startet bei den Universitätsspielen – obwohl sie keine Leistungssportlerin ist - Jia Haocheng / Xinhua / IMAGO"
    },
    {
      "title": "Einzug ins Achtelfinale der Fußball-WM So kommt Deutschland weiter – oder eben nicht",
      "teaser": "Ein Remis könnte nicht reichen, eine 0:4-Niederlage dagegen schon – die deutschen Fußballerinnen haben das Weiterkommen bei der WM in der eigenen Hand. So ist die Lage vor dem letzten Gruppenspiel gegen Südkorea.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-so-kommt-deutschland-gegen-suedkorea-in-das-achtelfinale-a-47ca2c2a-1279-4e78-aaac-92576fa6eb07",
      "image_title": "So kommt Deutschland weiter – oder eben nicht - Justin Setterfield / Getty Images"
    },
    {
      "title": "Neue Rolle für deutsche Defensivchefin Oberdorf soll zur Schlüsselfigur im Angriff werden",
      "teaser": "Lena Oberdorf wird fast ausschließlich als Zweikämpferin beschrieben. Doch im Spiel um den Achtelfinaleinzug gegen Südkorea soll die 21-Jährige der DFB-Auswahl die nötige Offensivpower verleihen. Aus Brisbane berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-wie-lena-oberdorf-gegen-suedkorea-zur-schluesselfigur-werden-soll-a-15ed6d2c-2ec0-48f2-abab-d76b71e2c674",
      "image_title": "Oberdorf soll zur Schlüsselfigur im Angriff werden - Memmler / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Brasilien und Marta scheiden aus Die ungekrönte Ikone",
      "teaser": "Marta gilt als beste Fußballerin der Geschichte und Heldin der Emanzipation. Bei ihrer letzten WM wollte Brasilien für sie gewinnen wie Argentinien für Messi. Nach dem frühen Aus steht fest: Marta geht ohne großen Titel. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-brasilien-mit-marta-scheidet-in-der-vorrunde-aus-a-89e0123d-f5a7-4e0e-a169-a0d2b5b9516f",
      "image_title": "Die ungekrönte Ikone - Chris Putnam / Future Publishing / Getty Images",
      "author": "Florian Haupt"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barça-Trainer Xavi »enttäuscht« von Dembélé – Silva verlässt Leipzig",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit dem baldigen Wechsel von Ousmane Dembélé, Bochums möglichem Neuzugang Bernardo und dem Abgang von André Silva.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-barca-trainer-xavi-enttaeuscht-von-ousmane-dembele-a-d29d9396-5752-4873-9c6f-392467ab5421",
      "image_title": "Barça-Trainer Xavi »enttäuscht« von Dembélé – Silva verlässt Leipzig - Colas Buera / Pressinphoto / IMAGO"
    },
    {
      "title": "WM-Sensation Brasilien scheitert in der Gruppenphase – Jamaika und Frankreich weiter",
      "teaser": "Jamaika war nicht zu knacken: Für die hoch gehandelten Brasilianerinnen ist die WM früh vorbei, Fußballikone Marta beendet ihre Karriere mit einer Enttäuschung. Zwischen Frankreich und Panama fielen neun Tore.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-jamaika-und-frankreich-im-achtelfinale-brasilien-ausgeschieden-a-7ac84637-d686-4c14-ab0e-21bc8b8e0813",
      "image_title": "Brasilien scheitert in der Gruppenphase – Jamaika und Frankreich weiter - Joel Carrett / dpa"
    },
    {
      "title": "Historischer Achtelfinaleinzug Südafrika wirft Italien in der Nachspielzeit raus",
      "teaser": "Noch nie stand Südafrika bei einer WM unter den letzten 16 – dann kam Thembi Kgatlana. Italien muss auch wegen eines Eigentors die Koffer packen, Schwedens Turnierbilanz bleibt makellos.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-suedafrika-folgt-schweden-ins-achtelfinale-a-dd23fd03-dd6f-4913-9442-88f4313701ad",
      "image_title": "Südafrika wirft Italien in der Nachspielzeit raus - Amanda Perobelli / REUTERS"
    },
    {
      "title": "Abgang des Ex-Vorstandschefs Plötzlich »harmonisch« – FC Bayern und Oliver Kahn lösen Vertrag auf",
      "teaser": "Als bekannt wurde, dass es für Oliver Kahn beim FC Bayern nicht weitergeht, sprach der Ex-Keeper vom »schlimmsten Tag« seines Lebens. Nun habe man aber eine einvernehmliche Trennung vollzogen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-oliver-kahn-und-fc-bayern-muenchen-loesen-vertrag-auf-a-520e2ce3-74e2-4b60-a7c3-f58d7b304948",
      "image_title": "Plötzlich »harmonisch« – FC Bayern und Oliver Kahn lösen Vertrag auf - Bernd Feil / MIS / IMAGO"
    },
    {
      "title": "Unfall bei Copa Libertadores Marcelo verletzt Gegenspieler schwer und weint auf dem Platz",
      "teaser": "Brasiliens Fußballstar Marcelo ist bekannt für seine Dribblings – doch dieses ging schrecklich schief: Mit einem Tritt renkte er seinem Gegenspieler das Knie aus. Der ehemalige Madrid-Profi zeigte sich bestürzt.",
      "url": "https://www.spiegel.de/sport/fussball/copa-libertadores-marcelo-verletzt-gegenspieler-schwer-und-weint-a-73773604-12f7-42d9-ad0d-44bca32bc4ad",
      "image_title": "Marcelo verletzt Gegenspieler schwer und weint auf dem Platz - Luciano Gonzalez / EPA"
    },
    {
      "title": "Jamaikas Fußballerin Shaw Ein Reggae-Girl gegen die Welt",
      "teaser": "Als Mädchen durfte Bunny Shaw nicht Fußball spielen. Als Teenager verlor sie mehrere Brüder durch Ganggewalt. Heute will Jamaikas Starstürmerin ihr Team gegen Brasilien ins WM-Achtelfinale führen. Von Florian Haupt",
      "url": "https://www.spiegel.de/sport/ein-reggae-girl-gegen-die-welt-a-c0613e91-a329-4836-b34d-6438dfefcee5",
      "image_title": "Ein Reggae-Girl gegen die Welt - William West / AFP",
      "author": "Florian Haupt"
    },
    {
      "title": "Weltmeister von 2006 Weltklassetorhüter Buffon hört auf",
      "teaser": "Mit 45 Jahren steht Torhüterlegende Gianluigi Buffon noch immer für AC Parma auf dem Rasen – eine absolute Ausnahme im Profifußball. Doch damit soll bald Schluss sein. Laut italienischen Medien steht »Gigis« Abschied kurz bevor.",
      "url": "https://www.spiegel.de/sport/fussball-torhueter-legende-gianluigi-buffon-hoert-auf-a-a106f5a5-f5b2-43f7-a851-518df95e2ea8",
      "image_title": "Weltklassetorhüter Buffon hört auf - Luca Diliberto / Live Media /IMAGO"
    },
    {
      "title": "Umstrittener Tennisfunktionär Früherer DTB-Vizepräsident Hordorff ist tot",
      "teaser": "Er galt lange als wichtiger Mann im Hintergrund. Im März trat Dirk Hordorff nach Missbrauchsvorwürfen von seinem Posten beim Deutschen Tennis Bund zurück. Nun ist er im Alter von 67 Jahren gestorben.",
      "url": "https://www.spiegel.de/sport/tennis/dirk-hordorff-frueherer-dtb-vize-praesident-ist-tot-a-98e9860f-d5a4-49d0-b952-4d8d5ff27432",
      "image_title": "Früherer DTB-Vizepräsident Hordorff ist tot - Christoph Schmidt / dpa"
    },
    {
      "title": "Miroslav Klose über Deutschlands Topstürmerin »Tore machen süchtig, das geht Alexandra bestimmt auch so«",
      "teaser": "Miroslav Klose war im DFB-Trikot ein Sturmgigant – so wie heute Alexandra Popp bei den Frauen. Was hält der Ex-Profi von der Angriffskollegin? Hier erzählt Klose von seinen Beobachtungen und sagt, was er über Equal Pay denkt. Ein Interview von Jan Göbel, Sydney",
      "url": "https://www.spiegel.de/sport/fussball/miroslav-klose-ueber-alexandra-popp-tore-machen-suechtig-das-geht-alexandra-bestimmt-auch-so-a-142d418d-323e-4a41-ae43-df3db7676580",
      "image_title": "»Tore machen süchtig, das geht Alexandra bestimmt auch so« - [M] DER SPIEGEL; Fotos: Joern Pollex / Getty Images; Robert Cianflone / Getty Images"
    }
  ]
}