{
  "timestamp": "2023-09-21T01:44:19",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bayerns Startsieg in der Champions League Erst patzt Uniteds Torhüter, dann zaubert Musiala",
      "teaser": "Der rotgesperrte Bayern-Trainer Thomas Tuchel musste von der Tribüne verfolgen, wie sein Team gegen Manchester United kurz Probleme hatte. Doch mit einem Fehler des Gäste-Keepers drehten die Münchner auf. Am Ende wurde es wild.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-besiegt-manchester-united-in-der-champions-league-erst-patzt-der-torhueter-dann-zaubert-musiala-a-7088659d-aaf2-4334-8bd8-a17c25ec9a66",
      "image_url": "https://cdn.prod.www.spiegel.de/images/cad3f8bf-fa1c-414a-9716-b3cef3060c14_w872_r1.778_fpx39_fpy48.jpg",
      "image_title": "Erst patzt Uniteds Torhüter, dann zaubert Musiala - Tom Weller / dpa"
    },
    {
      "title": "Niederlage bei Real Madrid Bellingham knackt Union in der Nachspielzeit",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-jude-bellingham-schiesst-real-madrid-zum-sieg-gegen-union-berlin-a-accfb190-64d4-45af-a597-e4ef4f43da78"
    },
    {
      "title": "Union Berlin in der Champions League Deshalb ist Urs Fischer ein großer Trainer Von Christoph Biermann 5 Min Zur Merkliste hinzufügen",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-und-urs-fischer-der-pep-guardiola-des-spiels-gegen-den-ball-a-4421a852-28ca-4d58-8bd7-a99fd740ac8b"
    },
    {
      "title": "Champions League Arsenal zerlegt PSV, Roger Schmidt verliert gegen Ex-Klub Salzburg",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-arsenal-besiegt-psv-eindhoven-deutlich-salzburg-besiegt-ex-trainer-roger-schmidt-a-3173e718-7c12-4f62-8f16-7b714488fb47"
    },
    {
      "title": "Julian Nagelsmann und der DFB Das Kurzzeit-Experiment",
      "teaser": "Bundestrainer für ein Turnier: Julian Nagelsmann soll die Fußball-Nationalelf der Männer übernehmen und zu einer erfolgreichen Heim-EM führen. Kann das gut gehen? Von Jörn Meyn und Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-und-der-dfb-das-kurzzeit-experiment-a-c1a7c05a-f365-4018-b172-7b4ed28ccf08",
      "image_title": "Das Kurzzeit-Experiment - Adam Pretty / UEFA / Getty Images",
      "author": "Jörn Meyn und Danial Montazeri"
    },
    {
      "title": "Entscheidungen pro Rettig und Nagelsmann Der DFB macht Überraschendes – er macht Dinge richtig Ein Kommentar von Peter Ahrens",
      "teaser": "Mit der Berufung von Andreas Rettig zum Geschäftsführer und Julian Nagelsmann zum Bundestrainer geht der DFB ins Risiko. Er kann damit scheitern – aber endlich kommt wieder Bewegung in den Verband.",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-und-andreas-rettig-der-dfb-macht-ueberraschend-dinge-richtig-a-3e24c0fe-914c-45c6-98a5-f1ce34e27047",
      "image_title": "Der DFB macht Überraschendes – er macht Dinge richtig - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Nagelsmann und Beckenbauer, zwei Bundestrainer auf Zeit Aus der »Bild«-Kolumne auf die DFB-Trainerbank",
      "teaser": "Das Experiment, einen Bundestrainer nur für kurze Zeit zu benennen, hat der DFB schon einmal gewagt: Aus dem geplanten einen Jahr mit Franz Beckenbauer wurden jedoch sechs – mit dem WM-Titel als Krönung. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/julian-nagelsmann-auch-franz-beckenbauer-sollte-nur-bundestrainer-auf-zeit-sein-a-0f314ca2-9c0d-4781-a227-09dfeb791f67",
      "image_title": "Aus der »Bild«-Kolumne auf die DFB-Trainerbank - WEREK / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Krise bei den deutschen Fußballerinnen Jetzt hat der DFB eine Bundestrainerinnen-Debatte",
      "teaser": "Nach dem Scheitern bei der WM in Australien wollen sich die DFB-Fußballerinnen für Olympia qualifizieren. Doch plötzlich wird Bundestrainerin Martina Voss-Tecklenburg infrage gestellt. Worum geht es? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/dfb-frauen-vor-der-nations-league-wie-geht-es-mit-martina-voss-tecklenburg-weiter-a-4ab08f3a-de7a-4f94-b564-0918f3556f92",
      "image_title": "Jetzt hat der DFB eine Bundestrainerinnen-Debatte - Sebastian Christoph Gollnow / dpa",
      "author": "Jan Göbel"
    },
    {
      "title": "Nachruf auf Speerwurf-Olympiasiegerin Die vielen Leben der Ruth Fuchs",
      "teaser": "Als Speerwerferin war Ruth Fuchs jahrelang die Weltbeste und gewann zweimal Olympia-Gold. Nach der Wende ging sie in die Politik, die DDR-Vergangenheit aber ließ sie nicht los. Mit 76 Jahren ist sie gestorben. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/olympia/ruth-fuchs-nachruf-auf-speerwurf-olympiasiegerin-sie-war-die-frau-mit-dem-eisenarm-a-7a7f74cd-9981-42f8-a336-c49955a52f56",
      "image_title": "Die vielen Leben der Ruth Fuchs - Sven Simon / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Rückkehr der spanischen Weltmeisterinnen Fauler Kompromiss im Morgengrauen",
      "teaser": "Nach ihrer Zwangsberufung bekommen Spaniens Fußballerinnen mal wieder Reformen versprochen. 21 von 23 Spielerinnen bleiben beim Team – und die mit einer Lüge gestartete Trainerin darf weitermachen. Von Florian Haupt, Barcelona",
      "url": "https://www.spiegel.de/sport/fussball/spanien-alexia-putellas-und-20-weitere-nationalspielerinnen-kehren-in-den-kader-zurueck-a-39b229e8-83c1-4bb7-9595-106d02c16f61",
      "image_title": "Fauler Kompromiss im Morgengrauen - Biel Alino / EPA",
      "author": "Florian Haupt, Barcelona"
    },
    {
      "title": "Nach zwei Wochen Trainerjob in Tansania Middendorp wirft schon wieder das Handtuch",
      "teaser": "Mitte August hatte Ernst Middendorp nach drei Regionalliga-Spielen die Nase voll vom SV Meppen. Nun lag der Wandertrainer mit seinen Vereinsbossen in Tansania im Clinch – nach 14 Tagen macht der Coach den nächsten Abgang.",
      "url": "https://www.spiegel.de/sport/fussball/ernst-middendorp-beendet-trainerjob-in-tansania-er-wirft-schon-wieder-das-handtuch-a-2c67e883-f638-4980-b9e5-2d3367aa2dfe",
      "image_title": "Middendorp wirft schon wieder das Handtuch - Jörg Niebergall / dpa"
    },
    {
      "title": "Nach Verkehrsunfall Radprofi Nathan Van Hooydonck muss Karriere wegen Herzproblemen beenden",
      "teaser": "Bei der Tour de France war Nathan Van Hooydonck einer der Helfer von Sieger Jonas Vingegaard. Zuletzt verursachte der Belgier einen Autounfall – offenbar wegen einer Herzanomalie, die Folgen für seine sportliche Laufbahn hat.",
      "url": "https://www.spiegel.de/sport/radprofi-nathan-van-hooyonck-muss-karriere-wegen-herzproblemen-beenden-a-4a3c5a43-6f21-4065-ad04-f5b420e5782b",
      "image_title": "Radprofi Nathan Van Hooydonck muss Karriere wegen Herzproblemen beenden - David Pintens / dpa"
    },
    {
      "title": "Offizielle Bestätigung Türkei trennt sich von Nationaltrainer Kuntz",
      "teaser": "Der türkische Fußballverband hat Stefan Kuntz als Nationaltrainer freigestellt. Vorausgegangen war ein mediales Hin und Her. Nach einem »Bewertungstreffen« mit dem Verbandspräsidenten ist für den Europameister von 1996 Schluss.",
      "url": "https://www.spiegel.de/sport/fussball/entlassung-offiziell-tuerkei-trennt-sich-von-nationaltrainer-stefan-kuntz-a-00905bb9-be62-4f9d-9091-028c1bfe3722",
      "image_title": "Türkei trennt sich von Nationaltrainer Kuntz - dpa"
    },
    {
      "title": "Bayerns Champions-League-Gegner Manchester United Gelähmt, orientierungslos, gierig",
      "teaser": "Der FC Bayern trifft auf Manchester United. Was nach großer Fußballhistorie klingt, ist längst kein Duell mehr auf Augenhöhe mehr. Über einen Klub, der sportlich strauchelt und kommunikativ ein jämmerliches Bild abgibt. Von Raphael Honigstein, London",
      "url": "https://www.spiegel.de/sport/fussball/der-fc-bayern-muenchen-trifft-auf-manchester-united-gelaehmt-orientierungslos-gierig-a-7ffa84e7-d0a6-4242-8f02-4cf4c04cee36",
      "image_title": "Gelähmt, orientierungslos, gierig - Michael Regan / Getty Images",
      "author": "Raphael Honigstein, London"
    },
    {
      "title": "Klopp über Nagelsmann »Ich finde Julian ne ganz tolle Lösung«",
      "teaser": "Für Liverpools Coach Jürgen Klopp ist Julian Nagelsmann eine hervorragende Besetzung als Bundestrainer. In einem Interview sagte er auch, warum er selbst für diese Rolle nicht infrage kam.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-julian-nagelsmann-laut-juergen-klopp-ganz-tolle-loesung-als-bundestrainer-a-dc65f6c4-ef42-4bdb-92fc-23717d4c9772",
      "image_title": "»Ich finde Julian ne ganz tolle Lösung« - Dave Thompson / dpa"
    },
    {
      "title": "Tuchel über Unmut bei Bayer-Match Kimmich, seine Auswechslung und das Adrenalin",
      "teaser": "Am vergangenen Bundesligaspieltag zeigte sich Bayern-Star Joshua Kimmich über seine Auswechslung verärgert. Sein Trainer Thomas Tuchel schob nun eine bemerkenswerte Erklärung nach.",
      "url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-joshua-kimmich-hat-laut-thomas-tuchel-abmachung-vergessen-a-21f8ff52-f06b-491d-a76f-0b962acc67de",
      "image_title": "Kimmich, seine Auswechslung und das Adrenalin - Tom Weller / dpa"
    },
    {
      "title": "Harmloser BVB verliert in Paris Elf Kaninchen vor der Schlange",
      "teaser": "In der Liga unterstellt mancher dem BVB schon die erste Krise der Saison. Steht den Dortmundern die Außenseiterrolle besser? Der Auftritt in Paris machte wenig Hoffnung. Ein Strafstoß erregte den Zorn Matthias Sammers. Von Cedric Voigt",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-unterliegt-paris-saint-germain-sang-und-klanglos-a-a1b4e8b5-47c4-43f0-9109-80fd22fb4fde",
      "image_title": "Elf Kaninchen vor der Schlange - FRANCK FIFE / AFP",
      "author": "Cedric Voigt"
    },
    {
      "title": "Gastspiel in Deutschland Donezk verliert, aber die Hamburger Zuschauer feiern das Team",
      "teaser": "Es war ein besonderer Auftritt für Schachtar Donezk. Der Klub aus der Ukraine spielte in der Champions League in Hamburg, wurde bejubelt – und verlor. Lazio Rom freute sich in seinem Spiel über ein Torwarttor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-schachtar-donezk-verliert-in-hamburg-und-wird-gefeiert-a-2d06d829-1b81-4a0b-a844-ae4d509a89cd",
      "image_title": "Donezk verliert, aber die Hamburger Zuschauer feiern das Team - Christian Charisius / dpa"
    },
    {
      "title": "Champions League Fehlstart für den BVB – PSG gewinnt ohne große Probleme",
      "teaser": "Das war ein schwacher Auftakt für Borussia Dortmund: Der BVB verlor bei Paris Saint-Germain und war dem französischen Topteam deutlich unterlegen. Wie das Team in Rückstand geriet, war aber unglücklich.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fehlstart-fuer-borussia-dortmund-bei-paris-saint-germain-a-83b2a271-681d-42c1-84e1-85d1a7c90ed3",
      "image_title": "Fehlstart für den BVB – PSG gewinnt ohne große Probleme - CHRISTOPHE PETIT TESSON / EPA"
    },
    {
      "title": "Auftakt gegen Bern Schlager und Šeško treffen spät – RB Leipzig müht sich zum Sieg",
      "teaser": "Die Führung aus der Hand gegeben, einen Elfmeter nicht bekommen: Fast hätte RB Leipzig sich in Bern gehörig ärgern müssen. Dass es anders kam, lag an einem Fernschuss und einem Kontertor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-gewinnt-bei-young-boys-bern-a-a9c54d21-3459-4656-998a-8b3f8d9b4ad2",
      "image_title": "Schlager und Šeško treffen spät – RB Leipzig müht sich zum Sieg - FABRICE COFFRINI / AFP"
    },
    {
      "title": "120 Marathons in 140 Tagen »Zu essen gibt es Pommes, Burger, Pizza – was anderes geht oft nicht«",
      "teaser": "Seit Anfang Mai läuft Joyce Hübner die deutsche Grenze ab. 5400 Kilometer, 120 Marathons. Was hat sie dabei über ihre Landsleute gelernt? Hier erzählt es die Extremsportlerin – und läuft dabei die nächste Langstrecke. Aus Stralsund berichtet Benjamin Knaack",
      "url": "https://www.spiegel.de/sport/joyce-huebner-laeuft-120-marathons-in-140-tagen-erkenntnisse-einer-extremsportlerin-a-d34c5408-bc45-4652-9795-6d7fd69834bc",
      "image_title": "»Zu essen gibt es Pommes, Burger, Pizza – was anderes geht oft nicht« - Joyce Hübner"
    },
    {
      "title": "Flick-Nachfolger DFB steht kurz vor der Verpflichtung von Julian Nagelsmann als Bundestrainer",
      "teaser": "Der DFB hat sich auf einen Nachfolger für den geschassten Hansi Flick verständigt. Ex-Bayern-Coach Julian Nagelsmann soll die Nationalelf nach SPIEGEL-Informationen zur EM 2024 führen.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-verpflichtet-julian-nagelsmann-als-bundestrainer-bis-zur-em-2024-a-043c5d91-efa4-4d1c-acf6-4331fcf3b50e",
      "image_title": "DFB steht kurz vor der Verpflichtung von Julian Nagelsmann als Bundestrainer - Matthias Hangst / Getty Images"
    },
    {
      "title": "Brutale Szene in der NFL Browns-Runningback Chubb verletzt sich schwer am Knie",
      "teaser": "Das Spiel gegen die Pittsburgh Steelers begann für die Cleveland Browns mit einem Schock schon im ersten Spielzug. Starspieler Nick Chubb droht eine lange Pause. Zahlreiche US-Sportstars äußerten ihr Bedauern.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-browns-runningback-nick-chubb-schwer-am-knie-verletzt-a-b37e88d6-d3c4-46f8-8835-cde79b810805",
      "image_title": "Browns-Runningback Chubb verletzt sich schwer am Knie - Matt Freed / AP"
    },
    {
      "title": "Möglicher Bundestrainer-Kandidat Türkischer Verband dementiert Entlassung von Kuntz",
      "teaser": "Der türkische Fußballverband hat Medienberichten über die Entlassung von Stefan Kuntz als Nationaltrainer widersprochen. Er zählt zum Kandidatenkreis für den Posten des geschassten Bundestrainers Hansi Flick.",
      "url": "https://www.spiegel.de/sport/moeglicher-bundestrainer-kandidat-tuerkischer-verband-dementiert-entlassung-von-stefan-kuntz-a-7fd0dc62-7d01-40b7-8b06-f420fb5a41c8",
      "image_title": "Türkischer Verband dementiert Entlassung von Kuntz - Erdem Sahin / EPA"
    },
    {
      "title": "Nach Nominierung für Nations League Spaniens Fußballweltmeisterinnen drohen mit Klage",
      "teaser": "Der Streit im Fußballverband reißt nicht ab: Spaniens neue Nationaltrainerin Tomé hat 15 Spielerinnen des WM-Kaders für die kommenden Spiele berufen. Diese setzen ihren Boykott fort – und drohen mit rechtlichen Schritten.",
      "url": "https://www.spiegel.de/sport/spaniens-weltmeisterinnen-drohen-nach-nations-league-nominierung-mit-klage-a-484a1975-be7d-4dd6-abde-5aa5f1288c84",
      "image_title": "Spaniens Fußballweltmeisterinnen drohen mit Klage - Thomas Coex / AFP"
    },
    {
      "title": "Weltmeister von 2014 Julian Draxler wechselt von Paris nach Katar",
      "teaser": "Julian Draxler galt als eines der größten Mittelfeldtalente Deutschlands, 2014 wurde er Weltmeister. Nach zuletzt schwachen Auftritten bei PSG und Benfica verlässt er nun Europa – der 29-Jährige geht zum Al-Ahli SC.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-julian-draxler-wechselt-von-paris-saint-germain-nach-katar-a-d801b7fa-78cf-4d56-8632-90f15f4b24ea",
      "image_title": "Julian Draxler wechselt von Paris nach Katar - Mario Hommes / DeFodi Images / Getty Images"
    },
    {
      "title": "Streit im spanischen Fußballverband Streik beendet? Spanische Weltmeisterinnen für Nations League nominiert",
      "teaser": "Spaniens neue Nationaltrainerin Tomé hat 15 Spielerinnen des WM-Kaders für die Spiele gegen Schweden und die Schweiz berufen. Es bleibt aber offen, ob die Spielerinnen dem Ruf folgen.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-15-spanische-weltmeisterinnen-im-kader-fuer-nations-league-a-43d06005-48e4-484b-b03a-4ac80bc9400f",
      "image_title": "Streik beendet? Spanische Weltmeisterinnen für Nations League nominiert - Jose Breton / NurPhoto / IMAGO"
    },
    {
      "title": "Neuer DFB-Sportgeschäftsführer Rettig Das ist der Mann, der die Bayern verärgert",
      "teaser": "Die Berufung von Andreas Rettig zum neuen Sportgeschäftsführer hat zu einem Bruch zwischen DFB und Teilen der Liga geführt. Der 60-Jährige zeigt sich nun auch gleich: Er hat Lust auf ein bisschen Zoff. Von Jörn Meyn",
      "url": "https://www.spiegel.de/sport/fussball/neuer-dfb-sportchef-andreas-rettig-der-mann-der-die-bayern-veraergert-a-e31bb769-8fc3-4f36-a0f6-1d0bd8ba3261",
      "image_title": "Das ist der Mann, der die Bayern verärgert - Jan Huebner / IMAGO",
      "author": "Jörn Meyn"
    },
    {
      "title": "Asiatische Champions League Iran schaltet Ronaldo das Internet frei, Neymar trickst in Indien",
      "teaser": "Persepolis anstatt Porto: Mit dem Start der asiatischen Champions League spielen erstmals internationale Topstars wie Ronaldo und Neymar in dem Wettbewerb. Trotz neuer Herausforderungen könnten sie den Unterschied machen.",
      "url": "https://www.spiegel.de/sport/fussball/asiatische-champions-league-ronaldo-neymar-und-co-kaempfen-um-den-kontinentaltitel-a-118d8ce1-44cc-4894-8c48-48ada984c43d",
      "image_title": "Iran schaltet Ronaldo das Internet frei, Neymar trickst in Indien - STRINGER / REUTERS"
    },
    {
      "title": "Amazon Prime, DAZN, ZDF Hier sehen Sie die Champions League live im TV",
      "teaser": "Real Madrid, Manchester City, Paris Saint-Germain: In der Champions-League-Gruppenphase bekommen es die deutschen Teams mit internationalen Topteams zu tun. Wo Sie die Spiele verfolgen können, erfahren Sie hier.",
      "url": "https://www.spiegel.de/sport/fussball/amazon-prime-dazn-zdf-hier-sehen-sie-die-champions-league-live-im-tv-a-0cbddba2-fe70-497e-a8e7-4002e3819b26",
      "image_title": "Hier sehen Sie die Champions League live im TV - IMAGO/Colorsport"
    }
  ]
}