{
  "timestamp": "2023-09-02T13:11:49",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dortmund verspielt Führung gegen Heidenheim Die Unbelehrbaren",
      "teaser": "Sie haben es wieder getan: Wie mehrfach in der Vorsaison lässt Borussia Dortmund gegen einen krassen Außenseiter nach Führung Punkte liegen. Die Geduld der Fans scheint erschöpft, Zweifel an den Verantwortlichen wachsen. Aus Dortmund berichtet Marcus Bark",
      "url": "https://www.spiegel.de/sport/fussball/wie-borussia-dortmund-den-pflichtsieg-gegen-den-fc-heidenheim-verspielte-a-627555e8-bc7b-44e0-927d-9cef9e18c69b",
      "image_url": "https://cdn.prod.www.spiegel.de/images/4d9784e5-0991-47da-b2cb-25f8c15867b4_w872_r1.778_fpx50.65_fpy49.99.jpg",
      "image_title": "Die Unbelehrbaren - Marc Niemeyer / kolbert-press / IMAGO"
    },
    {
      "title": "BVB verspielt 2:0-Führung Elfmeter, Abseits, doch Elfmeter – Heidenheim holt einen Punkt",
      "teaser": "Nächster Rückschlag für Borussia Dortmund: Der Titelkandidat führte im Heimspiel gegen Aufsteiger Heidenheim deutlich – und musste sich am Ende mit einem Remis zufriedengeben. Kurios war die Entstehung des Ausgleichstreffers.",
      "url": "https://www.spiegel.de/sport/fussball/bundesliga-aufsteiger-1-fc-heidenheim-holt-einen-punkt-bei-borussia-dortmund-a-49c9499a-27eb-49ac-98f4-0648a087d44c",
      "image_title": "Elfmeter, Abseits, doch Elfmeter – Heidenheim holt einen Punkt - Alex Grimm / Getty Images"
    },
    {
      "title": "Verpflichtung von Niclas Füllkrug Das seltsame Transferfenster von Borussia Dortmund",
      "teaser": "Der BVB hat schwere Wochen hinter sich, die verpasste Meisterschaft wirkt nach. Nun hat der Klub mit Niclas Füllkrug einen deutschen Nationalstürmer geholt. Euphorie löst das nicht aus. Von Marcus Krämer",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-und-borussia-dortmund-das-ende-eines-seltsamen-transferfensters-a-88ba579e-ddd4-4858-9425-d70bae676cc4",
      "image_title": "Das seltsame Transferfenster von Borussia Dortmund - Alexandre Simoes / Borussia Dortmund / Getty Images",
      "author": "Marcus Krämer"
    },
    {
      "title": "Der FC Bayern geht leer aus Transfer von Palhinha scheitert auf der Zielgeraden",
      "teaser": "João Palhinha hatte den Medizincheck in München schon bestanden – dann kollabierte der Wechsel des Bayern-Kandidaten in letzter Minute. Verwirrung gibt es indes um Randal Kolo Muani.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-fc-bayern-und-paris-saint-germain-scheitern-an-transfers-von-joao-palhinha-und-randal-kolo-muani-a-33b84d78-e7ad-4574-9c62-f6164a26dd24",
      "image_title": "Transfer von Palhinha scheitert auf der Zielgeraden - IMAGO/John Patrick Fletcher / IMAGO/Action Plus"
    },
    {
      "title": "Nächster Transfer-Coup in Köpenick Union Berlin verpflichtet Europameister Bonucci",
      "teaser": "Nach Robin Gosens und Kevin Volland kommt ein weiterer großer Name zu den Eisernen: Union Berlin hat den italienischen Europameister Leonardo Bonucci unter Vertrag genommen. Der Abwehrspieler kommt von Juventus.",
      "url": "https://www.spiegel.de/sport/fussball/union-berlin-verpflichtet-europameister-leonardo-bonucci-a-51337a21-4fc9-40af-a386-9757ee520a64",
      "image_title": "Union Berlin verpflichtet Europameister Bonucci - Marco Canoniero / IMAGO"
    },
    {
      "title": "95 Millionen Euro Ablöse Kolo Muani wechselt von Eintracht Frankfurt zu Paris Saint-Germain",
      "teaser": "Der Wechsel galt als gescheitert – dann legte Paris noch ein paar Millionen drauf: Eintracht Frankfurt lässt seinen streikenden Starstürmer Randal Kolo Muani für eine Rekordsumme ziehen. Einen Nachfolger gibt es nicht.",
      "url": "https://www.spiegel.de/sport/fussball/eintracht-frankfurt-randal-kolo-muani-wechselt-zu-paris-saint-germain-a-db71e737-1f9d-4a8c-be74-90d92aca0a91",
      "image_title": "Kolo Muani wechselt von Eintracht Frankfurt zu Paris Saint-Germain - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Sieg gegen Georgien Nach der Pause wacht Deutschland auf – und bangt um Spielmacher Schröder",
      "teaser": "Gegen Georgien wollte dem DBB-Team lange nichts gelingen. Dann traf Andi Obst zwei Dreier. Die Freude ist aber getrübt, Franz Wagner fehlte erneut und Dennis Schröder musste raus. Nun wartet der beste Spieler der WM. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-2023-deutschland-schlaegt-georgien-und-hat-gute-chancen-aufs-viertelfinale-dennis-schroeder-musste-angeschlagen-raus-a-42140e25-7afd-4996-9e6c-f5531f253729",
      "image_title": "Nach der Pause wacht Deutschland auf – und bangt um Spielmacher Schröder - KIMIMASA MAYAMA / EPA",
      "author": "Jonas Kraus"
    },
    {
      "title": "Basketball-WM Slowenien schlägt Australien – und bringt Deutschland vorzeitig in die K.-o.-Runde",
      "teaser": "Die deutsche Mannschaft hat bei der WM bisher alle Spiele gewonnen – und steht erstmals seit 2006 im Viertelfinale. Im letzten Gruppenspiel gegen Slowenien um Luka Dončić geht es am Sonntag um den Gruppensieg.",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-slowenien-schlaegt-australien-und-bringt-deutschland-vorzeitig-ins-viertelfinale-a-b79c3f0b-5bf8-4841-b1c5-e0135e220fe6",
      "image_title": "Slowenien schlägt Australien – und bringt Deutschland vorzeitig in die K.-o.-Runde - ISSEI KATO / REUTERS"
    },
    {
      "title": "Basketball-WM 2023 Spielplan, Gruppen, Ergebnisse",
      "url": "https://www.spiegel.de/sport/basketball/basketball-wm-2023-spielplan-gruppen-ergebnisse-a-8e2aa623-ee79-45e5-8b96-ddf3c1f7108f"
    },
    {
      "title": "»Pot Smell« bei den US Open Grüner Rauch über Court 17",
      "teaser": "Bei den US Open weht ab und an ein süßlicher Marihuana-Geruch über die Tennisplätze. Spielerinnen und Spieler haben sich bereits beschwert, der Veranstalter sucht nach der Quelle. Die Spur führt aus dem Stadion heraus. Aus New York berichtet Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/us-open-gruener-rauch-ueber-court-17-a-c979bb56-8641-4886-956e-1eb51a850526",
      "image_title": "Grüner Rauch über Court 17 - Frank Franklin II / AP"
    },
    {
      "title": "Mühsamer Sieg gegen Altmaier Zverev findet Ball bei den US-Open »zu leicht«",
      "teaser": "Im deutschen Duell bei den US Open haben sowohl Alexander Zverev als auch Daniel Altmaier Probleme mit dem Wind. Der Olympiasieger siegt nach langem Kampf und ist danach unzufrieden mit dem Spielgerät.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2023-alexander-zverev-findet-baelle-zu-leicht-zieht-mit-muehe-in-die-dritte-runde-ein-a-39b5201b-892e-4cef-ad24-bec88f16d95a",
      "image_title": "Zverev findet Ball bei den US-Open »zu leicht« - Peter Foley / EPA"
    },
    {
      "title": "Karrierebestwert in der WNBA Sabally führt Dallas Wings mit 40-Punkte-Gala in die Playoffs",
      "teaser": "Sieben Dreier versenkt, 40 Punkte insgesamt und danach von den eigenen Mitspielerinnen gefeiert: Basketball-Nationalspielerin Satou Sabally glänzte für die Dallas Wings – und folgt ihrer Schwester in die Playoffs.",
      "url": "https://www.spiegel.de/sport/basketball/wnba-satou-sabally-fuehrt-dallas-wings-mit-40-punkte-gala-in-die-playoffs-a-d092f360-ac2f-4173-9edd-8c30022b5bf8",
      "image_title": "Sabally führt Dallas Wings mit 40-Punkte-Gala in die Playoffs - LM Otero / dpa"
    },
    {
      "title": "US Open Djoković kämpft sich nach 0:2-Satzrückstand ins Achtelfinale",
      "teaser": "Er wankt, aber er fällt nicht: Gegen seinen serbischen Landsmann Laslo Djere zog Novak Djoković mit viel Mühe in die nächste Runde ein. Und: Die frühere Weltranglistenerste Carolina Wozniacki fordert Coco Gauff heraus.",
      "url": "https://www.spiegel.de/sport/tennis/us-open-2023-novak-djokovic-dreht-0-2-satzrueckstand-caroline-wozniacki-fordert-coco-gauff-a-cdf4553f-c6e5-4d00-b126-bbb3875c1c4a",
      "image_title": "Djoković kämpft sich nach 0:2-Satzrückstand ins Achtelfinale - Corey Sipkin / AFP"
    },
    {
      "title": "Kuss-Skandal Sportgericht blockiert Suspendierung von Rubiales",
      "teaser": "Ein »schweres« Fehlverhalten, kein »sehr schweres«: Spaniens oberstes Sportgericht eröffnet ein Verfahren gegen Fußballboss Luis Rubiales – doch dessen Kuss-Skandal reicht nach nationalen Statuten nicht für eine Suspendierung.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-sportgericht-blockiert-suspendierung-nach-kuss-skandal-a-bf055af1-bbd3-461a-8bc4-116a8cd17be6",
      "image_title": "Sportgericht blockiert Suspendierung von Rubiales - J.P. Gandul / EPA"
    },
    {
      "title": "Kuss-Skandal Spaniens Nationaltrainer entschuldigt sich für Rubiales-Beifall",
      "teaser": "Erst zwang er Jennifer Hermoso einen Kuss auf den Mund auf, dann holte Spaniens Fußballverbandspräsident Luis Rubiales zum Rundumschlag aus. Männer-Nationalcoach Luis de la Fuente applaudierte erst – und zeigt nun Reue.",
      "url": "https://www.spiegel.de/sport/fussball/kuss-skandal-spaniens-nationalcoach-luis-de-la-fuente-entschuldigt-sich-fuer-rubiales-beifall-a-248a1fe3-82df-4dde-8b43-bd37c940b68e",
      "image_title": "Spaniens Nationaltrainer entschuldigt sich für Rubiales-Beifall - VIOLETA SANTOS MOURA / REUTERS"
    },
    {
      "title": "Gruppenauslosung in Monaco Leverkusen muss nach Aserbaidschan – Freiburg gegen West Ham",
      "teaser": "In der Europa League haben die beiden deutschen Vertreter lösbare Aufgaben zugelost bekommen – wenn auch mit Reisestress. Jürgen Klopp fährt nach Linz. Und Frankfurt macht in der Conference League Halt in Finnland.",
      "url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-04-leverkusen-und-der-sc-freiburg-mit-loesbaren-aufgaben-a-0e5ff8d3-fbee-4ba5-a7b6-9526b7794c16",
      "image_title": "Leverkusen muss nach Aserbaidschan – Freiburg gegen West Ham - Marius Becker / dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Barcelona-Talent Ansu Fati wechselt in die Premier League",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte am Deadline Day: heute mit Brighton, das das Rennen um Barças Ansu Fati gewann, dem Wechsel eines Bayerntalents in die zweite Liga und Citys De-Bruyne-Ersatz.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-klub-brighton-und-hove-albion-leiht-barcelona-toptalent-ansu-fati-transfer-ticker-a-f669bb15-b553-4758-ace4-5c2350e8a492",
      "image_title": "Barcelona-Talent Ansu Fati wechselt in die Premier League - www.imagephotoagency.it / imago images/Gribaudi/ImagePhoto"
    },
    {
      "title": "Fußballquiz Wo ist Thomas Müller erfolgreicher als Lionel Messi?",
      "teaser": "Was hat Bayern-Stürmer Müller, was Superstar Messi gerne hätte? Und: Wer vergab zum Ligastart als erster Bundesligaprofi zwei Strafstöße in einem Spiel? Testen Sie Ihr Wissen. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wo-ist-thomas-mueller-erfolgreicher-als-lionel-messi-a-acb54638-8837-4072-8de2-2e20bcd4a2ba",
      "image_title": "Wo ist Thomas Müller erfolgreicher als Lionel Messi? - Ulmer / Teamfoto / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "Eklat um spanischen Verbandschef Fifa-Boss Infantino über Kussskandal – »hätte nie passieren dürfen«",
      "teaser": "Die Affäre um den Übergriff von Spaniens Verbandschef nach dem WM-Finale der Frauen beschäftigt die Fußballwelt weiter. Luis Rubiales verweigert einen Rücktritt. Jetzt äußert sich der Präsident der Fifa.",
      "url": "https://www.spiegel.de/sport/fussball/luis-rubiales-fifa-boss-gianni-infantino-ueber-kussskandal-haette-nie-passieren-duerfen-a-656ea521-ae43-45b7-85f5-7bd091a9692e",
      "image_title": "Fifa-Boss Infantino über Kussskandal – »hätte nie passieren dürfen« - Rodrigo Jiménez / EFE / IMAGO"
    },
    {
      "title": "Deal perfekt Nationalstürmer Füllkrug wechselt von Bremen nach Dortmund",
      "teaser": "Jetzt ist es offiziell: Fußballnationalspieler Niclas Füllkrug trägt künftig das Trikot von Borussia Dortmund. Der 30-jährige Stürmer erhält bei seinem neuen Klub einen Vertrag bis 2026.",
      "url": "https://www.spiegel.de/sport/fussball/niclas-fuellkrug-wechselt-von-werder-bremen-zu-borussia-dortmund-a-e9109e94-fbf2-48e3-b24e-6c7713b63248",
      "image_title": "Nationalstürmer Füllkrug wechselt von Bremen nach Dortmund - Heiko Becker / REUTERS"
    },
    {
      "title": "Nachruf auf Torwart Jan Jongbloed Der Mann, der bei zwei WM-Endspielen das Nachsehen hatte",
      "teaser": "Eine Ewigkeit stand er zwischen den Pfosten: Jan Jongbloed war der Rekordmann im niederländischen Fußball. Den großen sportlichen Erfolg verpasste er, privat hatte er mit Schicksalsschlägen zu kämpfen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/jan-jongloed-der-mann-der-bei-zwei-wm-endspielen-das-nachsehen-hatte-nachruf-a-970f71d7-ca71-49db-8882-93ce3a23b0e6",
      "image_title": "Der Mann, der bei zwei WM-Endspielen das Nachsehen hatte - Horstmüller / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Norwegens Stürmerstar Haaland erstmals Europas Fußballer des Jahres",
      "teaser": "Ex-Bundesligaspieler Erling Haaland ist zu Europas Fußballer des Jahres gewählt worden – noch vor Lionel Messi. Bei den Frauen gewann die spanische Weltmeisterin Aitana Bonmatí und setzte ein Zeichen gegen sexuelle Gewalt.",
      "url": "https://www.spiegel.de/sport/fussball/erling-haaland-erstmals-europas-fussballer-des-jahres-a-2c25e98f-2650-4a0b-b30a-deac4502eb88",
      "image_title": "Haaland erstmals Europas Fußballer des Jahres - Neil Hall / EPA"
    },
    {
      "title": "Champions-League-Auslosung Union Berlin trifft auf Real Madrid, Leipzig auf Manchester City",
      "teaser": "In der Gruppenphase der Champions League hat Debütant Union Berlin mit Real Madrid ein schweres Los gezogen. Bayern trifft auf Manchester United, Leipzig auf Titelverteidiger City, und Dortmund bekommt eine knifflige Gruppe.",
      "url": "https://www.spiegel.de/sport/fussball/gruppen-auslosung-der-champions-league-union-berlin-trifft-auf-real-madrid-leipzig-auf-manchester-city-a-ebcd6b45-279b-4f39-a94a-ecbd27a7fdb9",
      "image_title": "Union Berlin trifft auf Real Madrid, Leipzig auf Manchester City - Hannibal Hanschke / EPA"
    },
    {
      "title": "Flicks neuer Mann im DFB-Kader Groß auf der Insel",
      "teaser": "Nach sechs erfolgreichen Jahren in der Premier League ist Pascal Groß erstmals für die Nationalmannschaft nominiert. Hansi Flick zieht den 32-Jährigen Spielern wie Leon Goretzka vor. Wer ist der neue Mann aus Brighton? Von Mathis Vogel",
      "url": "https://www.spiegel.de/sport/fussball/pascal-gross-ist-der-neuling-im-kader-der-nationalmannschaft-a-6491663e-bc0d-4bab-8a87-361b0be7f8e0",
      "image_title": "Groß auf der Insel - Gareth Fuller / picture alliance / PA Wire / dpa",
      "author": "Mathis Vogel"
    },
    {
      "title": "Daniel Theis bei der Basketball-WM Einer für die Drecksarbeit",
      "teaser": "Die deutsche Mannschaft fliegt geradezu durch die Basketball-WM. Neben Dennis Schröder glänzt vor allem Defensiv-Arbeiter Daniel Theis. Der ist fit wie noch nie, die härtesten Aufgaben hat er aber noch vor sich. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/basketball/daniel-theis-bei-der-basketball-wm-einer-fuer-die-drecksarbeit-a-f8233d82-22f1-45d3-b760-c948a8839045",
      "image_title": "Einer für die Drecksarbeit - IMAGO/Alexander Trienitz",
      "author": "Jonas Kraus"
    },
    {
      "title": "Nach WM der Frauen Spanischer Fußballverband bereitet offenbar Entlassung von Weltmeistertrainer Vilda vor",
      "teaser": "Der spanische Fußballverband soll nach Medienberichten die Entlassung von Jorge Vilda, Trainer des Weltmeisterteams der Frauen, vorbereiten. Ein Rücktrittsgesuch hatte er zuvor abgelehnt.",
      "url": "https://www.spiegel.de/sport/fussball/nach-wm-der-frauen-spanischer-verband-soll-entlassung-von-weltmeistertrainer-jorge-vilda-vorbereiten-a-eadc6abc-f80a-4841-8162-5ed53fea214a",
      "image_title": "Spanischer Fußballverband bereitet offenbar Entlassung von Weltmeistertrainer Vilda vor - Jose Breton / NurPhoto / Getty Images"
    },
    {
      "title": "Vor den DFB-Länderspielen Der harte Hansi",
      "teaser": "Hansi Flick hat bei der Nominierung einen Schnitt vollzogen und auf langjährige Leistungsträger verzichtet. Das ist nur auf den ersten Blick überraschend. Der Bundestrainer handelt damit auch in eigener Sache. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/ohne-leon-goretzka-und-timo-werner-in-die-laenderspiele-gegen-japan-und-frankreich-der-neue-flick-a-59192e79-b0b6-4eeb-84c0-48fa8f611640",
      "image_title": "Der harte Hansi - Christian Kaspar-Bartke / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "»Entscheidung gegen den Fußball« Kroos schimpft auf die Spieler, die nach Saudi-Arabien wechseln",
      "teaser": "Toni Kroos ist der erfolgreichste deutsche Fußballer und mit 33 Jahren bereits im gehobenen Spieleralter. Am Karriereende in Saudi-Arabien abkassieren will er jedoch nicht. Das sei eine Gefahr für den Fußball, »den wir lieben«.",
      "url": "https://www.spiegel.de/sport/fussball/toni-kroos-schimpft-auf-spieler-die-nach-saudi-arabien-gehen-entscheidung-gegen-den-fussball-a-aa7a277e-06d2-4ac4-bed8-0a941a3b6acb",
      "image_title": "Kroos schimpft auf die Spieler, die nach Saudi-Arabien wechseln - Irina R. Hipolito / Europa Press / Getty Images"
    },
    {
      "title": "Siebenmaliger Formel-1-Weltmeister Hamilton fährt zwei weitere Jahre für Mercedes",
      "teaser": "Derzeit ist Max Verstappen in der Formel 1 nicht zu schlagen. Mercedes geht trotzdem mit dem bewährten Fahrerduo in die Zukunft. Der 38 Jahre alte Lewis Hamilton soll das Team wieder zu Siegen führen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-lewis-hamilton-faehrt-zwei-weitere-jahre-fuer-mercedes-a-7f306c16-5051-4a6c-a3b2-c1efa1c4dde4",
      "image_title": "Hamilton fährt zwei weitere Jahre für Mercedes - Lars Baron / Getty Images"
    },
    {
      "title": "Čeferin erteilt Absage Uefa-Präsident schließt Teilnahme saudischer Klubs an der Champions League aus",
      "teaser": "Uefa-Präsident Aleksander Čeferin hat Gerüchte um die Teilnahme saudischer Klubs an der europäischen Champions League dementiert – deren Transferaktivitäten sieht er gelassen: »Mbappé und Haaland träumen nicht von Saudi-Arabien.«",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-uefa-praesident-schliesst-teilnahme-saudischer-klubs-aus-a-0a6e2049-421a-4ab4-a442-976b6ca81b03",
      "image_title": "Uefa-Präsident schließt Teilnahme saudischer Klubs an der Champions League aus - Yasser Bakhsh / Getty Images"
    },
    {
      "title": "DFB-Kader Flick verzichtet auf Goretzka und Werner und holt Neuling Groß",
      "teaser": "Überraschungen bei der Kadernominierung für die nächsten Länderspiele: Mit Leon Goretzka und Timo Werner fehlen zwei Spieler, die sonst immer dabei sind. Auch darüber hinaus hat Hansi Flick kräftig aussortiert.",
      "url": "https://www.spiegel.de/sport/fussball/dfb-kader-hansi-flick-verzichtet-auf-leon-goretzka-und-timo-werner-holt-pascal-gross-a-68d2ec49-4ff5-4c27-9777-72e5bafea162",
      "image_title": "Flick verzichtet auf Goretzka und Werner und holt Neuling Groß - Christian Charisius / picture alliance / dpa"
    }
  ]
}