{
  "timestamp": "2023-08-06T02:20:17",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bundestrainerin nach WM-Blamage Sie bleibt – weil sie das so möchte",
      "teaser": "Die WM-Aufarbeitung hat noch gar nicht begonnen, die wichtigste Entscheidung steht schon fest: Martina Voss-Tecklenburg bleibt Bundestrainerin. Hat sie im Debakel gar keine Fehler gemacht? Aus Sydney berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-martina-voss-tecklenburg-bleibt-bundestrainerin-weil-sie-das-so-moechte-a-4fd13db1-ee52-40ea-a4b5-6b65ed61b927",
      "image_url": "https://cdn.prod.www.spiegel.de/images/9431c004-ace4-4f24-b591-1071c140bd2a_w872_r1.778_fpx48_fpy55.jpg",
      "image_title": "Sie bleibt – weil sie das so möchte - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Fußball-WM Norwegische Patzer bringen Japanerinnen ins Viertelfinale",
      "teaser": "In der Gruppenphase hatten sich die Japanerinnen mit drei Siegen und ohne Gegentor in den Rang eines Titelkandidaten gespielt. Im Achtelfinale half Norwegen mit bösen Aussetzern in der Abwehr tüchtig mit.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-japan-laesst-sich-auch-von-norwegen-nicht-aufhalten-a-545c2a4a-65bb-44c7-ae69-3b80f1ddd29b",
      "image_title": "Norwegische Patzer bringen Japanerinnen ins Viertelfinale - Lars Baron / Getty Images"
    },
    {
      "title": "Achtelfinale Fußball-WM Spanien schießt erst Eigentor aus 45 Metern – und deklassiert dann doch die Schweiz",
      "teaser": "Auch das kurioseste Eigentor des bisherigen Turniers konnte personell stark veränderte Spanierinnen nicht stoppen. Gegen die Schweiz machten sie bereits in der ersten Hälfte den WM-Viertelfinaleinzug klar.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-der-frauen-spanien-deklassiert-schweiz-trotz-eigentor-aus-45-metern-a-cbff17bf-61e7-4c9c-95bd-054d255a7145",
      "image_title": "Spanien schießt erst Eigentor aus 45 Metern – und deklassiert dann doch die Schweiz - Molly Darlington / REUTERS"
    },
    {
      "title": "DFB-Pressekonferenz Voss-Tecklenburg bleibt trotz WM-Debakel Bundestrainerin",
      "teaser": "Wie Hansi Flick zieht auch Martina Voss-Tecklenburg aus dem Vorrunden-Aus bei der WM keine persönlichen Konsequenzen. Sie wird Bundestrainerin bleiben und will die DFB-Spielerinnen nun zu Olympia führen.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-martina-voss-tecklenburg-bleibt-trotz-wm-debakel-bundestrainerin-a-a3d787dd-7f7f-4b44-ab9f-01069f4a91e7",
      "image_title": "Voss-Tecklenburg bleibt trotz WM-Debakel Bundestrainerin - Sebastian Gollnow / dpa"
    },
    {
      "title": "2. Fußball-Bundesliga Kaiserslautern kassiert zwei Platzverweise und verliert auf Schalke",
      "teaser": "Neun gegen elf bei einem Aufstiegsfavoriten? Dass das nichts werden kann, musste der 1. FC Kaiserslautern leidvoll erfahren. Schalke 04 sicherte sich den ersten Saisonsieg – deutlich wurde dieser aber erst spät.",
      "url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-schalke-04-besiegt-1-fc-kaiserslautern-zwei-platzverweise-a-2402c022-35e1-4028-9c2c-a7c4d466d4cf",
      "image_title": "Kaiserslautern kassiert zwei Platzverweise und verliert auf Schalke - Christof Koepsel / Getty Images"
    },
    {
      "title": "Wegen des Krieges in der Ukraine Ajax-Aufsichtsrat untersagt Mislintat offenbar Transfer aus Russland",
      "teaser": "Eduard Spertsyan gilt als großes Spielmachertalent, Ajax–Sportdirektor Sven Mislintat arbeitete an einem Transfer. Nun legte der Amsterdamer Aufsichtsrat offenbar sein Veto ein – weil Spertsyan in Russland spielt.",
      "url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-sven-mislintat-will-spieler-aus-russland-verpflichten-veto-vom-aufsichtsrat-a-943ea33b-7c07-4039-b528-53bcb33310e8",
      "image_title": "Ajax-Aufsichtsrat untersagt Mislintat offenbar Transfer aus Russland - David Inderlied / dpa"
    },
    {
      "title": "Von 0:1 zu 2:1 in der Nachspielzeit Späteste Tore der Zweitligageschichte machen Rostock zum Tabellenführer",
      "teaser": "In einem verrückten Schlussspurt hat Juan José Perea Hansa Rostock an die Spitze der Zweiten Bundesliga geschossen. Dabei lag das Team zu Beginn der Nachspielzeit noch 0:1 zurück, und Gegner Elversberg bekam einen Elfmeter.",
      "url": "https://www.spiegel.de/sport/fussball/2-bundesliga-hansa-rostock-ist-nach-zwei-toren-in-der-nachspielzeit-tabellenfuehrer-a-78024300-5b1c-4a3a-b7e4-03e05277707e",
      "image_title": "Späteste Tore der Zweitligageschichte machen Rostock zum Tabellenführer - Sebastian Bach / Fussball-News Saarland / IMAGO"
    },
    {
      "title": "Positiver Dopingtest Boxkampf zwischen Joshua und Whyte abgesagt",
      "teaser": "Die für kommenden Samstag geplante Revanche zwischen Ex-Schwergewichts-Weltmeister Anthony Joshua und Dillian Whyte fällt aus. Whyte wurde positiv auf Doping getestet – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/sport/boxen-anthony-joshua-gegen-dillian-whyte-kampf-nach-positivem-dopingtest-abgesagt-a-344aedbd-d86f-492b-8b59-f43412053f1a",
      "image_title": "Boxkampf zwischen Joshua und Whyte abgesagt - Paul Harding / Getty Images"
    },
    {
      "title": "Zwei Wochen vor seinem 42. Geburtstag Triathlet Frodeno besiegt die jüngere Konkurrenz",
      "teaser": "»Legendäre Leistung eines legendären Mannes«: Triathlon- und Ironman-Superstar Jan Frodeno war lange verletzt. Einen Monat vor seiner letzten Weltmeisterschaft meldet er sich bei den US Open eindrucksvoll zurück.",
      "url": "https://www.spiegel.de/sport/triathlon-jan-frodeno-gewinnt-die-us-open-einen-monat-vor-seiner-letzten-wm-a-f34acf95-1047-464e-a755-5332fa01593c",
      "image_title": "Triathlet Frodeno besiegt die jüngere Konkurrenz - Hilger / Beautiful Sports / IMAGO"
    },
    {
      "title": "+++ Fußball-Transferticker +++ »Teuerster Abwehrspieler der Geschichte« – Gvardiol wechselt zu ManCity",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit Gvardiols Abschied von RB Leipzig, dem Poker des FC Bayern um Harry Kane und einem Frankfurter Abgang.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-josko-gvardiol-wechselt-zu-manchester-city-poker-um-harry-kane-geht-weiter-a-0b637164-b665-4c59-b112-43693ece3e6a",
      "image_title": "»Teuerster Abwehrspieler der Geschichte« – Gvardiol wechselt zu ManCity - Simon Stacpoole / Offside Sports Photography / IMAGO"
    },
    {
      "title": "Wegen sexistischer oder sexueller Gewalt Schachspielerinnen erheben Vorwürfe gegen männliche Kollegen",
      "teaser": "Die #MeToo-Bewegung war im Schach bislang nicht so groß wie in anderen Teilen der Gesellschaft. Nun werfen zahlreiche Spielerinnen Männern in der Szene Sexismus und Übergriffe vor.",
      "url": "https://www.spiegel.de/sport/schach-spielerinnen-erheben-vorwuerfe-gegen-maennliche-kollegen-a-e853e4da-f8f3-4ca7-93ff-66fe6a19185b",
      "image_title": "Schachspielerinnen erheben Vorwürfe gegen männliche Kollegen - Lukas Schulze/ dpa"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Leverkusen verlängert mit Alonso – Wolfsburgs van de Ven vor Tottenham-Transfer",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Weltstar, der sich an Leverkusen bindet, 50 Millionen Euro, die dem VfL Wolfsburg winken, und einem neuen Klub für Daichi Kamada.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transfers-xabi-alonso-verlaengert-in-leverkusen-fc-bayern-setzt-tottenham-deadline-fuer-harry-kane-a-e321553b-4345-4db3-b927-01b58bc1f673",
      "image_title": "Leverkusen verlängert mit Alonso – Wolfsburgs van de Ven vor Tottenham-Transfer - Sascha Steinbach / EPA"
    },
    {
      "title": "Fußballquiz Wo wurde der HSV Europapokalsieger?",
      "teaser": "In welcher Stadt gewannen die Hamburger 1983 den Landesmeistercup? Und: Wie viele Gründungsmitglieder der Bundesliga waren auch beim Zweitligastart dabei? Testen Sie Ihr Wissen! Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wo-wurde-der-hsv-europapokalsieger-a-5705769e-96fc-4cfb-809a-8abbf2731869",
      "image_title": "Wo wurde der HSV Europapokalsieger? - Werek / IMAGO",
      "author": "Marco Fuchs"
    },
    {
      "title": "WM-Blamage der deutschen Fußballerinnen Spiel mit Fehlerkette",
      "teaser": "Die Vize-Europameisterinnen sind auf dem harten Boden der Realität gelandet: WM-Aus in der Vorrunde gegen vermeintlich kleine Gegner. Ein Blick auf zentrale Fehler und Versäumnisse. Aus Brisbane berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-die-gruende-fuer-das-scheitern-von-deutschland-in-der-vorrunde-a-62114f1e-fbe1-43f5-9239-5559459c4d05",
      "image_title": "Spiel mit Fehlerkette - Elsa / FIFA / Getty Images"
    },
    {
      "title": "Fußball-WM 2023 8,06 Millionen Menschen verfolgen deutsches WM-Aus im Fernsehen",
      "teaser": "Das frühe Ausscheiden der DFB-Elf hat dem ZDF eine starke Einschaltquote beschert. Das Spiel gegen Südkorea war die erfolgreichste Sendung des Tages – es schauten aber weniger Menschen zu als zuletzt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-tv-quote-weiter-gut-deutschland-gegen-suedkorea-verfolgten-8-06-millionen-menschen-a-22af7dcc-19bc-4d5a-8ceb-1254ec65f133",
      "image_title": "8,06 Millionen Menschen verfolgen deutsches WM-Aus im Fernsehen - Justin Setterfield / Getty Images"
    },
    {
      "title": "Rund um sambisches Nationalteam Fifa untersucht Vorwurf des sexuellen Fehlverhaltens",
      "teaser": "Bei der WM ist Sambia ausgeschieden, im Fokus steht das Nationalteam dennoch. Trainer Bruce Mwape soll einem Medienbericht zufolge die Brust einer Spielerin berührt haben. Nun ermittelt der Fußballweltverband.",
      "url": "https://www.spiegel.de/sport/fussball/wm-2023-fifa-untersucht-vorwurf-des-sexuellen-fehlverhaltens-rund-um-sambias-nationalteam-a-299f7bbb-0c74-48e9-82ed-6642fdceb42b",
      "image_title": "Fifa untersucht Vorwurf des sexuellen Fehlverhaltens - David Rowland / REUTERS"
    },
    {
      "title": "Fans über Vorrunden-Aus »Zu viel Kopf«",
      "teaser": "Zittern, hoffen und dann das: Der WM-Traum ist vorbei. Die Nationalmannschaft der Frauen muss nach dem 1:1 gegen Südkorea einpacken. Beobachtungen vom verregneten Public Viewing in der heimischen Hauptstadt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-suedkorea-deutschland-aus-in-der-vorrunde-zu-viel-kopf-a-4d357b2c-327b-4760-ab56-c4e2e4f246be"
    },
    {
      "title": "WM-Debakel für Deutschlands Fußballerinnen Ein immer noch tieferer Tiefpunkt",
      "teaser": "Dass DFB-Teams bei Turnieren von aller Welt gefürchtet wurden, daran erinnern sich nur noch die Älteren. Nach den Männern scheiterten auch die Frauen auf historische Weise. Und bangen jetzt auch noch um die Zukunft von Alex Popp. Aus Brisbane berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-debakel-fuer-deutschlands-fussballerinnen-ein-immer-noch-tieferer-tiefpunkt-a-4d938dd1-ea12-47c2-ad04-cf19243bc851",
      "image_title": "Ein immer noch tieferer Tiefpunkt - Memmler / Eibner-Pressefoto / IMAGO"
    },
    {
      "title": "Internationale Pressestimmen zum WM-Aus »Deutschland hat für den bisher größten Schock des Turniers gesorgt«",
      "teaser": "Italien raus? Eine Überraschung. Brasilien raus? Eine Sensation. Deutschland raus? Ein historisches Desaster: Die DFB-Elf verlässt die WM nach der Gruppenphase, und die internationale Presse ist erstaunt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-internationale-pressestimmen-zum-deutschen-ausscheiden-a-1e2c6c5c-6bbb-4f42-b038-8e5ff36105f0",
      "image_title": "»Deutschland hat für den bisher größten Schock des Turniers gesorgt« - Darren England / EPA"
    },
    {
      "title": "Reaktionen zum Vorrunden-Aus der DFB-Frauen »Ich frage mich heute nach dem Spiel auch, ob das genug war, was ich gezeigt habe«",
      "teaser": "Bei den deutschen Fußballerinnen herrscht nach dem WM-Aus Ratlosigkeit. Bundestrainerin Martina Voss-Tecklenburg lässt ihre Zukunft offen. Der Trainer des Gegners hat Mitleid. Die Stimmen im Überblick.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschland-scheitert-in-der-gruppenphase-die-reaktionen-a-8791be29-ea93-41f3-981c-1858bc086f81",
      "image_title": "»Ich frage mich heute nach dem Spiel auch, ob das genug war, was ich gezeigt habe« - Katie Tucker / AP"
    },
    {
      "title": "Deutsches WM-Aus Equal Desaster",
      "teaser": "Bei der Bezahlung haben die DFB-Frauen noch nicht das Niveau der Männer erreicht, bei der Leistung schon. Das Déjà-vu gegen Südkorea brachte das schlechteste Ergebnis der deutschen WM-Geschichte. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-der-frauen-2023-deutschlands-aus-gegen-suedkorea-equal-desaster-a-6653729e-c2e1-4149-a904-60a96e3b7525",
      "image_title": "Equal Desaster - Dan Peled / REUTERS",
      "author": "Marco Fuchs"
    },
    {
      "title": "DFB-Spielerinnen nach WM-Aus in der Einzelkritik Oberdorf schwach wie selten, vorne glänzt nur Popp",
      "teaser": "Die Erwartungen waren groß – die Leistung war es nicht: Gegen Südkorea enttäuschte die DFB-Mittelfeldzentrale um Lena Oberdorf und Sara Däbritz maßlos. Mit Abstand beste Deutsche war einmal mehr Alexandra Popp. Aus Brisbane berichtet Jan Göbel",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschland-in-der-einzelkritik-lena-oberdorf-enttaeuscht-alexandra-popp-stark-a-ce4ab927-d766-46f0-9eb4-5b45bd13b727",
      "image_title": "Oberdorf schwach wie selten, vorne glänzt nur Popp - Tertius Pickard / AP"
    },
    {
      "title": "Unentschieden gegen Südkorea Deutschland scheidet bei Fußball-WM in der Vorrunde aus",
      "teaser": "Eine überragende Alexandra Popp reichte nicht: Für Deutschland ist das WM-Turnier nach einem Unentschieden gegen Südkorea vorbei. Früh ließ sich die DFB-Elf überrumpeln, parallel überraschte Marokko gegen Kolumbien.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2023-deutschland-nach-remis-gegen-suedkorea-ausgeschieden-a-8389060d-2c44-47e6-a135-6acc5fd49230",
      "image_title": "Deutschland scheidet bei Fußball-WM in der Vorrunde aus - Elsa / FIFA / Getty Images"
    },
    {
      "title": "»Was weißt du über englischen Fußball?« Tom Brady steigt beim englischen Zweitligisten Birmingham ein",
      "teaser": "Ein Footballspieler in der Welt des Fußballs: NFL-Legende Tom Brady wird bei Birmingham City einen neuen Beirat leiten. Er ist nicht der einzige Sportstar, der in den englischen Fußball investiert.",
      "url": "https://www.spiegel.de/sport/fussball/tom-brady-steigt-als-minderheitseigentuemer-bei-birmingham-city-ein-a-f3ce2849-0887-4b5d-84bc-30166e48f91c",
      "image_title": "Tom Brady steigt beim englischen Zweitligisten Birmingham ein - Mike Ehrmann / Getty Images"
    }
  ]
}