{
  "timestamp": "2023-01-17T06:15:47",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erster Grand Slam des Jahres Świątek zu stark – Niemeier scheidet bei den Australian Open aus",
      "teaser": "Bei den Australian Open sind viele deutsche Starter schon ausgeschieden: Jule Niemeier lieferte der polnischen Weltranglistenersten Iga Świątek einen großen Kampf, Oscar Otte »stand gefühlt wie eine Mülltonne auf dem Platz«.",
      "url": "https://www.spiegel.de/sport/tennis/swiatek-zu-stark-niemeier-scheidet-bei-den-australien-open-aus-a-f0bdd8d0-d16e-4c4a-b154-46590267d054",
      "image_url": "https://cdn.prod.www.spiegel.de/images/7d0e7cd9-64c1-4e8f-b856-af230f3f9302_w872_r1.778_fpx54_fpy8.jpg",
      "image_title": "Świątek zu stark – Niemeier scheidet bei den Australian Open aus - Aaron Favila / AP"
    },
    {
      "title": "»Das ist einfach brutal« Wimbledon-Finalist Kyrgios verpasst Australian Open",
      "teaser": "Seit Jahren ist Nick Kyrgios einer der umstrittensten Profis der Tenniswelt. Er beleidigte Gegner und spuckte in Richtung Zuschauer. Bei den Australian Open galt er als Mitfavorit – und fällt nun mit Kniebeschwerden aus.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-wimbledon-finalist-nick-kyrgios-muss-mit-kniebeschwerden-passen-a-a081549f-d850-427f-89ee-08d0c43edd04",
      "image_title": "Wimbledon-Finalist Kyrgios verpasst Australian Open - SAEED KHAN / AFP"
    },
    {
      "title": "Ukraine-Jungstar Mudryk Chelseas neuer 100-Millionen-Mann",
      "teaser": "Der FC Chelsea hat bis zu 100 Millionen Euro für den Ukrainer Mychailo Mudryk investiert. Für einen 22-Jährigen, der vielen noch unbekannt ist. Verrückt? Nein, der Transfer dürfte allen Beteiligten helfen. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/mikhailo-mudryk-darum-zahlte-der-fc-chelsea-100-millionen-euro-fuer-ihn-a-43642c37-25ab-48f3-85b6-e0176757b8fc",
      "image_title": "Chelseas neuer 100-Millionen-Mann - TONY OBRIEN / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Gedopte Eiskunstläuferin Was bedeutet der russische Freispruch im Fall Walijewa?",
      "teaser": "Der positive Dopingtest von Kamila Walijewa war das große Thema bei den Olympischen Winterspielen. Nun wurde die Eiskunstläuferin von der russischen Antidopingagentur freigesprochen. Die wichtigsten Fragen und Antworten. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/olympia/gedopte-eiskunstlaeuferin-was-bedeutet-der-russische-freispruch-im-fall-kamila-walijewa-a-d61a0ab7-df2f-404c-95a0-28863141ddaf",
      "image_title": "Was bedeutet der russische Freispruch im Fall Walijewa? - Robert Deutsch / USA TODAY / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "Wintersport im Klimawandel Wo kann es künftig noch Skiwettkämpfe geben?",
      "teaser": "Regen, Wärme, miese Pisten: Die globale Erwärmung setzt dem Skisport zu. Klimaforscher verlangen »Schneesicherheit« für Austragungsorte von Weltcups und Winterspielen – doch das wird immer schwieriger. Von Nina Golombek",
      "url": "https://www.spiegel.de/sport/wintersport/wintersport-im-klimawandel-wo-kann-es-kuenftig-noch-skiwettkaempfe-geben-a-53be413f-16bf-4679-ad54-b217d8fd4794",
      "image_title": "Wo kann es künftig noch Skiwettkämpfe geben? - Alain Grosclaude / Agence Zoom / Getty Images",
      "author": "Nina Golombek"
    },
    {
      "title": "Übertragungsrechte gesichert ARD und ZDF zeigen 2026 bis 2032 Olympische Spiele",
      "teaser": "2015 erhielten die öffentlich-rechtlichen Sender in Deutschland keine TV-Rechte und durften die Spiele nur mit Sublizenzen übertragen. Nun lief der Poker reibungsloser. Über den Preis ist nichts bekannt.",
      "url": "https://www.spiegel.de/sport/olympia/olympische-spiele-ard-und-zdf-sichern-sich-uebertragungsrechte-bis-mindestens-2032-a-de8d9933-01a4-42f4-b195-e2290dcf1321",
      "image_title": "ARD und ZDF zeigen 2026 bis 2032 Olympische Spiele - Fei Maohua / dpa"
    },
    {
      "title": "Einmal quer über den Kontinent Australierin bricht Weltrekord mit 150 Marathonläufen in 150 Tagen",
      "teaser": "Sie lief am Meer, durch Regenwälder, über unbefestigte Straßen und Autobahnen: Erchana Murray-Bartlett ist in fünfeinhalb Monaten 150 Mal die Marathondistanz gelaufen – ihre Füße schwollen dabei um eine ganze Schuhgröße an.",
      "url": "https://www.spiegel.de/sport/australien-frau-bricht-weltrekord-mit-150-marathonlaeufen-in-150-tagen-a-648d9998-3c7e-4fab-a403-14dca6938d5c",
      "image_title": "Australierin bricht Weltrekord mit 150 Marathonläufen in 150 Tagen - Diego Fedele / EPA"
    },
    {
      "title": "Barcelonas Sieg gegen Real im Supercup Plötzlich sehen Kroos und Modrić ganz alt aus",
      "teaser": "Der FC Barcelona hat Real im Finale des spanischen Supercups nicht den Hauch einer Chance gelassen. Das Mittelfeld der Katalanen mit Gavi und Pedri strotzte vor Spielfreude, die Altmeister der Madrilenen schlichen über den Platz. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/spanischer-supercup-der-fc-barcelona-laesst-real-madrid-ganz-alt-aussehen-a-e7e72b32-3e57-499a-ab32-86a5b431951f",
      "image_title": "Plötzlich sehen Kroos und Modrić ganz alt aus - Yasser Bakhsh / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Nach Sieg gegen Tottenham Fan verpasst Arsenals Keeper Tritt in den Rücken",
      "teaser": "Der FC Arsenal hat seine Tabellenführung in der Premier League ausgebaut – diesmal dank eines Siegs gegen Tottenham. Nach dem Londoner Stadtduell kommt es zu unschönen Szenen: Ein Fan trat nach Keeper Ramsdale.",
      "url": "https://www.spiegel.de/sport/fussball/fc-arsenal-vs-tottenham-aaron-ramsdale-wird-von-fan-attackiert-eine-schande-a-62b5088b-aa0f-41ee-aafb-eebb8bfa6aff",
      "image_title": "Fan verpasst Arsenals Keeper Tritt in den Rücken - Nick Potts / dpa"
    },
    {
      "title": "Deutsche Handballer siegen gegen Serbien Angriff der Ballermänner",
      "teaser": "Kempa-Tricks, Treffer aus allen Lagen: Beim zweiten WM-Sieg gegen Serbien spielt sich die deutsche Offensive in einen Rausch und befreit sich vom schlechten Gefühl vergangener Turniere. Ein Held im Tor war trotzdem nötig. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-besiegt-auch-serbien-der-angriff-der-ballermaenner-a-fdb9fe39-a2d7-421c-8d79-ce35295867f6",
      "image_title": "Angriff der Ballermänner - IMAGO/Marco Wolf / IMAGO/wolf-sportfoto",
      "author": "Jan Göbel"
    },
    {
      "title": "Handball-WM Deutschland ringt Serbien nieder und zieht in Hauptrunde ein",
      "teaser": "Wieder musste Deutschland zittern, erneut hat es gereicht. Dank einer starken Offensive und eines aufmerksamen Ersatzkeepers besiegte Deutschland im zweiten WM-Spiel Serbien. Der Erfolg könnte noch wichtig werden.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-ringt-serbien-nieder-und-zieht-in-hauptrunde-ein-a-2f8aa0a2-5975-4178-ba13-360090e9fdf9",
      "image_title": "Deutschland ringt Serbien nieder und zieht in Hauptrunde ein - Jan Woitas / dpa"
    },
    {
      "title": "Chelsea-Sieg in der Premier League Havertz trifft – 100-Millionen-Euro-Einkauf Mudryk jubelt bereits mit",
      "teaser": "Kaum ein Klub ist in diesem Winter auf dem Transfermarkt so aktiv wie der FC Chelsea. Die neueste Attraktion: Michailo Mudryk. Der junge Ukrainer feierte beim ersten Sieg seit drei sieglosen Partien bereits mit.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-kai-havertz-trifft-bei-sieg-100-millionen-euro-einkauf-mudryk-jubelt-a-b7e5c9b8-48f8-4124-a97f-c011ebd956db",
      "image_title": "Havertz trifft – 100-Millionen-Euro-Einkauf Mudryk jubelt bereits mit - IMAGO/Andrew Fosker/Shutterstock / IMAGO/Shutterstock"
    },
    {
      "title": "20 Jahre ohne Grand-Slam-Titel Warum die Misserfolgsserie der USA in Melbourne enden könnte",
      "teaser": "Agassi, Sampras, Courier: Bis 2003 dominierten US-Profis den Tennissport. Nach einer langen Krise sorgt ein Trio um Taylor Fritz nun für neue Euphorie. Reicht es schon, um Novak Djoković herauszufordern? Von Bastian Midasch",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-warum-die-usa-auf-taylor-fritz-frances-tiafoe-und-sebastian-korda-hoffen-a-0d4650b1-d32d-4c1c-9232-6d29a2740ec3",
      "image_title": "Warum die Misserfolgsserie der USA in Melbourne enden könnte - Brendon Thorne / Getty Images",
      "author": "Bastian Midasch"
    },
    {
      "title": "+++ Fußball-Transferticker +++ FC Chelsea verpflichtet Ukrainer Mudryk für 100 Millionen Euro",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem kostspieligen Schachtjor-Talent für ein strauchelndes Chelsea. Und: Hoffenheim macht groß Kasse mit Leeds-Wechsel von Georginio Rutter.",
      "url": "https://www.spiegel.de/sport/fussball/fc-chelsea-will-ukrainer-mudryk-fuer-100-millionen-euro-verpflichten-a-c110329f-02ce-4402-9b02-afdcf99203ec",
      "image_title": "FC Chelsea verpflichtet Ukrainer Mudryk für 100 Millionen Euro - RUSSELL CHEYNE / REUTERS"
    },
    {
      "title": "Eines der größten NFL-Comebacks Jaguars holen 27-Punkte-Rückstand auf und gewinnen",
      "teaser": "Im Playoff-Spiel gegen die Los Angeles Chargers standen die Jacksonville Jaguars nach fünf Ballverlusten in der ersten Halbzeit vor dem Aus. Dann spielte ihr Quarterback groß auf und führte das Team zu einem historischen Sieg.",
      "url": "https://www.spiegel.de/sport/american-football/nfl-jaguars-holen-27-punkte-rueckstand-auf-und-gewinnen-a-898cdfb4-7cbd-407c-85eb-319101d98d7a",
      "image_title": "Jaguars holen 27-Punkte-Rückstand auf und gewinnen - David Rosenblum / Icon Sportswire / IMAGO"
    },
    {
      "title": "Tunesischer Tennisstar Ons Jabeur »Der Druck ist brutal groß«",
      "teaser": "Sie ist die Nummer 2 der Damen-Weltrangliste, aber sie träumt davon, die Nummer 1 zu werden. Was im Weg steht? Ihre Schüchternheit – und die riesigen Hoffnungen der gesamten arabischen Welt. Von Klaus Bellstedt",
      "url": "https://www.spiegel.de/sport/tennis/ons-jabeur-vor-den-australian-open-der-druck-ist-brutal-gross-a-973b5331-a8d8-440d-b296-eefaf0695331",
      "image_title": "»Der Druck ist brutal groß« - Tom Pennington / Getty Images",
      "author": "Klaus Bellstedt"
    },
    {
      "title": "0:3-Pleite in der Premier League gegen Brighton Klopp und Liverpool verlieren die Champions League aus dem Blick",
      "teaser": "Es geht weiter bergab: Nach der Ligapleite vor einer Woche gegen Brentford unterliegt der FC Liverpool erneut – diesmal deutlich. Als Achter steht das Klopp-Team bereits sieben Punkte hinter den Champions-League-Rängen.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-und-juergen-klopp-verlieren-auch-gegen-brighton-a-b59d9a39-13e6-484e-a3b5-70367d7bac1f",
      "image_title": "Klopp und Liverpool verlieren die Champions League aus dem Blick - IMAGO/Gareth Fuller / IMAGO/PA Images"
    },
    {
      "title": "Umstrittenes Tor im Manchester-Derby Gegen diesen VAR ist selbst das Genie machtlos",
      "teaser": "Manchester United gewinnt das Derby gegen City, auch weil das Schiedsrichtergespann die Abseitsregel äußerst fragwürdig auslegt. Während der englische Meister tobt, meldet sich United im Titelrennen zurück. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-united-schlaegt-city-nach-umstrittenem-treffer-a-1ba1f476-4a65-48f8-9739-cb27ad4c73fc",
      "image_title": "Gegen diesen VAR ist selbst das Genie machtlos - Shaun Botterill / Getty Images",
      "author": "Jonas Kraus"
    },
    {
      "title": "Weltcup in Wengen Skistar Feuz rast bei letztem Heimrennen knapp am Podest vorbei",
      "teaser": "Nächste Woche beendet der Schweizer Abfahrer Beat Feuz seine Karriere. In Wengen feierten ihn Tausende, auch wenn es nicht zum Sieg reichte. Den holte sich erneut der überragende Aleksander Aamodt Kilde.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-weltcup-in-wengen-beat-feuz-bei-letztem-heimrennen-knapp-am-podium-vorbei-a-10925465-9ce1-4c27-8c11-c5fcaea862ca",
      "image_title": "Skistar Feuz rast bei letztem Heimrennen knapp am Podest vorbei - Fabrice Coffrini / AFP"
    },
    {
      "title": "Fördergelder im Schach Das Problem mit den Russen",
      "teaser": "Deutsche Schachspieler, die an Turnieren mit Russen teilnehmen, sollen keine Fördergelder mehr erhalten. Der Verband ist alarmiert, Profis wie Großmeisterin Elisabeth Pähtz müssten Tausende Euro aus eigener Tasche zahlen. Von Florian Pütz",
      "url": "https://www.spiegel.de/sport/ukraine-krieg-innenministerium-koennte-schachbund-bei-turnieren-mit-russen-foerdermittel-kuerzen-a-e2da81e3-5952-47db-8e25-8c42c870413c",
      "image_title": "Das Problem mit den Russen - Paul Meyer-Dunker / Deutscher Schachbund",
      "author": "Florian Pütz"
    },
    {
      "title": "Torwart Wolff beim Sieg der Handballer gegen Katar Retter und Sorgenmann",
      "teaser": "Erst zeigte er starke Paraden, dann verließ Andreas Wolff humpelnd die Halle: Der Torwart stand beim deutschen WM-Auftaktsieg im Mittelpunkt. Über eine zwickende Wade und einen 22-Jährigen, der nicht mehr wegzudenken ist. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-besiegt-katar-bangen-um-den-retter-a-a5bbaa24-1810-4dad-9957-d6c2243f821e",
      "image_title": "Retter und Sorgenmann - Marco Wolf / wolf-sportfoto / IMAGO",
      "author": "Jan Göbel"
    },
    {
      "title": "Handball-WM Deutschland dominiert gegen Katar erst deutlich – und muss plötzlich zittern",
      "teaser": "Eine starke erste Hälfte, eine Schwächephase nach der Pause: Die deutschen Handballer haben in ihrem WM-Auftaktspiel zwei Gesichter gezeigt – und am Ende die Nerven behalten. Auch dank Juri Knorr und Torwart Andreas Wolff.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-gewinnt-auftaktspiel-gegen-katar-a-fff7279b-4eae-4e4d-8e32-092b915cc391",
      "image_title": "Deutschland dominiert gegen Katar erst deutlich – und muss plötzlich zittern - JANEK SKARZYNSKI / AFP"
    },
    {
      "title": "+++ Fußball-Transferticker +++ Moukoko bleibt wohl in Dortmund – Torwart Nübel »zufrieden« in Monaco",
      "teaser": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: Heute mit Gerüchten um Youssoufa Moukoko, Spekulationen um einen Vertreter für Manuel Neuer und Christopher Nkunku, der Leipzig wohl am Saisonende verlässt.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-youssoufa-moukoko-verlaengert-wohl-seinen-vertrag-in-dortmund-a-1c64dd19-5370-4072-8eeb-697bf4452a55",
      "image_title": "Moukoko bleibt wohl in Dortmund – Torwart Nübel »zufrieden« in Monaco - IMAGO/Kirchner/Marco Steinbrenner / IMAGO/Kirchner-Media"
    },
    {
      "title": "Sportgrafik der Woche Treuepunkte",
      "teaser": "Die Königsklasse des Motorsports lockte Autofirmen schon immer: Auf der Rennstrecke kann man zur Legende werden – oder sich das Image ruinieren. Über die Jahrzehnte war’s ein Kommen und Gehen, nur der italienische Sportwagenhersteller Ferrari war immer dabei.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-welche-autohersteller-in-der-koenigsklasse-aktiv-waren-a-7f7a81e0-c281-4e64-b0ee-3fbd9a09ee94",
      "image_title": "Treuepunkte - Audi, [M] DER SPIEGEL"
    },
    {
      "title": "Juri Knorr vor der Handball-WM Der rätselhafte Spielmacher",
      "teaser": "Juri Knorr gilt bei der Handball-Weltmeisterschaft als Hoffnungsträger der Deutschen. Kann ein 22-Jähriger, der als verkopftes Toptalent gilt, das Nationalteam zurück an die Weltspitze führen? Von Ron Ulrich",
      "url": "https://www.spiegel.de/sport/handball/juri-knorr-zum-start-der-handball-wm-der-raetselhafte-spielmacher-a-a6403c54-f8e4-4f2b-a0cb-bb887f9fc01b",
      "image_title": "Der rätselhafte Spielmacher - Sascha Klahn / DER SPIEGEL",
      "author": "Ron Ulrich"
    }
  ]
}