{
  "timestamp": "2023-10-04T21:11:45",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Turniervergabe der Fifa Fußball-WM 2030 findet auf drei Kontinenten statt",
      "teaser": "Spanien, Portugal und Marokko werden einen Großteil der WM-Spiele 2030 austragen. Damit nicht genug: Eröffnet wird das Turnier in Uruguay, Argentinien und Paraguay. Der Zeitpunkt der Vergabe kommt überraschend.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-wm-2030-spanien-portugal-und-marokko-richten-turnier-aus-spiele-auch-in-suedamerika-a-2cac8b70-a729-4e0c-91d0-7ccb838c9e74",
      "image_url": "https://cdn.prod.www.spiegel.de/images/b2071be2-5df4-4ec8-8df2-42e5517b4601_w872_r1.778_fpx54.69_fpy50.jpg",
      "image_title": "Fußball-WM 2030 findet auf drei Kontinenten statt - Moritz Mueller / IMAGO"
    },
    {
      "title": "VAR-Debakel bei Liverpool-Spiel Englands große Schiedsrichterkrise",
      "teaser": "Eine kuriose Panne rund um den Videobeweis bei einer Liverpool-Pleite sorgt für Empörung in der Premier League. Nun wird über die fehlende Qualität der Referees diskutiert. Und es gibt ungewöhnliche Vorschläge. Von Hendrik Buchheister, Manchester",
      "url": "https://www.spiegel.de/sport/fussball/var-debakel-bei-spiel-des-fc-liverpool-englands-grosse-schiedsrichterkrise-a-f901e5be-5276-4124-b563-a747c2b4f208",
      "image_title": "Englands große Schiedsrichterkrise - Javier Garcia / Shutterstock / IMAGO",
      "author": "Hendrik Buchheister, Manchester"
    },
    {
      "title": "Nachruf auf ManCity-Star Francis Lee Ein Leben zwischen Fußball und Toilettenpapier",
      "teaser": "Manchester City trauert um seinen früheren Helden Francis Lee: Als Spieler gehörte er zu den Großen des Klubs. Und auch als Geschäftsmann hatte er ein untrügliches Gespür für Erfolg. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/manchester-city-star-francis-lee-ein-leben-zwischen-fussball-und-toilettenpapier-a-94c4b3bf-9b7b-4a31-a3cf-82f9dcf388ad",
      "image_title": "Ein Leben zwischen Fußball und Toilettenpapier - Evening Standard / Getty Images",
      "author": "Peter Ahrens"
    },
    {
      "title": "Doku über Englands Fußballstar Netflix it like Beckham",
      "teaser": "Netflix hat eine sehenswerte Dokumentation über David Beckham produziert. Sie zeigt einen Superstar, dem die Fußballbühne zu klein wurde. Der das Rampenlicht immer wollte – und darin dennoch schüchtern wirkte. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/netflix-zeigt-dokumentation-ueber-david-beckham-a-63572789-53da-4278-bf63-6f56a56d8b83",
      "image_title": "Netflix it like Beckham - Mario Anzuoni / REUTERS",
      "author": "Peter Ahrens"
    },
    {
      "title": "Thomas Müller beim Bayern-Sieg in Kopenhagen Der Anführer von der Ersatzbank",
      "teaser": "»Müller spielt immer« – diese alte Regel gilt beim FC Bayern schon lange nicht mehr, der Stürmer kommt immer seltener zum Einsatz. In Kopenhagen führte er sein Team zum Sieg und sprach nach Abpfiff über seine Rolle im Klub. Aus Kopenhagen berichtet Danial Montazeri",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-thomas-mueller-glaenzt-beim-fc-bayern-muenchen-der-anfuehrer-von-der-ersatzbank-a-f4f4ead6-f1c9-4876-b09c-777b9bd670f2",
      "image_title": "Der Anführer von der Ersatzbank - Sven Hoppe / dpa"
    },
    {
      "title": "Rekorde im Laufsport Das große Wettrüsten mit den Superschuhen",
      "teaser": "Mit einem neuen Laufschuh von Adidas wurde beim Berlin-Marathon eine Fabelzeit aufgestellt. Dahinter steckt das heftige Ringen der Hersteller um Innovationen und jedes Gramm. Können auch Hobbyläufer profitieren? Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/adizero-adios-pro-evo-1-was-steckt-hinter-dem-neuen-superschuh-der-die-rekorde-purzeln-laesst-a-39fdb05f-6cbd-4e67-885e-1ac62bddc301",
      "image_title": "Das große Wettrüsten mit den Superschuhen - Lisi Niesner / REUTERS",
      "author": "Jan Göbel"
    },
    {
      "title": "Aston Martin in der Formel 1 Ein Quantum Größenwahn",
      "teaser": "Viele Jahre lang steckte der kanadische Mode-Milliardär Lawrence Stroll Geld in die Formel 1, um seinem Rennen fahrenden Sohn ein Cockpit zu sichern. Jetzt strebt er mit einem eigenen Team die Weltmeisterschaft an. Von Nina Golombek und Alfred Weinzierl",
      "url": "https://www.spiegel.de/sport/formel1/aston-martin-und-sein-eigner-lawrence-stroll-in-der-formel-1-ein-quantum-groessenwahn-a-657556d2-7e4b-49c2-b86e-5e01fc9c73be",
      "image_title": "Ein Quantum Größenwahn - Zak Mauger",
      "author": "Nina Golombek und Alfred Weinzierl"
    },
    {
      "title": "Champions League Keine Tore zwischen BVB und Milan, Leipzig verliert gegen City",
      "teaser": "Trotz einer guten ersten Hälfte holte Dortmund gegen AC Mailand nur einen Punkt und ist Tabellenletzter. RB Leipzig hielt sich gut gegen Manchester City, verlor am Ende aber durch ein Traumtor.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-keine-tore-zwischen-borussia-dortmund-und-der-ac-mailand-a-f3cd9a2a-30b0-464f-ab4f-cbb8da1bcd04",
      "image_title": "Keine Tore zwischen BVB und Milan, Leipzig verliert gegen City - INA FASSBENDER / AFP"
    },
    {
      "title": "Videobeweis-Eklat um FC Liverpool »Menschliche Fehlentscheidung« – Klopp verlangt Wiederholungsspiel",
      "teaser": "»Das hat es noch nie gegeben«: Der FC Liverpool wurde gegen Tottenham Hotspur klar benachteiligt. Trainer Jürgen Klopp ist empört – und wünscht sich eine zweite Chance, für die es jedoch kaum Präzedenzfälle gibt.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-gegen-tottenham-hotspur-juergen-klopp-fordert-wiederholungsspiel-a-a300f40b-6618-4440-8acc-c39191fb1f17",
      "image_title": "»Menschliche Fehlentscheidung« – Klopp verlangt Wiederholungsspiel - Nigel French / dpa"
    },
    {
      "title": "Fußball-Europameisterschaft 2028 Türkei zieht EM-Bewerbung zurück, Weg frei für Großbritannien und Irland",
      "teaser": "Football’s coming home – zumindest sehr wahrscheinlich: Weil die Türkei ihre EM-Ambitionen auf 2032 vertagt, dürfte das Turnier 2028 auf die britischen Inseln wandern. Offiziell werden soll das schon bald.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-em-2028-tuerkei-zieht-bewerbung-zurueck-weg-frei-fuer-grossbritannien-und-irland-a-9ed2ac8b-68b1-41c8-bff2-d06c0d7e3b8f",
      "image_title": "Türkei zieht EM-Bewerbung zurück, Weg frei für Großbritannien und Irland - Andrew Milligan / dpa"
    },
    {
      "title": "Audio zu Liverpool-Eklat »Ich kann nichts tun. Ich kann nichts tun. F***«",
      "teaser": "Im Spiel gegen Tottenham Hotspur wurde dem FC Liverpool ein Tor zu Unrecht aberkannt. Audiospuren belegen nun: Dem Fehler lag ein kurioses Missverständnis der Videoassistenten zugrunde.",
      "url": "https://www.spiegel.de/sport/fussball/fc-liverpool-audio-zu-videobeweis-eklat-veroeffentlicht-ich-kann-nichts-tun-a-6791da86-e86b-40f3-b284-8d1d950546f4",
      "image_title": "»Ich kann nichts tun. Ich kann nichts tun. F***« - DAVID KLEIN / REUTERS"
    },
    {
      "title": "Radprofi Cavendish Der Rekordjäger kann doch noch nicht loslassen",
      "teaser": "Bei der diesjährigen Tour de France wollte Mark Cavendish seine Karriere mit einem Rekord krönen. Doch ein schwerer Sturz verhinderte ein glorreiches Ende. Jetzt kündigte der 38-Jährige an: Es geht doch weiter.",
      "url": "https://www.spiegel.de/sport/mark-cavendish-setzt-radsport-karriere-fort-er-kann-doch-noch-nicht-loslassen-a-30611eb5-ed89-4ae0-8115-4f154d2f8a05",
      "image_title": "Der Rekordjäger kann doch noch nicht loslassen - Daniel Cole / AP"
    },
    {
      "title": "Berater statt Bundestrainer Louis van Gaal kehrt zu Ajax Amsterdam zurück",
      "teaser": "Vor Kurzem wurde Louis van Gaal noch als Nachfolger Hansi Flicks beim DFB gehandelt. Nun soll er seinem Herzensklub Ajax Amsterdam aus der Krise helfen – aus dem Homeoffice an der Algarveküste.",
      "url": "https://www.spiegel.de/sport/fussball/louis-van-gaal-kehrt-als-berater-zu-ajax-amsterdam-zurueck-a-aa1123df-af7b-49a3-95b8-98a2be1a68c9",
      "image_title": "Louis van Gaal kehrt zu Ajax Amsterdam zurück - Ramon van Flymen / AFP"
    },
    {
      "title": "Champions League Man United verliert gegen Galatasaray, Bellingham zaubert bei Real-Sieg",
      "teaser": "Zweimal führte Manchester United im eigenen Stadion, am Ende gewannen aber die Gäste. Jude Bellingham bereitete in Neapel ein Tor vor und zeigte dann ein sehenswertes Solo über den halben Platz.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-manchester-united-verliert-gegen-galatasaray-a-eb3adbcd-55f0-43ea-ad41-f5d7b147ffef",
      "image_title": "Man United verliert gegen Galatasaray, Bellingham zaubert bei Real-Sieg - Dave Thompson / AP"
    },
    {
      "title": "Gruppenphase der Champions League Joker Tel sichert schwachen Bayern den Sieg in Kopenhagen",
      "teaser": "Der FC Bayern spielte in Kopenhagen lange ohne Tempo und Ideen. Dann gelang Jamal Musiala mit einer Einzelaktion der Ausgleich, ehe wieder mal Mathys Tel traf. Auch ein Routinier hatte seinen Anteil am Sieg.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-beim-fc-kopenhagen-a-0625ec0b-4ae1-42d8-8d77-866e9f93ecdc",
      "image_title": "Joker Tel sichert schwachen Bayern den Sieg in Kopenhagen - Sergei Gapon / AFP"
    },
    {
      "title": "Unions Pleite gegen Braga Applaus nach dem Schock",
      "teaser": "Nach fünf Niederlagen in Folge wollte Union Berlin in der Champions League gegen Sporting Braga einen Schritt aus der Krise machen. Das gelang auf herzzerreißende Weise nicht. Historisch war der Abend dennoch. Von Jonas Kraus",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-verliert-dramatisch-gegen-sporting-braga-applaus-nach-dem-schock-a-a8686f9f-9943-4ccb-85ab-ed22b17e9380",
      "image_title": "Applaus nach dem Schock - Matthias Koch / IMAGO",
      "author": "Jonas Kraus"
    },
    {
      "title": "2:3 in der Champions League gegen Braga Union Berlin verliert erneut in der Nachspielzeit",
      "teaser": "Zweites Champions-League-Spiel, zweite Niederlage in der Nachspielzeit: Gegen Sporting Braga führte Union Berlin 2:0 – dann wurde es bitter. Die Köpenicker stecken weiter in der Krise.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-verliert-gegen-sporting-braga-in-der-nachspielzeit-a-a157f6e4-40ac-483c-bd1a-d9b8a3d933e8",
      "image_title": "Union Berlin verliert erneut in der Nachspielzeit - Markus Schreiber / AP"
    },
    {
      "title": "Fußball-EM in Deutschland Bewerbungsphase gestartet – EM-Organisatoren registrieren 3,1 Millionen Ticket-Anfragen",
      "teaser": "Nur drei Stunden nach dem Start der ersten Verkaufsphase haben sich bereits Fans aus 142 Ländern für über drei Millionen Tickets beworben. Ein Spiel der Fußball-Europameisterschaft in Deutschland ist offenbar besonders begehrt.",
      "url": "https://www.spiegel.de/sport/fussball-em-2024-in-deutschland-bewerbungsphase-gestartet-3-1-millionen-em-tickets-beantragt-a-aeb129ee-288b-4dd3-939c-325bca17d031",
      "image_title": "Bewerbungsphase gestartet – EM-Organisatoren registrieren 3,1 Millionen Ticket-Anfragen - FABIAN BIMMER / REUTERS"
    },
    {
      "title": "Aus im Halbfinale von Peking Zverev verliert Dauerduell mit Medwedew",
      "teaser": "Tennisstar Alexander Zverev verpasst nach sieben Siegen in China das Finale von Peking. Gegen Daniil Medwedew fehlt in den entscheidenden Momenten die Kraft. Ein Ziel bleibt Zverev dieses Jahr aber noch.",
      "url": "https://www.spiegel.de/sport/tennis/atp-turnier-in-peking-alexander-zverev-verliert-dauerduell-mit-daniil-medwedew-a-767a9bb0-7815-4f13-9acc-931881261280",
      "image_title": "Zverev verliert Dauerduell mit Medwedew - Emmanuel Wong / Getty Images"
    },
    {
      "title": "Zweite Chance für Hertha-Keeper Gersbeck »Ich bin nicht der unreflektierte Prügel-Torwart«",
      "teaser": "Drei Monate nach einer folgenschweren Prügelei im Trainingslager darf Torwart Marius Gersbeck bei Hertha BSC wieder mittrainieren. Für den 28-Jährigen gelten ab sofort jedoch »strenge Verhaltensregeln«.",
      "url": "https://www.spiegel.de/sport/fussball/hertha-bsc-gibt-marius-gersbeck-nach-pruegelei-eine-zweite-chance-a-03b80d49-3b5d-45a0-b820-d5ed30cd2440",
      "image_title": "»Ich bin nicht der unreflektierte Prügel-Torwart« - Soeren Stache / dpa"
    },
    {
      "title": "Eklat um Videobeweis Liverpool beantragt Herausgabe von Audiomitschnitten",
      "teaser": "Nach der Pleite gegen Tottenham sorgen die Videoschiedsrichter bei Jürgen Klopps FC Liverpool weiter für Empörung. Nun fordert der Klub die Aufnahmen der Referees. Der Fall dürfte länger nachhallen.",
      "url": "https://www.spiegel.de/sport/fussball/eklat-um-videobeweis-fc-liverpool-beantragt-ausgabe-von-audio-mitschnitten-a-e3dc50e8-41a8-4019-b480-97560629dc90",
      "image_title": "Liverpool beantragt Herausgabe von Audiomitschnitten - NEIL HALL / EPA"
    },
    {
      "title": "Wegen Büste von General Soleimani Saudischer Meister Al-Ittihad erzwingt Spielabsage in Iran",
      "teaser": "Fußball ist in Iran oft hochpolitisch, die Beziehung mit Saudi-Arabien ohnehin schwierig. In Isfahan kam es nun zum Eklat: Der saudische Gegner weigerte sich, das Stadion zu betreten – wohl aus Protest gegen das Abbild eines Ex-Generals.",
      "url": "https://www.spiegel.de/sport/fussball/champions-league-saudischer-meister-al-ittihad-erzwingt-spielabsage-in-iran-a-5fdfb7e0-99ea-4f64-b9bc-aba1cb14b445",
      "image_title": "Saudischer Meister Al-Ittihad erzwingt Spielabsage in Iran - Morteza Salehi / AFP"
    },
    {
      "title": "Trotz Verfahren gegen Fußballer Tuchel verteidigt mögliche Boateng-Rückkehr zum FC Bayern – »Türen stehen auf«",
      "teaser": "Jérôme Boateng steht die Wiederaufnahme seines Prozesses wegen Körperverletzung bevor. Trotzdem durfte der Abwehrspieler beim FC Bayern mittrainieren. Thomas Tuchel rechtfertigt die Entscheidung mit der Unschuldsvermutung.",
      "url": "https://www.spiegel.de/sport/jerome-boateng-thomas-tuchel-verteidigt-moegliche-rueckkehr-zum-fc-bayern-tueren-stehen-auf-a-be0eb69b-499e-40b1-9fe4-433a9bca6d37",
      "image_title": "Tuchel verteidigt mögliche Boateng-Rückkehr zum FC Bayern – »Türen stehen auf« - Smith / IMAGO"
    },
    {
      "title": "Möglicher Wechsel zu Bayern Leipzig will Millionenablöse für Eberl",
      "teaser": "Fünf Millionen Euro, dann wäre der Weg zum FC Bayern wohl frei. Berichten zufolge hat sich RB Leipzig mit seinem freigestellten Manager Max Eberl auf diese Ablöse verständigt, sollte er für einen neuen Klub arbeiten wollen.",
      "url": "https://www.spiegel.de/sport/fussball/max-eberl-und-fc-bayern-muenchen-rb-leipzig-will-millionen-abloese-fuer-eberl-a-996bdf0a-edee-4050-9706-5527b39042c8",
      "image_title": "Leipzig will Millionenablöse für Eberl - Jan Woitas / dpa"
    },
    {
      "title": "Wichtiger Schritt für US-Projekt Weltverband Fia genehmigt Andretti-Antrag auf Bewerbung für Formel 1",
      "teaser": "Der Automobil-Weltverband Fia möchte die Formel 1 ausweiten. Nach einer Überprüfung stimmte er nun dem Rennstall Andretti Racing zu. Aus der Formel 1 gibt es aber auch ablehnende Reaktionen.",
      "url": "https://www.spiegel.de/sport/formel1/formel-1-zustimmung-durch-weltverband-andretti-kommt-der-formel-1-naeher-a-69eb6977-7f42-44cf-b9e8-660d5d821dd0",
      "image_title": "Weltverband Fia genehmigt Andretti-Antrag auf Bewerbung für Formel 1 - Paul Sancya / AP"
    },
    {
      "title": "Kuss-Skandal Spanische Weltmeisterinnen belasten Ex-Verbandschef Rubiales vor Gericht",
      "teaser": "Teamkolleginnen von Spaniens Fußball-Nationalspielerin Jennifer Hermoso haben vor Gericht ihre Sicht auf den Kuss durch Ex-Verbandschef Luis Rubiales bestätigt. Sie erklärten, Hermoso sei anschließend unter Druck gesetzt worden.",
      "url": "https://www.spiegel.de/sport/fussball/spanien-fussball-weltmeisterinnen-belasten-ex-verbandschef-luis-rubiales-a-d0eba5a2-06bf-462b-815b-d64cb0373b5e",
      "image_title": "Spanische Weltmeisterinnen belasten Ex-Verbandschef Rubiales vor Gericht - PIERRE-PHILIPPE MARCOU / AFP"
    },
    {
      "title": "Golfstar Rory McIlroy beim Ryder Cup Rampensau und Philosoph",
      "teaser": "Es war ein weiter Weg, doch Europas langjähriger Golfstar Rory McIlroy ist beim Sieg über die USA endlich zum Leader beim Ryder Cup avanciert. Für die Szene ist er auch politisch eminent wichtig. Aus Rom berichtet Florian Haupt",
      "url": "https://www.spiegel.de/sport/golf/golfstar-rory-mcilroy-beim-ryder-cuo-rampensau-und-philosoph-a-a963ef69-5c98-4d5e-8951-1f5dfaed4490",
      "image_title": "Rampensau und Philosoph - GUGLIELMO MANGIAPANE / REUTERS"
    }
  ]
}