{
  "timestamp": "2023-01-22T10:12:37",
  "url": "https://www.spiegel.de/sport/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fußball-Bundesliga Tigges trifft aus fast 50 Metern – Werder geht in Köln 1:7 unter",
      "teaser": "5:1 zur Pause, ein Tor von der Mittellinie – der 1. FC Köln feierte einen rauschenden Jahresauftakt. Gegner Werder Bremen lud die Kölner allerdings auch durch haarsträubende Abwehrfehler ein.",
      "url": "https://www.spiegel.de/sport/fussball/werder-bremen-geht-beim-1-fc-koeln-1-7-unter-stefan-tigges-trifft-aus-fast-50-metern-a-26c3e49b-132f-48a2-b9b7-b53db91bf0d3",
      "image_url": "https://cdn.prod.www.spiegel.de/images/05bf9e30-95ca-4f1d-9886-b086678b421a_w872_r1.778_fpx63_fpy3.jpg",
      "image_title": "Tigges trifft aus fast 50 Metern – Werder geht in Köln 1:7 unter - IMAGO/UWE KRAFT / IMAGO/Uwe Kraft"
    },
    {
      "title": "Fußball-Bundesliga Haste Schalke am Fuß, haste Schalke am Fuß",
      "teaser": "Der Tabellenletzte Schalke 04 spielte in Frankfurt gut mit, traf zweimal den Pfosten – und verlor dennoch. Freiburg ging in Wolfsburg unter, Bruno Labbadia hatte einen nur teilweise gelungenen Einstand als Trainer des VfB Stuttgart.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-schalke-04-verliert-bei-eintracht-frankfurt-vfl-wolfsburg-deklassiert-sc-freiburg-a-e309dc2a-4107-4234-8afe-1ac7f761faf9",
      "image_title": "Haste Schalke am Fuß, haste Schalke am Fuß - IMAGO/Jan Huebner"
    },
    {
      "title": "Bayerns Remis gegen Leipzig Aus dem Flow",
      "teaser": "Das mühsam holprige 1:1 in Leipzig belegt, dass der FC Bayern nach zehn Wochen Bundesliga-Pause noch seinen Rhythmus sucht. Der Sportvorstand übt deutliche Kritik am Rumpel-Auftritt seiner Mannschaft. Aus Leipzig berichtet Florian Kinast",
      "url": "https://www.spiegel.de/sport/fussball/bayerns-remis-gegen-leipzig-zu-bundesligaauftakt-aus-dem-flow-a-0ac0b332-8a3e-40a8-b4ca-4545e2077632",
      "image_title": "Aus dem Flow - Hendrik Schmidt / dpa"
    },
    {
      "title": "Nationalspieler nimmt Angebot an Moukoko verlängert bis 2026 beim BVB",
      "teaser": "Der 18-jährige Angreifer Youssoufa Moukoko bleibt auch in den kommenden drei Jahren bei Fußball-Bundesligist Borussia Dortmund. Das Toptalent soll für seine Unterschrift eine massive Gehaltssteigerung plus Handgeld erhalten.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-youssoufa-moukoko-bleibt-bis-2026-bei-borussia-dortmund-a-0564151a-ed80-4cf1-b1b8-9a72aad2c34b",
      "image_title": "Moukoko verlängert bis 2026 beim BVB - Dean Mouhtaropoulos / Getty Images"
    },
    {
      "title": "Australian Open Favoritin Świątek scheitert schon im Achtelfinale",
      "teaser": "Die Australian Open sind in diesem Jahr ein Turnier der Überraschungen. Jetzt erwischte es auch die Weltranglistenerste: Iga Świątek schied vorzeitig gegen Jelena Rybakina aus.",
      "url": "https://www.spiegel.de/sport/tennis/favoritin-swiatek-scheitert-schon-im-achtelfinale-a-a973dbcf-3885-4beb-8953-e8b6188eb3d0",
      "image_title": "Favoritin Świątek scheitert schon im Achtelfinale - Joel Carrett / EPA"
    },
    {
      "title": "Handball-WM Deutschland steht nach Sieg gegen die Niederlande im Viertelfinale",
      "teaser": "Fünftes Spiel, fünfter Sieg – die deutschen Handballer haben bei der WM ihre Serie fortgesetzt. Gegen die Niederlande überragte Torhüter Andreas Wolff, die Offensive agierte konsequent. Das Viertelfinale ist damit bereits sicher.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-deutschland-steht-nach-sieg-gegen-die-niederlande-im-viertelfinale-a-cf4c0fe3-d14b-424f-adcc-9ca43eebcc18",
      "image_title": "Deutschland steht nach Sieg gegen die Niederlande im Viertelfinale - Mateusz Birecki / IMAGO"
    },
    {
      "title": "Innenministerin im Streit mit DFB-Sportdirektor Faeser kontert Völlers Kritik an der »One-Love«-Binde",
      "teaser": "Die Innenministerin habe »das eine oder andere lassen sollen«, hat DFB-Sportdirektor Rudi Völler über die »One-Love«-Binde-Aktion von Nancy Faeser bei der Fußball-WM gesagt. Das will die Ministerin so nicht stehen lassen.",
      "url": "https://www.spiegel.de/sport/fussball/nancy-faeser-kontert-kritik-von-rudi-voeller-an-der-one-love-binde-a-a76e521f-58c0-4490-af32-92b5aad7a12f",
      "image_title": "Faeser kontert Völlers Kritik an der »One-Love«-Binde - Matthias Schrader / AP"
    },
    {
      "title": "Karriereende von Beat Feuz in Kitzbühel Die letzte Fahrt des Kugelblitzes",
      "teaser": "Auf der Streif bereiteten 45.000 Fans Beat Feuz einen würdigen Abschied. Der Schweizer Abfahrts-Star hat in seiner Karriere alles gewonnen. Nun überlässt der Lebemann die Bühne seinen Nachfolgern. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/karriereende-von-beat-feuz-in-kitzbuehel-der-letzte-streich-des-kugelblitzes-a-b6ac7bcf-56db-4dd5-9710-d074226caed7",
      "image_title": "Die letzte Fahrt des Kugelblitzes - Jean-Christophe Bott / EPA"
    },
    {
      "title": "Abfahrt in Kitzbühel Erst Handbruch, dann Sieg – Kilde triumphiert auf der Streif",
      "teaser": "Topfavorit Aleksander Aamodt Kilde erwischte trotz gebrochener Hand und Beinahesturz am Vortag einen perfekten Lauf. Romed Baumann wird als bester Deutscher Achter.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-norweger-aleksander-aamodt-kilde-gewinnt-zweite-abfahrt-in-kitzbuehel-a-4e28f7f8-3c98-48ea-a24e-b68e25838a0e",
      "image_title": "Erst Handbruch, dann Sieg – Kilde triumphiert auf der Streif - CHRISTIAN BRUNA / EPA"
    },
    {
      "title": "The Ocean Race Team um Skipper Herrmann segelt bei erster Etappe aufs Podium",
      "teaser": "Skipper Boris Herrmann hat mit seiner Crew die erste Etappe des Rennens um die Welt als Dritter abgeschlossen. Zur Herausforderung wurde schweres Wetter über dem Mittelmeer.",
      "url": "https://www.spiegel.de/sport/the-ocean-race-team-um-skipper-boris-herrmann-segelt-bei-erster-etappe-aufs-podium-a-99c43d87-dbbf-469d-b655-4a865bddb383",
      "image_title": "Team um Skipper Herrmann segelt bei erster Etappe aufs Podium - Sailing Energy / dpa"
    },
    {
      "title": "Premier League Liverpool kann auch in Klopps 1000. Spiel nicht gewinnen",
      "teaser": "Jürgen Klopp feierte Jubiläum, aber seine Spieler konnten ihm dazu kein Geschenk machen. Der FC Liverpool kam nur zu einem torlosen Unentschieden gegen Chelsea. Das hilft beiden Teams nicht weiter.",
      "url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-kann-auch-in-1000-spiel-von-juergen-klopp-nicht-gewinnen-a-afb9c476-cc88-417d-904a-392e63b145c2",
      "image_title": "Liverpool kann auch in Klopps 1000. Spiel nicht gewinnen - Peter Powell / EPA"
    },
    {
      "title": "Biathlon in Antholz Herrmann-Wick lässt bei der Verfolgung alle hinter sich",
      "teaser": "Biathlon-Olympiasiegerin Denise Herrmann-Wick hat kurz vor der Heim-WM eindrucksvoll ihre Titelambitionen untermauert. Trotz zweier Strafrunden lief sie von Rang sechs an die Spitze und gewann die Verfolgung.",
      "url": "https://www.spiegel.de/sport/wintersport/biathlon-denise-herrmann-wick-gewinnt-die-verfolgung-in-antholz-a-513222a8-f411-4592-9e95-18ff21889426",
      "image_title": "Herrmann-Wick lässt bei der Verfolgung alle hinter sich - Manzoni / dpa"
    },
    {
      "title": "Nach U-Haft für Fußballstar Klub trennt sich mit sofortiger Wirkung von Dani Alves",
      "teaser": "Neuer Ärger für den früheren Barcelona-Star Dani Alves: Erst wurde er wegen des Verdachts auf sexuelle Nötigung in U-Haft genommen, jetzt hat auch sein mexikanischer Klub reagiert.",
      "url": "https://www.spiegel.de/sport/fussball/untersuchungshaft-fuer-dani-alves-mexikanischer-klub-trennt-sich-von-ihm-a-463a6fe8-dbb5-414f-aad9-5ab101e3c4c6",
      "image_title": "Klub trennt sich mit sofortiger Wirkung von Dani Alves - ULISES RUIZ / AFP"
    },
    {
      "title": "Australian Open Siegemund als letzte Deutsche raus – Djoković ohne Satzverlust",
      "teaser": "Laura Siegemund ist als letzte deutsche Einzel-Spielerin bei den Australian Open ausgeschieden. Sie musste sich trotz starken Spiels Caroline Garcia geschlagen geben. Besser lief es für Novak Djoković.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-laura-siegemund-scheitert-an-caroline-garcia-a-3db7bf44-2062-4e0e-8856-cfeae4262fb8",
      "image_title": "Siegemund als letzte Deutsche raus – Djoković ohne Satzverlust - Paul Crock / AFP"
    },
    {
      "title": "Müller nach später Einwechslung gegen Leipzig »Jeder muss sich unterordnen«",
      "teaser": "Zum Rückrundenauftakt gegen Leipzig wurde Thomas Müller erst in der 83. Minute eingewechselt – nach dem Spiel bemüht er sich um Normalität. Trainer Nagelsmann vermeidet es, ihm eine Stammplatz-Zusage auszusprechen.",
      "url": "https://www.spiegel.de/sport/fussball/thomas-mueller-nach-spaeter-einwechslung-gegen-leipzig-jeder-muss-sich-unterordnen-a-6a3eccb2-da15-493b-b1fd-2ba6a9967b0a",
      "image_title": "»Jeder muss sich unterordnen« - Dostmann / Fotostand / IMAGO"
    },
    {
      "title": "Skandal in der Serie A Juventus werden 15 Punkte wegen Bilanzfälschung abgezogen",
      "teaser": "Ein massiver Punktabzug durch das italienische Verbandsgericht lässt Rekordmeister Juventus vom dritten auf den zehnten Platz abrutschen. Die Anwälte des Klubs sprechen von einer »himmelschreienden Ungerechtigkeit«.",
      "url": "https://www.spiegel.de/sport/fussball/serie-a-juventus-werden-15-punkte-wegen-bilanzfaelschung-abgezogen-a-6c1ee3a5-5a2f-4016-be9c-c1815ac58395",
      "image_title": "Juventus werden 15 Punkte wegen Bilanzfälschung abgezogen - Armando Franca / AP"
    },
    {
      "title": "Die Bundesliga ist zurück Bayern kommen in Leipzig nicht über Remis hinaus",
      "teaser": "Sommer im Tor, aber noch viel Winter auf dem Platz: Im ersten Spiel des neuen Jahrs haben sich die Bayern im Topspiel bei RB Leipzig schwergetan. Der Verfolger bleibt jedoch auf Abstand.",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-bayern-muenchen-kommt-nicht-ueber-remis-in-leipzig-hinaus-a-3e16d427-facf-4fee-9eee-298ea9521955",
      "image_title": "Bayern kommen in Leipzig nicht über Remis hinaus - Sebastian Räppold / Matthias Koch / IMAGO"
    },
    {
      "title": "Erfolgsserie der deutschen Handballer bei der WM »Spielt, was ihr wollt«",
      "teaser": "Juri Knorr ist der beste Scorer des Turniers, die deutsche Offensive trifft konstant. Bei der Handball-WM ist die DHB-Auswahl in Topform. Das lässt sogar Trainer Alfred Gíslason zahm werden. Von Jan Göbel",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-juri-knorr-und-alfred-gislason-sind-die-bessermacher-a-24c2e310-4de3-4efa-8240-383219352134",
      "image_title": "»Spielt, was ihr wollt« - Hansjürgen Britsch / IMAGO / Pressefoto Baumann",
      "author": "Jan Göbel"
    },
    {
      "title": "Neuer Sportdirektor beim DFB »Rudi, das wäre doch eigentlich etwas für dich«",
      "teaser": "Rudi Völler tritt seinen Dienst beim DFB an und will die Nationalelf »volksnäher« machen. Aber wie geht das? Der Weg zum neuen Job zeigt jedenfalls, wie einfallslos der deutsche Fußball unterwegs ist. Von Peter Ahrens",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-neuer-dfb-sportdirektor-rudi-das-waere-doch-eigentlich-etwas-fuer-dich-a-c5fdcd31-5dad-4b45-8e18-c1ed5c1b747e",
      "image_title": "»Rudi, das wäre doch eigentlich etwas für dich« - Bernd Feil / MIS / IMAGO",
      "author": "Peter Ahrens"
    },
    {
      "title": "Kriechmayr siegt in Kitzbühel Auf der Streif streichelt er die Krise weg",
      "teaser": "Österreichs Skistars fuhren in dieser Saison oft hinterher, jetzt triumphierte Vincent Kriechmayr auf der legendären Streif. Auf Platz zwei raste ein Außenseiter, die Favoriten wurden fast abgeworfen. Aus Kitzbühel berichtet Jonas Kraus",
      "url": "https://www.spiegel.de/sport/wintersport/abfahrtssieg-in-kitzbuehel-vincent-kriechmayr-streichelt-die-krise-weg-a-6ad8e537-f030-4a32-9e01-a8c4ac536549",
      "image_title": "Auf der Streif streichelt er die Krise weg - Expa; Johann Groder / dpa"
    },
    {
      "title": "Favoritensterben bei den Australian Open Vorjahresfinalist Medwedew scheitert an US-Talent Korda",
      "teaser": "Nach Rafael Nadal und Casper Ruud hat es auch den Russen Daniil Medwedew erwischt: Gegen den US-Amerikaner Sebastian Korda scheiterte er bereits in der dritten Runde. Der Fokus liegt damit auf Rekordchampion Novak Djoković.",
      "url": "https://www.spiegel.de/sport/tennis/australian-open-2023-daniil-medwedew-scheitert-in-der-dritten-runde-a-b737eeb2-23f1-4ff0-95c8-1b1ff06735f3",
      "image_title": "Vorjahresfinalist Medwedew scheitert an US-Talent Korda - IMAGO/JOEL CARRETT / IMAGO/AAP"
    },
    {
      "title": "Nach Blauer Karte bei Handball-WM »Ich möchte beteuern, dass ich meinen Gegenspieler nicht gebissen habe«",
      "teaser": "US-Handballer Paul Skorupa soll im Spiel gegen den Bahrain einen Gegenspieler gebissen haben – das legten auch Videobilder nahe. Ihm droht eine Sperre. Jetzt sagt er, es sei alles ganz anders gewesen.",
      "url": "https://www.spiegel.de/sport/handball/handball-wm-paul-skorupa-bestreitet-biss-seines-gegenspielers-a-4c7dbe62-de7e-4622-be86-030423b7db9e",
      "image_title": "»Ich möchte beteuern, dass ich meinen Gegenspieler nicht gebissen habe« - IMAGO/PETTER ARVIDSON / IMAGO/Bildbyran"
    },
    {
      "title": "Abfahrt in Kitzbühel Österreicher Kriechmayr siegt beim ersten Rennen auf der Streif",
      "teaser": "Gleich zweimal dürfen die Abfahrtsläufer in diesem Winter die legendäre Streif hinunter. Beim ersten spektakulären Rennen gewann Vincent Kriechmayr. Florian Schieder fuhr mit Startnummer 43 auf den zweiten Rang.",
      "url": "https://www.spiegel.de/sport/wintersport/abfahrt-in-kitzbuehel-oesterreicher-vincent-kriechmayr-siegt-beim-ersten-rennen-auf-der-streif-a-9d8233b0-4759-40a0-99ca-5ddeaa819b3c",
      "image_title": "Österreicher Kriechmayr siegt beim ersten Rennen auf der Streif - Marco Trovati / AP"
    },
    {
      "title": "Sportgrafik der Woche Elf Söldner",
      "teaser": "Die siegreichen WM-Finalisten kehrten umjubelt nach Argentinien zurück. Doch in den heimischen Ligen spielt keiner von ihnen.",
      "url": "https://www.spiegel.de/sport/fussball/weltmeister-argentinien-elf-soeldner-a-13f38e83-6ee5-46c3-9a75-84b78bfec55e",
      "image_title": "Elf Söldner - [M] DER SPIEGEL / Buzzi / IMAGO"
    },
    {
      "title": "Auftakt 2023 Auf diese sieben Neuen darf sich die Bundesliga freuen",
      "teaser": "Der Bundesligatransfermarkt hat in diesem Winter keine großen Kapriolen geschlagen. Interessante Zugänge gab es dennoch. Wir stellen die sieben spannendsten vor. Von Marco Fuchs",
      "url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-auf-diese-sieben-neuen-darf-sich-die-liga-freuen-a-f6af7e6b-531c-4302-b206-842551df2f30",
      "image_title": "Auf diese sieben Neuen darf sich die Bundesliga freuen - Roland Krivec / DeFodi Images / Getty Images",
      "author": "Marco Fuchs"
    },
    {
      "title": "Ermittlungen wegen sexueller Nötigung Richter ordnet U-Haft für Ex-Barcelona-Star Dani Alves an",
      "teaser": "Eine Frau bezichtigte den brasilianischen Verteidiger Dani Alves eines sexuellen Übergriffs in einer Diskothek. Die Polizei nahm ihn fest, der zuständige Richter verhängte U-Haft für den 39-Jährigen. Dieser bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/sport/fussball/dani-alves-ex-barcelona-star-von-spanischer-polizei-festgenommen-a-8ac68a4c-bc97-4d14-8849-3948417acf86",
      "image_title": "Richter ordnet U-Haft für Ex-Barcelona-Star Dani Alves an - Agustin Cuevas / Getty Images"
    },
    {
      "title": "Abfahrt in Cortina d'Ampezzo Kira Weidle rast auf Rang drei",
      "teaser": "Die Abfahrtsstrecke in Cortina d'Ampezzo scheint Kira Weidle zu liegen: 2021 gewann die Deutsche hier WM-Silber, zwei Jahre später holt sie Rang drei im Weltcuprennen. Die Italienerin Sofia Goggia ist die Schnellste.",
      "url": "https://www.spiegel.de/sport/wintersport/ski-alpin-kira-weidle-rast-auf-rang-drei-abfahrt-in-cortina-d-ampezzo-a-a8e2e6a5-14d8-4d41-a66e-0ac0d907d1d7",
      "image_title": "Kira Weidle rast auf Rang drei - TIZIANA FABI / AFP"
    },
    {
      "title": "Neuer DFB-Sportdirektor Völler Hallo Grüßaugust Ein Kommentar von Peter Ahrens",
      "teaser": "Die Entscheidung, Rudi Völler zum DFB-Sportdirektor zu machen, ist mutlos, eine Entscheidung des alten Establishments im Fußball. Aufbruch ist davon nicht zu erwarten. Die Baustellen des DFB werden nicht angepackt.",
      "url": "https://www.spiegel.de/sport/fussball/rudi-voeller-neuer-dfb-sportdirektor-hallo-gruessaugust-kommentar-a-79c82427-95ab-40a3-aa6f-8e17c757a2e6",
      "image_title": "Hallo Grüßaugust - Herbert Bucco / IMAGO"
    },
    {
      "title": "Aberkennung der Gemeinnützigkeit DFB droht Steuernachzahlung in Millionenhöhe",
      "teaser": "Dem Deutschen Fußball-Bund wurde für die Jahre 2014 und 2015 die Gemeinnützigkeit aberkannt, es geht um den Vorwurf der Steuerhinterziehung. Nun droht eine Steuernachzahlung in zweistelliger Millionenhöhe.",
      "url": "https://www.spiegel.de/sport/dfb-drohende-steuernachzahlung-in-millionenhoehe-aberkennung-der-gemeinnuetzigkeit-a-f1729428-2b27-4620-908e-9edc6b504cba",
      "image_title": "DFB droht Steuernachzahlung in Millionenhöhe - Fabian Strauch / dpa"
    }
  ]
}