{
  "timestamp": "2023-11-07T05:11:08",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überlebende des Hamas-Massakers »Ich habe gebetet, dass ich schnell sterbe«",
      "teaser": "Der Wohnwagen mit den Einschusslöchern steht noch da: Nach dem Hamas-Angriff vom 7. Oktober versucht eine Israelin, auf dem Gelände des Musikfestivals ihr Trauma zu bewältigen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-ueberlebende-nach-hamas-massaker-ich-habe-gebetet-dass-ich-schnell-sterbe-a-c6cbe6b8-9d62-472a-a3d5-d2f77092679c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Russlands Angriff auf die Ukraine »Der Krieg ist zum Stellungskrieg geworden«",
      "teaser": "Mindestens acht Verletzte, beschädigte Kunstwerke und ein großer Krater: Russland hat ein Museum in der ukrainischen Hafenstadt Odessa beschossen. Im Osten des Landes werden die Kämpfe derweil immer zäher. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-russischer-angriff-auf-kunstmuseum-und-stellungskrieg-im-osten-a-2042dccc-6ea2-4670-9668-66ec632ae4cf",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Flucht vor dem Krieg Wie die elfjährige Farah den Gazastreifen verließ",
      "teaser": "Dank einer doppelten Staatsbürgerschaft konnten einige Menschen den Grenzübergang Rafah nach Ägypten überqueren. Sie berichten, wie schwer es ist, ihre Liebsten zurückzulassen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-wie-palaestinenser-mit-us-pass-ueber-den-grenzuebergang-rafah-nach-aegypten-fliehen-a-a17b42e5-8319-476a-95f6-2f032b66cfe0"
    },
    {
      "title": "Flughafen Hamburg So erlebte eine Passagierin das Geiseldrama",
      "teaser": "Polizisten mit Sturmgewehren, Schüsse und Helikopter: Alina Tuider wollte eigentlich nach Wien fliegen, dann eskaliert die Situation auf dem Flugfeld. Hier erzählt sie, was sie gesehen hat.",
      "url": "https://www.spiegel.de/panorama/justiz/geiseldrama-an-hamburger-flughafen-das-erlebte-eine-passagierin-a-e5524d75-ee72-41d8-a310-981f0098785c"
    },
    {
      "title": "Ötzi, Werkzeuge, Weltkriegssoldaten Die Geheimnisse der Gletscher",
      "teaser": "5000 Jahre ruhte er im Eis, dann legte ihn die Schmelze frei: Der Körper von Ötzi liefert der Forschung bis heute Erkenntnisse. Ein SPIEGEL-Original über archäologische Funde an Alpengletschern. Von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/wissenschaft/oetzi-werkzeuge-weltkriegssoldaten-gletscher-schmelze-gibt-archaeologische-funde-frei-a-ae6ea0db-2738-4c74-a4c9-f81c6ffbaaf3",
      "author": "Kathrin Seelmann-Eggebert"
    },
    {
      "title": "Verschleppte Hamas-Geisel Der Schmerz des großen Bruders",
      "teaser": "Zwei israelische Geschwister tanzen durch die Nacht, dann greifen die Terroristen an. Nur einer entkommt. Seitdem sucht Gal Gilboa-Dalal nach einem Lebenszeichen seines Bruders. Ein Video von Fabian Pieper und Felix Rettberg",
      "url": "https://www.spiegel.de/ausland/israel-bruder-einer-hamas-geisel-sucht-nach-lebenszeichen-a-d93a0a3c-751a-4b48-95ad-53fe8a3ef801"
    },
    {
      "title": "US-Gefangenenlager Guantanamo »Die warten darauf, dass die Leute sterben«",
      "teaser": "Viele haben die Häftlinge in den orangefarbenen Overalls längst vergessen: Für fünf Hintermänner der Terroranschläge vom 11. September 2001 gehen die Verhandlungen in Guantanamo Bay weiter. SPIEGEL-Korrespondent Marc Pitzke war dabei. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/us-gefangenenlager-guantanamo-prozess-der-9-11-hintermaenner-a-23bf0bd5-c884-43f7-adb6-a0bb7b4ab00a"
    },
    {
      "title": "Im Test: Toyota Prius Eine Ikone, neu erfunden",
      "teaser": "Der Toyota Prius war einst hässliches Verzichtsmobil, jetzt gibt’s ein Comeback im Sportwagen-Style. Dem Fahrer gegenüber verhält sich der Wagen aber mitunter übergriffig. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/toyota-prius-plugin-hybrid-im-test-a-8e926475-abac-485d-ae4c-a4d69b4c4044",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Israels Offensive in Gaza »Es war ein sehr, sehr wichtiges Ziel«",
      "teaser": "Israel sieht sich nach dem Luftangriff auf Dschabalia teils heftiger Kritik ausgesetzt. Doch der Kampf gegen die Hamas ist kompliziert. Armeesprecher Arye Shalicar schildert im Videointerview die Lage aus seiner Sicht. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israels-erweiterte-offensive-in-gaza-hamas-drahtzieher-in-dschabalija-getoetet-a-f08aca64-0d30-4210-9069-8faff115cd82",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Spitzengespräch zum Krieg in Nahost »Manchmal ist es notwendig zu töten, um das Morden zu verhindern«",
      "teaser": "Wie weit geht Israels Recht auf Selbstverteidigung? Im SPIEGEL-Talk diskutieren der Historiker Michael Wolffsohn und die Menschenrechtsaktivistin Düzen Tekkal über Mitgefühl im Krieg und »dumme Bomben«. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-und-gaza-spitzengespraech-mit-michael-wolffsohn-und-duezen-tekkal-manchmal-ist-es-notwendig-zu-toeten-um-das-morden-zu-verhindern-a-98f06125-2733-42c7-8ae1-98e23b8fd8ca"
    },
    {
      "title": "Hilfsorganisation über Kinder in Gaza »Die psychische Belastung ist groß«",
      "teaser": "Schon vor dem aktuellen Krieg litten vier von fünf Kindern in Gaza laut Hilfsorganisation »Save The Children« unter Depressionen. Hier erzählt die Sprecherin Omneya Ghamry, wie schwierig es derzeit ist, Hilfe zu leisten. Von Janita Hämäläinen und Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/gaza-save-the-children-ueber-kinder-im-krieg-die-psychische-belastung-ist-gross-a-a75ee584-2470-43a2-9c41-0d964b017aae",
      "author": "Janita Hämäläinen und Rachelle Pouplier"
    },
    {
      "title": "Explosion in Dschabalia »Wir wissen nicht, was wir tun sollen. Es gibt überall Verletzte«",
      "teaser": "Nach israelischen Luftangriffen sind in einem Flüchtlingslager im Gazastreifen Dutzende Menschen gestorben, die genaue Zahl ist unklar. Die Krankenhäuser sind überfüllt, die Uno warnt vor Lebensmittel- und Trinkwasserknappheit.",
      "url": "https://www.spiegel.de/ausland/gaza-wir-wissen-nicht-was-wir-tun-sollen-es-gibt-ueberall-verletzte-a-84e88ffb-a66e-4037-83d8-c6bb3a3e8d87"
    },
    {
      "title": "Antisemitismus an US-Universitäten Wie jüdische Studierende sich gegen Hassbotschaften wehren",
      "teaser": "Jüdische Studierende sehen sich an US-Universitäten bedroht. Im Oktober wurden mehr als 300 antisemitische Vorfälle gemeldet – darunter ein Dozent, der den Hamas-Terror begrüßt. Jetzt reagiert das Weiße Haus. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-us-universitaeten-wie-juedische-studierende-sich-gegen-hassbotschaften-wehren-a-daae7369-0286-47e0-982d-f0aa95195b4f"
    },
    {
      "title": "Eiskalte Verbrechen Wenn Frauen töten",
      "teaser": "Was muss passieren, damit Frauen zu Mörderinnen werden? Gehen sie anders vor als Männer? Gewalttäterinnen töten deutlich seltener als Männer, dafür aber planvoller und raffinierter. Ihr Vorgehen: auffällig unauffällig. Eine SPIEGEL-TV-Reportage von Sanja Hardinghaus und Alexandra Pfeil",
      "url": "https://www.spiegel.de/panorama/justiz/eiskalte-verbrechen-1-wenn-frauen-toeten-spiegel-tv-reportage-a-57e27ff9-722c-4652-a709-b451b88a2ec3"
    },
    {
      "title": "Antisemitische Ausschreitungen in Dagestan Sturm aufs Rollfeld",
      "teaser": "Dutzende Männer haben einen Flughafen in der russischen Kaukasusrepublik Dagestan verwüstet und eine Maschine aus Israel belagert – offenbar auf der Suche nach jüdischen Passagieren. Amateurvideos zeigen die Tumulte.",
      "url": "https://www.spiegel.de/ausland/dagestan-antisemitischer-angriff-an-flughafen-videos-zeigen-sturm-aufs-rollfeld-a-895dcefc-1eaf-4821-afa7-e8f3aad4278f"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Ein Buch in vier Kapiteln – Feuer, Wasser, Erde, Luft",
      "teaser": "Klug, leicht und beeindruckend – so urteilt unsere Kritikerin über das Buch von Florian Illies. Es zeichnet das Leben des Malers Caspar David Friedrich nach. Zusätzlich gibt es noch einen schönen Schmöker für den Herbst.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreich-empfiehlt-ein-buch-in-vier-kapiteln-feuer-wasser-erde-luft-a-f971ddab-5429-4eb5-afd3-a909a98e63f5"
    },
    {
      "title": "Israel nach dem Hamas-Terror Trauer, Trauma, Tatendrang",
      "teaser": "Seit dem Terrorangriff der Hamas befindet sich Israel im Schockzustand. Viele Menschen engagieren sich, wollen Traumatisierten und Angehörigen helfen. Ein Besuch bei drei Initiativen in und um Tel Aviv. Von Fabius Leibrock und Felix Rettberg",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-zwischen-trauer-miteinander-und-hoffnung-a-644e69b3-09d5-43cf-8797-1f09b8d455a4",
      "author": "Fabius Leibrock und Felix Rettberg"
    },
    {
      "title": "Israels Angriffe auf den Gazastreifen »Der Krieg ist in eine neue Phase getreten«",
      "teaser": "Kampfjets werfen Bomben ab, Panzer dringen in den Gazastreifen ein: Israel hat seine Angriffe auf die Hamas ausgeweitet. SPIEGEL-Reporter Alexander Sarovic schildert seine Eindrücke von der Grenze.",
      "url": "https://www.spiegel.de/ausland/israel-weitete-angriffe-auf-gaza-aus-der-krieg-ist-in-eine-neue-phase-getreten-a-8383b75e-138e-4e0f-bcfc-4b2bc915f139"
    },
    {
      "title": "Waffenboom in Israel »Ich habe begriffen, dass ich mich schützen muss«",
      "teaser": "Jung, alt, Frauen, Männer: Seit dem Hamas-Terrorangriff sind in Israel Schießtrainings ausgebucht, Waffenläden erleben einen Ansturm. Die Regierung ermutigt die Bürger dazu, sich selbst zu verteidigen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israel-waffen-boom-nach-terrorangriff-der-hamas-ich-habe-begriffen-dass-ich-mich-schuetzen-muss-a-7a2105af-916d-4af9-b377-eb90e1dec6ef",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Angriff auf die Hamas Was steckt hinter Israels jüngster Gaza-Razzia?",
      "teaser": "Ein »begrenzter Vorstoß« mit Kampfpanzern und Bulldozern: Israels Militär hat Aufnahmen eines nächtlichen Einsatzes gegen Hamas-Terroristen veröffentlicht – und spricht von einer Vorbereitung auf künftige Kampfhandlungen.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-begrenztem-vorstoss-gegen-hamas-im-gazastreifen-a-b755c350-553e-41b5-8f92-f303c6f80bcd"
    }
  ]
}