{
  "timestamp": "2023-05-09T18:14:27",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor Migrationsgipfel Hilferuf aus der Zeltstadt von Bensheim",
      "teaser": "600 Menschen aus vielen Ländern, untergebracht in Zelten - und Fachkräfte, die sich vor allem um die Kinder kümmern könnten, gibt es kaum: Im südhessischen Bensheim fühlt man sich mit der Flüchtlingssituation allein gelassen.",
      "url": "https://www.spiegel.de/panorama/migrationsgipfel-im-kanzleramt-600-menschen-in-einer-zeltstadt-bensheim-schlaegt-alarm-a-2caa4934-cb0f-4fdf-996c-2fc0c75a609c"
    },
    {
      "title": "Berlin Başkonsolosluğu'nda seçim »Bence AKP yine kazanır«",
      "teaser": "Pazar günü yapılacak seçimlerde Cumhurbaşkanı Erdoğan'ın siyasi geleceği belirlenecek. Yurtdışında yaşayan Türkler bu akşama kadar oy kullanabilecek. Berlin'den izlenimler. Ein Video von Thies Schnack und Nalan Sipar",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-baskonsoloslugu-nda-secim-bence-akp-yine-kazanir-a-16c0501f-1d6f-4824-bbec-a1134b5ec8ab"
    },
    {
      "title": "Putins Militärparade Moskau, die nervöse Zone",
      "teaser": "Weniger Soldaten marschieren, dafür patrouillieren mehr Sicherheitsleute: Nach den Drohnenattacken auf den Kreml herrscht bei der Parade in Moskau ein »mulmiges Gefühl«, berichtet SPIEGEL-Korrespondentin Christina Hebel. Von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/russland-wladimir-putins-militaerparade-in-moskau-die-nervoese-zone-a-e978a48a-d706-430c-9e7b-6420e8a00ab5",
      "author": "Andreas Landberg"
    },
    {
      "title": "Frontsoldaten in der Ukraine »Man spürt die Angst nicht mehr«",
      "teaser": "Waffen prüfen, Schlamm schaufeln und viel Warten: Nach Monaten im Einsatz ist die ursprüngliche Angst einer Routine gewichen. Ein ukrainischer Soldat berichtet von seinem Alltag im Schützengraben. Von Marte Michaelis",
      "url": "https://www.spiegel.de/ausland/frontsoldaten-in-der-ukraine-man-spuert-die-angst-nicht-mehr-a-caf4ac82-ed01-4557-9f0e-1fb95b691acf",
      "author": "Marte Michaelis"
    },
    {
      "title": "Boom der Bunker Wohin im Ernstfall?",
      "teaser": "In Deutschland gibt es rund 500.000 Bunkerplätze. Viele Menschen fragen sich, wo sie im Ernstfall Zuflucht finden können. In der Schweiz steht jedem Bürger ein Platz im Bunker zu. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boom-der-bunker-wohin-im-ernstfall-arte-re-reportage-von-spiegel-tv-a-fb12868b-fb0e-4534-bf63-dac516533119"
    },
    {
      "title": "Verregnetes Fest in London »Wir hoffen auf einen modernen König«",
      "teaser": "Die Zuschauer in London sind regenfest in Feierlaune – und verknüpfen die Krönung von Charles mit einigen Hoffnungen. Beobachtungen von SPIEGEL-Reporterin Rachelle Pouplier an der Fanmeile.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-king-charles-iii-so-ging-es-an-der-fanmeile-zu-a-76ef0721-e87c-4167-839d-c9b0bbdccdf1"
    },
    {
      "title": "So feiert London Bei der größten Party des Jahres – alles strömt zur Paradestraße",
      "teaser": "Es geht los: Ganz London ist auf den Füßen, um nah dran an der Krönungszeremonie von Charles III. zu sein. SPIEGEL-Reporterin Rachelle Pouplier ist vor Ort dabei.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-charles-iii-alles-stroemt-zur-paradestrasse-a-4ef2db7f-d102-45c2-b0a8-c14649beb88b"
    },
    {
      "title": "Wir drehen eine Runde: Citroën Berlingo 2CV Fourgonnette Retrolook mit Dauerwelle",
      "teaser": "In Form der Kasten-Ente schuf Citroën einen Klassiker unter den Kleintransportern. Jetzt gibt’s eine Neuauflage des Wagens im Wellblechdesign – mit Elektroantrieb. Eigentlich cool, doch es gibt ein großes Problem. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/citroen-berlingo-2cv-fourgonnette-im-test-a-ee0e93f5-fcf3-4d18-99f8-aeefa215c640",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "London im Royals-Fieber »An einem Tag wie heute sollte man einfach feiern und mitmachen«",
      "teaser": "Sie warten schon seit Stunden: Tausende Menschen aus ganz Großbritannien sind angereist, um König Charles III. zu sehen – einige kamen auch von weiter her. Eindrücke aus der Camping-Schlange. Aus London berichten Rachelle Pouplier, Alexander Schmitt und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-royals-fieber-in-london-an-einem-tag-wie-heute-sollte-man-einfach-feiern-a-5e07effe-776a-4c08-adfc-4554fdc00519"
    },
    {
      "title": "Wasserknappheit in Spanien Die Erdbeer-Gefahr fürs Paradies",
      "teaser": "Die spanische Provinz Huelva ist bekannt für ihre riesigen Erdbeerplantagen. Die Früchte sind ein erheblicher Wirtschaftsfaktor für die Region. Und eine ernsthafte Bedrohung für einen idyllischen Nationalpark.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-erdbeer-gefahr-fuers-paradies-a-1fdc0d53-0f32-4625-8872-05d0ec34c28c"
    },
    {
      "title": "Söder vor dem CSU-Parteitag »Er macht Politik wie ein Unterhaltungskünstler«",
      "teaser": "Alpenpanorama, markige Sprüche und sprunghafte Positionswechsel: Markus Söder liebt die Show. Im bayerischen Wahlkampf kann der Ministerpräsident damit punkten. Will er am Ende doch noch mal mehr? Eine Analyse von Anna Clauß und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeders-bildstarke-auftritte-er-macht-politik-wie-ein-unterhaltungskuenstler-a-e2e3f33f-cd9e-4afd-acc5-f298ab91bc12"
    },
    {
      "title": "Drohnenangriff auf den Kreml Krieg am Himmel – und in den Köpfen",
      "teaser": "Wer steckt hinter der angeblichen Attacke auf den Kreml? Präsident Selenskyj hat dazu eine klare Botschaft. Doch die Einwohner der ukrainischen Hauptstadt fürchten dennoch Putins Reaktion. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/russland-drohnenangriff-auf-den-kreml-ukraine-fuerchtet-vergeltung-obwohl-es-offiziell-unschuldig-ist-a-7cd0be14-43e9-414d-931c-fe7ce98275c4"
    },
    {
      "title": "Gefahr durch russische Minen Wie ein Ukrainer mit einer Baggerschaufel Menschenleben rettet",
      "teaser": "Putins Soldaten haben in der Ukraine Tausende Minen hinterlassen. Auch für Landwirte sind sie auf ihren Feldern eine tödliche Gefahr – ein Bauer aus der Region Charkiw hat nun eine ungewöhnliche Lösung für das Problem gefunden.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ein-mann-mit-einer-baggerschaufel-menschenleben-rettet-a-27627c5a-de19-4dd2-a066-461cc6481eb4"
    },
    {
      "title": "Karibischer Commonwealth-Staat Jamaika wartet auf ein Signal von König Charles",
      "teaser": "Wenn Charles III. gekrönt wird, kann er kaum auf übermäßig freundliche Grußbotschaften aus Jamaika rechnen. Die Menschen im Commonwealth-Staat blicken skeptisch auf die Royals – und haben viele Fragen an den Monarchen.",
      "url": "https://www.spiegel.de/ausland/king-charles-iii-jamaika-wartet-auf-ein-signal-des-monarchen-a-b7a6f76e-69f3-4f42-a804-71ce21b72501"
    },
    {
      "title": "Detonation über Moskau Dieses Video soll den angeblichen Drohnenangriff auf den Kreml zeigen",
      "teaser": "Im Netz kursieren Aufnahmen, die eine Attacke auf Moskaus Machtzentrum zeigen sollen. Russland wirft der Ukraine einen versuchten Anschlag auf Kremlchef Wladimir Putin vor – und droht mit Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/russland-video-soll-drohnenangriff-auf-den-kreml-zeigen-a-8fc57516-b77d-48e1-b590-440d27b759a7"
    },
    {
      "title": "Pressekonferenz Ermittler nennen Details zur Razzia gegen die Mafia in Deutschland",
      "teaser": "Bei einem europaweiten Großeinsatz gegen eine italienische Mafia-Organisation gab es am Mittwochmorgen auch in mehreren deutschen Städten Razzien. Sehen Sie hier, was die Ermittler sagen.",
      "url": "https://www.spiegel.de/panorama/justiz/mafia-ermittler-nennen-einzelheiten-zur-razzia-livestream-a-00bf15ae-1c68-4642-8ca5-26694cdac9d5",
      "image_title": "Ermittler nennen Details zur Razzia gegen die Mafia in Deutschland - Beckerbredel / dpa"
    },
    {
      "title": "+++ Livestream +++ Das sagt die »Letzte Generation« nach ihrem Treffen mit Verkehrsminister Wissing",
      "teaser": "Klimaschützer, die Straßen blockieren, gegen den FDP-Verkehrsminister, der für freie Fahrt ohne Tempolimit steht: Im Ministerium sind beide Seiten zusammengekommen. Das Fazit der Aktivisten jetzt live.",
      "url": "https://www.spiegel.de/politik/das-sagt-die-letzte-generation-nach-ihrem-treffen-mit-verkehrsminister-volker-wissing-a-238b3802-97d2-4d3e-a2d1-280e62894924",
      "image_title": "Das sagt die »Letzte Generation« nach ihrem Treffen mit Verkehrsminister Wissing - Eva Manhart / dpa"
    },
    {
      "title": "Proteste zum 1. Mai in Frankreich Tag des Krawalls",
      "teaser": "Molotowcocktails, brennende Barrikaden: Zum Tag der Arbeit sind in Frankreich Hunderttausende auf die Straßen gegangen – in vielen Städten eskalierten die Demonstrationen, mehr als hundert Polizisten wurden verletzt.",
      "url": "https://www.spiegel.de/panorama/1-mai-proteste-in-frankreich-tag-des-krawalls-a-dbc0dff5-42b2-41e6-8b35-cf24e5dea059"
    },
    {
      "title": "Russlands Angriffskrieg In Pawlohrad entkamen sie nur knapp dem Tod",
      "teaser": "34 Menschen verletzt, darunter fünf Kinder: Das ist die Bilanz in der Region Dnjepropetrowsk nach russischem Beschuss in der vergangenen Nacht. Einwohner berichten, wie die Raketen direkt neben ihnen einschlugen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-einwohner-in-pawlohrad-nur-knapp-dem-tod-entkamen-a-b33f7795-48ad-40b3-bc06-b4f1c793dfc7"
    },
    {
      "title": "Tag der Arbeit Das sagt Olaf Scholz bei der Kundgebung zum 1. Mai in Koblenz",
      "teaser": "»Ungebrochen solidarisch« lautet das Motto der bundesweiten DGB-Demonstrationen. Sehen Sie hier die Rede von Scholz auf der Hauptversammlung im aufgezeichneten Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-kanzler-olaf-scholz-bei-der-1-mai-kundgebung-in-koblenz-a-b18fc823-ffb1-4cb8-93e1-7af9fb501c59",
      "image_title": "Das sagt Olaf Scholz bei der Kundgebung zum 1. Mai in Koblenz - THILO SCHMUELGEN / REUTERS"
    }
  ]
}