{
  "timestamp": "2023-04-17T19:08:27",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Manöver der russischen Pazifikflotte Ein Raketenkreuzer, 20 U-Boote, 60 Kriegs- und Landungsschiffe für Putin",
      "teaser": "Trotz des Ukrainekriegs hat Russlands Pazifikflotte überraschend mit Kampfübungen begonnen. Präsident Putin hat das genutzt, um seinen oft kritisierten Verteidigungsminister in einer grotesken Inszenierung zu loben. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-lobt-manoever-im-pazifik-russlands-flotte-in-hoechster-alarmbereitschaft-a-c3f91442-d0d7-4513-9bf6-e167d2e801fb",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "+++ Livestream +++ Ex-Kanzlerin Merkel erhält die höchste deutsche Auszeichnung",
      "teaser": "Angela Merkel wird von Bundespräsident Frank-Walter Steinmeier das Großkreuz des Verdienstordens der Bundesrepublik Deutschland in besonderer Ausführung verliehen. Verfolgen Sie die besondere Ehrung jetzt live.",
      "url": "https://www.spiegel.de/politik/deutschland/angela-merkel-erhaelt-die-hoechste-deutsche-auszeichnung-livestream-a-97c2fcff-4ba1-4dc0-8aed-ecfa743a4695",
      "image_title": "Ex-Kanzlerin Merkel erhält die höchste deutsche Auszeichnung - Ian Vogler; Daily Mirror / dpa"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Danach hat man fast wieder Lust, in ein Schwimmbad zu gehen«",
      "teaser": "Was hat es mit dem neuen Trend auf sich, Frauen in Badeanzügen auf Buchcovern abzubilden? Das untersucht unsere Rezensentin anhand zweier Neuerscheinungen: einem Debütroman und einem Verlagsdebüt.",
      "url": "https://www.spiegel.de/kultur/literatur/buch-tipps-mit-elke-heidenreich-caroline-wahl-22-bahnen-dana-spiotta-unberechenbar-a-f2e61d7d-d48a-4a8b-90a4-b8fbb0b7fdf3"
    },
    {
      "title": "Streit über Grundsicherung Sind uns Kinder 20 Milliarden wert?",
      "teaser": "Kein Geld für Klassenfahrten, neue Turnschuhe, genügend Windeln: Grünenministerin Paus, FDP-Mann Teutrine und Soziallobbyist Schneider diskutieren im SPIEGEL-Spitzengespräch, wie ärmeren Familien geholfen werden kann. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/kindergrundsicherung-sind-uns-kinder-20-milliarden-wert-a-c3efe249-38a8-4ed6-9bae-9605d2184fc2"
    },
    {
      "title": "Atomausstieg am Samstag »Eine reale Gefahr« – »Deutschland macht einen Fehler«",
      "teaser": "Es ist endgültig Schluss: Deutschland schaltet in zwei Tagen seine letzten Kernkraftwerke ab. Doch die Debatte über die Meiler lebt noch einmal auf. Das sagen Gegner und Befürworter. Von Patrick Müthing",
      "url": "https://www.spiegel.de/politik/atomausstieg-in-deutschland-atomkraft-jein-danke-a-feb26d64-6913-4f36-bc85-d00d53989c9b",
      "author": "Patrick Müthing"
    },
    {
      "title": "Start der Esa-Mission »Juice« Gibt es Leben auf Jupiters Monden?",
      "teaser": "Es ist die größte Mission der europäischen Raumfahrt in diesem Jahrzehnt: Eine Sonde soll erforschen, ob die Grundlage für Leben auf drei Jupitermonden existiert – doch für erste Erkenntnisse muss man sich noch gedulden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/start-der-esa-mission-juice-gibt-es-leben-auf-jupiters-monden-a-da6bbf7e-c9ef-4a19-8df3-2c37db3d0041"
    },
    {
      "title": "Hass auf trans Menschen in den USA Warum Kid Rock auf Bierdosen schießt",
      "teaser": "Dutzende US-Amerikaner teilen Videos, in denen sie Bier vergießen oder Dosen wegwerfen – als Reaktion auf die Werbung einer Biermarke mit einer Trans-Aktivistin. Ob das dem Hersteller schadet, ist aber fraglich. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/warum-kid-rock-auf-bierdosen-schiesst-a-8c2f0ef6-5af6-4726-84a4-7b4dd0634f66",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Pläne der Bundesregierung So soll die Cannabislegalisierung in Deutschland aussehen",
      "teaser": "Die Ampelkoalition will Marihuana legalisieren. Sehen Sie hier die Pressekonferenz mit Karl Lauterbach und Cem Özdemir.",
      "url": "https://www.spiegel.de/politik/cannabis-das-sagen-karl-lauterbach-und-cem-oezdemir-zur-legalisierung-livestream-a-ec2142f2-d36c-4561-b0e2-323045fdf0de",
      "image_title": "So soll die Cannabislegalisierung in Deutschland aussehen - Friso Gentsch / dpa"
    },
    {
      "title": "Militärmanöver vor Taiwan beendet »Wir können auch unter normalen Umständen demonstrieren, wozu China fähig ist«",
      "teaser": "Pekings Militär hat drei Tage lang in den Gewässern um Taiwan geprobt, wie sich das Land abriegeln lässt. Ein Video des Regimes zeigt, wie ein Angriff ablaufen könnte. Noch immer sind Kriegsschiffe in der Region aktiv.",
      "url": "https://www.spiegel.de/ausland/chinas-machtdemonstration-reaktionen-aus-taiwan-auf-das-militaermanoever-a-ab2594f1-2d6c-4c5b-b379-a0804a031570"
    },
    {
      "title": "Lebensmittelknappheit in Großbritannien Erst fehlte Gemüse, jetzt Obst",
      "teaser": "In Großbritannien werden die Lebensmittel knapp. Trotzdem roden englische Obstbauern wie James Smith nun zum Teil ihre Plantagen und Gärten. Warum? Antworten im Video. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/lebensmittel-in-grossbritannien-erst-fehlte-gemuese-jetzt-obst-a-5cfb80ea-3069-4e0e-8705-d95445a06ad3",
      "author": "Patrick Müthing"
    },
    {
      "title": "Der Dalai Lama und das Kind Die Zunge seiner Heiligkeit",
      "teaser": "»Lutsch meine Zunge«: Ein Video über einen verstörenden Auftritt des Dalai Lama geht viral. Der 87-Jährige hat jetzt eine offizielle Entschuldigung verbreiten lassen.",
      "url": "https://www.spiegel.de/panorama/leute/dalai-lama-die-zunge-seiner-heiligkeit-a-ce6edf2c-616f-4711-a8b2-53c5f36eb8df"
    },
    {
      "title": "Kameras gegen Kopftuchverstöße Identifikation per Video, Verwarnung per SMS",
      "teaser": "Mithilfe von Videoüberwachung will das iranische Regime Frauen identifizieren können, die ihre Haare nicht vorschriftsgemäß bedecken. Auch Unternehmen, Restaurants und Einkaufszentren sollen dann bestraft werden.",
      "url": "https://www.spiegel.de/ausland/iran-regime-will-angeblich-mit-videoueberwachung-gegen-kopftuchverstoesse-vorgehen-a-25f47f96-2002-4ead-a20d-1a2b18987f44"
    },
    {
      "title": "Opfer von Säureattacken in Indien »Es ist schwieriger als tot zu sein«",
      "teaser": "In Indien werden jedes Jahr Hunderte Frauen mit Säure attackiert und entstellt. Die Folgen: soziale Ächtung und Jobverlust. Eine Initiative gibt den Betroffenen eine Perspektive – in einem Café. Von Fabius Leibrock und Bhat Burhan",
      "url": "https://www.spiegel.de/ausland/indien-ein-hilfsprojekt-unterstuetzt-opfer-von-saeureattacken-a-21c88eeb-5113-4a99-9a44-d2fb98451663",
      "author": "Fabius Leibrock und Bhat Burhan"
    },
    {
      "title": "Reaktionen auf Chinas Manöver nahe Taiwan »Mein Kind hat einen ausländischen Pass, ich bin vorbereitet«",
      "teaser": "Peking betrachtet Taiwan als abtrünnigen Teil der Volksrepublik China und unterstreicht seinen Anspruch derzeit mit einem Militärmanöver. Was sagen die Einwohner Taiwans zu den Drohgebärden?",
      "url": "https://www.spiegel.de/ausland/taiwan-was-sagen-die-menschen-in-taipeh-zu-chinas-militaermanoever-a-8c0bac9a-9f61-478d-b07c-5025d145c959"
    },
    {
      "title": "Jüngster Schachnationalspieler Elfjähriger am Zug",
      "teaser": "Seine Teamkameraden sind allesamt älter: Der elfjährige Hussain Besou hat es in die Deutsche Nationalmannschaft im Schach geschafft – rund sechs Jahre nach seiner Flucht aus Syrien. Sein Schachlehrer hilft der Familie. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/schach-elfjaehriges-fluechtlingskind-hussain-besou-spielt-in-der-nationalmannschaft-a-41999916-151b-43c1-9317-4153bb923ead"
    },
    {
      "title": "Wir drehen eine Runde: Mercedes GLC Dick im Geschäft",
      "teaser": "Mehr Gewicht, Größe, Ausstattung – der neue Mercedes GLC hat satt zugelegt. Die Zielgruppe liebt diese Völlerei offenbar, denn das SUV ist der meistverkaufte Mercedes weltweit. Warum? Das werden wir gleich sehen. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/mercedes-glc-im-test-dick-im-geschaeft-a-cbb561cf-b2a3-444f-929f-3eb7085eac86",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Streit um Kindergrundsicherung »Die Inflation frisst die Menschen«",
      "teaser": "Die Ampel will die Kinderarmut bekämpfen. Ein Blick auf die Bedürftigen in diesem Land zeigt: Sie leiden am meisten. Und das jeden Tag, bei jedem Einkauf. Von Martin Sümening",
      "url": "https://www.spiegel.de/politik/deutschland/streit-um-kindergrundsicherung-die-inflation-frisst-die-menschen-a-8b3ff29a-fd60-4122-82b6-9a0a26499557",
      "author": "Martin Sümening"
    },
    {
      "title": "Ukrainische Soldaten warten auf Gegenoffensive »Je schneller, desto besser«",
      "teaser": "Feuern, Deckung, Schützengraben verbessern: Das ist die Kriegsroutine an der Bachmut-Front. Die ukrainischen Truppen dort hoffen auf einen baldigen Start ihrer Gegenoffensive. Gleichzeitig bildet das Land Zehntausende Freiwillige aus.",
      "url": "https://www.spiegel.de/ausland/ukrainekrieg-soldaten-warten-auf-gegenoffensive-a-f2f65d49-2110-42f6-a032-774802938b3a"
    },
    {
      "title": "Angriff auf Kita in Brasilien »Ich habe keine Worte, um die Familien zu trösten«",
      "teaser": "Fassungslosigkeit im brasilianischen Blumenau: Ein 25-Jähriger hat in einer Kita vier Kinder getötet, weitere verletzt. Der Mann war zuvor bereits aufgefallen. Präsident Lula da Silva rang um Fassung.",
      "url": "https://www.spiegel.de/panorama/brasilien-angriff-auf-kita-die-person-hat-eine-monstrositaet-begangen-a-451c42cd-2806-45db-af49-eb290639da50"
    },
    {
      "title": "Staatsanwalt Bragg vs. Donald Trump »Das sind Straftaten – ganz egal, wer man ist«",
      "teaser": "Mit starken Worten legte Staatsanwalt Alvin Bragg die Vorwürfe gegen den früheren US-Präsidenten dar. Eine Rechtsexpertin ist von dessen Konzept überzeugt – vor allem wegen eines Punkts, der nicht in der Anklage steht.",
      "url": "https://www.spiegel.de/ausland/alvin-bragg-staatsanwalt-vs-donald-trump-das-sind-straftaten-ganz-egal-wer-man-ist-a-7dbe3637-2051-4786-8836-570b3bb6d945"
    }
  ]
}