{
  "timestamp": "2023-07-20T04:14:18",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Militär-Treffen in Brandenburg Zwischen Wehrmachtsuniformen, Hakenkreuzen und Russlandfreunden",
      "teaser": "Es sind Hobbysoldaten, die Geschichte nacheifern. Nun trafen sie sich in Drewitz, um ein Wehrmachtslager aufzustellen. Rotarmisten waren auch dabei. Ausgerechnet in echten Kriegszeiten. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/militaer-treffen-in-brandenburg-zwischen-wehrmachtsuniformen-hakenkreuzen-und-russlandfreunden-spiegel-tv-a-be1113c9-23b9-4b49-a96b-67250f67bf0c"
    },
    {
      "title": "Offroad-Prototyp Mit 18 Rädern über Stock und Stein",
      "teaser": "Es sieht aus wie ein Jetski mit Tausendfüßer-Unterteil: Ein finnisches Start-up hat eine Alternative zum Quad entwickelt, zum Einsatz in der Wildnis. Die Technik ist ebenso eigenwillig wie das Aussehen.",
      "url": "https://www.spiegel.de/auto/18-wheels-aus-finnland-mit-18-raedern-ueber-stock-und-stein-a-3e64dc2d-a363-4c69-9abd-0e05cab0c2b2"
    },
    {
      "title": "Ukrainekrieg Die ferngesteuerte Minenleger-Drohne",
      "teaser": "Seit Kriegsbeginn entwickeln in der Ukraine Tüftler und Kleinstbetriebe Waffensysteme. Eine kleine Landdrohne soll nun Frontsoldaten lebensgefährliche Einsätze abnehmen – und sogar russische Panzer attackieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-ferngesteuerte-minenleger-drohne-a-b0edc7a8-862e-4282-9026-6442f6a7527e"
    },
    {
      "title": "Alternative Exportwege Wie ukrainische Händler nun noch ihr Getreide ausführen",
      "teaser": "Russland hat das Getreideabkommen auslaufen lassen, die Ausfuhr über das Schwarze Meer ist vorerst eingestellt. Einer der größten Händler setzt bereits auf eine andere Route.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ukrainische-haendler-nun-noch-ihr-getreide-ausfuehren-a-5d688dbd-8851-475d-9ae4-5828191c64de"
    },
    {
      "title": "Mutmaßlicher ukrainischer Angriff Video zeigt beschädigte Krimbrücke",
      "teaser": "Die Brücke vom russischen Festland auf die besetzte Krim ist in der Nacht beschädigt worden. Russland wirft der Ukraine vor, das Bauwerk mit schwimmenden Drohnen attackiert zu haben – was ukrainische Stellen indirekt bestätigen.",
      "url": "https://www.spiegel.de/ausland/ukraine-video-zeigt-beschaedigte-krimbruecke-a-7a6e03f7-cb3e-44ca-84ab-b08abd1f3749"
    },
    {
      "title": "»Im Verhör« – Die Tinder-Schwindler (2) Wer sind die Opfer der Liebesbetrüger?",
      "teaser": "Sunny aus Ghana hat Anja aus Hannover lange die große Liebe vorgetäuscht. Dann benutzte er sie als Geldwäscherin, während er zeitgleich mehrere Frauen finanziell ausnahm. Ihr Vertrauen in Menschen wurde für immer zerstört.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-die-tinder-schwindler-2-wer-sind-die-opfer-der-liebesbetrueger-spiegel-tv-a-98294cbb-c6e0-4b05-8521-d19d2c02cd77"
    },
    {
      "title": "Scholz-Lacher bei Sommer-PK »Das ist jetzt kein Cyberangriff«",
      "teaser": "Mitten in der Pressekonferenz erklingt ein Pfeifen im Raum. Offenbar der Klingelton eines Teilnehmers – doch der will einfach nicht ausgehen. Da muss sogar der Bundeskanzler lachen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-lacher-bei-sommer-pk-das-ist-jetzt-kein-cyber-angriff-a-29d36ee7-41b2-48e4-acb5-4aa1fa7a5c25"
    },
    {
      "title": "Ukraine, Ampel-Koalition, AfD Das sagte Olaf Scholz bei der Sommerpressekonferenz",
      "teaser": "Vor seinem Urlaub stellte sich der Bundeskanzler in Berlin den Fragen der Presse. Wie bewertet er die Arbeit der Regierung – und was kommt nach dem Sommer? Die Sie hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagt-der-bundeskanzler-bei-der-sommerpressekonferenz-a-426f97d7-30b1-4659-8fb0-71faf93e365f",
      "image_title": "Das sagte Olaf Scholz bei der Sommerpressekonferenz - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Sprengung in Kiel Erst beim dritten Versuch hat es geklappt",
      "teaser": "Zwei Sprengungen – doch ein ausrangiertes Kohlekraftwerk an der Ostseeküste wollte einfach nicht komplett fallen. Der Sprengmeister wunderte sich – eine weitere Explosion brachte endlich Erfolg.",
      "url": "https://www.spiegel.de/panorama/sprengung-eines-kohlekraftwerkes-in-kiel-der-dritte-versuch-war-erfolgreich-a-72544403-a415-42f2-959e-dd988197e9d4"
    },
    {
      "title": "Umstrittene Waffenlieferungen »Es ist nötig, weil den Ukrainern die Munition ausgeht«",
      "teaser": "Die USA liefern der Ukraine Streumunition – richtig oder falsch? Darüber diskutieren Sicherheitsexperte Carlo Masala und SPD-Politiker Michael Müller im SPIEGEL-Spitzengespräch. Hier die wichtigsten Ausschnitte. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-carlo-masala-ueber-lieferung-von-streumunition-a-282ae74f-b6fa-4079-9622-c56152ac2094",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Letzte Generation blockiert Flughäfen Der vermasselte Ferienstart",
      "teaser": "Am Hamburger Flughafen konnten keine Flugzeuge abheben, weil Aktivisten der Letzten Generation das Rollfeld blockierten – genauso sah es in Düsseldorf aus. Nun wird diskutiert: Wie gut sind die Flughäfen gesichert?",
      "url": "https://www.spiegel.de/panorama/ferienstart-in-hamburg-letzte-generation-legt-flugbetrieb-lahm-a-64dcfb24-c595-428e-8714-3bf128c025b7"
    },
    {
      "title": "Ukrainische Frontkämpfer »Wir brauchen die Nato, um Waffen zu bekommen«",
      "teaser": "»Aus Rache für die Kameraden« schreiben ukrainische Soldaten auf ihre Granaten, bevor sie bei Bachmut auf den Feind feuern. Von der Nato erhoffen sie sich mehr Munition und Ausrüstung – ohne die könne man nicht vorrücken.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-moment-brauchen-wir-die-nato-um-waffen-zu-bekommen-a-538c95b6-99df-46f4-b8fa-853307181415"
    },
    {
      "title": "Nach heftigen Regenfällen in Vermont Hält der Staudamm?",
      "teaser": "Schon jetzt sind die Flutschäden gravierend, und nun warnen die Behörden im US-Bundesstaat Vermont auch noch: Der Wrightsville-Damm könnte im schlimmsten Fall brechen und die Hauptstadt Montpelier gefährden.",
      "url": "https://www.spiegel.de/wissenschaft/usa-ueberflutungen-in-vermont-haelt-der-wrightsville-staudamm-a-fc3210f3-2210-4e11-86fa-7f8ad17213ba"
    },
    {
      "title": "Pressekonferenz Das sagte die Unionsspitze zum plötzlichen Wechsel des Generalsekretärs",
      "teaser": "Überraschend hat CDU-Chef Friedrich Merz seinen Generalsekretär ausgetauscht. An die Stelle von Mario Czaja tritt Carsten Linnemann. Wie geht es jetzt weiter? Sehen Sie hier die gesamte Pressekonferenz.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-unionsspitze-aeussert-sich-zum-wechsel-des-generalsekretaers-livestream-a-a38b7b37-b7f6-4f5d-9219-2b3213f4e949",
      "image_title": "Das sagte die Unionsspitze zum plötzlichen Wechsel des Generalsekretärs - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Kochen ohne Kohle Das ewige Lieblingsgericht: Erdnussbutter-Knoblauch-Nudeln",
      "teaser": "Fans seiner Kolumne lieben Erdnussnudeln. Diesmal zeigt Koch Sebastian Maas, wie das Gericht mit Rotkohl verfeinert wird. Ein Kochvideo von Sebastian Maas und Sebastian Becht",
      "url": "https://www.spiegel.de/start/kochen-ohne-kohle-rezept-fuer-erdnussbutter-knoblauch-nudeln-a-5a91e27d-dcb1-4399-9fb5-89768f9ca608"
    },
    {
      "title": "Vulkanausbruch auf Island Sprudelnde Lava am Litli-Hrútur",
      "teaser": "Dritter Ausbruch in drei Jahren: Nahe Reykjavík blubbert flüssiges Gestein an die Erdoberfläche. Explosionen oder Aschewolken, die den Flugverkehr beeinträchtigen könnten, werden aber nicht erwartet.",
      "url": "https://www.spiegel.de/panorama/island-erlebt-vulkanausbruch-nahe-reykjavik-sprudelnde-lava-am-litli-hrutur-a-851ce81a-6bc7-4915-9555-6211128b56bf"
    },
    {
      "title": "Diskussion über Nato-Beitritt der Ukraine Ist Olaf Scholz der Pudel von Joe Biden?",
      "teaser": "Die Ukraine soll in die Nato – irgendwann. Warum sich vor allem Deutschland zögerlich zeigt, darüber diskutieren SPD-Politiker Michael Müller und Sicherheitsexperte Carlo Masala im Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-ist-olaf-scholz-der-pudel-von-joe-biden-talk-ueber-nato-beitritt-a-c957652c-aabc-48ec-83bf-1f79d8971261"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (3) »Wenn es so wehtut, spürt man, dass man lebt«",
      "teaser": "Ohne Sauerstoff, ohne Begleiter: Solobergsteiger Jost Kobusch geht bei jeder Tour an seine Grenzen. Warum? Ein Video von Jörg Daniel Hissen und Christina Pohl",
      "url": "https://www.spiegel.de/sport/solo-bergsteiger-jost-kobusch-an-mont-blanc-und-mount-everest-wenn-es-so-weh-tut-spuert-man-dass-man-lebt-a-5818e5bf-d4ec-497a-8ff7-cc84f3e675a5"
    },
    {
      "title": "Pressekonferenz So lief der erste Tag beim Nato-Gipfel",
      "teaser": "Der Weg für Schwedens Beitritt ist seit gestern frei. An Tag eins des Nato-Gipfels ging es heute vor allem um Unterstützung für die Ukraine. Was wurde beschlossen? Sehen Sie das Statement von Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/politik/nato-gipfel-das-sagt-jens-stoltenberg-nach-dem-ersten-tag-livestream-a-057be958-aa39-4419-9fac-0c64e9676e78",
      "image_title": "So lief der erste Tag beim Nato-Gipfel - IMAGO/Henrik Montgomery/TT / IMAGO/TT"
    },
    {
      "title": "Wasser im Hut, tragbare Sprinkler So trotzen Europäer der Gluthitze",
      "teaser": "Fast 40 Grad mitten in der Stadt: Madrid und Rom leiden unter einer Hitzewelle, auch in Paris sind die Temperaturen hoch. Vor allem für ältere Menschen kann es gefährlich werden.",
      "url": "https://www.spiegel.de/panorama/spanien-italien-hitzewelle-und-sehnsucht-nach-erfrischung-so-trotzen-europaeer-der-gluthitze-a-f10f391f-b0d5-4d62-b246-843b81ba3c7b"
    }
  ]
}