{
  "timestamp": "2023-06-09T11:10:25",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umkämpfte Grenzregion Belgorod Stille Armee, protzende Kämpfer",
      "teaser": "Der Generalstab in Kiew hüllt sich in Schweigen über die Großoffensive der Ukraine. Umso eifriger dokumentieren die Anti-Putin-Kämpfer im russischen Grenzgebiet ihre Aktionen. Tausende Anwohner mussten bereits fliehen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/belgorod-in-russland-stille-armee-laute-ablenkungsmanoever-der-legion-freies-russland-a-63dff9fc-1252-4ef4-96d2-7656652f7b5e",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Kampf gegen das Wasser So reagieren die Menschen auf die Staudamm-Katastrophe",
      "teaser": "Während Tausende Fische im vertrockneten Kachowkaer Stausee verenden, kämpfen Männer und Frauen weiter südlich mit Wassermassen. In russisch besetzten Gebieten sind die meisten Anwohner auf sich gestellt.",
      "url": "https://www.spiegel.de/ausland/ukraine-bruch-von-kachowka-staudamm-so-reagieren-die-menschen-a-b0e377fd-11cc-454e-b142-856fece9162a"
    },
    {
      "title": "Überflutete Südukraine Wer profitiert von der Staudamm-Katastrophe – und wie?",
      "teaser": "Der Dammbruch in der Südukraine könnte Einfluss auf den Kriegsverlauf nehmen. Wer hat ein Interesse an der Katastrophe? Und was sind die Folgen? So beurteilen Experten die Lage.",
      "url": "https://www.spiegel.de/ausland/zerstoerter-kachowka-staudamm-wer-profitiert-davon-a-a279664e-1ca1-447d-9653-4d918135f565"
    },
    {
      "title": "Kölner Amtsgericht Putin-Versteherin muss 900 Euro zahlen – und wehrt sich",
      "teaser": "Sie unterstützt offen den russischen Angriffskrieg, jetzt muss Elena Kolbasnikova zahlen. Das Urteil will sie nicht hinnehmen – und es bleibt die Frage, wie die Justiz mit Kremlfans in Deutschland umgehen will. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/putin-versteherin-muss-900-euro-zahlen-und-wehrt-sich-a-e8d4fc6c-98e8-40cc-af9e-5db21e1b274f"
    },
    {
      "title": "Zerstörter Damm in der Ukraine »Wir sahen, wie auf dem Dnjepr Hausdächer trieben«",
      "teaser": "In den Flutgebieten südlich des Kachowka-Staudamms steigt der Wasserstand weiter an – mit weitreichenden Folgen für Menschen, Tiere und die Umwelt. SPIEGEL-Reporter Alexander Sarovic mit Eindrücken aus Cherson.",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-zerstoert-in-der-ukraine-eine-region-unter-wasser-a-e6d390fd-213c-41df-bbfa-9461c0ed93a0"
    },
    {
      "title": "Zerstörter Staudamm in der Ukraine »Unkontrollierbar, was da gerade passiert«",
      "teaser": "Eine ganze Region wird überflutet: Die Ukraine und der Westen machen Russland für das Drama am Kachowka-Staudamm verantwortlich. Luftaufnahmen zeigen das Ausmaß der Katastrophe. Von Rachelle Pouplier und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/ukraine-kachowka-staudamm-zerstoert-luftaufnahmen-zeigen-das-ausmass-der-katastrophe-a-280a91a0-8f7f-463e-8506-7ba70f8935b1",
      "author": "Rachelle Pouplier und Jonathan Miske (Animationen)"
    },
    {
      "title": "Russischer Angriffskrieg Drohnenaufnahmen zeigen zerstörten Staudamm und Überflutung",
      "teaser": "Der strategisch wichtige Kachowka-Staudamm in der Region Cherson ist gebrochen. Die Ukraine wirft Russland eine gezielte Sprengung vor. Die Lage ist noch unübersichtlich, die Folgen kaum absehbar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohenaufnahmen-zeigen-zerstorten-kachowka-staudamm-bei-cherson-a-5df94efb-25ad-47bf-b22a-7c8925df2883"
    },
    {
      "title": "Waffen für die Nato Kampfpanzer und Haubitzen, made in Südkorea",
      "teaser": "Autos aus Südkorea sind längst auf europäischen Straßen unterwegs. Jetzt will sich das Land auch als Rüstungsexporteur positionieren. Den Anfang macht ein historischer Waffendeal mit Polen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/die-waffenlieferanten-aus-suedkorea-polen-deal-als-tueroeffner-fuer-nato-exporte-a-94a82e31-6146-4ee9-96a3-fb5b0bf8d942",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "»Tag X« in Leipzig und Hamburg »Der Staat kriminalisiert Antifaschismus«",
      "teaser": "Brennende Barrikaden, fliegende Steine, hasserfüllte Parolen – und genervte Anwohner: Am Wochenende protestierten linke Aktivisten gegen die Verurteilung von Lina E. Ein SPIEGEL-TV-Film von Thore Brüggemann.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/proteste-wegen-lina-e-tag-x-in-leipzig-und-hamburg-spiegel-tv-a-50758757-73c3-4a92-8e2f-c6c101140dfa"
    },
    {
      "title": "»Legion Freies Russland« »Das Endziel ist Moskau«",
      "teaser": "Täglich veröffentlichen sie Fotos, Videos, Kommentare über ihre Kampfeinsätze im russischen Gebiet Belgorod. Der Sprecher der Legionäre gibt nun Auskunft über ihre Mission. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/belgorod-freiwilligenkaempfer-von-legion-freies-russland-tragen-ukraine-krieg-nach-russland-a-0fb4196c-89d2-487c-9d21-e52d38558980",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Es ist eine Spirale aus Trauma, Chaos und Dunkelheit«",
      "teaser": "Absturz, Elend, Gewalt – manche Familien sind rundum toxisch. Doch es gibt Autoren, die aus all dem Schmerz bewegende Literatur schaffen können. Elke Heidenreich kennt gleich zwei solcher Romane. Die Leseempfehlung im Video.",
      "url": "https://www.spiegel.de/kultur/literatur/mehr-lesen-mit-elke-heidenreich-es-ist-eine-spirale-aus-trauma-chaos-und-dunkelheit-a-e2019228-7732-472e-9fd6-d4cc86c1d4a4"
    },
    {
      "title": "Generation Glücksspiel Wie junge Serben ihre Zukunft verzocken",
      "teaser": "In Serbien locken tausende Spiel- und Wetthallen vor allem junge Männer an. Die Hoffnung auf das schnelle Geld endet oft in der Spielsucht. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/generation-gluecksspiel-wie-junge-serben-ihre-zukunft-verzocken-arte-re-reportage-von-spiegel-tv-a-34bb030b-8532-4246-afd7-69cf5aadb84d"
    },
    {
      "title": "Zugunglück in Indien Drohnenaufnahmen zeigen Ausmaß der Kollision",
      "teaser": "Es ist das verheerendste Zugunglück des Landes in zwei Jahrzehnten – rund 300 Menschen kamen dabei im indischen Bundesstaat Odisha ums Leben. Der Bahnminister kündigte eine Untersuchung an.",
      "url": "https://www.spiegel.de/panorama/zugunglueck-in-indien-drohnenaufnahmen-zeigen-ausmass-der-kollision-a-1e53ec04-a6d5-462c-9f7c-f01894575620"
    },
    {
      "title": "Joe Bidens Sturz Ein Sandsack, ein Hüpfer und Trippel-Tipps von Trump",
      "teaser": "Zu alt? Zu wackelig? Der Sturz von Joe Biden auf einer Bühne befeuert die Diskussion über die Fitness des US-Präsidenten. Donald Trump reagierte überraschend nicht mit Häme – das überließ er anderen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/joe-biden-stuerzt-auf-buehne-ein-sandsack-ein-huepfer-und-trippel-tipps-von-donald-trump-a-ec0be81e-ea46-4f27-990b-0a5c260473f4",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "SPIEGEL-Spitzengespräch »Eine Niederlage würde Putin das Leben kosten«",
      "teaser": "Er befürchtet einen russischen Nuklearschlag. Sie warnt davor, sich einschüchtern zu lassen. Im SPIEGEL-Talk streiten Militärexpertin Claudia Major und Politikwissenschaftler Wolfgang Merkel über den richtigen Weg zum Frieden. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/krieg-in-der-ukraine-eine-niederlage-wuerde-putin-das-leben-kosten-a-6bcc9678-0f09-4889-9138-8469ab5f53b8"
    },
    {
      "title": "Angriffe auf Kiew Morgens im Berufsverkehr – und plötzlich stürzen Raketentrümmer auf die Fahrbahn",
      "teaser": "Kiew als unbehelligte Insel im Krieg? Diese Phase ist vorbei: Die russische Armee terrorisiert die ukrainische Hauptstadt wieder mit Raketenbeschuss. Die Leidtragenden sind Zivilisten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-zwei-tote-kinder-in-kiew-am-internationalen-kindertag-a-d15e6a2d-b53b-459e-9b9d-b0078d5da8f5"
    },
    {
      "title": "Aufregung um Nordkorea-Rakete Kim Jong Uns Spionage-Fehlstart",
      "teaser": "Alarm in Südkorea und Japan: Eine nordkoreanische Rakete war auf den Radarschirmen aufgetaucht – und wenig später ins Meer gestürzt. An Bord war allerdings kein Sprengkopf, sondern ein Spionagesatellit.",
      "url": "https://www.spiegel.de/ausland/nordkorea-kim-jong-uns-spionage-fehlstart-a-d5960a80-eb4b-458c-b184-d3b19dc6cb69"
    },
    {
      "title": "Seniorin im Ukrainekrieg Eine Bäuerin sucht nach Minen",
      "teaser": "Minen, Blindgänger, Splitter: Eine Landwirtin sucht mit einem Metalldetektor auf ihrem Acker bei Mykolajiw nach gefährlichen Kriegshinterlassenschaften. Um ihre Nutztiere zu schützen, begibt sie sich selbst in Lebensgefahr.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-seniorin-mit-metalldetektor-auf-dem-acker-a-2a81b889-a040-4dd1-83e2-ba410db2cea4"
    },
    {
      "title": "Ocean Race mit Boris Herrmann Ein Weltrekord, ein Whiskey – und eine Kampfansage",
      "teaser": "Die fünfte Etappe des Ocean Race wird Boris Herrmann in Erinnerung behalten: Erst feierte die Crew einen Rekord, dann seinen Geburtstag. Vor der sechsten Etappe ist noch alles drin. Vielleicht sogar der Gesamtsieg. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boris-herrmann-beim-ocean-race-ein-weltrekord-ein-whiskey-und-eine-kampfansage-a-11e9b804-ac8a-490a-81b6-26af0bbfce4d"
    },
    {
      "title": "Moskau meldet Drohnenangriff »Es gab einen ohrenbetäubenden Knall«",
      "teaser": "Amateuraufnahmen zeigen Explosionen und Rauchwolken über der russischen Hauptstadt, Moskaus Bürgermeister spricht von einem Drohnenangriff. Russland beschuldigt Kiew – und nennt es Terror.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-offenbar-drohnenangriff-auf-moskau-es-gab-einen-ohrenbetaeubenden-knall-a-257d9cdb-43df-4d90-8aee-882e0d6ac8c5"
    }
  ]
}