{
  "timestamp": "2023-07-23T09:10:40",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gift und Gespür Die Rattenfänger von Hamburg (3)",
      "teaser": "Nicht nur Ratten, Wespen oder Schaben plagen viele Menschen. Auch Tauben sind ein schweres Ärgernis, vor allem in Großstädten wie Hamburg. Durch Taubenkot drohen erhebliche Gebäudeschäden. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/gift-und-gespuer-die-rattenfaenger-von-hamburg-3-spiegel-tv-ueber-kammerjaeger-a-e56d152e-e44b-4647-a635-4639af161a58"
    },
    {
      "title": "Wir drehen eine Runde: Smart #1 Brabus Viel Gewicht, viel Verbrauch – clever ist das nicht",
      "teaser": "Der neue Smart wiegt knapp zwei Tonnen und leistet bis zu 428 PS. Geht’s noch? Wir haben eine Runde mit dem #1 gedreht und festgestellt: Mit dem kultigen Zweisitzer hat er so gut wie nichts mehr zu tun. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/smart-1-brabus-im-video-test-viel-gewicht-viel-verbrauch-clever-ist-das-nicht-a-21f63f01-0b86-41e8-9aa6-14c2e56dfe4e",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "25 Jahre Strafkolonie Putins Rache an Kremlkritiker Wladimir Kara-Mursa",
      "teaser": "Wladimir Kara-Mursa ist einer der größten Kritiker Putins. Das brachte ihn erst in Haft, dann wurde er zu 25 Jahren Strafkolonie verurteilt. SPIEGEL TV hat seine Mutter, die Ehefrau und seinen Anwalt getroffen.",
      "url": "https://www.spiegel.de/politik/putins-rache-an-kreml-kritiker-wladimir-kara-mursa-25-jahre-strafkolonie-spiegel-tv-a-53c48b2d-2c26-4ee7-a54d-63cb886d54d2"
    },
    {
      "title": "Zukunft der Wagner-Gruppe »Wir haben einen neuen Weg vor uns – nach Afrika!«",
      "teaser": "Die Stimme klingt echt, die Aussagen authentisch: Wagner-Chef Jewgenij Prigoschin meldet sich mit einem Video zurück. Seine Truppen sollen bereits belarussische Spezialeinheiten trainieren – nahe der polnischen Grenze. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/wagner-chef-jewgenij-prigoschin-in-belarus-wir-haben-einen-neuen-weg-vor-uns-nach-afrika-a-43bd3b0a-7246-472d-bc34-ae3f548eae90",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Ukrainische Bauern in der Krise »Andere bestellen ihre Felder in kugelsicheren Westen«",
      "teaser": "Für viele geht es um die Existenz. Nachdem Russland das Getreideabkommen mit der Ukraine nicht verlängert hat, stehen die ukrainischen Bauern wieder vor der Frage: Wie sollen sie ihre Ernte sichern und damit Geld verdienen? Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/ukraine-bauern-in-der-krise-andere-bestellen-ihre-felder-in-kugelsicheren-westen-a-6d97cf26-7b58-48db-95ad-059b80a4b160",
      "author": "Patrick Müthing"
    },
    {
      "title": "Offroad-Prototyp Mit 18 Rädern über Stock und Stein",
      "teaser": "Es sieht aus wie ein Jetski mit Tausendfüßer-Unterteil: Ein finnisches Start-up hat eine Alternative zum Quad entwickelt, zum Einsatz in der Wildnis. Die Technik ist ebenso eigenwillig wie das Aussehen.",
      "url": "https://www.spiegel.de/auto/18-wheels-aus-finnland-mit-18-raedern-ueber-stock-und-stein-a-3e64dc2d-a363-4c69-9abd-0e05cab0c2b2"
    },
    {
      "title": "Ukrainekrieg Die ferngesteuerte Minenleger-Drohne",
      "teaser": "Seit Kriegsbeginn entwickeln in der Ukraine Tüftler und Kleinstbetriebe Waffensysteme. Eine kleine Landdrohne soll nun Frontsoldaten lebensgefährliche Einsätze abnehmen – und sogar russische Panzer attackieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-die-ferngesteuerte-minenleger-drohne-a-b0edc7a8-862e-4282-9026-6442f6a7527e"
    },
    {
      "title": "Alternative Exportwege Wie ukrainische Händler nun noch ihr Getreide ausführen",
      "teaser": "Russland hat das Getreideabkommen auslaufen lassen, die Ausfuhr über das Schwarze Meer ist vorerst eingestellt. Einer der größten Händler setzt bereits auf eine andere Route.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ukrainische-haendler-nun-noch-ihr-getreide-ausfuehren-a-5d688dbd-8851-475d-9ae4-5828191c64de"
    },
    {
      "title": "Drohende Ölpest im Roten Meer Wie die Uno die »Safer« retten will",
      "teaser": "An Bord eines maroden Tankers vor der jemenitischen Küste lagern 1,14 Millionen Barrel Öl. Wegen des Bürgerkriegs im Jemen wird er nicht mehr gewartet. Jetzt versucht die Uno, eine Naturkatastrophe noch abzuwenden.",
      "url": "https://www.spiegel.de/ausland/drohende-oelpest-vor-jemen-die-safer-koennte-das-rote-meer-verseuchen-a-994af91f-259d-405d-844e-4a08a9a00e53"
    },
    {
      "title": "Messi-Manie in Miami »Es werden große Dinge geschehen«",
      "teaser": "Die Vorstellung von Lionel Messi im Stadion seines neuen Klubs in Florida gerät zur bombastischen Feier. Der erhoffte Heilsbringer begeistert die Fans mit vollmundigen Ankündigungen. Daran wird man ihn nun messen. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/lionel-messi-in-florida-vorstellung-des-superstars-bei-inter-miami-es-werden-grosse-dinge-geschehen-a-67a3aba7-bee4-4ed9-86b8-c6cb3c579cf1"
    },
    {
      "title": "Mutmaßlicher ukrainischer Angriff Video zeigt beschädigte Krimbrücke",
      "teaser": "Die Brücke vom russischen Festland auf die besetzte Krim ist in der Nacht beschädigt worden. Russland wirft der Ukraine vor, das Bauwerk mit schwimmenden Drohnen attackiert zu haben – was ukrainische Stellen indirekt bestätigen.",
      "url": "https://www.spiegel.de/ausland/ukraine-video-zeigt-beschaedigte-krimbruecke-a-7a6e03f7-cb3e-44ca-84ab-b08abd1f3749"
    },
    {
      "title": "»Im Verhör« – Die Tinder-Schwindler (2) Wer sind die Opfer der Liebesbetrüger?",
      "teaser": "Sunny aus Ghana hat Anja aus Hannover lange die große Liebe vorgetäuscht. Dann benutzte er sie als Geldwäscherin, während er zeitgleich mehrere Frauen finanziell ausnahm. Ihr Vertrauen in Menschen wurde für immer zerstört.",
      "url": "https://www.spiegel.de/panorama/justiz/im-verhoer-die-tinder-schwindler-2-wer-sind-die-opfer-der-liebesbetrueger-spiegel-tv-a-98294cbb-c6e0-4b05-8521-d19d2c02cd77"
    },
    {
      "title": "Tote bei Überschwemmungen in Südkorea »Der Ort ist voll mit Schlamm«",
      "teaser": "Heftige Regenfälle überschwemmen große Teile Südkoreas: Etliche Menschen kamen in einem überfluteten Tunnel ums Leben, Taucher suchen nach Überlebenden. Ein Damm wurde weggespült, noch gibt es keine Entwarnung – die Lage im Video.",
      "url": "https://www.spiegel.de/ausland/der-ort-ist-voll-mit-schlamm-a-e0bd42e2-77dc-47ca-8312-64e9196171b1"
    },
    {
      "title": "Hitze in Bayern Baden, surfen, schmoren",
      "teaser": "Bei Temperaturen über 30 Grad zieht es die Menschen in Bayern ans Wasser – ob in München oder Umgebung. Viele freuen sich über das Wetter, doch die Hitze ist auch gefährlich.",
      "url": "https://www.spiegel.de/panorama/bayern-erlebt-eine-hitzewelle-baden-surfen-schmoren-a-00d6cfa6-2e2b-4c64-b215-87c6054bc374"
    },
    {
      "title": "Streik in Hollywood »Wir drohen alle unseren Lebensunterhalt zu verlieren«",
      "teaser": "Es geht um bessere Bezahlung und Absicherungen gegen künstliche Intelligenz: In Los Angeles und New York streiken Schauspieler und Autoren. Selbst eine Oscargewinnerin ging auf die Straße.",
      "url": "https://www.spiegel.de/kultur/hollywood-streik-wir-drohen-alle-unseren-lebensunterhalt-zu-verlieren-a-c76930f5-5214-496b-9aa6-c732c0267b7c"
    },
    {
      "title": "Unterbrechung der Sommerpressekonferenz Und dann bringt ein Jingle-Bells-Klingelton Scholz zum Lachen",
      "teaser": "Mitten in der Konferenz erklingt ein Pfeifen im Raum. Offenbar ein Klingelton – und der wird einfach nicht stumm. Da muss sogar der ernste Scholz lachen. Die Szene im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/und-dann-bringt-ein-jingle-bells-klingelton-scholz-zum-lachen-a-0008a953-f9af-408a-9801-6c0d6fcca086"
    },
    {
      "title": "Scholz-Lacher bei Sommer-PK »Das ist jetzt kein Cyberangriff«",
      "teaser": "Mitten in der Pressekonferenz erklingt ein Pfeifen im Raum. Offenbar der Klingelton eines Teilnehmers – doch der will einfach nicht ausgehen. Da muss sogar der Bundeskanzler lachen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-lacher-bei-sommer-pk-das-ist-jetzt-kein-cyber-angriff-a-29d36ee7-41b2-48e4-acb5-4aa1fa7a5c25"
    },
    {
      "title": "Hitze in Arizona Kein Dach über dem Kopf – bei 43 Grad",
      "teaser": "Extreme Hitze macht im US-Bundesstaat Arizona vor allem Obdachlosen zu schaffen. Sie drohen zu dehydrieren, die Sonne führt zu Verbrennungen dritten Grades. Und in der kommenden Woche steigt die Temperatur auf über 48 Grad.",
      "url": "https://www.spiegel.de/wissenschaft/arizona-in-den-usa-kein-dach-ueber-dem-kopf-bei-43-grad-a-311afc6d-83ce-449f-af75-8e7aeec03fd6"
    },
    {
      "title": "Ukraine, Ampel-Koalition, AfD Das sagte Olaf Scholz bei der Sommerpressekonferenz",
      "teaser": "Vor seinem Urlaub stellte sich der Bundeskanzler in Berlin den Fragen der Presse. Wie bewertet er die Arbeit der Regierung – und was kommt nach dem Sommer? Die Sie hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagt-der-bundeskanzler-bei-der-sommerpressekonferenz-a-426f97d7-30b1-4659-8fb0-71faf93e365f",
      "image_title": "Das sagte Olaf Scholz bei der Sommerpressekonferenz - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Sprengung in Kiel Erst beim dritten Versuch hat es geklappt",
      "teaser": "Zwei Sprengungen – doch ein ausrangiertes Kohlekraftwerk an der Ostseeküste wollte einfach nicht komplett fallen. Der Sprengmeister wunderte sich – eine weitere Explosion brachte endlich Erfolg.",
      "url": "https://www.spiegel.de/panorama/sprengung-eines-kohlekraftwerkes-in-kiel-der-dritte-versuch-war-erfolgreich-a-72544403-a415-42f2-959e-dd988197e9d4"
    }
  ]
}