{
  "timestamp": "2023-12-19T06:15:45",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Überschwemmungen in Australien Plötzlich ein Krokodil im Kanal",
      "teaser": "Regenmassen, gefährliche Fluten: Im australischen Queensland herrscht Ausnahmezustand – und das Wasser spült so manches in die Infrastruktur, was dort nicht hingehört.",
      "url": "https://www.spiegel.de/ausland/australien-ueberschwemmungen-und-ein-krokodil-im-wohngebiet-a-fa50ef64-0ea0-44df-8eb9-4786c3a03d13"
    },
    {
      "title": "Vorschriften, Anträge, Protokolle Hier ist Deutschlands Bürokratie besonders wahnsinnig",
      "teaser": "Wenn bei Metzgereien das Regelwerk größer ist als die Auswahl der Wurstsorten oder in Bäckereien mehr Aktenberge als Brötchen produziert werden, dann läuft etwas schief. Vier krasse Beispiele für staatliche Regelungswut. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/politik/deutschland/vorschriften-antraege-protokolle-und-listen-buerokratie-wahnsinn-in-deutschland-spiegel-tv-a-7e95df00-e9c6-4b08-b9c5-1214444ea2d3"
    },
    {
      "title": "Bauernproteste in Berlin »Neuwahlen«-Rufe beim Ministerauftritt",
      "teaser": "Gereizte Stimmung am Brandenburger Tor: Agrarminister Özdemir stellt sich der Wut der Landwirte. Der Bauernverband droht mit größeren Protesten im Januar, sollte die Ampel bei ihren Sparplänen nicht nachbessern.",
      "url": "https://www.spiegel.de/politik/bauernproteste-in-berlin-neuwahlen-rufe-bei-oezdemir-auftritt-a-e99e159e-9b84-45ad-8a9f-5418075f0f69"
    },
    {
      "title": "Traumstraße gesperrt Video zeigt Erdrutsch am Gardasee",
      "teaser": "Die berühmte Strada della Forra rund um den Gardasee war schon Kulisse im James-Bond-Film. Jetzt musste sie gesperrt werden: Einsturzgefahr.",
      "url": "https://www.spiegel.de/panorama/gardasee-in-italien-feuerwehr-veroeffentlicht-video-von-erdrutsch-a-c6358137-35e3-4a88-b846-27958ebe0b0a"
    },
    {
      "title": "Riesiger Hamas-Tunnel Der unterirdische Terror-Highway",
      "teaser": "Vier Kilometer lang und genügend Platz für Fahrzeuge: Israelischen Angaben zufolge haben Soldaten im Gazastreifen den bisher größten Tunnel der Hamas-Terroristen entdeckt. Die Armee veröffentlichte Videos ihres Funds.",
      "url": "https://www.spiegel.de/ausland/gaza-israel-praesentiert-riesigen-hamas-tunnel-der-unterirdische-terror-highway-a-1506a920-4752-4f99-909d-7abb788d1718"
    },
    {
      "title": "Im Verhör: Ex-Rockerchef Janez Ekart, Teil 3 Das Ende einer kriminellen Karriere",
      "teaser": "Janez Ekarts Abstieg beginnt. In seinem Bandidos-Chapter gibt es einen »Verräter«, der vor Gericht als Kronzeuge gegen ihn aussagt. Ekart muss ins Gefängnis und bekommt von dem Klub die Ächtung »Bad Standing«.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-rockerchef-janez-ekart-3-das-ende-einer-kriminellen-karriere-spiegel-tv-im-verhoer-a-453ec4eb-71b0-4c80-8e72-9229135009f4"
    },
    {
      "title": "Protest in Tel Aviv »Wir dürfen keine Zeit mehr vergeuden«",
      "teaser": "Sie wollen Verhandlungen mit der Hamas, und zwar sofort: Angehörige von Geiseln der Hamas haben ihre Zelte beim israelischen Verteidigungsministerium aufgeschlagen – und sie wollen bleiben, bis die Regierung handelt.",
      "url": "https://www.spiegel.de/ausland/krieg-in-gaza-angehoerige-israelischer-geisel-protestieren-fuer-verhandlungen-a-c704027c-ee64-4c22-bb76-dd50d10fef0d"
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich Ein Stapel fürs Fest",
      "teaser": "Wer braucht noch ein Weihnachtsgeschenk für einen notorischen Betrüger? Oder für einen Chaoten, der nichts auf die Reihe bekommt? Elke Heidenreich hat tolle Bücher parat für genau diese Fälle – und viele weitere.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreich-annabelle-hirsch-bis-robert-benchley-die-besten-buecher-fuers-fest-a-01bd205a-4ada-4915-9072-d0c628360507"
    },
    {
      "title": "Die bösen Jungs vom Kiez, Teil 3 Sie nannten ihn den »göttlichen Zuhälter«",
      "teaser": "Stefan Hentschel wollte eigentlich Profiboxer werden. Dann kam er mit St. Paulis Rotlichtmilieu in Kontakt und wurde zu einem der größten Luden Deutschlands. SPIEGEL TV mit exklusiven und bisher unveröffentlichten Aufnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/die-boesen-jungs-vom-kiez-3-der-goettliche-zuhaelter-stefan-hentschel-spiegel-tv-a-b246033b-36a1-4e40-bdd7-b5aa71e5759c"
    },
    {
      "title": "Luftaufnahmen aus dem Gazastreifen Trümmer und Ruinen",
      "teaser": "Die Folgen von Israels Krieg gegen die Hamas: Jedes dritte Gebäude im Gazastreifen ist nur noch eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
      "url": "https://www.spiegel.de/ausland/gaza-luftaufnahmen-zeigen-kaum-ein-stein-liegt-noch-auf-dem-anderen-a-cba0fb8f-6836-48bc-bb5e-3787424e0c2c"
    },
    {
      "title": "BMW i5 im Test Das Auge fährt mit",
      "teaser": "BMW bietet die 5er-Reihe erstmals mit rein elektrischem Antrieb als i5 an. Das Auto fährt exzellent, ist aber sehr schwer, unnötig groß und überladen mit digitalen Gimmicks. Innovation wird als Selbstzweck zelebriert. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/bmw-i5-im-test-das-auge-faehrt-mit-a-b8bd2786-cb07-42b3-a7e2-5b4601c61c65",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Raketenangriff auf Kiew »Die Druckwelle schleuderte mich gegen die Tür«",
      "teaser": "Überlebende begutachten ihre ruinierten Wohnungen: Zwar konnte Kiews Flugabwehr russische Raketen abfangen, doch die Geschosse richteten massiven Schaden an. Was die Betroffenen über die Schreckensnacht berichten.",
      "url": "https://www.spiegel.de/ausland/kiew-die-explosionswelle-schleuderte-mich-gegen-die-tuer-a-f113dd5c-6392-46b7-8174-f6215467cc56"
    },
    {
      "title": "Spitzengespräch Wäre es mit Ihnen als Kanzler besser gelaufen, Herr Laschet?",
      "teaser": "Er kam, lachte und scheiterte: Im SPIEGEL-Talk spricht Armin Laschet über die Dauerkrise der Ampel, seine Kanzlerkandidatur mit Störfeuer aus Bayern – und macht den Gentleman-Test. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-im-spiegel-talk-waere-es-mit-ihnen-als-kanzler-besser-gelaufen-a-9e7d584c-d54f-4cdc-b2f5-eaa99b25d890"
    },
    {
      "title": "Debatte im Bundestag Das sagten Kanzler und Abgeordnete vor dem EU-Gipfel",
      "teaser": "Geld, Ukraine, Naher Osten: Wie ist der Kurs der Bundesregierung? Vor dem EU-Gipfel in Brüssel hat sich der Bundeskanzler geäußert – und die Abgeordneten haben reagiert. Die ganze Debatte im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagt-der-bundeskanzler-vor-dem-eu-gipfel-a-d055ec19-be12-4e5e-8813-74926954e7ea",
      "image_title": "Das sagten Kanzler und Abgeordnete vor dem EU-Gipfel - Z1015 Bernd Settnik/ dpa/dpaweb"
    },
    {
      "title": "Pressestatement Darauf hat sich die Ampel im Haushaltsstreit geeinigt",
      "teaser": "Endlich eine Lösung, nach wochenlangen Diskussionen: Wie die Bundesregierung die Haushaltskrise lösen will. Das Statement von Scholz, Habeck und Lindner in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/darauf-hat-sich-die-ampel-im-haushaltsstreit-geeinigt-a-512cb9be-aff4-403d-a139-1028f1b9b3a5",
      "image_title": "Darauf hat sich die Ampel im Haushaltsstreit geeinigt - Tobias Schwarz / AFP"
    },
    {
      "title": "Extremsegler auf dem Atlantik Als Boris Herrmann Wasser schöpfen musste",
      "teaser": "Am Ende war er sehr müde: Ein technisches Problem bereitete Boris Herrmann auf der Einhandregatta Retour à La Base viel Ärger. Die große Herausforderung kommt für den Segler allerdings noch. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boris-herrmann-als-der-extremsegler-wasser-schoepfen-musste-a-383e31ee-d4dc-493f-99e0-8512064c10ef",
      "author": "Eckhard Klein"
    },
    {
      "title": "Deutsche Urlauber auf Mallorca Strand statt Schmuddelwetter",
      "teaser": "Mehr als 22 Grad und blauer Himmel: Viele Deutsche sind vor dem trüben heimischen Winterwetter nach Mallorca geflohen. Sehr zur Freude der Gastronomiebetriebe auf der Baleareninsel.",
      "url": "https://www.spiegel.de/panorama/mallorca-deutsche-urlauber-geniessen-rekordtemperaturen-a-4c0dc780-a469-4c09-a47f-f96669fddc4b"
    },
    {
      "title": "Javier Milei Argentiniens neuer Präsident verkündet seine »Schocktherapie« – und streichelt einen Hund",
      "teaser": "Er ist exzentrisch, rechtspopulistisch und ein Hundefreund: Javier Milei ist Argentiniens neuer Präsident. Gleich zu Beginn verkündete er harte Maßnahmen – und nahm sich Zeit für einen Vierbeiner. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/argentinien-amtseinfuehrung-von-rechtspopulist-javier-milei-als-neuer-praesident-a-693a945a-4c11-4faf-b508-687a80272580",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Überflutungen in Niederbayern Erst der Schnee, jetzt das Wasser",
      "teaser": "Tauwetter und Regen sorgen nach dem Wintereinbruch in Niederbayern für Hochwasser. Vielerorts mussten jetzt Straßen gesperrt werden. Und es soll noch mehr regnen.",
      "url": "https://www.spiegel.de/panorama/bayern-erst-der-schnee-jetzt-das-wasser-a-9e35827e-1c8c-4a8d-80bd-edf34ea9da8e"
    },
    {
      "title": "Einsatz am Matterhorn Die Rettungsflieger von Zermatt",
      "teaser": "In der Wintersaison haben die Schweizer Rettungsflieger der Air Zermatt täglich bis zu zehn Einsätze. Extreme Wetterbedingungen stellen die Crew stets vor neue Herausforderungen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einsatz-am-matterhorn-die-rettungsflieger-von-zermatt-spiegel-tv-fuer-arte-re-a-786a5db7-bba7-46e5-b1a6-7f2381f497b4"
    }
  ]
}