{
  "timestamp": "2023-05-16T05:11:19",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russland im Krieg Sankt Petersburg wappnet sich gegen Drohnen-Attacken",
      "teaser": "Mutmaßlich ukrainische Drohnen greifen immer wieder Ziele tief in Russland an. In Sankt Petersburg soll nun eine Gruppe von Polizisten die Fluggeräte abwehren – öffentlichkeitswirksam präsentiert sie ihre Waffen. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sankt-petersburg-wappnet-sich-gegen-drohnen-attacken-a-0c8c06ff-4976-4360-a4b1-d94e60aef148",
      "author": "Florian Pütz"
    },
    {
      "title": "Wahlen in der Türkei »Es macht sich schon Hoffnungslosigkeit breit«",
      "teaser": "Die Zukunft der Türkei wird erst Ende Mai in einer Stichwahl entschieden. Aber die Chancen für Präsident Erdogan stehen gut – im Oppositionslager herrscht Frust. SPIEGEL-Reporter Maximilian Popp berichtet aus Ankara.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-es-macht-sich-schon-hoffnungslosigkeit-breit-a-5899c8f6-4f8a-40dd-aa3e-e92393d60128"
    },
    {
      "title": "Selenskyj in Deutschland »In diesem Jahr können wir die Niederlage des Aggressors unumkehrbar machen«",
      "teaser": "Besuch beim Bundespräsidenten, zu Gast beim Kanzler und am Nachmittag dann noch in Aachen beim Karlspreis: Wolodymyr Selenskyj ist zum ersten Mal seit Kriegsbeginn nach Deutschland gereist – mit straffem Programm. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-in-deutschland-in-diesem-jahr-koennen-wir-die-niederlage-des-aggressors-unumkehrbar-machen-a-6a9e04c3-2e05-4823-bd6f-867699abb1e7"
    },
    {
      "title": "Festakt Verfolgen Sie die Verleihung des Karlspreises an Selenskyj – und die Ukraine",
      "teaser": "Sie werden ausgezeichnet für Standhaftigkeit und Mut bei der Abwehr des russischen Angriffskriegs: Der ukrainische Präsident und sein Volk erhalten in Aachen den Karlspreis.",
      "url": "https://www.spiegel.de/politik/deutschland/karlspreis-wolodymyr-selenskyj-und-das-ukrainische-volk-werden-ausgezeichnet-livestream-a-b4ce8467-2e5e-4e0e-8ca2-69ebdc715239",
      "image_title": "Verfolgen Sie die Verleihung des Karlspreises an Selenskyj – und die Ukraine - Federico Gambarini / dpa"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Es muttert sehr!«",
      "teaser": "Statt Tulpen aus Holland und Schnapspralinen vom Aldi könnte es zum Muttertag auch mal Bücher geben – meint unsere Rezensentin und empfiehlt zwei Romane besonders, in denen Mütter die Hauptrolle spielen.",
      "url": "https://www.spiegel.de/kultur/elke-heidenreich-ueber-michel-bergmann-mameleben-dorothee-roehrig-du-wist-noch-an-mich-denken-a-cf40fa1a-e860-461d-aab8-8a4db366dff2"
    },
    {
      "title": "Pressekonferenz Das sagen Scholz und Selenskyj in Berlin",
      "teaser": "Erstmals seit Kriegsbeginn ist Wolodymyr Selenskyj zu Besuch in Deutschland. Sehen Sie hier die Pressekonferenz mit dem ukrainischen Präsidenten und Bundeskanzler Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/wolodymyr-selenskyj-bei-olaf-scholz-in-berlin-die-pressekonferenz-im-livestream-a-801e5da9-fd24-49d6-b35d-e7993258225f",
      "image_title": "Das sagen Scholz und Selenskyj in Berlin - MICHELE TANTUSSI / REUTERS"
    },
    {
      "title": "Welterbe Ohridsee Europas ältester See vor dem Kollaps",
      "teaser": "Der Ohridsee ist 1,4 Millionen Jahre alt und ein Wunder der Natur. Doch durch Überfischung und Verschmutzung sind einzigartige Spezies vom Aussterben bedroht. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ohridsee-europas-aeltester-see-vor-dem-kollaps-arte-re-reportage-von-spiegel-tv-a-bbd778b5-5eed-4d71-bad6-c546233448f5"
    },
    {
      "title": "Migranten an US-Mexikanischer Grenze App soll legale Einwanderung fördern",
      "teaser": "Über eine neue App sollen Migranten aus Lateinamerika Termine zur legalen Grenzüberquerung in die USA erhalten. Grenzschützer und die Migranten selbst sehen das Verfahren skeptisch.",
      "url": "https://www.spiegel.de/ausland/migranten-an-us-mexikanischer-grenze-app-soll-legale-einwanderung-foerdern-a-3c454c3e-b8c2-417d-a962-2faf7afd33da"
    },
    {
      "title": "Ukrainische Bauern nahe der Front Zwischen Bomben und Sonnenblumen",
      "teaser": "Juri Lupinos steht in Schutzweste auf seinem Acker in der Ukraine, während in der Nähe Granaten einschlagen. Doch wenn Bauern wie er jetzt nicht aussäen, verlieren sie ihre Existenz – und ihr Land ist auf die Agrarexporte angewiesen.",
      "url": "https://www.spiegel.de/ausland/ukraine-landwirte-kaempfen-nahe-der-front-um-ihre-existenz-a-1f9941ef-fd4c-43e5-8579-a1b8b90204af"
    },
    {
      "title": "Pressekonferenz Das wissen die Ermittler über die Explosion in Ratingen",
      "teaser": "Die Explosion mit 30 Verletzten bei einem Großeinsatz in Ratingen wirft viele Fragen auf. Verfolgen Sie hier die Pressekonferenz von Polizei und Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-das-wissen-die-ermittler-ueber-die-explosion-livestream-a-f4a2d105-0cc4-4b7c-8114-57cd2113b083",
      "image_title": "Das wissen die Ermittler über die Explosion in Ratingen - NonstopNews / EPA"
    },
    {
      "title": "Drohnenvideo aus der Ukraine Hier ergibt sich ein russischer Soldat",
      "teaser": "Vor einer Drohne ergibt sich ein Russe: Videos der ukrainischen Armee zeigen den Vorgang mitten im Kampf um Bachmut.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-soldat-bei-bachmut-folgt-drohne-und-ergibt-sich-a-8368dbfc-d57b-4092-972f-38d57bf732b7"
    },
    {
      "title": "Sprachtest-Pflicht Russinnen in Lettland droht die Abschiebung",
      "teaser": "In Lettland lebt eine große russische Minderheit, das Land ist seit Jahrzehnten ihre Heimat. Doch das Misstrauen gegen sie wächst. Nun sollen sie Sprachtests absolvieren – oder das Land verlassen. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/lettland-russinnen-muessen-sprachtest-machen-sonst-droht-abschiebung-a-406fe435-5d54-4b5a-b6ec-4ea66542bbd8",
      "author": "Florian Pütz"
    },
    {
      "title": "Spitzengespräch Trägt Angela Merkel eine Mitschuld am Krieg, Herr Gauck?",
      "teaser": "Pastor, Revolutionär, Bundespräsident: Im SPIEGEL-Talk blickt Joachim Gauck zurück auf sein bewegtes Leben, spricht über Putins Angriffskrieg, Modesünden in Sandalen – und er verrät, vor wem er die Achtung verloren hat. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-traegt-angela-merkel-eine-mitschuld-am-krieg-herr-gauck-a-8dcaeb23-8f13-4e4f-be3e-2ef3be004bdd"
    },
    {
      "title": "+++ Livestream +++ So lief die Debatte im Bundestag zur Klüngelaffäre in Habecks Ministerium",
      "teaser": "Wenn der Trauzeuge des Staatsministers Karriere macht: Mit der Personalpolitik im Wirtschaftsministerium befasst sich jetzt der Bundestag. Sehen Sie hier die Debatte.",
      "url": "https://www.spiegel.de/politik/robert-habeck-aktuelle-stunde-zu-familiaren-verflechtungen-im-wirtschaftsministerium-livestream-a-cd9651d0-cb0b-487a-a5ff-3b672a6359f9",
      "image_title": "So lief die Debatte im Bundestag zur Klüngelaffäre in Habecks Ministerium - Kay Nietfeld / dpa"
    },
    {
      "title": "Wahlen in der Türkei Die Wirtschaftskrise holt Erdoğan ein",
      "teaser": "Er mobilisiert Menschenmassen und könnte trotzdem am kommenden Sonntag die Wahl verlieren: Der türkische Präsident Erdoğan steht nach 20 Jahren an der Macht unter Druck. Woran liegt das?",
      "url": "https://www.spiegel.de/ausland/tuerkei-wahl-recep-tayyip-erdogan-kaempft-um-seine-macht-a-06bb88fc-2601-4e51-995c-9f607db31d60"
    },
    {
      "title": "Berlin Başkonsolosluğu'nda seçim »Bence AKP yine kazanır«",
      "teaser": "Pazar günü yapılacak seçimlerde Cumhurbaşkanı Erdoğan'ın siyasi geleceği belirlenecek. Yurtdışında yaşayan Türkler bu akşama kadar oy kullanabilecek. Berlin'den izlenimler. Ein Video von Thies Schnack und Nalan Sipar",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-baskonsoloslugu-nda-secim-bence-akp-yine-kazanir-a-16c0501f-1d6f-4824-bbec-a1134b5ec8ab"
    },
    {
      "title": "Stimmabgabe im türkischen Generalkonsulat »Langsam muss ein Tapetenwechsel in der Türkei stattfinden«",
      "teaser": "Bei den Wahlen in der Türkei am Sonntag geht es auch um die politische Zukunft von Präsident Erdoğan. Türkische Staatsbürger im Ausland können noch heute ihre Stimme abgeben. Eindrücke aus Berlin. Ein Video von Thies Schnack und Nalan Sipar",
      "url": "https://www.spiegel.de/politik/deutschland/tuerkei-wahl-umfrage-in-berlin-langsam-muss-ein-tapetenwechsel-stattfinden-a-9d8aafe0-c48c-4ae2-8100-0edb9f0ccb43"
    },
    {
      "title": "Frontsoldaten in der Ukraine »Man spürt die Angst nicht mehr«",
      "teaser": "Waffen prüfen, Schlamm schaufeln und viel Warten: Nach Monaten im Einsatz ist die ursprüngliche Angst einer Routine gewichen. Ein ukrainischer Soldat berichtet von seinem Alltag im Schützengraben. Von Marte Michaelis",
      "url": "https://www.spiegel.de/ausland/frontsoldaten-in-der-ukraine-man-spuert-die-angst-nicht-mehr-a-caf4ac82-ed01-4557-9f0e-1fb95b691acf",
      "author": "Marte Michaelis"
    },
    {
      "title": "Sprengung der Rahmede-Talbrücke Endlich Schutt und Asche",
      "teaser": "Autos fuhren auf ihr schon lange nicht mehr, jetzt ist die Rahmede-Talbrücke im Sauerland erfolgreich gesprengt worden. Verkehrsminister Volker Wissing verspricht einen schnellen Neubau – der aber trotzdem Jahre dauern dürfte.",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-in-nordrhein-westfalen-erfolgreich-gesprengt-video-a-977dd4b2-a4fc-4646-88b9-95aeed3dff16"
    },
    {
      "title": "Boom der Bunker Wohin im Ernstfall?",
      "teaser": "In Deutschland gibt es rund 500.000 Bunkerplätze. Viele Menschen fragen sich, wo sie im Ernstfall Zuflucht finden können. In der Schweiz steht jedem Bürger ein Platz im Bunker zu. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boom-der-bunker-wohin-im-ernstfall-arte-re-reportage-von-spiegel-tv-a-fb12868b-fb0e-4534-bf63-dac516533119"
    }
  ]
}