{
  "timestamp": "2023-10-10T02:18:50",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israels Reaktion auf Hamas-Angriff »Der Gazastreifen ist im Belagerungszustand«",
      "teaser": "Nach den Terrorattacken durch die Hamas bereitet sich das israelische Militär auf weitere Kämpfe vor und riegelt den Gazastreifen ab. Auf beiden Seiten der Grenze leiden Zivilisten.",
      "url": "https://www.spiegel.de/ausland/israel-reagiert-auf-hamas-angriff-der-gazastreifen-ist-im-belagerungszustand-a-51715af3-7fa1-4443-8ecd-4ff9286b6bce"
    },
    {
      "title": "Terror im Nahen Osten Hassdemos weltweit – aber auch Solidarität mit Israel",
      "teaser": "In Berlin feierten Hamas-Versteher den blutigen Großangriff auf Israel, auch in anderen europäischen Städten und in New York kam es zu Pro-Palästina-Kundgebungen. Aber auch Israels Unterstützer gingen auf die Straße. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-hass-demos-weltweit-und-ein-wenig-empoerung-a-78925a49-90e9-43ce-b955-07f5e1f4152c",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Verzweifelter Appell eines Familienvaters an die Hamas-Terroristen »Tut ihnen nicht weh!«",
      "teaser": "Yoni Asher bekommt am Samstag einen Anruf von seiner Frau: Hamas-Terroristen seien im Haus. Danach sieht er sie und die beiden kleinen Töchter in einem Video auf Social Media. Seitdem bangt er um ihr Leben.",
      "url": "https://www.spiegel.de/ausland/israelischer-familienvater-appelliert-an-hamas-tut-ihnen-nicht-weh-a-bd96038a-4ea7-4361-b1d8-278da6b05e53"
    },
    {
      "title": "Der Terrorangriff und die Folgen Die Israelis stehen jetzt Schlange – um Blut zu spenden",
      "teaser": "Verängstigte Menschen und die Furcht vor weiteren Toten: SPIEGEL-Reporter Thore Schröder berichtet aus Tel Aviv und schildert, was die Israelis jetzt vor allem umtreibt. Von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-die-menschen-stehen-jetzt-schlange-um-blut-zu-spenden-a-5fae0db5-2723-4a31-8e3b-262ad41871ce",
      "author": "Eckhard Klein"
    },
    {
      "title": "CSU-Chef Söder zum Wahlausgang »Es ging uns nie um einen Schönheitspreis«",
      "teaser": "Die CSU hat bei der Landtagswahl in Bayern Hochrechnungen zufolge schlechter abgeschnitten als 2018, Parteichef Söder sieht offenbar trotzdem keinen Grund für Selbstkritik. Sein Statement im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/bayern-markus-soeder-aeussert-sich-zum-wahlausgang-livestream-a-3d1e43fd-bf11-43e7-a6ce-a25412c04ed8",
      "image_title": "»Es ging uns nie um einen Schönheitspreis« - Peter Kneffel / dpa"
    },
    {
      "title": "Raketeneinschlag bei Liveschalte »Youmna, bitte geh in Deckung«",
      "teaser": "Was wurde aus den verschleppten Israelis in Gaza? Zu dieser Frage hatte der arabische Sender Al Jazeera seine Reporterin live aus Gaza-Stadt zugeschaltet. Plötzlich schlug vor laufender Kamera eine Rakete ein. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/ausland/hamas-krieg-gegen-israel-raketeneinschlag-bei-live-schalte-a-b7765228-a0f0-4992-b878-b1c2dfe30843"
    },
    {
      "title": "Statement Das sagt Kanzler Scholz zum Krieg in Israel",
      "teaser": "Israels Sicherheitskabinett hat den Kriegszustand erklärt, bislang wurden auf israelischer Seite mehr als 600 Tote gezählt: Wie reagiert die Bundesregierung? Sehen Sie das Statement von Kanzler Scholz.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-kanzler-olaf-scholz-zum-krieg-in-israel-livestream-a-648ad2c3-11e7-4521-92e3-e880e06f6246",
      "image_title": "Das sagt Kanzler Scholz zum Krieg in Israel - LUDOVIC MARIN / AFP"
    },
    {
      "title": "Angriff auf Israel »Sie schießen immer noch«",
      "teaser": "Verschleppte Israelis, Vergeltungsschläge in Gaza und viele Opfer in der Zivilbevölkerung: Israels Armee kämpft weiter gegen eingedrungene Terroristen.",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-angriff-sie-schiessen-immer-noch-a-bd5070d8-a4fe-47cb-af56-9738f789e972"
    },
    {
      "title": "Hilfe für Schlaganfallopfer Eine Therapie, die auf Gedanken und Roboterarme setzt",
      "teaser": "Oswald Reedus erlitt vor neun Jahren einen Schlaganfall – jetzt nimmt er an einer klinischen Studie teil. Das Ziel: das Gehirn von Patienten so neu zu vernetzen, dass sie wieder beweglicher werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schlaganfall-studie-in-texas-testet-therapie-mit-headset-und-roboterarm-a-319e7453-daed-4cd9-872c-9116e12e08d0"
    },
    {
      "title": "Großangriff der Hamas auf Israel »Niemand, wirklich niemand scheint damit gerechnet zu haben«",
      "teaser": "Der Terror der Hamas auf israelischem Boden erschüttert das Land und die Welt. SPIEGEL-Autor Richard C. Schneider sagt: Der Angriff ist auch eine Katastrophe für Israels Geheimdienst. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/spiegel-autor-ueber-grossangriff-auf-israel-niemand-wirklich-niemand-scheint-damit-gerechnet-zu-haben-a-3b199628-db1d-4154-9ccc-9d7090b36b6c"
    },
    {
      "title": "Israel nach dem Angriff »Wir leben jetzt in einer falschen Realität«",
      "teaser": "Raketeneinschläge in Aschkelon und weiteren Städten, palästinensische Terroristen in israelischen Ortschaften, Kämpfe am Zaun zum Gazastreifen: In Israel stehen die Menschen nach dem Überraschungsangriff der Hamas unter Schock.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-wir-leben-jetzt-in-einer-falschen-welt-a-d9fa228f-4c91-4aa1-abfd-289d1c334587"
    },
    {
      "title": "Angriff auf ukrainisches Dorf »Meine Mutter, mein Bruder, meine Schwägerin wurden getötet. Ich kann nicht...«",
      "teaser": "330 Einwohner, mehr als 50 Tote: Ein kleines Dorf hat den schlimmsten russischen Angriff in der Region Charkiw seit Kriegsbeginn erlebt. Eine DNA-Datenbank soll helfen, die Leichen zu identifizieren.",
      "url": "https://www.spiegel.de/ausland/ukraine-dorf-nach-angriff-durch-russland-zwischen-entsetzen-und-wut-a-5fd055cc-1944-4fec-b3c5-b42bb17bb7f4"
    },
    {
      "title": "Krieg in der Ukraine Gibt es eine Strategie für Frieden?",
      "teaser": "Bröckelnde Unterstützung, schleppende Offensive: Im Spitzengespräch suchen Ex-Diplomat Ischinger, Ex-Nato-General Ramms und Friedensforscherin Hauswedell Auswege aus dem Krieg. Scharfe Kritik fällt an der Taurus-Entscheidung des Kanzlers. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/ukraine-gibt-es-eine-strategie-fuer-frieden-wolfgang-ischinger-egon-ramms-corinna-hauswedell-im-talk-a-b92d2c6a-2043-4593-8b60-1734587e9e84"
    },
    {
      "title": "Ständig Ärger mit der Justiz Der Absturz-Minister Günther Krause",
      "teaser": "Er handelte den Einheitsvertrag mit aus und war Bundesverkehrsminister. Dann kam der Absturz, inklusive Betrug und Bankrott. Nun stand Günther Krause wieder vor Gericht. Ein SPIEGEL-TV-Film von Adrian-Basil Mueller",
      "url": "https://www.spiegel.de/panorama/justiz/staendiger-aerger-mit-der-justiz-der-absturz-minister-guenther-krause-spiegel-tv-a-3da86630-b0e6-4336-954e-83909dee0790"
    },
    {
      "title": "Kampf gegen Putins Invasionsarmee Was, wenn die westliche Hilfe ausbleibt?",
      "teaser": "Munition, Waffen, Ausrüstung: Der Westen will die Ukraine weiter unterstützen. Allerdings ist die US-Politik durch das Chaos bei den Republikanern blockiert. Das sagen Soldaten an der Front.",
      "url": "https://www.spiegel.de/ausland/ukraine-was-wenn-die-westliche-unterstuetzung-ausbleibt-a-4c8cafaf-5458-4212-b44f-5f2e5c61c240"
    },
    {
      "title": "Legalisierung von Abtreibung »Mexiko ist ein unglaublich frauenfeindliches Land«",
      "teaser": "Lange standen Schwangerschaftsabbrüche in Mexiko unter Strafe. Ein Urteil des Obersten Gerichtshofs soll das nun ändern – doch die Spaltung im Land ist damit noch nicht überwunden. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/mexiko-der-lange-weg-zu-legalen-abtreibungen-a-580ec046-39bd-41c2-8dd3-a0ee4c556977",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Front in der Ukraine Erbitterte Kämpfe um ruinierte Dörfer und zerstörte Landstriche",
      "teaser": "Je näher der Winter rückt, desto klarer wird: Der Krieg in der Ukraine wird noch lange andauern. Die Frontlinie ist seit Monaten nahezu unverändert – trotz heftiger Schlachten in apokalyptischer Umgebung.",
      "url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-erbitterte-kaempfe-um-ruinierte-doerfer-und-zerstoerte-landstriche-a-29ada901-72b4-4c90-8f54-7ab9c0251341"
    },
    {
      "title": "Touristenselfies in US-Nationalparks Was tun, wenn man einen Bären trifft?",
      "teaser": "Touristen steigen aus den Autos, um Bären oder Bisons ganz nah zu sein: Jedes Jahr kommt es in US-Nationalparks zu gefährlichen Zwischenfällen mit Wildtieren. Wie man sich bei solchen Begegnungen am besten verhält.",
      "url": "https://www.spiegel.de/panorama/nationalparks-in-den-usa-was-tun-wenn-man-einen-baeren-trifft-a-62c8db50-1935-455a-af5c-0ef5547fa947"
    },
    {
      "title": "EU-Außenminister in Kiew »Die Zukunft der Ukraine liegt in der Europäischen Union«",
      "teaser": "Sie wollen ein Zeichen setzen: Die EU-Außenministerinnen und Außenminister treffen sich am Montag in Kiew, um der Ukraine ihre Unterstützung zuzusagen. Die Bilder des historischen Tages im Video.",
      "url": "https://www.spiegel.de/ausland/eu-aussenminister-in-kiew-die-zukunft-der-ukraine-liegt-in-der-europaeischen-union-a-4f742e80-7b12-4eb2-b4a1-24a0399c7348"
    },
    {
      "title": "»The Sphere« in Las Vegas »Jedem fiel die Kinnlade herunter«",
      "teaser": "Surreale Collagen am Nachthimmel von Las Vegas: Mit einem spektakulären Auftritt in der neuen Kugelbühne »The Sphere« läutete die Rockband U2 eine neue Liveshow-Ära ein. Die Fans zeigten sich überwältigt.",
      "url": "https://www.spiegel.de/kultur/musik/u2-eroeffnen-the-sphere-in-las-vegas-jedem-fiel-die-kinnlade-herunter-a-bf8574b5-f7f8-4cdc-b52d-467dc2803958"
    }
  ]
}