{
  "timestamp": "2023-10-14T13:12:00",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in Nahost Tausende Palästinenser fliehen aus dem Norden des Gazastreifens",
      "teaser": "In Autos, mit Eselskarren oder zu Fuß – bis 15 Uhr deutscher Zeit hat die israelische Armee Palästinensern einen sicheren Korridor aus Gaza-Stadt versprochen. Ein Bodenangriff steht wohl unmittelbar bevor.",
      "url": "https://www.spiegel.de/ausland/tausende-palaestinenser-fliehen-aus-dem-norden-des-gazastreifens-a-71308c1b-445f-427e-a654-d9068a78b26e"
    },
    {
      "title": "Trauer und Angst in der jüdischen Community »Es gibt keine Hemmungen mehr«",
      "teaser": "Was er heute in Berlin beobachtet, hat Levi Salomon in dieser Qualität noch nicht gesehen. Der offene Hass gegen Juden habe eine neue Dimension erreicht, sagt der Gründer des Jüdischen Forums. Eine Videoreportage von Janita Hämäläinen und Thies Schnack",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-angst-der-juedischen-community-in-berlin-vor-offenem-hass-gegen-juden-a-41e8e866-b154-4548-b08e-45631a2e146d"
    },
    {
      "title": "Nach Terrorangriff auf Israel Polizei geht gegen propalästinensische Demonstranten in Paris vor",
      "teaser": "Sie riefen »Israel – Mörder«: Eine riesige propalästinensische Menschenmenge hat am Donnerstag im Zentrum von Paris gegen Israel demonstriert, trotz eines Verbots. Die Polizei setzte Wasserwerfer ein.",
      "url": "https://www.spiegel.de/ausland/paris-traenengas-bei-pro-palaestinenser-demo-gegen-israel-a-ca6a1b33-a0d3-4da1-8ee7-571e86cb0fa0"
    },
    {
      "title": "Evakuierungen aus Israel »Da sind Steine vom Herzen gefallen«",
      "teaser": "Sie erlebten immer wieder Alarm, Angst und Aufenthalte in Schutzräumen. Nun sind die ersten Evakuierungsflüge mit deutschen Staatsbürgern aus Israel gelandet. Die meisten Menschen zeigen sich erleichtert. Aber es gibt auch Kritik.",
      "url": "https://www.spiegel.de/ausland/israel-erste-evakuierungsfluege-in-deutschland-gelandet-da-sind-steine-vom-herzen-gefallen-a-b9f02345-dce3-43f1-9c8e-957ae6c108b7"
    },
    {
      "title": "Festivalgelände nach Massaker »Man kriegt mit, wie nervös alle hier sind«",
      "teaser": "Zu Beginn ihres Angriffs auf Israel hat die Hamas Hunderte junge Menschen auf einem Musikfestival in der Wüste getötet. SPIEGEL-Reporter Thore Schröder konnte das Gelände nun betreten. Im Video schildert er seine Eindrücke. Von Thore Schröder",
      "url": "https://www.spiegel.de/ausland/israel-festivalgelaende-nach-massaker-durch-hamas-man-kriegt-mit-wie-nervoes-alle-hier-sind-a-fa533e77-1c2f-4ea6-ab79-0768eb1ec113",
      "author": "Thore Schröder"
    },
    {
      "title": "Israelis reisen in den Krieg »Wir müssen uns ihnen anschließen«",
      "teaser": "Sie waren im Urlaub oder haben im Ausland studiert, als Hamas-Terroristen ihr Land überfielen. Nun versuchen Israelis, schnell zurück in die Heimat zu gelangen. Darunter viele Reservisten.",
      "url": "https://www.spiegel.de/ausland/israel-reservisten-versuchen-so-schnell-wie-moeglich-in-die-heimat-zu-gelangen-a-ddd6acd3-1200-4150-ba00-f788c4cc9e03"
    },
    {
      "title": "Nach dem Hamas-Angriff Israelische Gegenschläge treffen Menschen in Gaza hart",
      "teaser": "Menschen stehen auf ihren Balkonen und singen gemeinsam die Nationalhymne, die Armee bekämpft Hamas-Ziele im Gazastreifen: Israel rückt zusammen und schlägt zurück. Für die Bewohner von Gaza wird die Lage immer dramatischer.",
      "url": "https://www.spiegel.de/ausland/israel-gegenschlaege-treffen-menschen-in-gaza-hart-a-f4d67515-d8ee-465d-b7b3-5fe5f34fdab1"
    },
    {
      "title": "Scholz-Rede im Bundestag So beurteilt der Kanzler die Lage in Nahost",
      "teaser": "Bundeskanzler Olaf Scholz hat in seiner Regierungserklärung den Terror der Hamas aufs Schärfste verurteilt und Deutschlands Unterstützung für Israel betont. Sehen Sie seine Rede in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-regierungserklaerung-ueber-israel-und-hamas-terror-a-f087dc84-5113-4fe8-8347-4b5a2d0308f7",
      "image_title": "So beurteilt der Kanzler die Lage in Nahost - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "Bundestag Regierungserklärung und Debatte zur Lage in Nahost",
      "teaser": "»Jedwede Unterstützung« will man Israel gewähren – so steht es in einem fraktionsübergreifenden Antrag im Bundestag. Die Regierungserklärung von Kanzler Scholz und die anschließende Debatte hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/angriff-auf-israel-das-sagt-olaf-scholz-im-bundestag-zu-a-bb104989-b951-49cc-a603-c8e6c8732eba",
      "image_title": "Regierungserklärung und Debatte zur Lage in Nahost - Michael Kappeler / dpa"
    },
    {
      "title": "Nato-Treffen in Brüssel Selenskyjs Kampf um Aufmerksamkeit für sein Land",
      "teaser": "Wolodymyr Selenskyj erneuert persönlich seine Bitten um Unterstützung für die Ukraine. Kiew blickt mit Sorge nach Israel: Der Krieg in Nahost könnte Putin in die Karten spielen – und den Fokus des Westens beherrschen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wirbt-um-unterstuetzung-bei-der-nato-selenskyjs-hilferuf-a-29873345-5d65-4ca0-b663-e15ac3dd5854"
    },
    {
      "title": "Palästinenserin über Luftangriffe auf Gaza »Da kam ein Anruf: Es wird bombardiert, ihr müsst raus!«",
      "teaser": "Eine palästinensische Journalistin hält ihre Erlebnisse in einem Videotagebuch fest. Sie schildert, wie sie das israelische Bombardement in Gaza erlebt – und wie sie auf die Warnung vor neuen Angriffen reagiert.",
      "url": "https://www.spiegel.de/ausland/gaza-palaestinensische-journalistin-ueber-das-bombardement-es-ist-nirgendwo-sicher-a-c2d90c75-867c-4f5a-8628-986778cc0634"
    },
    {
      "title": "Israelischer Kibbuz Kfar Aza »Es sind junge Familien in ihren Betten getötet worden«",
      "teaser": "Israelische Streitkräfte zeigen das brutale Ausmaß des Hamas-Terrors in einem Kibbuz im Süden des Landes auf. Derweil weitet Israel seine Vergeltungsangriffe auf Gaza aus. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/tote-in-israelischem-kibbuz-kfar-aza-es-sind-junge-familien-in-ihren-betten-getoetet-worden-a-9b8785fb-de32-4264-8d5b-326ef5293641"
    },
    {
      "title": "Reaktion auf den Hamas-Terror Sind Israels Militärschläge in Gaza angemessen, Herr Friedman?",
      "teaser": "Was folgt auf den Albtraum in Nahost? Im SPIEGEL-Talk diskutieren FDP-Politikerin Marie-Agnes Strack-Zimmermann und Publizist Michel Friedman über Israels Antwort auf den Hamas-Angriff und Judenhass in Deutschland. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-michel-friedman-und-marie-agnes-strack-zimmermann-zum-terror-der-hamas-a-49aaf1b8-bc0f-4167-b431-7866ae4d8024"
    },
    {
      "title": "Vermisste deutsch-israelische Familie »Wir beten, dass Deutschland sich einschaltet«",
      "teaser": "Die Hamas hat viele Menschen als Geiseln nach Gaza verschleppt – darunter möglicherweise auch eine deutsch-israelische Familie. Eine Angehörige schildert, was sie seit dem Terror-Großangriff durchmacht. Von Thies Schnack",
      "url": "https://www.spiegel.de/ausland/israel-angehoerige-einer-vermissten-deutsch-israelische-familie-berichtet-a-8a2e6db6-db7f-4ed9-96b7-3416d5735ed5",
      "author": "Thies Schnack"
    },
    {
      "title": "Hamas-Terror und Israels Antwort »Das wird ein langer, brutaler, schmutziger Krieg«",
      "teaser": "Nach dem Angriff auf Israel offenbart sich die brutale Strategie der Hamas-Terroristen. Premier Netanyahu will Vergeltung – doch der Krieg ist für seine Regierung eine Katastrophe. Eine Videoanalyse von Benjamin Eckert und Richard C. Schneider",
      "url": "https://www.spiegel.de/ausland/israel-und-der-hamas-terror-wie-viele-tote-kann-diese-gesellschaft-verkraften-a-8725bff9-7fdf-48b1-bf51-d798485cf7a3"
    },
    {
      "title": "Hamas-Angriff auf Israel »Der abscheuliche Feind wollte Krieg, und er wird Krieg bekommen«",
      "teaser": "Luftangriffe auf den Gazastreifen, Menschen, die sich um entführte Angehörige sorgen und eine Warnung vom Uno-Generalsekretär: Israel rüstet sich für einen massiven Schlag gegen die Hamas-Terroristen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-der-abscheuliche-feind-wollte-krieg-und-er-wird-krieg-bekommen-a-0b349bb0-92da-48af-bea7-4df7b8bf53c2"
    },
    {
      "title": "Israels Reaktion auf Hamas-Angriff »Der Gazastreifen ist im Belagerungszustand«",
      "teaser": "Nach den Terrorattacken durch die Hamas bereitet sich das israelische Militär auf weitere Kämpfe vor und riegelt den Gazastreifen ab. Auf beiden Seiten der Grenze leiden Zivilisten.",
      "url": "https://www.spiegel.de/ausland/israel-reagiert-auf-hamas-angriff-der-gazastreifen-ist-im-belagerungszustand-a-51715af3-7fa1-4443-8ecd-4ff9286b6bce"
    },
    {
      "title": "Terror im Nahen Osten Hassdemos weltweit – aber auch Solidarität mit Israel",
      "teaser": "In Berlin feierten Hamas-Versteher den blutigen Großangriff auf Israel, auch in anderen europäischen Städten und in New York kam es zu Pro-Palästina-Kundgebungen. Aber auch Israels Unterstützer gingen auf die Straße. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/hamas-angriff-auf-israel-hass-demos-weltweit-und-ein-wenig-empoerung-a-78925a49-90e9-43ce-b955-07f5e1f4152c",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Verzweifelter Appell eines Familienvaters an die Hamas-Terroristen »Tut ihnen nicht weh!«",
      "teaser": "Yoni Asher bekommt am Samstag einen Anruf von seiner Frau: Hamas-Terroristen seien im Haus. Danach sieht er sie und die beiden kleinen Töchter in einem Video auf Social Media. Seitdem bangt er um ihr Leben.",
      "url": "https://www.spiegel.de/ausland/israelischer-familienvater-appelliert-an-hamas-tut-ihnen-nicht-weh-a-bd96038a-4ea7-4361-b1d8-278da6b05e53"
    },
    {
      "title": "Der Terrorangriff und die Folgen Die Israelis stehen jetzt Schlange – um Blut zu spenden",
      "teaser": "Verängstigte Menschen und die Furcht vor weiteren Toten: SPIEGEL-Reporter Thore Schröder berichtet aus Tel Aviv und schildert, was die Israelis jetzt vor allem umtreibt. Von Eckhard Klein und Thore Schröder",
      "url": "https://www.spiegel.de/ausland/angriff-auf-israel-die-menschen-stehen-jetzt-schlange-um-blut-zu-spenden-a-5fae0db5-2723-4a31-8e3b-262ad41871ce",
      "author": "Eckhard Klein und Thore Schröder"
    }
  ]
}