{
  "timestamp": "2023-08-26T16:12:49",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kultrevier auf der Reeperbahn Auf der Davidwache, nachts um halb eins",
      "teaser": "Trunkenbolde, geprellte Freier, Touris in Not – das ist die Stammkundschaft von Deutschlands kleinstem, aber auch berühmtesten Polizeirevier mitten auf Hamburgs Amüsiermeile. SPIEGEL TV auf Streife mit den Polizisten der Davidwache. Ein Film von Gudrun Altrogge und Tatjana Kurdjumow",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-kult-revier-auf-der-reeperbahn-unterwegs-mit-den-polizisten-der-davidwache-spiegel-tv-a-1e307168-408f-441a-a988-a67fb8f56b9e"
    },
    {
      "title": "Putin, Prigoschin und ein tödlicher Absturz Was der Fall Prigoschin für die Machtverhältnisse in Russland bedeutet",
      "teaser": "Wie reagieren Wagner-Söldner auf den Tod ihres Anführers? Und welche Konsequenzen hat Jewgenij Prigoschins Schicksal für Putin und seinen Krieg? Einschätzungen von SPIEGEL-Korrespondentin Christina Hebel. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-was-der-fall-fuer-wladimir-putin-und-die-machtverhaeltnisse-im-kreml-bedeutet-a-853a6d88-b122-4e58-a0d5-44d3cef46aa3"
    },
    {
      "title": "Ukrainischer Nationalfeiertag Panzer kaputt, Hoffnung intakt",
      "teaser": "Am Unabhängigkeitstag ihres Landes begutachten Ukrainer in Kiew zerstörte russische Panzer – und Präsident Selenskyj spricht über Wagner-Chef Prigoschin.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-der-unabhaengigkeitstag-kaputte-panzer-intakte-hoffnung-a-304334a7-0365-42c7-be65-7e30084c0b76"
    },
    {
      "title": "Amateurvideos vom Absturz »Es gab einen metallischen Knall«",
      "teaser": "Amateuraufnahmen sollen den Absturz des Privatjets zeigen, in dem mutmaßlich Wagner-Chef Prigoschin saß. Augenzeugen teilen ihre Eindrücke im Video.",
      "url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-augenzeugen-berichten-vom-mutmasslichen-flugzeugabsturz-des-wagner-chefs-a-c786472a-9470-4c3c-96b9-1c9abb4c6aaa"
    },
    {
      "title": "Livestream-Mitschnitt So gelang Indiens erste Mondlandung",
      "teaser": "Es war der erste Touchdown am Südpol des Mondes: Indiens Chandrayaan-3-Programm hat Geschichte geschrieben – nur wenige Tage nach dem Crash der russischen Luna-25 auf dem Erdtrabanten.",
      "url": "https://www.spiegel.de/wissenschaft/chandrayaan-3-programm-gelingt-die-landung-der-indischen-mondsonde-a-a591ad04-7abb-48b1-bfdc-04c85f898a6e",
      "image_title": "So gelang Indiens erste Mondlandung - ISRO / REUTERS"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung Einbürgerungen beschleunigen",
      "teaser": "Eine Einbürgerung soll in Zukunft nach fünf statt acht Jahren möglich sein. Auch sollen Nicht-EU-Bürger ihren ursprünglichen Pass behalten dürfen. Sehen Sie die Vorstellung der Pläne von Innenministerin Nancy Faeser im Video.",
      "url": "https://www.spiegel.de/politik/so-will-die-bundesregierung-einbuergerungen-beschleunigen-a-5646f98d-c53e-4adc-adf9-5549e37ee754",
      "image_title": "So will die Bundesregierung Einbürgerungen beschleunigen - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Drohnenangriffe bei Moskau In Krasnogorsk kehren sie die Scherben auf – und machen sich Sorgen um ihre Familien",
      "teaser": "Gesperrter Luftraum, beschädigte Wohnhäuser und Autos: Die russische Luftabwehr hat nach eigenen Angaben bei Moskau ukrainische Drohnen abgewehrt. Herabfallende Trümmerteile sorgten für Zerstörungen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-aufraeumarbeiten-nach-drohnenangriffen-bei-moskau-a-05e5afbf-bcc8-4fc1-b865-e3fe0251b604"
    },
    {
      "title": "Schnelles Geld in der Krise Boom der Pfandleihhäuser",
      "teaser": "Pfandleihhäuser sind für viele Menschen der letzte Ausweg, um einen finanziellen Engpass zu überbrücken. In der Krise werden sie auch zur Anlaufstelle für die Mittelschicht. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/schnelles-geld-in-der-krise-boom-der-pfandleihhaeuser-spiegel-tv-fuer-arte-re-a-bcb86e71-6d9d-4dfd-9b55-a8f9e98ffdea"
    },
    {
      "title": "»Luna-25« in Trümmern Selbst russische Wissenschaftler bezweifelten Erfolg",
      "teaser": "Russlands erste Mondmission seit 47 Jahren ist gescheitert: Die Sonde habe laut Behörden nach dem Landeversuch aufgehört zu existieren. Zuvor hatte sie noch Lebenszeichen gesendet.",
      "url": "https://www.spiegel.de/wissenschaft/luna-25-russische-sonde-sendete-auf-weg-zum-mond-noch-lebenszeichen-a-e0a5f716-a89e-4e18-8378-0212d6f2042c"
    },
    {
      "title": "Ukrainekrieg Vater und Sohn kämpfen Seite an Seite in einer Einheit",
      "teaser": "Volodymyr und sein Sohn Denys kämpfen gemeinsam in der 128. ukrainischen Brigade, liegen zusammen im Schützengraben. Sie hoffen, bald wieder in ihr normales Leben zurückkehren zu können. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vater-und-sohn-kaempfen-seite-an-seite-in-einer-einheit-a-a3f94845-d132-461e-b131-20b2ad115923",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Angriff auf Tschernihiw »Das bedeutet es, neben einem terroristischen Staat zu leben«",
      "teaser": "Die Aufnahme der jungen Frau mit Obstkorb hat Symbolcharakter: Sie posiert für ein Foto, als die Rakete hinter ihr in ein Gebäude einschlägt. Es ist ein Angriff auf die ukrainische Zivilbevölkerung.",
      "url": "https://www.spiegel.de/ausland/angriff-auf-tschernihiw-das-bedeutet-es-neben-einem-terroristischen-staat-zu-leben-a-82660383-9bd5-4468-83d7-04c89a46d719"
    },
    {
      "title": "Chinas Großmanöver rund um Taiwan Waffenvideo mit sanfter Musik",
      "teaser": "Chinas Volksarmee präsentiert sich diesmal so gar nicht martialisch – zumindest, was die Begleitklänge ihres Propagandavideos angeht. Dabei ist sie mit angeblich 42 Kampfflugzeugen stärker denn je direkt vor Taiwan präsent. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/chinas-grossmanoever-rund-um-taiwan-propagandavideo-mit-sanfter-musik-a-c6b7972b-888b-43fc-a634-a9e1d955213a",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Wir drehen eine Runde: Jeep Avenger Goldene Mitte",
      "teaser": "Mit Offroad-Abenteuern hat dieses Fahrzeug nichts mehr zu tun: Der Jeep Avenger ist das erste E-Auto der US-Marke. Der kantige Kompaktwagen weiß optisch und technisch durchaus zu gefallen – ist aber nicht ganz billig. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/jeep-avenger-im-test-goldene-mitte-a-8e437d80-8214-4e47-8265-97f7e98bb530",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Sprengfallen in der Ukraine Minen räumen mit dem Spezialbagger",
      "teaser": "Sie liegen auf Feldern, Straßen und in Gebäuden: Nach ukrainischen Angaben hat Russland die Front mit »Millionen« Sprengkörpern vermint. Um sie zu räumen, nutzen die Menschen auch umgerüstete Baumaschinen. Von Annkathrin Stich",
      "url": "https://www.spiegel.de/ausland/ukraine-minen-raeumen-mit-dem-spezialbagger-a-25a93931-709a-4f0b-9659-b1181293845f",
      "author": "Annkathrin Stich"
    },
    {
      "title": "Feuerinferno auf Teneriffa Flammen zerstörten bereits Fläche von 5000 Fußballfeldern",
      "teaser": "Es sind die schwersten Brände seit 40 Jahren: Mit allen Mitteln versuchen die Bewohner der Kanareninsel Teneriffa, ihre Häuser vor den Flammen zu schützen – doch widrige Wetterbedingungen erschweren die Löscharbeiten.",
      "url": "https://www.spiegel.de/panorama/waldbraende-auf-teneriffa-mit-dem-gartenschlauch-gegen-die-flammen-a-b0a50b03-b650-429f-8e9c-230b6074c337"
    },
    {
      "title": "Beschädigte Militärfahrzeuge im Ukrainekrieg »Wir sind jedes Mal schockiert«",
      "teaser": "Die geheimen Werkstätten liegen im Wald oder in verlassenen Gebäuden: Ukrainische Armeetechniker reparieren hier auch westliches Kriegsgerät – nur wenige Kilometer von der Front entfernt. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/ausland/ukraine-armee-repariert-militaerfahrzeuge-in-geheimen-werkstaetten-a-f098c677-ed64-439e-9309-3360b18b190a",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Unwetterfolgen So haben Wassermassen auf dem Rollfeld den Frankfurter Flughafen lahmgelegt",
      "teaser": "Die Landebahn überschwemmt, Passagiere gestrandet, Flüge annulliert: Ein Unwetter mit heftigen Regenfällen sorgte am Frankfurter Flughafen und in der Umgebung für Chaos – die Bilder.",
      "url": "https://www.spiegel.de/panorama/frankfurt-flughafen-nach-unwetter-lahmgelegt-rollfeld-unter-wasser-a-960100aa-48d3-496a-8c43-f95075ec4e6b"
    },
    {
      "title": "Waldbrand auf Teneriffa »Das Geröll, das da jetzt in Bewegung ist, glüht«",
      "teaser": "Die Brände in einem Nationalpark auf Teneriffa sind außer Kontrolle, mehrere Dörfer wurden evakuiert. Die Löscharbeiten in dem felsigen Gebiet sind für die Einsatzkräfte schwierig und gefährlich.",
      "url": "https://www.spiegel.de/ausland/waldbraende-auf-teneriffa-feuer-ausser-kontrolle-a-6102d597-9e5c-4963-a43a-91815f167fcc"
    },
    {
      "title": "Widerstand gegen Lukaschenko Hier formiert sich die belarussische Exilopposition",
      "teaser": "Seit dem russischen Überfall auf die Ukraine kämpfen einige Belarussen auch auf ukrainischer Seite. Und ein Teil der Opposition bereitet sich im Exil auf einen möglichen Umsturz in Minsk vor – notfalls mit Gewalt. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/polen-so-formieren-sich-kaempfer-aus-belarus-im-exil-a-7a3cb847-2091-4e60-902d-806cd4ce6803",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Statement Das sagt Linkenfraktionschef Dietmar Bartsch zu seinem Rückzug",
      "teaser": "Die Krise der Linken dehnt sich aus: Acht Jahre lang stand Dietmar Bartsch an der Spitze der Bundestagsfraktion, nun will er nicht erneut für den Posten kandidieren. Sehen Sie hier sein Statement in voller Länge.",
      "url": "https://www.spiegel.de/politik/das-sagt-linken-fraktionschef-dietmar-bartsch-zu-seinem-rueckzug-livestream-a-e8e7da44-7a71-4636-af3a-17aa0179a16e",
      "image_title": "Das sagt Linkenfraktionschef Dietmar Bartsch zu seinem Rückzug - IMAGO/Christian Spicker"
    }
  ]
}