{
  "timestamp": "2023-05-06T12:20:13",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Krönung Charles III. +++ Die 100-Millionen-Pfund-Party im Livestream",
      "teaser": "Prunkvoll, aufwendig und teuer: Die Briten lassen sich die Krönungsfeierlichkeiten etwas kosten. Für Sie ist es günstiger - verfolgen Sie das Spektakel hier live.",
      "url": "https://www.spiegel.de/panorama/die-kroenung-von-king-charles-iii-im-livestream-a-4849a869-cf87-41aa-81d5-3abe964b8d7c",
      "image_title": "Die 100-Millionen-Pfund-Party im Livestream - WPA Pool / Getty Images"
    },
    {
      "title": "So feiert London Bei der größten Party des Jahres – alles strömt zur Paradestraße",
      "teaser": "Es geht los: Ganz London ist auf den Füßen, um nah dran an der Krönungszeremonie von Charles III. zu sein. SPIEGEL-Reporterin Rachelle Pouplier ist vor Ort dabei.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-charles-iii-alles-stroemt-zur-paradestrasse-a-4ef2db7f-d102-45c2-b0a8-c14649beb88b"
    },
    {
      "title": "Wir drehen eine Runde: Citroën Berlingo 2CV Fourgonnette Retrolook mit Dauerwelle",
      "teaser": "In Form der Kasten-Ente schuf Citroën einen Klassiker unter den Kleintransportern. Jetzt gibt’s eine Neuauflage des Wagens im Wellblechdesign – mit Elektroantrieb. Eigentlich cool, doch es gibt ein großes Problem. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/citroen-berlingo-2cv-fourgonnette-im-test-a-ee0e93f5-fcf3-4d18-99f8-aeefa215c640",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "London im Royals-Fieber »An einem Tag wie heute sollte man einfach feiern und mitmachen«",
      "teaser": "Sie warten schon seit Stunden: Tausende Menschen aus ganz Großbritannien sind angereist, um König Charles III. zu sehen – einige kamen auch von weiter her. Eindrücke aus der Camping-Schlange. Aus London berichten Rachelle Pouplier, Alexander Schmitt und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-royals-fieber-in-london-an-einem-tag-wie-heute-sollte-man-einfach-feiern-a-5e07effe-776a-4c08-adfc-4554fdc00519"
    },
    {
      "title": "Wasserknappheit in Spanien Die Erdbeer-Gefahr fürs Paradies",
      "teaser": "Die spanische Provinz Huelva ist bekannt für ihre riesigen Erdbeerplantagen. Die Früchte sind ein erheblicher Wirtschaftsfaktor für die Region. Und eine ernsthafte Bedrohung für einen idyllischen Nationalpark.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-erdbeer-gefahr-fuers-paradies-a-1fdc0d53-0f32-4625-8872-05d0ec34c28c"
    },
    {
      "title": "Söder vor dem CSU-Parteitag »Er macht Politik wie ein Unterhaltungskünstler«",
      "teaser": "Alpenpanorama, markige Sprüche und sprunghafte Positionswechsel: Markus Söder liebt die Show. Im bayerischen Wahlkampf kann der Ministerpräsident damit punkten. Will er am Ende doch noch mal mehr? Eine Analyse von Anna Clauß und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeders-bildstarke-auftritte-er-macht-politik-wie-ein-unterhaltungskuenstler-a-e2e3f33f-cd9e-4afd-acc5-f298ab91bc12"
    },
    {
      "title": "Drohnenangriff auf den Kreml Krieg am Himmel – und in den Köpfen",
      "teaser": "Wer steckt hinter der angeblichen Attacke auf den Kreml? Präsident Selenskyj hat dazu eine klare Botschaft. Doch die Einwohner der ukrainischen Hauptstadt fürchten dennoch Putins Reaktion. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/russland-drohnenangriff-auf-den-kreml-ukraine-fuerchtet-vergeltung-obwohl-es-offiziell-unschuldig-ist-a-7cd0be14-43e9-414d-931c-fe7ce98275c4"
    },
    {
      "title": "Gefahr durch russische Minen Wie ein Ukrainer mit einer Baggerschaufel Menschenleben rettet",
      "teaser": "Putins Soldaten haben in der Ukraine Tausende Minen hinterlassen. Auch für Landwirte sind sie auf ihren Feldern eine tödliche Gefahr – ein Bauer aus der Region Charkiw hat nun eine ungewöhnliche Lösung für das Problem gefunden.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ein-mann-mit-einer-baggerschaufel-menschenleben-rettet-a-27627c5a-de19-4dd2-a066-461cc6481eb4"
    },
    {
      "title": "Detonation über Moskau Dieses Video soll den angeblichen Drohnenangriff auf den Kreml zeigen",
      "teaser": "Im Netz kursieren Aufnahmen, die eine Attacke auf Moskaus Machtzentrum zeigen sollen. Russland wirft der Ukraine einen versuchten Anschlag auf Kremlchef Wladimir Putin vor – und droht mit Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/russland-video-soll-drohnenangriff-auf-den-kreml-zeigen-a-8fc57516-b77d-48e1-b590-440d27b759a7"
    },
    {
      "title": "Pressekonferenz Ermittler nennen Details zur Razzia gegen die Mafia in Deutschland",
      "teaser": "Bei einem europaweiten Großeinsatz gegen eine italienische Mafia-Organisation gab es am Mittwochmorgen auch in mehreren deutschen Städten Razzien. Sehen Sie hier, was die Ermittler sagen.",
      "url": "https://www.spiegel.de/panorama/justiz/mafia-ermittler-nennen-einzelheiten-zur-razzia-livestream-a-00bf15ae-1c68-4642-8ca5-26694cdac9d5",
      "image_title": "Ermittler nennen Details zur Razzia gegen die Mafia in Deutschland - Beckerbredel / dpa"
    },
    {
      "title": "+++ Livestream +++ Das sagt die »Letzte Generation« nach ihrem Treffen mit Verkehrsminister Wissing",
      "teaser": "Klimaschützer, die Straßen blockieren, gegen den FDP-Verkehrsminister, der für freie Fahrt ohne Tempolimit steht: Im Ministerium sind beide Seiten zusammengekommen. Das Fazit der Aktivisten jetzt live.",
      "url": "https://www.spiegel.de/politik/das-sagt-die-letzte-generation-nach-ihrem-treffen-mit-verkehrsminister-volker-wissing-a-238b3802-97d2-4d3e-a2d1-280e62894924",
      "image_title": "Das sagt die »Letzte Generation« nach ihrem Treffen mit Verkehrsminister Wissing - Eva Manhart / dpa"
    },
    {
      "title": "Russlands Angriffskrieg In Pawlohrad entkamen sie nur knapp dem Tod",
      "teaser": "34 Menschen verletzt, darunter fünf Kinder: Das ist die Bilanz in der Region Dnjepropetrowsk nach russischem Beschuss in der vergangenen Nacht. Einwohner berichten, wie die Raketen direkt neben ihnen einschlugen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-einwohner-in-pawlohrad-nur-knapp-dem-tod-entkamen-a-b33f7795-48ad-40b3-bc06-b4f1c793dfc7"
    },
    {
      "title": "Tag der Arbeit Das sagt Olaf Scholz bei der Kundgebung zum 1. Mai in Koblenz",
      "teaser": "»Ungebrochen solidarisch« lautet das Motto der bundesweiten DGB-Demonstrationen. Sehen Sie hier die Rede von Scholz auf der Hauptversammlung im aufgezeichneten Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-kanzler-olaf-scholz-bei-der-1-mai-kundgebung-in-koblenz-a-b18fc823-ffb1-4cb8-93e1-7af9fb501c59",
      "image_title": "Das sagt Olaf Scholz bei der Kundgebung zum 1. Mai in Koblenz - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Angst vor dem Heimweg Wie sicher fühlen sich Frauen?",
      "teaser": "Frauen fürchten sich nicht vor der Dunkelheit, sondern vor männlichen Übergriffen. Die Britin Emma Kay hat eine App für einen möglichst gefahrlosen Nachhauseweg entwickelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angst-vor-dem-heimweg-wie-sicher-fuehlen-sich-frauen-arte-re-reportage-von-spiegel-tv-a-f0bc2798-0b2c-49e2-81df-156941ceb225"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Einsame Männer, die tanzen",
      "teaser": "Flucht in den Klub: Soziale Ängste beim wummernden Bass überwinden, das schafft ein junger Mann im neuen Roman von Victor Jestin – was unsere Rezensentin an einen weiteren Tänzer-Roman erinnert. Die Leseempfehlungen im Video.",
      "url": "https://www.spiegel.de/kultur/literatur/mehr-lesen-mit-elke-heidenreich-victor-jestin-der-tanzende-colum-mccann-a-550dc341-57b2-439b-afe7-93fd50cb8e1f"
    },
    {
      "title": "Ukrainische Gegenoffensive Wie, wo, wann?",
      "teaser": "In den kommenden Wochen will die Ukraine zum Gegenschlag ausholen und von Russland besetzte Gebiete befreien. Doch die Invasoren haben sich auf einen solchen Angriff eingestellt. Der Überblick im Video. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-ukrainer-bereiten-sich-auf-offensive-vor-russische-truppen-bauen-verteidigung-aus-a-8d27b6c6-9306-4cbf-b4b8-97cfcb9c2547",
      "author": "Martin Sümening"
    },
    {
      "title": "Erster Elektrolaster auf deutschen Straßen 500 Kilometer – mit dicker Batterie",
      "teaser": "Der erste Lkw mit E-Technik darf nun in Deutschland fahren. Seine Reichweite entspricht laut Hersteller MAN der vorgeschriebenen Maximallenkzeit des Fahrers – aber das Ladenetz lässt noch zu wünschen übrig.",
      "url": "https://www.spiegel.de/auto/elektro-lkw-bis-zu-500-kilometer-mit-batterieantrieb-a-cd787cae-5fb0-4823-b8e4-20255dc98dfb"
    },
    {
      "title": "AKW-Einweihung in der Türkei Angeschlagener Erdoğan empfängt Putin – virtuell",
      "teaser": "Die Türkei bekommt ihr erstes Atomkraftwerk – mit russischer Hilfe. Präsident Recep Tayyip Erdoğan zeigt sich zum ersten Mal seit seinen gesundheitlichen Problemen wieder öffentlich. Für ihn steht viel auf dem Spiel.",
      "url": "https://www.spiegel.de/ausland/recep-tayyip-erdogan-und-wladimir-putin-atomkraft-fest-als-zeichen-der-freundschaft-a-5e5db67f-fd27-4084-99d1-e67b7862b587"
    },
    {
      "title": "ADHS, Depressionen, Panikattacken »Beim ersten Mal bin ich von der Bühne direkt ins Krankenhaus«",
      "teaser": "Autorin Sarah Kuttner und Comedian Maxi Gstettenbauer erzählen von ihren Erfahrungen. Resilienzcoach Mirriam Prieß gibt Tipps für die psychische Gesundheit. Das SPIEGEL Spotlight in leicht gekürzter Version.",
      "url": "https://www.spiegel.de/gesundheit/beim-ersten-mal-bin-ich-von-der-buehne-direkt-ins-krankenhaus-a-87ea5607-70f9-489f-9e81-143caa11461b"
    },
    {
      "title": "Repressionen im US-Bundesstaat Florida So geht DeSantis gegen die LGBTQ-Community vor",
      "teaser": "Ron DeSantis redet gern vom »freien Staat Florida« – dabei beschneidet er systematisch die Rechte von Minderheiten. Widerstand gegen sein Vorgehen kommt auch aus Hollywood.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-so-geht-der-gouverneur-von-florida-gegen-die-lgbtq-community-vor-a-4befa2e4-5ce9-4592-9d8f-9b91244d1a2a"
    }
  ]
}