{
  "timestamp": "2023-06-22T01:07:11",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rechtsaußen im Aufwind Der unheimliche Aufstieg der AfD in Thüringen",
      "teaser": "Bundesweit liegt die AfD in Umfragen bei bis zu 20 Prozent – in Thüringen ist sie unter Björn Höcke sogar stärkste Kraft. Stellt sie demnächst ihren ersten Landrat? Ein SPIEGEL TV-Film von Adrian-Basil Mueller und Henrik Neumann",
      "url": "https://www.spiegel.de/politik/deutschland/der-unheimliche-aufstieg-der-afd-in-thueringen-rechtsaussen-im-aufwind-spiegel-tv-a-fdd43dff-25bf-46e4-9f7d-cd8958ea640f"
    },
    {
      "title": "+++ Livestream +++ Das sagt die US-Küstenwache zum Verbleib der »Titan«",
      "teaser": "Die Zeit wird knapp: Seit Sonntag wird das Spezial-Tauchboot »Titan« im Atlantik vermisst. Gibt es noch Hoffnung, das Boot zu finden, bevor der Sauerstoff an Bord ausgeht? Sehen Sie die Pressekonferenz der US-Küstenwache live.",
      "url": "https://www.spiegel.de/panorama/das-sagt-die-us-kuestenwache-zum-verbleib-der-titan-a-8af2c408-91a1-49a9-98ea-fecb24846d12",
      "image_title": "Das sagt die US-Küstenwache zum Verbleib der »Titan« - HANDOUT / AFP"
    },
    {
      "title": "Win-win in der Hallertau Hopfen säen, Strom ernten",
      "teaser": "Das Problem eines bayerischen Bauern: Sein Hopfen hat Durst, und die Energiewende kommt zu langsam voran. Die Lösung: eine Solaranlage, die über den Feldern für Schatten sorgt – und für eine nachhaltige zweite Einnahmequelle.",
      "url": "https://www.spiegel.de/panorama/erneuerbare-energie-solar-strom-vom-hopfenfeld-in-der-hallertau-a-8610f4e5-9ef1-4c6f-9427-c6e6a5275785"
    },
    {
      "title": "Ukrainische Luftverteidigung »Schwierig wird es, wenn der Angriff mit verschiedenen Raketen kommt«",
      "teaser": "Kommandeur Anatolii und sein Trupp verteidigen die Hauptstadt gegen Luftangriffe. Ihre Waffe: ein mit Raketen bestückter Humvee-Jeep. Warum das russische Dauerfeuer ihnen Probleme bereitet. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/luftverteidigung-der-ukraine-diese-us-raketen-schuetzen-kiew-a-e5f32abc-49f5-44a0-b156-ebf84e3d494c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Regierungsbefragung im Bundestag Das sagen Habeck und Geywitz zum geplanten Heizgesetz",
      "teaser": "Wirtschaftsminister Habeck und Bauministerin Geywitz stehen dem Bundestag Rede und Antwort: Es geht um das neue Gebäudeenergiegesetz – und damit ums Reizthema Heizung. Sehen Sie hier die Regierungsbefragung in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundestag-das-sagt-robert-habeck-zum-geplanten-heizgesetz-livestream-a-a25d9836-d3a6-466c-8bb5-40a63d40fcc8",
      "image_title": "Das sagen Habeck und Geywitz zum geplanten Heizgesetz - Michael Kappeler / dpa"
    },
    {
      "title": "Umfragehoch der Rechtsaußenpartei Wie wollen Sie die AfD stoppen?",
      "teaser": "Die extrem Rechten liegen bei 20 Prozent. CSU-Politikerin Dorothee Bär würde sie gern verbieten. Die Grüne Agnieszka Brugger gibt der Union die Schuld am Aufstieg der Partei. Ihr Streit im SPIEGEL-Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/afd-dorothee-baer-und-agnieszka-brugger-ueber-umfragehoch-der-rechtspopulisten-a-7f20d68c-b68b-4458-9bf6-2b0a99881cdf"
    },
    {
      "title": "Pressekonferenz So läuft die Suche nach dem verschollenen Tauchboot",
      "teaser": "Es sollte Touristen zum »Titanic«-Wrack bringen, seit Sonntag wird das Tauchboot »Titan« vermisst. Wie geht es mit der Such- und Rettungsaktion voran? Sehen Sie die Pressekonferenz der US-Küstenwache in voller Länge.",
      "url": "https://www.spiegel.de/panorama/titanic-us-kuestenwache-informiert-ueber-suche-nach-tauchboot-livestream-a-61af55bb-5ed7-4773-b2df-e12d76a868bd",
      "image_title": "So läuft die Suche nach dem verschollenen Tauchboot - AP"
    },
    {
      "title": "Li-Qiang-Besuch in Deutschland Wie liefen die Gespräche mit dem chinesischen Ministerpräsidenten?",
      "teaser": "Kanzler Scholz hat an die chinesische Regierung appelliert, ihren Einfluss auf Russland im Ukrainekonflikt stärker geltend zu machen. Sehen Sie die Pressekonferenz zu den deutsch-chinesischen Konsultationen in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/li-qiang-besuch-in-deutschland-wie-liefen-die-gespraeche-mit-dem-chinesischen-ministerpraesidenten-a-6051c201-a646-43d2-beb4-53481bfa0ea5",
      "image_title": "Wie liefen die Gespräche mit dem chinesischen Ministerpräsidenten? - Kay Nietfeld / dpa"
    },
    {
      "title": "Pressekonferenz Pistorius und Stoltenberg besuchen Nato-Manöver »Air Defender«",
      "teaser": "Hunderte Militärflugzeuge über Deutschland, zehntausend beteiligte Soldaten: Wie läuft das Manöver »Air Defender 2023«? Sehen Sie hier die Statements von Verteidigungsminister Pistorius und Nato-Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-manoever-air-defender-besuch-von-pistorius-und-stoltenberg-livestream-a-cee13fd1-08ef-4490-971e-defc63fb04f1",
      "image_title": "Pistorius und Stoltenberg besuchen Nato-Manöver »Air Defender« - Kay Nietfeld / dpa"
    },
    {
      "title": "Pressekonferenz Was sagen Scholz und Stoltenberg zum Kurs der Nato?",
      "teaser": "Mehr Geld für das Militärbündnis, deutlichere Abschreckung gegenüber Russland: Kanzler Scholz diskutiert mit Nato-Generalsekretär Stoltenberg im Kanzleramt. Sehen Sie die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/der-neue-kurs-der-nato-bundeskanzler-scholz-diskutiert-mit-jens-stoltenberg-livestream-a-2a41dc1b-cdf1-4707-bb6b-76c828cc6c46",
      "image_title": "Was sagen Scholz und Stoltenberg zum Kurs der Nato? - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Überschwemmungen bei Cherson »Wir Nachbarn sind zusammengerückt«",
      "teaser": "Auch knapp zwei Wochen nach der Zerstörung des Kachowka-Damms wird in der Südukraine weiter aufgeräumt. Mindestens 45 Menschen sind bislang in den Fluten gestorben. Eindrücke aus dem Ort Hola Prystan.",
      "url": "https://www.spiegel.de/ausland/ukraine-aufraeumarbeiten-nach-zerstoerung-des-kachowka-damms-video-a-87ffa3ef-87dd-48b3-a8f4-6b8324bfc647"
    },
    {
      "title": "Chaostage bei Russlands Militärführung »Wir haben hier einen Riesenschlamassel«",
      "teaser": "Wagner-Chef Prigoschin wütet gegen Generäle, Präsident Putin irritiert Blogger und Verteidigungsminister Schoigu soll nun auch Straftäter in den Krieg schicken dürfen. Einblicke in Russlands Kommandoebene. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-militaerfuehrung-im-chaos-wir-haben-hier-ein-riesenschlamassel-a-534fdb4d-da71-4d6c-b953-b101515c4834",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Bidens rätselhafter Auftritt in Connecticut Welche Königin?",
      "teaser": "Kaum hatte er seine Rede vor Anhängern in Connecticut beendet, stieg Joe Biden von der Bühne. Viele fragen sich, was es mit seinem Satz »God save the Queen, man« auf sich hat. Seinen Gegnern spielt der Aussetzer in die Hände.",
      "url": "https://www.spiegel.de/ausland/joe-biden-sorgt-fuer-verwirrung-bei-rede-god-save-the-queen-man-a-1a517215-3d3b-4c2b-98f4-bba2ef3a475d"
    },
    {
      "title": "Kollision beim Ocean Race Rennjacht rammt Rennjacht",
      "teaser": "Das Geräusch von berstendem Kunststoff, entsetzte Blicke an Bord: Kurz nach dem Start der letzten Etappe des Ocean Race kam es zur Kollision zwischen 11th Hour Racing und Team Guyot. Die Szene im Video. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/ocean-race-zwei-teams-kollidieren-rennjacht-rammt-rennjacht-a-d1deefc7-094c-4e77-a8a6-7ec0198a9975",
      "author": "Eckhard Klein"
    },
    {
      "title": "Gesunkenes Flüchtlingsboot vor Griechenland »Alle schrien und versuchten, sich aneinander festzuhalten«",
      "teaser": "An Bord müssen sich fürchterliche Szenen abgespielt haben: Helfer und Angehörige schildern die Schiffskatastrophe im Mittelmeer. Ein Syrer aus Deutschland sucht nach seiner Frau. Sie habe 4500 Dollar an Schleuser gezahlt.",
      "url": "https://www.spiegel.de/panorama/griechenland-helfer-und-angehoerige-berichten-von-katastrophe-a-77246053-4a69-48f8-ab88-26e6dde3b61c"
    },
    {
      "title": "Heizungsstreit im Bundestag »Es ist ein Gesetz für die Tonne«",
      "teaser": "In der Bundestagsdebatte zum Heizungsgesetz erntet die Ampel viel Kritik, besonders aus der Union fallen drastische Worte. Schließlich schreitet die Bundestagspräsidentin ein. Die Zusammenfassung im Video. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/heizungsstreit-im-bundestag-es-ist-ein-gesetz-fuer-die-tonne-a-fd29ddd5-b20f-4764-8cb6-9324b4b53e00",
      "author": "Luana Partimo"
    },
    {
      "title": "Kriegsfolgen im Donbass Die Straße nach Storozheve",
      "teaser": "Seit Beginn der ukrainischen Gegenoffensive wird entlang der Front erbittert gekämpft. Videos zeigen die Folgen: Im Osten haben die Russen nicht nur zerstörte Panzer, sondern auch gefallene Soldaten zurückgelassen.",
      "url": "https://www.spiegel.de/ausland/gegenoffensive-der-ukraine-armee-befreit-doerfer-von-russischer-armee-a-29289def-ee87-4ca0-9f8e-9681fd97ec54"
    },
    {
      "title": "Bootskatastrophe im Mittelmeer Die Fluchtroute in den Tod",
      "teaser": "Die Helfer befürchten mehr als 500 Tote: Nach dem Bootsunglück vor dem Peloponnes ist die Betroffenheit groß, Griechenland hat drei Tage Staatstrauer ausgerufen.",
      "url": "https://www.spiegel.de/panorama/griechenland-bootsunglueck-im-mittelmeer-mehr-als-500-tote-migranten-befuerchtet-a-ac132535-44a3-4e47-ab4e-af60fe9042bd"
    },
    {
      "title": "+++ Livestream +++ So geht der Streit über Heizungen weiter – im Bundestag",
      "teaser": "Nach heftigen Auseinandersetzungen innerhalb der Ampel kommt das Gebäudeenergiegesetz – besser bekannt als Heizungsgesetz – heute in den Bundestag. Verfolgen Sie die Debatte hier im Livestream.",
      "url": "https://www.spiegel.de/politik/heizung-so-geht-der-streit-um-heizungen-weiter-im-bundestag-a-fc56afec-8a38-4eec-85f3-99be43749fdd",
      "image_title": "So geht der Streit über Heizungen weiter – im Bundestag - Markus Schreiber / AP"
    },
    {
      "title": "Flutkatastrophe in der Südukraine Schlamm, Minen, Beschuss – die Lage am Dnjepr",
      "teaser": "Der Wasserpegel sinkt allmählich, doch nach dem Dammbruch sind viele Menschen in der Region Cherson in Not. Hilfsorganisationen liefern Wasserpumpen oder Lebensmittel – während Russland aus der Luft angreift. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-retter-in-der-flutgebieten-bei-cherson-unter-beschuss-a-517df7ff-af34-40c0-af1f-d34c8c2c495c"
    }
  ]
}