{
  "timestamp": "2023-11-04T15:11:12",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriegsmüde Ukrainer »Wir müssen irgendwie neue Kraft finden«",
      "teaser": "Mehr als anderthalb Jahre Kampf haben Spuren hinterlassen, der ukrainische Oberbefehlshaber Saluschnij spricht von einem Patt – und jetzt kommt auch noch der Winter. Frontsoldaten berichten, was sie jetzt noch durchhalten lässt.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-werden-kriegsmuede-oberbefehlshaber-spricht-von-patt-a-331f0c0e-2372-45bc-b807-71ca05289717"
    },
    {
      "title": "Im Test: Toyota Prius Eine Ikone, neu erfunden",
      "teaser": "Der Toyota Prius war einst hässliches Verzichtsmobil, jetzt gibt’s ein Comeback im Sportwagen-Style. Dem Fahrer gegenüber verhält sich der Wagen aber mitunter übergriffig. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/toyota-prius-plugin-hybrid-im-test-a-8e926475-abac-485d-ae4c-a4d69b4c4044",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Israel kreist Gaza-Stadt ein Im Kreuzfeuer der Bodenoffensive",
      "teaser": "Israels Armee hat ihre Operation im Gazastreifen intensiviert, die Angriffe treffen auch vermeintlich sichere Zufluchtsorte. Videoaufnahmen zeigen Rauchbomben und Schüsse in der Nähe eines Notquartiers.",
      "url": "https://www.spiegel.de/ausland/israel-kreist-gaza-stadt-ein-im-kreuzfeuer-der-bodenoffensive-a-3077a575-dea7-4f87-b45c-eb3dc6e35663"
    },
    {
      "title": "Andrang am Grenzübergang nach Ägypten »Ich freue mich nicht einmal, Gaza zu verlassen«",
      "teaser": "Die Grenze zwischen dem Gazastreifen und Ägypten wurde unter strengen Auflagen geöffnet. Tausende mit ausländischem Pass warten auf ihre Ausreise – und bangen um ihre zurückgelassenen Freunde und Angehörigen.",
      "url": "https://www.spiegel.de/ausland/gaza-grenzuebergang-rafah-nach-aegypten-ich-freue-mich-nicht-einmal-gaza-zu-verlassen-a-2d5ba8ed-c548-4a69-8b2d-07823f222145"
    },
    {
      "title": "Hamas-Terror im Kibbuz »Meine Kinder fragen nach ihrem Großvater, doch er kommt nicht«",
      "teaser": "Das Haus der Harans im Kibbuz Beeri ist nur noch eine ausgebrannte Ruine. Sieben Angehörige hat die Hamas verschleppt, drei getötet. Nur eine Familie von vielen, die zu Opfern wurden. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/ausland/israel-wie-der-hamas-terror-in-den-kibbuz-kam-spiegel-tv-a-e5d39b9f-21be-4cf6-9ffc-807d235075d4"
    },
    {
      "title": "Israels Offensive in Gaza »Es war ein sehr, sehr wichtiges Ziel«",
      "teaser": "Israel sieht sich nach dem Luftangriff auf Dschabalia teils heftiger Kritik ausgesetzt. Doch der Kampf gegen die Hamas ist kompliziert. Armeesprecher Arye Shalicar schildert im Videointerview die Lage aus seiner Sicht. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israels-erweiterte-offensive-in-gaza-hamas-drahtzieher-in-dschabalija-getoetet-a-f08aca64-0d30-4210-9069-8faff115cd82",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Spitzengespräch zum Krieg in Nahost »Manchmal ist es notwendig zu töten, um das Morden zu verhindern«",
      "teaser": "Wie weit geht Israels Recht auf Selbstverteidigung? Im SPIEGEL-Talk diskutieren der Historiker Michael Wolffsohn und die Menschenrechtsaktivistin Düzen Tekkal über Mitgefühl im Krieg und »dumme Bomben«. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/israel-und-gaza-spitzengespraech-mit-michael-wolffsohn-und-duezen-tekkal-manchmal-ist-es-notwendig-zu-toeten-um-das-morden-zu-verhindern-a-98f06125-2733-42c7-8ae1-98e23b8fd8ca"
    },
    {
      "title": "Hilfsorganisation über Kinder in Gaza »Die psychische Belastung ist groß«",
      "teaser": "Schon vor dem aktuellen Krieg litten vier von fünf Kindern in Gaza laut Hilfsorganisation »Save The Children« unter Depressionen. Hier erzählt die Sprecherin Omneya Ghamry, wie schwierig es derzeit ist, Hilfe zu leisten. Von Janita Hämäläinen und Rachelle Pouplier",
      "url": "https://www.spiegel.de/ausland/gaza-save-the-children-ueber-kinder-im-krieg-die-psychische-belastung-ist-gross-a-a75ee584-2470-43a2-9c41-0d964b017aae",
      "author": "Janita Hämäläinen und Rachelle Pouplier"
    },
    {
      "title": "Explosion in Dschabalia »Wir wissen nicht, was wir tun sollen. Es gibt überall Verletzte«",
      "teaser": "Nach israelischen Luftangriffen sind in einem Flüchtlingslager im Gazastreifen Dutzende Menschen gestorben, die genaue Zahl ist unklar. Die Krankenhäuser sind überfüllt, die Uno warnt vor Lebensmittel- und Trinkwasserknappheit.",
      "url": "https://www.spiegel.de/ausland/gaza-wir-wissen-nicht-was-wir-tun-sollen-es-gibt-ueberall-verletzte-a-84e88ffb-a66e-4037-83d8-c6bb3a3e8d87"
    },
    {
      "title": "Antisemitismus an US-Universitäten Wie jüdische Studierende sich gegen Hassbotschaften wehren",
      "teaser": "Jüdische Studierende sehen sich an US-Universitäten bedroht. Im Oktober wurden mehr als 300 antisemitische Vorfälle gemeldet – darunter ein Dozent, der den Hamas-Terror begrüßt. Jetzt reagiert das Weiße Haus. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-us-universitaeten-wie-juedische-studierende-sich-gegen-hassbotschaften-wehren-a-daae7369-0286-47e0-982d-f0aa95195b4f"
    },
    {
      "title": "Eiskalte Verbrechen Wenn Frauen töten",
      "teaser": "Was muss passieren, damit Frauen zu Mörderinnen werden? Gehen sie anders vor als Männer? Gewalttäterinnen töten deutlich seltener als Männer, dafür aber planvoller und raffinierter. Ihr Vorgehen: auffällig unauffällig. Eine SPIEGEL-TV-Reportage von Sanja Hardinghaus und Alexandra Pfeil",
      "url": "https://www.spiegel.de/panorama/justiz/eiskalte-verbrechen-1-wenn-frauen-toeten-spiegel-tv-reportage-a-57e27ff9-722c-4652-a709-b451b88a2ec3"
    },
    {
      "title": "Antisemitische Ausschreitungen in Dagestan Sturm aufs Rollfeld",
      "teaser": "Dutzende Männer haben einen Flughafen in der russischen Kaukasusrepublik Dagestan verwüstet und eine Maschine aus Israel belagert – offenbar auf der Suche nach jüdischen Passagieren. Amateurvideos zeigen die Tumulte.",
      "url": "https://www.spiegel.de/ausland/dagestan-antisemitischer-angriff-an-flughafen-videos-zeigen-sturm-aufs-rollfeld-a-895dcefc-1eaf-4821-afa7-e8f3aad4278f"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Ein Buch in vier Kapiteln – Feuer, Wasser, Erde, Luft",
      "teaser": "Klug, leicht und beeindruckend – so urteilt unsere Kritikerin über das Buch von Florian Illies. Es zeichnet das Leben des Malers Caspar David Friedrich nach. Zusätzlich gibt es noch einen schönen Schmöker für den Herbst.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreich-empfiehlt-ein-buch-in-vier-kapiteln-feuer-wasser-erde-luft-a-f971ddab-5429-4eb5-afd3-a909a98e63f5"
    },
    {
      "title": "Israel nach dem Hamas-Terror Trauer, Trauma, Tatendrang",
      "teaser": "Seit dem Terrorangriff der Hamas befindet sich Israel im Schockzustand. Viele Menschen engagieren sich, wollen Traumatisierten und Angehörigen helfen. Ein Besuch bei drei Initiativen in und um Tel Aviv. Von Fabius Leibrock und Felix Rettberg",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-zwischen-trauer-miteinander-und-hoffnung-a-644e69b3-09d5-43cf-8797-1f09b8d455a4",
      "author": "Fabius Leibrock und Felix Rettberg"
    },
    {
      "title": "Waffenboom in Israel »Ich habe begriffen, dass ich mich schützen muss«",
      "teaser": "Jung, alt, Frauen, Männer: Seit dem Hamas-Terrorangriff sind in Israel Schießtrainings ausgebucht, Waffenläden erleben einen Ansturm. Die Regierung ermutigt die Bürger dazu, sich selbst zu verteidigen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israel-waffen-boom-nach-terrorangriff-der-hamas-ich-habe-begriffen-dass-ich-mich-schuetzen-muss-a-7a2105af-916d-4af9-b377-eb90e1dec6ef",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Angriff auf die Hamas Was steckt hinter Israels jüngster Gaza-Razzia?",
      "teaser": "Ein »begrenzter Vorstoß« mit Kampfpanzern und Bulldozern: Israels Militär hat Aufnahmen eines nächtlichen Einsatzes gegen Hamas-Terroristen veröffentlicht – und spricht von einer Vorbereitung auf künftige Kampfhandlungen.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-begrenztem-vorstoss-gegen-hamas-im-gazastreifen-a-b755c350-553e-41b5-8f92-f303c6f80bcd"
    },
    {
      "title": "Holocaustüberlebende zu Terror der Hamas »Sie haben auf nichts Rücksicht genommen«",
      "teaser": "Sarina Blumenfeld überlebte den Holocaust. Wie blickt sie nun auf die Gewalt der Hamas in Israel? Sie sagt: Die Taten der Terroristen seien schlimmer als die der Nazis.",
      "url": "https://www.spiegel.de/ausland/israel-holocaust-ueberlebende-sarina-blumenfeld-spricht-ueber-den-terror-der-hamas-a-710215e3-2754-44c1-bb49-52abc3389de2"
    },
    {
      "title": "Weitere Frauen frei So inszeniert die Hamas die Geiselübergabe",
      "teaser": "Die von der Hamas veröffentlichten Bilder zeigen die Frauen wohlauf: Zwei weitere israelische Geiseln sind frei. Die Terrororganisation nutzte die Übergabe für Propagandazwecke.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-laesst-zwei-weitere-geiseln-frei-a-f16fb5f0-7829-40e8-bf17-6a834efbe3b7"
    },
    {
      "title": "Wagenknecht über neues Bündnis »Selbstverständlich werden wir nicht gemeinsame Sache mit der AfD machen«",
      "teaser": "Sie verlässt die Linke und gründet eine eigene Partei: Sahra Wagenknecht hat in der Bundespressekonferenz ihre politischen Pläne vorgestellt. Die wichtigsten Aussagen im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-selbstverstaendlich-werden-wir-nicht-gemeinsame-sache-mit-der-afd-machen-a-72029640-20a2-4426-832f-df7f67e9daa4"
    },
    {
      "title": "Nach Konfrontation mit Sittenpolizei So reagiert Iran auf den Tod von Armita Garawand",
      "teaser": "Die Schülerin wurde nach einer mutmaßlichen Auseinandersetzung mit der Polizei für hirntot erklärt. Junge Iranerinnen protestieren in Form von Videos, in denen sie demonstrativ ihr Haar offen tragen.",
      "url": "https://www.spiegel.de/ausland/iran-so-reagiert-das-land-auf-den-tod-von-armita-garawand-a-1181b374-aa7c-4a67-89a4-bac31ac2ff20"
    }
  ]
}