{
  "timestamp": "2023-11-17T04:14:28",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umkämpftes Krankenhaus in Gaza Ein Armeevideo, ein paar Kalaschnikows – und viele offene Fragen",
      "teaser": "Israelische Soldaten haben nach eigenen Angaben im Schifa-Krankenhaus Waffen und Ausrüstung der Hamas gefunden. Um Zweifel zu zerstreuen, veröffentlichte die Armee ein ungeschnittenes Video. Doch die Kritik wächst.",
      "url": "https://www.spiegel.de/ausland/schifa-krankenhaus-in-gaza-video-der-israelischen-armee-soll-beweise-und-waffen-zeigen-a-9b2786c8-84bf-489c-8f7b-512cc481107e"
    },
    {
      "title": "Protestmarsch durch Israel 65 Kilometer zu Fuß – für die Geiseln in Gaza",
      "teaser": "Hunderte Israelis sind zu einem Protestmarsch von Tel Aviv nach Jerusalem aufgebrochen. Sie sind wütend auf ihre Regierung, weil die einen Geiseldeal mit der Hamas ablehnt. Für Premier Netanyahu ist das ein Warnsignal.",
      "url": "https://www.spiegel.de/ausland/65-kilometer-zu-fuss-fuer-die-geiseln-in-gaza-a-bb92dd42-e6a0-4d63-b7d1-4e1bd033f702"
    },
    {
      "title": "Spitzengespräch »Ich fühle mich als Jüdin, die Israel kritisiert, bedroht«",
      "teaser": "Ist jüdisches Leben in Deutschland sicher? Im SPIEGEL-Talk diskutieren die Autorin Deborah Feldman und Linkenpolitiker Gregor Gysi über Demo-Verbote, blinde Solidarität und Antisemitismus von links. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/spitzengespraech-deborah-feldman-und-gregor-gysi-ueber-antisemitismus-und-israel-gaza-a-84d701c2-285f-465e-9f61-cc94c4b1dda8"
    },
    {
      "title": "Unterwegs im ukrainischen Kampfgebiet »Die Russen sind sehr, sehr lernfähig«",
      "teaser": "Trotz westlicher Unterstützung gelingt es der Ukraine bisher nicht, Russland zu schlagen. Aus dem Krieg ist ein Stellungskrieg geworden. SPIEGEL TV-Reporter Andreas Lünser und Kameramann Jochen Blum waren an der Front.",
      "url": "https://www.spiegel.de/ausland/ukrainisches-kampfgebiet-spiegel-tv-reporter-an-der-front-die-russen-sind-sehr-sehr-lernfaehig-a-3e92b038-e8be-4758-97ad-059fdf103661"
    },
    {
      "title": "Israels Armee im Gazakrieg Kampf gegen die Hamas – und um die Deutungshoheit",
      "teaser": "Israels Militär hat Aufnahmen veröffentlicht, die ein Tunnelsystem der Hamas zeigen sollen – unterhalb einer Kinderklinik. Prüfen lässt sich das Video nicht, der Krieg ist längst von beiden Seiten auch ein Krieg der Bilder.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-videos-der-israelischen-armee-sollen-hamas-tunnel-unter-klinik-zeigen-a-5ea0fc4a-19bf-4e86-ae09-68694da44ade"
    },
    {
      "title": "Videoanalyse zu Israels Offensive in Gaza »Das ist kein Häuserkampf, das ist ein Tunnelkampf«",
      "teaser": "Das Tunnelsystem der Hamas macht die Bodenoffensive der israelischen Armee im Gazastreifen extrem gefährlich. Der Historiker Harel Chorev erläutert, was den Soldaten droht und wie sie vorgehen könnten. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/ausland/israel-im-krieg-gegen-die-hamas-das-ist-kein-haeuserkampf-das-ist-ein-tunnelkampf-a-a474dd90-6943-44c0-a95d-374003b7f17a"
    },
    {
      "title": "Raubtieralarm nahe Rom Hier ist der Löwe los",
      "teaser": "Bei Berlin ging nur ein Wildschwein um – durch die italienische Hafenstadt Ladispoli streifte nun aber tatsächlich ein stattlicher Löwe. Das Tier stammt aus einem Zirkus, erst nach Stunden konnte es eingefangen werden. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/italien-freilaufender-loewe-auf-dem-fussweg-a-a91d23b8-18dc-40c6-96c5-58f5b059af6c",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Schifa-Krankenhaus in Gaza Die Kämpfe gehen weiter – der Klinik droht die Katastrophe",
      "teaser": "Der Strom sei ausgefallen, Frühchen hätten aus Brutkästen geholt werden müssen: Die WHO warnt vor einer Verschlimmerung der Lage am größten Krankenhaus in Gaza. Israels Militär hat angeblich Hilfe angeboten.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-krieg-katastrophe-in-der-schifa-klinik-dem-groessten-krankenhaus-in-gaza-a-b168c29a-8689-4bdd-9653-acf48728a6a0"
    },
    {
      "title": "Vom Herrenausstatter zum Millionär Marc Gebauer ist mit Uhren und Parfums reich geworden – wie reich genau?",
      "teaser": "Er ist Social-Media-Star und Unternehmer. Marc Gebauer verkauft, was teuer ist. 300.000 Euro für eine Uhr? Kein Problem. Sprechen wir über Geld. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/leute/marc-gebauer-vom-herrenausstatter-zum-millionaer-spiegel-tv-a-56026ac7-6b31-43af-8926-6f35dacfcb9d"
    },
    {
      "title": "Schifa-Krankenhaus im Gazastreifen Ein Clown auf der Flucht",
      "teaser": "Als Clown verkleidet heitert der Palästinenser Alaa Miqdad Kinder im umkämpften Schifa-Krankenhaus im Norden Gazas auf – nun muss er die Region selbst verlassen.",
      "url": "https://www.spiegel.de/ausland/israel-gaza-krieg-ein-clown-flieht-aus-dem-schifa-krankenhaus-a-54d9d525-1402-47f6-99fc-68918fcc163d"
    },
    {
      "title": "Loriot im Gespräch mit Hellmuth Karasek (1993) »Ich wollte eigentlich Farmer in Afrika werden«",
      "teaser": "Vicco von Bülow alias Loriot wäre am 12. November einhundert Jahre alt geworden. Dieses Interview aus dem Jahr 1993 beweist einmal mehr, dass er der Meister des feinsinnigen Humors war.",
      "url": "https://www.spiegel.de/panorama/leute/loriot-im-gespraech-mit-hellmuth-karasek-1993-ich-wollte-eigentlich-farmer-in-afrika-werden-spiegel-tv-a-48894351-d15f-4727-b400-df7a40ca9093"
    },
    {
      "title": "Verzweifelter Vater von Hamas-Geisel »Emily wird nicht einmal wissen, dass es ihr Geburtstag ist«",
      "teaser": "Erst hielt man sie für tot, dann stellte sich heraus: Die achtjährige Emily ist Geisel der Hamas. Bald hat sie Geburtstag, vermutlich in einem Tunnel in Gaza. Dort setzt Israel sein Bombardement fort.",
      "url": "https://www.spiegel.de/ausland/vater-von-hamas-geisel-in-israel-emily-wird-nicht-einmal-wissen-dass-es-ihr-geburtstag-ist-a-914fcfd4-39e5-426f-9351-2e865477c858"
    },
    {
      "title": "Israels Krieg gegen die Hamas Schwere Explosionen nahe Kliniken in Dschabalia",
      "teaser": "Die Explosionen sind heftig und sehr nah: Handyaufnahmen aus Gaza sollen einen israelischen Angriff in der Nähe eines Krankenhauses zeigen. Internationaler Druck bewegte Israel jetzt zu humanitären Feuerpausen.",
      "url": "https://www.spiegel.de/ausland/israel-greift-hamas-stellungen-in-gaza-an-mehr-als-50-terroristen-getoetet-a-98146842-163b-408f-8505-b2e7c065440c"
    },
    {
      "title": "85. Jahrestag der Reichspogromnacht »Möge es sich nie wiederholen«",
      "teaser": "In der Berliner Sonnenallee gedenken Anwohner an einer ehemaligen Außenstelle des KZ Sachsenhausen der Opfer der Pogrome. Nur wenige Blocks entfernt hatten Menschen nach den Hamas-Angriffen auf Israel antisemitische Parolen skandiert. Ein Ortsbesuch von Thies Schnack und Mathis Schneider",
      "url": "https://www.spiegel.de/panorama/gesellschaft/reichspogromnacht-gedenken-an-die-opfer-in-der-sonnenallee-in-berlin-a-67b77e3f-3094-4433-9147-65dcacdbb131"
    },
    {
      "title": "Ungewöhnliches Selenskyj-Interview »Lustig, dass Sie mich das fragen«",
      "teaser": "Wolodymyr Selenskyj, früher TV-Komiker, ist der Kriegspräsident der Ukraine. In einem Interview wurde er jetzt gefragt: Wann haben Sie – trotz allem – zuletzt gelacht?",
      "url": "https://www.spiegel.de/panorama/ukraine-wolodymyr-selenskyj-wuenscht-sich-in-interview-planet-der-hunde-a-601ec091-62fd-4c95-aedd-faa4fca9d182"
    },
    {
      "title": "Vormarsch in verwüstetem Gelände Der Krieg in Gaza aus Sicht israelischer Truppen",
      "teaser": "Über die israelische Bodenoffensive sind nur wenige Details bekannt. Videojournalisten konnten die Streitkräfte jetzt bis nach Gaza-Stadt begleiten. Das Militär verbreitet dabei eine eindeutige Botschaft.",
      "url": "https://www.spiegel.de/ausland/vormarsch-in-gaza-der-krieg-aus-sicht-israelischer-truppen-a-5f7b7d78-7c2a-4330-a43b-2a553eaf0c41"
    },
    {
      "title": "Überlebende des Hamas-Massakers »Ich sah, wie sie darüber stritten, ob sie mich umbringen«",
      "teaser": "Die Spuren des Terrors sind noch da. Einen Monat nach dem Überfall der Hamas kehrt May Hayat auf das Festivalgelände im Süden Israels zurück. Mehrmals hatte sie großes Glück und entkam den Terroristen nur knapp.",
      "url": "https://www.spiegel.de/ausland/hamas-massaker-in-israel-ich-sah-wie-sie-darueber-stritten-ob-sie-mich-umbringen-a-97c9c3fa-a968-45f9-aea4-45f858b6f3f4"
    },
    {
      "title": "Mediziner über die humanitäre Lage in Gaza »Sie nähern sich dem Krankenhaus«",
      "teaser": "Israels Truppen kämpfen sich weiter vor: Die Armee verkündet, ins Zentrum von Gaza-Stadt eingedrungen zu sein. Dort wird die Versorgung verletzter Zivilisten immer kritischer, wie ein Arzt vor Ort berichtet.",
      "url": "https://www.spiegel.de/ausland/lage-in-gaza-sie-naehern-sich-dem-krankenhaus-a-1b75d62c-3def-4f12-a3bb-2cb6ed84ba36"
    },
    {
      "title": "Flucht aus Gaza »Du stirbst oder du gehst«",
      "teaser": "Beinahe wäre sie durch eine Explosion getötet worden: Suzan Beseiso geriet mit Familienangehörigen bei ihrer Flucht aus Gaza zwischen die Fronten. Sie durfte nach Ägypten ausreisen – dank ihres US-Passes.",
      "url": "https://www.spiegel.de/ausland/krieg-in-nahost-menschen-mit-doppelter-staatsangehoerigkeit-fliehen-aus-gaza-a-695a13aa-a3df-4b13-a324-90a15dcdea14"
    },
    {
      "title": "Überlebende des Hamas-Massakers »Ich habe gebetet, dass ich schnell sterbe«",
      "teaser": "Der Wohnwagen mit den Einschusslöchern steht noch da: Nach dem Hamas-Angriff vom 7. Oktober versucht eine Israelin, auf dem Gelände des Musikfestivals ihr Trauma zu bewältigen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-ueberlebende-nach-hamas-massaker-ich-habe-gebetet-dass-ich-schnell-sterbe-a-c6cbe6b8-9d62-472a-a3d5-d2f77092679c",
      "author": "Alexander Schmitt"
    }
  ]
}