{
  "timestamp": "2023-09-05T05:11:05",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Extremwetter in Spanien Starkregen flutet U-Bahnwagen",
      "teaser": "Starkregen und Stürme haben zu Überflutungen und Zerstörungen in weiten Teilen Spaniens geführt. Sogar in der U-Bahn von Madrid waren Menschen nicht vor dem Wasser sicher.",
      "url": "https://www.spiegel.de/panorama/spanien-u-bahnwagen-haelt-starkregen-nicht-stand-video-a-bebab1fa-f6f0-4e8c-96d3-3b21e86648ce"
    },
    {
      "title": "Bei Söder und Aiwanger im Bierzelt Operation Weiter-so",
      "teaser": "Zwei Stammtischreden, eine Strategie: Wie Markus Söder und Hubert Aiwanger die Flugblattaffäre kleinschweigen und der CSU-Chef ein politisch riskantes Bekenntnis abgibt. Ein Stimmungsbild aus Bayern. Eine Videoreportage von Janita Hämäläinen und Anne Martin",
      "url": "https://www.spiegel.de/politik/deutschland/wahlkampf-in-bayern-hubert-aiwanger-und-markus-soeder-sprechen-beim-gillamoos-a-6154160d-48cb-4bb9-9f32-3dc5b8a37143"
    },
    {
      "title": "Mitschnitt Markus Söder und Friedrich Merz beim Gillamoos",
      "teaser": "Traditionelles Volksfest mit politischer Bühne, und das kurz vor der Landtagswahl – doch die Aiwanger-Affäre überschattet die bayerische Politik. Aber die Union will nur nach vorn blicken. Sehen Sie den gemeinsamen Auftritt von Markus Söder und Friedrich Merz in voller Länge.",
      "url": "https://www.spiegel.de/politik/markus-soeder-und-friedrich-merz-beim-gillamoos-die-gemeinsame-rede-im-livestream-a-71904191-f608-4cef-a992-3e1e3e5aa706",
      "image_title": "Markus Söder und Friedrich Merz beim Gillamoos - Pia Bayer / dpa"
    },
    {
      "title": "Mitschnitt Das sagte Hubert Aiwanger beim Gillamoos",
      "teaser": "Bayerns Ministerpräsident Markus Söder hat klargestellt, dass er an seinem Vize festhält. Aber ist die Flugblattaffäre damit zu Ende? Sehen Sie Hubert Aiwangers Bierzeltrede in Abensberg hier in voller Länge.",
      "url": "https://www.spiegel.de/politik/hubert-aiwanger-beim-gillamoos-die-bierzelt-rede-im-livestream-a-eac3eee4-246c-4a38-bb02-a67e36aadd2f",
      "image_title": "Das sagte Hubert Aiwanger beim Gillamoos - Uwe Lein / dpa"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich »Ein großartiges Buch, eines von den notwendigen«",
      "teaser": "Nach dem Sommer wird es heikel. Ein Polizist als Missbrauchstäter, ein minderjähriger Prostituierter – doch wie unsere Rezensentin meint, ein Buch, das »nirgends wertet«. Die Leseempfehlung im Video.",
      "url": "https://www.spiegel.de/kultur/einer-von-den-guten-von-jan-costin-wagner-ein-grossartiges-buch-eines-von-den-notwendigen-buchkritik-mit-elke-heidenreich-a-35ffec73-da56-4974-a119-b24fa05ee816"
    },
    {
      "title": "+++ Livestream +++ Wie es mit Aiwanger weitergeht – das sagt Bayerns Ministerpräsident",
      "teaser": "25 Fragen sollte Hubert Aiwanger in der Flublattaffäre beantworten. Noch ist zum Inhalt nichts bekannt. Nun informiert Ministerpräsident Markus Söder aus »aktuellem Anlass« – hier live.",
      "url": "https://www.spiegel.de/politik/flugblatt-affaere-um-hubert-aiwanger-das-sagt-bayerns-ministerpraesident-nach-den-25-fragen-a-fdd0e9a1-1bbb-4be0-a571-3778775adad2",
      "image_title": "Wie es mit Aiwanger weitergeht – das sagt Bayerns Ministerpräsident - Alexandra Beier / Getty Images"
    },
    {
      "title": "Wir drehen eine Runde: BeTriton Auf großer Fahrt im Wowatüüt",
      "teaser": "Was entsteht, wenn man ein E-Bike und ein Mini-Boot kombiniert? Ein lettisches Start-up hat es getan und das BeTriton entwickelt. In dem irren Gefährt kann man auch schlafen – sogar auf dem Wasser. Von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/fahrberichte/betriton-unterwegs-im-wowatueuet-a-cf780c6e-9fd8-4131-b527-194a7b8d42d4",
      "author": "Niko Bünten und Jürgen Pander"
    },
    {
      "title": "Erstklässler im Luftschutzkeller »Ich will lernen, wie das Meer Wellen macht«",
      "teaser": "An diesem Freitag beginnt in der Ukraine das neue Schuljahr – für viele Kinder in Bunkern und Schutzräumen, aus Sorge vor russischen Luftangriffen. Doch auf Bildung verzichten wollen weder Schüler noch ihre Eltern.",
      "url": "https://www.spiegel.de/ausland/ukraine-erstklaessler-im-luftschutzkeller-ich-will-lernen-wie-das-meer-wellen-macht-video-a-aad76e16-eb55-4151-a5e1-388aad57bf02"
    },
    {
      "title": "Kabinettsklausur in Meseberg Wie ist denn jetzt die Stimmung in der Ampelkoalition?",
      "teaser": "Zwei Tage hat das Kabinett getagt und mehrere Vorhaben auf den Weg gebracht. Vor allem aber geht es um eine bessere Außendarstellung – die schon bald auf die Probe gestellt wird. Einschätzungen von Martin Knobbe aus Meseberg. Eine Videoanalyse von Rachelle Pouplier",
      "url": "https://www.spiegel.de/politik/deutschland/ampel-klausur-in-meseberg-wie-ist-die-stimmung-in-der-koalition-a-2b618de0-b92b-4de1-98f2-266d72729960"
    },
    {
      "title": "Pressekonferenz So will die Ampel die Wirtschaftskrise bekämpfen",
      "teaser": "Bürokratie abbauen, Investitionen ermöglichen: Die Bundesregierung hat auf Schloss Meseberg beraten, wie sie das Land wieder auf Kurs bringen will. Was kam dabei raus? Sehen Sie hier die Statements.",
      "url": "https://www.spiegel.de/politik/deutschland/bundesregierung-in-meseberg-so-will-die-ampel-die-wirtschaftskrise-bekaempfen-livestream-a-6fceb42c-a82b-4ec4-b661-50bbcd7a083f",
      "image_title": "So will die Ampel die Wirtschaftskrise bekämpfen - Tobias Schwarz / AFP"
    },
    {
      "title": "Söder und die Affäre Aiwanger Festhalten am Ein-Mann-Stammtisch",
      "teaser": "Bayerns Ministerpräsident Söder hat seinen Vize Hubert Aiwanger trotz schwerer Vorwürfe nicht fallen lassen. Das war vorhersehbar, aber machtpolitisch klug, analysiert SPIEGEL-Redakteurin Anna Clauß. Ein Video von Andreas Landberg",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeder-und-die-affaere-hubert-aiwanger-festhalten-am-ein-mann-stammtisch-a-486fe166-1c41-4148-bca9-f6a016ec045d"
    },
    {
      "title": "Chaos in Urlaubsländern Wassermassen in den Alpen – Feuer auf Sizilien",
      "teaser": "In der Schweiz, Österreich und Norditalien sorgt Starkregen für Überschwemmungen; einige Dörfer sind komplett abgeschnitten. Auf Sizilien kämpft die Feuerwehr derweil gegen Waldbrände.",
      "url": "https://www.spiegel.de/ausland/wetter-starkregen-an-den-alpen-feuer-auf-sizilien-a-68de1b9e-afc5-4978-830d-482209cc053b"
    },
    {
      "title": "Kuss-Eklat »Ich weiß, was sexuelle Aggression ist, und das hat nichts damit zu tun«",
      "teaser": "Seine Mutter ist im Hungerstreik, hat sich in einer Kirche verbarrikadiert. Vor der Tür verteidigen Freunde und Familie den spanischen Fußballverbandschef Rubiales. Dem droht in der Kuss-Affäre weiteres Ungemach.",
      "url": "https://www.spiegel.de/sport/luis-rubiales-mutter-im-hungerstreik-familie-verteidigt-fussballfunktionaer-nach-kuss-eklat-a-2868bdf8-d6b7-4b0a-b4b2-5a68f8676006"
    },
    {
      "title": "Statement Das sagt Bayerns Ministerpräsident zur Aiwanger-Affäre",
      "teaser": "Markus Söder hat Hubert Aiwanger in die Staatskanzlei »einbestellt«. Der Chef der Freien Wähler soll dort Fragen zur Flugblatt-Affäre beantworten. Wie geht es jetzt weiter? Sehen Sie das Statement von Markus Söder in voller Länge.",
      "url": "https://www.spiegel.de/politik/aiwanger-das-sagt-csu-chef-markus-soeder-zur-flugblatt-affaere-livestream-a-264844b1-df87-4d42-9983-20eb6b1fe027",
      "image_title": "Das sagt Bayerns Ministerpräsident zur Aiwanger-Affäre - Sammy Minkoff / imago images/Sammy Minkoff"
    },
    {
      "title": "Sturm auf Mallorca Fliegende Dächer und eine Schiffskollision im Hafen",
      "teaser": "Starkregen, heftige Winde – auf den Balearen mussten sich Urlauber vor herumfliegenden Gegenständen in Sicherheit bringen. Am Hafen löste sich ein Kreuzfahrtschiff von der Kaimauer.",
      "url": "https://www.spiegel.de/panorama/mallorca-heftiges-unwetter-im-video-kreuzfahrtschiff-kollidiert-mit-tanker-a-f886de08-3e59-4c94-bec1-e42b8359e692"
    },
    {
      "title": "Pressekonferenz So sieht die Einigung zur Kindergrundsicherung aus",
      "teaser": "Nach monatelangem Streit gibt es im Kabinett offenbar grünes Licht für die Kindergrundsicherung. Sehen Sie hier die Pressekonferenz mit Christian Lindner, Lisa Paus und Hubertus Heil in voller Länge.",
      "url": "https://www.spiegel.de/politik/kindergrundsicherung-darauf-haben-sich-lisa-paus-und-christian-lindner-geeinigt-a-00d932d7-da3b-485b-9c90-1399568c1b18",
      "image_title": "So sieht die Einigung zur Kindergrundsicherung aus - Michele Tantussi / REUTERS"
    },
    {
      "title": "Aus dem 3D-Drucker Prothesensteuerung per Gedankenkraft",
      "teaser": "Von Geburt an fehlt Dominika Frycz der linke Unterarm. Jetzt hat sie eine bionische Prothese, die Muskelimpulse aus dem Oberarm weitergibt. So kann sie Dinge selbst erledigen, für die sie früher fremde Hilfe benötigte. Von Annkathrin Stich",
      "url": "https://www.spiegel.de/gesundheit/prothese-aus-dem-3d-drucker-warum-eine-junge-frau-freut-dass-sie-jetzt-schnitzel-schneiden-kann-a-1e81e545-3d3b-40d8-a608-c3625aa6b447",
      "author": "Annkathrin Stich"
    },
    {
      "title": "Verschmutzung im Genfer See Plastikproblem im Urlaubsidyll",
      "teaser": "Klares Wasser vor malerischer Alpenkulisse: Der Genfer See ist ein Touristenmagnet – und hat ein Umweltproblem. Die Belastung durch Plastik hat laut der NGO Oceaneye ein bedrohliches Ausmaß erreicht. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/wissenschaft/natur/genfer-see-ngo-oceaneye-warnt-vor-plastikproblem-im-urlaubsidyll-a-6753efbf-f130-4f52-8306-3446ff3959f8"
    },
    {
      "title": "Queere deutsche Geschichte »Neu ist im 19. Jahrhundert die Idee, dass Homosexualität eine Identität sein kann«",
      "teaser": "Wie homo- und bisexuelle Menschen kämpfen trans Personen für die Freiheit, sie selbst sein zu dürfen. Wie weit reicht die queere Geschichte in Deutschland zurück? Das erklärt der Historiker Benno Gammerl bei SPIEGEL Deep Dive. Moderiert von Eva-Maria Schnurr",
      "url": "https://www.spiegel.de/geschichte/queere-geschichte-neu-im-19-jahrhundert-ist-die-idee-dass-homosexualitaet-eine-identitaet-sein-kann-a-d5357531-5a49-42c9-8cae-16a78510d2f1"
    },
    {
      "title": "Regenstimulation durch Chemikalien Diese Wolken über Mexiko werden jetzt geimpft",
      "teaser": "Dürren und Wassermangel nehmen weltweit zu. Unter anderem Mexiko und die Vereinigten Arabischen Emirate versuchen deshalb, gezielt Regen zu erzeugen – mit Chemikalien, die in die Wolken gesprüht werden. Von Fabius Leibrock und Samuel Bregolin",
      "url": "https://www.spiegel.de/ausland/klima-krise-wie-mexiko-wolken-mit-chemikalien-abregnen-lassen-will-a-2b8560eb-ec45-4625-a446-c996ddc72880",
      "author": "Fabius Leibrock und Samuel Bregolin"
    }
  ]
}