{
  "timestamp": "2023-07-05T09:13:58",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Armut, Frust, Gewalt in Frankreich »Das ist Krieg«",
      "teaser": "Es wird gebrandschatzt und geplündert: Tausende fordern den französischen Staat heraus. Nach dem Polizeischuss auf den 17-jährigen Nahel M. spricht Kameramann Olivier Azpitarte exklusiv mit einer Freundin des Toten. Ein SPIEGEL-TV-Film von Marie Groß",
      "url": "https://www.spiegel.de/ausland/frankreich-spiegel-tv-spricht-mit-einer-freundin-des-getoeteten-nahel-das-ist-krieg-a-45c212a6-a594-415a-b7ba-e4b76a060927"
    },
    {
      "title": "Tollhaus Penny-Markt Offenbarung im Discounter",
      "teaser": "Der Penny auf der Reeperbahn ist eine ganz eigene, schillernde Welt mit Menschen, wie man sie sonst nirgendwo findet. Skurril, lustig, anrührend. Eine Parallelwelt inmitten des Rotlichtviertels. Eine SPIEGEL-TV-Reportage von Markus Grün",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tollhaus-penny-markt-offenbarung-im-discounter-spiegel-tv-reportage-a-3856934d-d017-4b76-bb1d-241c5300dcd8"
    },
    {
      "title": "SPIEGEL Bestseller — mehr Lesen mit Elke Heidenreich »Wo man mich nicht haben will, da gehe ich auch nicht hin«",
      "teaser": "Eine winzige Frau, die als eine der ersten überhaupt Surfen lernt – und eine Mutter, die eine bessere Zukunft für ihre Töchter will. Elke Heidenreichs Buch-Empfehlungen für den Sommer mit Büchern für den Strandkorb.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-bestseller-mehr-lesen-mit-elke-heidenreich-a-3bcbc357-9542-42fd-a26d-7fba2268e1bc"
    },
    {
      "title": "Gepard-Besatzung in der Ukraine »Wenn wir nicht treffen, wird jemand trauern«",
      "teaser": "Die ukrainische Gegenoffensive kommt nur langsam voran, und das liegt auch an fehlender Flugabwehr: Sie reicht nicht, um gleichzeitig Soldaten und Zivilisten in den Städten effektiv zu schützen. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/wenn-wir-nicht-treffen-wird-jemand-trauern-a-2098e8d4-4564-4a3a-987f-23c4296374ad",
      "author": "Martin Sümening"
    },
    {
      "title": "Wiederaufbau in der Ukraine Wände aus russischen Munitionskisten",
      "teaser": "Seinen Hof im Osten der Ukraine haben Putins Truppen zerstört, ehe sie flohen. Doch Bauer Ihor nutzt, was die Russen zurückließen – sogar Raketenhülsen.",
      "url": "https://www.spiegel.de/ausland/wiederaufbau-in-der-ukraine-landwirt-repariert-haus-mit-munitionskisten-a-b29f72b5-9a38-4748-b8a0-6ea6a7436ce6"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Ist das diskriminierend, Frau Ataman?",
      "teaser": "»Asyltourismus«, »Pascha«, »Kartoffel«: Im Talk erklärt die Antidiskriminierungsbeauftragte Ferda Ataman, welche Begriffe man besser nicht verwendet – und sie erzählt von »Türkenklassen« und Neonazi-Begegnungen in Bayern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-ueber-rassismus-ist-das-diskriminierend-frau-ataman-a-994f7eda-5f79-4dc8-a839-58061ee937ba"
    },
    {
      "title": "Putins ungewöhnliches Bad in der Menge Kuss auf die Stirn",
      "teaser": "Wladimir Putin schüttelt Hände, umarmt Fans und lässt Selfies zu: Der kontaktscheue Kremlchef hat sich beim Besuch eines Touristenortes filmen lassen. So, als hätte es den Wagner-Aufstand nie gegeben. Was steckt dahinter?",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-ungewoehnliches-bad-in-der-menge-ein-kuss-auf-die-stirn-a-458c625a-c6b9-47c2-bace-a2c41a89901e"
    },
    {
      "title": "Luftkrieg So nutzen Russland und die Ukraine ihre Drohnen",
      "teaser": "Aufklärung, Angriff, Kamikaze: Russland setzt im Angriffskrieg offenbar vermehrt auf militärische Lancet-Drohnen. Die Ukraine versucht, mit improvisierten Fluggeräten gegenzuhalten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vier-propeller-und-eine-handgranate-a-019109c5-ca11-4ede-85b6-28918b430703"
    },
    {
      "title": "Diktator von Belarus Mächtig viel Eigenlob und eine Minibombe fürs Büro",
      "teaser": "Dass Wagner-Chef Jewgenij Prigoschin noch lebt, verdankt er Alexander Lukaschenko – behauptet zumindest Alexander Lukaschenko vor hochrangigen Militärs. Vom Verteidigungsminister Viktor Khrenin gab es ein besonderes Geschenk.",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-maechtig-viel-eigenlob-und-eine-minibombe-fuer-s-buero-a-f578bac6-43cf-48ea-951b-d2bd75549e57"
    },
    {
      "title": "Kochshow ohne Kohle Pasta mit Schuss – warum Wodka die Nudelsoße köstlich macht",
      "teaser": "Dieses Rezept ist nicht nur eine ideale Katermedizin, sondern auch kriminell einfach gemacht und sagenhaft günstig. Da bleibt sogar noch finanzieller Spielraum, sich unkaputtbares Basilikum zuzulegen. Ein Video von Sebastian Maas und Sebastian Becht",
      "url": "https://www.spiegel.de/start/kochshow-ohne-kohle-rezept-fuer-nudeln-mit-wodka-sosse-a-41396b00-80e0-48e9-97b6-0bd7162b151c"
    },
    {
      "title": "Raketenangriff auf Kramatorsk »Ich sehe nur Zerstörung, Angst und Horror«",
      "teaser": "Überall Trümmer, Rauch und verzweifelte Menschen: In der Nacht schlug eine russische Rakete in einem Lokal in der ukrainischen Stadt Kramatorsk ein, mehrere Gäste kamen ums Leben.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-angriff-auf-lokal-ich-sehe-nur-zerstoerung-angst-und-horror-a-a218c348-06b0-46e0-8a83-65c5ba450fd4"
    },
    {
      "title": "Putin über Wagner-Kämpfer »Wir haben diese Gruppe komplett finanziert«",
      "teaser": "Als die Wagner-Söldner auf Moskau zurollten, nannte er sie »Verräter«. Jetzt verblüffte Kremlchef Putin mit der Andeutung, Prigoschin und seine vermeintliche Privatarmee hätten Milliarden an Staatsgeldern veruntreut.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-ueber-wagner-kaempfer-wir-haben-diese-gruppe-komplett-finanziert-a-61a1a939-c90d-41f8-97a2-8213d02c0390"
    },
    {
      "title": "Armee in »voller Gefechtsbereitschaft« Das sagt Lukaschenko zum Wagner-Aufstand",
      "teaser": "Der Aufstand der Wagner-Söldner ist unterbunden – und der belarussische Diktator inszeniert sich vor hohen Militärs als Schlüsselfigur bei der Lösung des Konflikts. Dem Westen wirft Lukaschenko Provokationen vor.",
      "url": "https://www.spiegel.de/ausland/belarus-alexander-lukaschenko-aeussert-sich-zum-wagner-aufstand-a-e550a784-67a1-4ef5-b740-cd8f02acdb53"
    },
    {
      "title": "Russische Reaktionen nach Wagner-Revolte »Es gibt sehr ernste Probleme in diesem Land«",
      "teaser": "Rostow ist die Stadt, in der Prigoschins Aufstand am meisten zu spüren war – viele zeigen sich noch immer schockiert. Das Staats-TV präsentiert Bilder von Verteidigungsminister Schoigu, der am Wochenende abgetaucht war.",
      "url": "https://www.spiegel.de/ausland/russland-nach-dem-wagner-aufstand-es-gibt-sehr-ernste-probleme-in-diesem-land-a-065975c2-4155-4c0c-a8ab-e33a97d0ca35"
    },
    {
      "title": "Wald als CO₂-Speicher Bäume pflanzen fürs Klima – ist das wirklich so einfach?",
      "teaser": "Einfach für ein Aufforstungsprojekt spenden – und schon ist der eigene CO₂-Fußabdruck kompensiert. Mit diesem Versprechen werben verschiedene Initiativen. In der Praxis ist die Sache allerdings komplizierter. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/wald-als-co2-speicher-wie-gut-c02-kompensation-durch-aufforsten-funktioniert-a-a59501d8-48d5-4918-b226-aac3a80ea69f",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Der Kurzaufstand und die Folgen Antiterrormaßnahmen in Moskau noch in Kraft – Wagner-Söldner auf dem Rückzug",
      "teaser": "Erhöhte Vorsicht, Blaulicht und ein freier Tag in Moskau: Was am Tag nach dem kurzzeitigen Aufstand der Wagner-Armee in Russland passiert – und Aufnahmen von Prigoschin auf dem Weg nach Belarus.",
      "url": "https://www.spiegel.de/ausland/russland-anti-terrormassnahmen-in-moskau-noch-in-kraft-wagner-soeldner-auf-dem-rueckzug-a-6b910471-b84b-47cc-8155-5815a9a712e5"
    },
    {
      "title": "Wir drehen eine Runde: Barefoot Caravan Ach, du dickes Ei!",
      "teaser": "Der Barefoot Caravan ist ein schlau konstruierter Wohnwagen aus Großbritannien: Auf sechseinhalb Quadratmetern bietet er Eichenholz-Ablagen, Warmwasser und Weinregal. Nicht ganz so minimalistisch ist der Preis. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/barefoot-caravan-im-test-wir-drehen-eine-runde-a-0e3cace1-f4c3-465d-bbf4-5d6155aeee71"
    },
    {
      "title": "Prigoschin gegen Putin So begann der Wagner-Aufstand",
      "teaser": "Panzer in Rostow am Don, Putin wütet im Staats-TV und Moskau ist in erhöhter Alarmbereitschaft. Die wichtigsten Szenen des Angriffs im Video. Von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/russland-so-begann-der-prigoschin-aufstand-a-30d9fdc3-23cc-47c2-8a56-13bc667e46d8",
      "author": "Fabian Pieper"
    },
    {
      "title": "Stromspeicherprojekt in der Lausitz Wie eine Kohleregion grün werden soll",
      "teaser": "Das Ende der Braunkohle bereitet in der strukturschwachen Lausitz vielen Menschen Sorgen. Nun sollen auf den riesigen Kraftwerksarealen Stromspeicher und Solarparks entstehen. Gelingt die ostdeutsche Energiewende? Von Patrick Müthing",
      "url": "https://www.spiegel.de/panorama/energiewende-groesster-stromspeicher-deutschlands-soll-kohle-in-der-lausitz-abloesen-a-5f65ea85-c9ea-40ec-ab7e-34a73c808732",
      "author": "Patrick Müthing"
    },
    {
      "title": "Aufstand von Prigoschin »Wir retten Russland«",
      "teaser": "Prigoschin ruft zum Aufstand: Der Chef der Söldnergruppe Wagner geht Putins Regierung wieder scharf an. Diesmal sitzt er ranghohen Militärs gegenüber – in deren Kommandozentrale.",
      "url": "https://www.spiegel.de/ausland/aufstand-des-wagner-chefs-prigoschin-wir-retten-russland-a-1d7a8c3c-833c-4f93-b1e7-b5cbec8e7314"
    }
  ]
}