{
  "timestamp": "2023-07-15T20:12:45",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hitze in Bayern Baden, surfen, schmoren",
      "teaser": "Bei Temperaturen über 30 Grad zieht es die Menschen in Bayern ans Wasser – ob in München oder Umgebung. Viele freuen sich über das Wetter, doch die Hitze ist auch gefährlich.",
      "url": "https://www.spiegel.de/panorama/bayern-erlebt-eine-hitzewelle-baden-surfen-schmoren-a-00d6cfa6-2e2b-4c64-b215-87c6054bc374"
    },
    {
      "title": "Diebstahl von Edelmetallen Das Ende einer Betrügerbande",
      "teaser": "Mahmut C. soll Anführer einer Diebesbande sein, die mehr als 20 Millionen Euro bei Deutschlands größtem Kupferhersteller ergaunert hat. Nach zwei Jahren Ermittlungsarbeit kommt es zur Großrazzia. Ein SPIEGEL-TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/justiz/diebstahl-von-edelmetallen-dreiste-masche-einer-betrueger-bande-spiegel-tv-a-76f3c461-6b7f-4a91-a1c9-d25e75375a54"
    },
    {
      "title": "Streik in Hollywood »Wir drohen alle, unseren Lebensunterhalt zu verlieren«",
      "teaser": "Es geht um bessere Bezahlung und Absicherungen gegen künstliche Intelligenz: In Los Angeles und New York streiken Schauspieler und Autoren. Selbst eine Oscar-Gewinnerin ging auf die Straße.",
      "url": "https://www.spiegel.de/kultur/hollywood-streik-wir-drohen-alle-unseren-lebensunterhalt-zu-verlieren-a-c76930f5-5214-496b-9aa6-c732c0267b7c"
    },
    {
      "title": "Ukrainische Gegenoffensive Der mühsame Kampf durch riesige Minenfelder",
      "teaser": "Kiews Soldaten fürchten Minen, die Russland in Massen auslegen konnte – auch mit Spezialgerät. SPIEGEL-Redakteur Jörg Römer erklärt, wie das die ukrainische Gegenoffensive bremst und wie sie trotzdem vorankommt. Eine Videoanalyse von Benjamin Eckert und Jörg Römer",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-russland-riesige-minenfelder-auslegt-und-kiew-sie-muehsam-raeumt-a-c5496ff8-d4fa-4372-a4ad-9bf831e38d16"
    },
    {
      "title": "Unterbrechung der Sommerpressekonferenz Und dann bringt ein Jingle-Bells-Klingelton Scholz zum Lachen",
      "teaser": "Mitten in der Konferenz erklingt ein Pfeifen im Raum. Offenbar ein Klingelton – und der wird einfach nicht stumm. Da muss sogar der ernste Scholz lachen. Die Szene im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/und-dann-bringt-ein-jingle-bells-klingelton-scholz-zum-lachen-a-0008a953-f9af-408a-9801-6c0d6fcca086"
    },
    {
      "title": "Salafistischer Imam Hassprediger im Visier der Behörden",
      "teaser": "In einer Bremer Moschee hetzt Abbes Chihi gegen vermeintlich Ungläubige. Er verehrt Osama Bin Laden, lobt Dschihadisten, verunglimpft Juden als Schweine. Für das Gericht bewegt er sich noch im Rahmen der Meinungsäußerung. Ein SPIEGEL-TV-Film von Adrian Altmayer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/salafistischer-imam-hassprediger-im-visier-der-behoerden-spiegel-tv-a-cf7538ab-5a88-4db8-bb5c-535111c526f5"
    },
    {
      "title": "Scholz-Lacher bei Sommer-PK »Das ist jetzt kein Cyberangriff«",
      "teaser": "Mitten in der Pressekonferenz erklingt ein Pfeifen im Raum. Offenbar der Klingelton eines Teilnehmers – doch der will einfach nicht ausgehen. Da muss sogar der Bundeskanzler lachen.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-lacher-bei-sommer-pk-das-ist-jetzt-kein-cyber-angriff-a-29d36ee7-41b2-48e4-acb5-4aa1fa7a5c25"
    },
    {
      "title": "Ukraine, Ampel-Koalition, AfD Das sagte Olaf Scholz bei der Sommerpressekonferenz",
      "teaser": "Vor seinem Urlaub stellte sich der Bundeskanzler in Berlin den Fragen der Presse. Wie bewertet er die Arbeit der Regierung – und was kommt nach dem Sommer? Die Sie hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagt-der-bundeskanzler-bei-der-sommerpressekonferenz-a-426f97d7-30b1-4659-8fb0-71faf93e365f",
      "image_title": "Das sagte Olaf Scholz bei der Sommerpressekonferenz - IMAGO/Florian Gaertner / IMAGO/photothek"
    },
    {
      "title": "Sprengung in Kiel Erst beim dritten Versuch hat es geklappt",
      "teaser": "Zwei Sprengungen – doch ein ausrangiertes Kohlekraftwerk an der Ostseeküste wollte einfach nicht komplett fallen. Der Sprengmeister wunderte sich – eine weitere Explosion brachte endlich Erfolg.",
      "url": "https://www.spiegel.de/panorama/sprengung-eines-kohlekraftwerkes-in-kiel-der-dritte-versuch-war-erfolgreich-a-72544403-a415-42f2-959e-dd988197e9d4"
    },
    {
      "title": "Umstrittene Waffenlieferungen »Es ist nötig, weil den Ukrainern die Munition ausgeht«",
      "teaser": "Die USA liefern der Ukraine Streumunition – richtig oder falsch? Darüber diskutieren Sicherheitsexperte Carlo Masala und SPD-Politiker Michael Müller im SPIEGEL-Spitzengespräch. Hier die wichtigsten Ausschnitte. Von Chris Schneidewind",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-carlo-masala-ueber-lieferung-von-streumunition-a-282ae74f-b6fa-4079-9622-c56152ac2094",
      "author": "Chris Schneidewind"
    },
    {
      "title": "Ukrainische Frontkämpfer »Wir brauchen die Nato, um Waffen zu bekommen«",
      "teaser": "»Aus Rache für die Kameraden« schreiben ukrainische Soldaten auf ihre Granaten, bevor sie bei Bachmut auf den Feind feuern. Von der Nato erhoffen sie sich mehr Munition und Ausrüstung – ohne die könne man nicht vorrücken.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-moment-brauchen-wir-die-nato-um-waffen-zu-bekommen-a-538c95b6-99df-46f4-b8fa-853307181415"
    },
    {
      "title": "Pressekonferenz Das sagte die Unionsspitze zum plötzlichen Wechsel des Generalsekretärs",
      "teaser": "Überraschend hat CDU-Chef Friedrich Merz seinen Generalsekretär ausgetauscht. An die Stelle von Mario Czaja tritt Carsten Linnemann. Wie geht es jetzt weiter? Sehen Sie hier die gesamte Pressekonferenz.",
      "url": "https://www.spiegel.de/politik/deutschland/cdu-unionsspitze-aeussert-sich-zum-wechsel-des-generalsekretaers-livestream-a-a38b7b37-b7f6-4f5d-9219-2b3213f4e949",
      "image_title": "Das sagte die Unionsspitze zum plötzlichen Wechsel des Generalsekretärs - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "Kochen ohne Kohle Das ewige Lieblingsgericht: Erdnussbutter-Knoblauch-Nudeln",
      "teaser": "Fans seiner Kolumne lieben Erdnussnudeln. Diesmal zeigt Koch Sebastian Maas, wie das Gericht mit Rotkohl verfeinert wird. Ein Kochvideo von Sebastian Maas und Sebastian Becht",
      "url": "https://www.spiegel.de/start/kochen-ohne-kohle-rezept-fuer-erdnussbutter-knoblauch-nudeln-a-5a91e27d-dcb1-4399-9fb5-89768f9ca608"
    },
    {
      "title": "Diskussion über Nato-Beitritt der Ukraine Ist Olaf Scholz der Pudel von Joe Biden?",
      "teaser": "Die Ukraine soll in die Nato – irgendwann. Warum sich vor allem Deutschland zögerlich zeigt, darüber diskutieren SPD-Politiker Michael Müller und Sicherheitsexperte Carlo Masala im Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ukraine-ist-olaf-scholz-der-pudel-von-joe-biden-talk-ueber-nato-beitritt-a-c957652c-aabc-48ec-83bf-1f79d8971261"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (2) Das Kind ist bei Oma und Mama fliegt",
      "teaser": "Bei jedem Sprung im Wingsuit spielen sie mit ihren Leben. Nun haben sie ein Kind. Und trotzdem machen Géraldine Fasnacht und ihr Mann mit dem Extremsport weiter. Von Christina Pohl",
      "url": "https://www.spiegel.de/sport/extremsport-und-psyche-basejumper-elternpaar-aus-der-schweiz-ueber-wingsuit-sport-a-ce5deec0-adc7-4abd-b5ac-869a44842bcf",
      "image_title": "Das Kind ist bei Oma und Mama fliegt - Géraldine Fasnacht",
      "author": "Christina Pohl"
    },
    {
      "title": "SPIEGEL Original – Extremsport und Psyche (3) »Wenn es so wehtut, spürt man, dass man lebt«",
      "teaser": "Ohne Sauerstoff, ohne Begleiter: Solobergsteiger Jost Kobusch geht bei jeder Tour an seine Grenzen. Warum? Von Christina Pohl",
      "url": "https://www.spiegel.de/sport/solo-bergsteiger-jost-kobusch-an-mont-blanc-und-mount-everest-wenn-es-so-weh-tut-spuert-man-dass-man-lebt-a-5818e5bf-d4ec-497a-8ff7-cc84f3e675a5",
      "author": "Christina Pohl"
    },
    {
      "title": "Pressekonferenz So lief der erste Tag beim Nato-Gipfel",
      "teaser": "Der Weg für Schwedens Beitritt ist seit gestern frei. An Tag eins des Nato-Gipfels ging es heute vor allem um Unterstützung für die Ukraine. Was wurde beschlossen? Sehen Sie das Statement von Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/politik/nato-gipfel-das-sagt-jens-stoltenberg-nach-dem-ersten-tag-livestream-a-057be958-aa39-4419-9fac-0c64e9676e78",
      "image_title": "So lief der erste Tag beim Nato-Gipfel - IMAGO/Henrik Montgomery/TT / IMAGO/TT"
    },
    {
      "title": "Wasser im Hut, tragbare Sprinkler So trotzen Europäer der Gluthitze",
      "teaser": "Fast 40 Grad mitten in der Stadt: Madrid und Rom leiden unter einer Hitzewelle, auch in Paris sind die Temperaturen hoch. Vor allem für ältere Menschen kann es gefährlich werden.",
      "url": "https://www.spiegel.de/panorama/spanien-italien-hitzewelle-und-sehnsucht-nach-erfrischung-so-trotzen-europaeer-der-gluthitze-a-f10f391f-b0d5-4d62-b246-843b81ba3c7b"
    },
    {
      "title": "Umstrittene Tradition In Pamplona werden wieder Stiere gehetzt",
      "teaser": "Bei der traditionellen Stierhatz im spanischen Pamplona sind in den vergangenen Tagen bereits 22 junge Männer verletzt worden. Kritiker sehen in der Veranstaltung vermeidbare Tierquälerei.",
      "url": "https://www.spiegel.de/panorama/pamplona-in-spanien-schon-22-verletzte-bei-stierhatz-in-den-ersten-tagen-a-86d22028-8aae-48f8-8ff5-a0d2359b7182"
    },
    {
      "title": "»The Sphere« in Las Vegas Die Zwei-Milliarden-Dollar-Kugel",
      "teaser": "Mal Riesenmond, mal gigantischer Basketball: In der US-Metropole Las Vegas verblüfft der Kugelbau »The Sphere« mit spektakulären Bildern. Dank 1,2 Millionen LED-Elementen.",
      "url": "https://www.spiegel.de/panorama/the-sphere-in-las-vegas-die-zwei-milliarden-dollar-kugel-a-ae0d517f-a105-4c23-ad5b-03615011ee75"
    }
  ]
}