{
  "timestamp": "2023-11-24T16:15:04",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Niederländische Muslime über Wilders-Wahlsieg »Dies ist nicht das Land, in das ich mich verliebt habe«",
      "teaser": "Tausende Niederländer sind gegen den rechtsnationalen Wahlsieger Geert Wilders auf die Straße gegangen. Muslime sorgen sich um ihre Zukunft, falls er Ministerpräsident wird. Das aber bleibt offen.",
      "url": "https://www.spiegel.de/ausland/niederlande-muslime-ueber-geert-wilders-wahlsieg-dies-ist-nicht-das-land-in-das-ich-mich-verliebt-habe-a-21204f9b-40a5-4fed-a8e8-dbcc40e20012"
    },
    {
      "title": "Bis zu 10.000 Portionen pro Tag Dieser Zug bringt Ukrainern Essen auf Schienen für den Kriegswinter",
      "teaser": "Zum Testlauf gab es Truthähne: Eine Großküche in sechs Zugwaggons soll Ukrainerinnen und Ukrainer mit warmen Mahlzeiten versorgen, wenn Russland wieder Angriffe auf Strom- und Wärmeversorgung fliegt.",
      "url": "https://www.spiegel.de/ausland/ukraine-zug-soll-warme-mahlzeiten-a-b616dd2e-1bc5-4c29-9ef4-a67601d84ef5"
    },
    {
      "title": "Hamas-Geiseln Wer jetzt freigelassen wird und wie es weitergeht",
      "teaser": "Angehörige warten seit mehr als sechs Wochen auf ein Lebenszeichen, nun gibt es endlich Hoffnung: Die Terrororganisation Hamas will im Rahmen eines Deals zunächst 50 Geiseln freilassen. Nur wen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-50-geiseln-sollen-aus-gewalt-der-terrororganisation-hamas-freikommen-nur-wer-a-41a52005-1a02-45f4-98d2-ebcab87fac57"
    },
    {
      "title": "SPIEGEL-Talk zum Krieg in Nahost »Es war einfach nur die pure Angst«",
      "teaser": "Sie harrte nach dem Hamas-Terror drei Wochen im Gazastreifen aus, er bangt um seine Familie. Im Spitzengespräch berichten Psychologin Maren Heldberg und Comedian Abdul Chahin zusammen mit SPIEGEL-Reporter Jonathan Stock von ihren Erlebnissen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/gaza-maren-heldberg-und-abdul-kader-chahin-im-spiegel-talk-es-war-einfach-nur-die-pure-angst-a-444cf4cf-1683-4818-8d11-52a11042f629"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 3 Jackie, der Wahlkampf und ein kranker Präsident",
      "teaser": "Mit nur 43 Jahren zieht John F. Kennedy 1961 ins Weiße Haus ein. Weggefährten und Beobachter erinnern an die erfolgreichste Zeit des Politstars – und erzählen, wie es hinter der perfekten Fassade aussah. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-die-witwe-der-wahlkampf-und-ein-kranker-praesident-a-d40421ba-3741-401a-bc5e-05a8813a7dde"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 4 Die Theorie der magischen Kugel und der Fluch der Kennedys",
      "teaser": "Das Projektil soll im Autositz stecken geblieben sein – hinter US-Präsident Kennedy. 60 Jahre nach dem Attentat bricht ein damaliger Personenschützer sein Schweigen. Diese Aussage bringt die Einzeltäter-These ins Wanken. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-teil-4-die-theorie-der-magischen-kugel-und-der-fluch-der-kennedys-a-a013be6b-4f0c-4ce1-b3bb-c7c4da04e88d"
    },
    {
      "title": "Frachter durch Huthi-Rebellen gekapert Überfall aus der Luft",
      "teaser": "Im Roten Meer haben Huthi-Rebellen ein Frachtschiff gekapert – per Helikopter. Das zeigen Aufnahmen, die die Kämpfer selbst veröffentlicht haben. Die iranische Regierung dementiert proaktiv jede Beteiligung an der Aktion.",
      "url": "https://www.spiegel.de/ausland/huthi-rebellen-entfuehren-frachtschiff-im-roten-meer-ueberfall-aus-der-luft-a-1e89d45c-b43d-4b7b-9a0b-404a142dcb53"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 2 Der Mörder, der Kalte Krieg und ein Land im Schockzustand",
      "teaser": "Waren es die Sowjets? Die Schüsse auf Kennedy fallen in politisch angespannten Zeiten. Weltweit wird über Motiv, Täter und Drahtzieher spekuliert. Dann gibt es eine Festnahme. Ein Ex-Secret-Service-Agent erinnert sich. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-der-moerder-der-kalte-krieg-und-ein-land-im-schockzustand-a-65480e48-dc17-4bbc-9d55-986c0426243e"
    },
    {
      "title": "Israel veröffentlicht Aufnahmen Überwachungsvideos sollen Geiseln in Schifa-Klinik zeigen",
      "teaser": "Bewaffnete Männer in Krankenhausfluren, in ihrer Gewalt offenbar Geiseln: Videos aus der Schifa-Klinik in Gaza sollen Israels Behauptung untermauern, dass Hamas-Terroristen Krankenhäuser militärisch nutzen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-aufnahmen-aus-schifa-krankenhaus-ueberwachungsvideos-sollen-geiseln-zeigen-a-1432828e-33d1-43f3-aff6-d6baeee96c08",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Jüdisch-arabischer Dialog nach dem Hamas-Massaker »Ich bin hier, um ein bisschen Hoffnung zu spüren«",
      "teaser": "In Israel ist die Stimmung zwischen jüdischen und arabischen Israelis derzeit mehr als angespannt. Eine Initiative versucht dagegen anzukommen – mit Gesprächsrunden, Geduld und einer Hilfs-Hotline. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-wie-juedische-und-arabische-buerger-zusammenhalten-a-f82c7757-e24c-4f3a-afae-3cfc13015734",
      "author": "Fabius Leibrock"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 1 Der Mordanschlag von Dallas und das mysteriöse Beweisstück",
      "teaser": "Die Schüsse auf US-Präsident Kennedy schockierten 1963 die Welt. Als Personenschützer erlebte Paul Landis den Anschlag aus nächster Nähe. 60 Jahre danach bricht er sein Schweigen. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-jfk-bodyguard-paul-landis-bricht-sein-schweigen-nach-60-jahren-a-9663833c-ef10-4230-8c01-e60bfd2c1f00"
    },
    {
      "title": "SPIEGEL-Bestseller – Mehr Lesen mit Elke Heidenreich »Verdammt noch mal, es kann doch nicht nur Männer geben«",
      "teaser": "Wie viele Komponistinnen kennen Sie? Es gibt viel mehr als man denkt, hat unsere Literaturkritikerin dank eines wunderschönen Buchs festgestellt. Und sie empfiehlt einen Roman, in dem ein berühmter irrer Maler eine Ehe rettet.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreich-empfiehlt-250-komponistinnen-und-einen-roman-mit-van-gogh-a-f1c03faa-155a-42ef-b444-4d1afec68759"
    },
    {
      "title": "Tote und Verletze nach Angriff auf Chan Junis »Es gibt keinen sicheren Ort«",
      "teaser": "Verletzte werden mit Holzwagen transportiert, es droht der Ausbruch von Krankheiten: Nach israelischen Raketenangriffen im südlichen Gazastreifen spitzt sich die humanitäre Krise weiter zu. Im Kampf gegen die Hamas drohen weitere zivile Opfer.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-tote-und-verletze-nach-angriff-auf-chan-junis-es-gibt-keinen-sicheren-ort-a-eb79d5ab-82d9-4f74-ad7e-15b4c81a391e"
    },
    {
      "title": "Im Test: Dayun ES3 Rustikaler Kleinwagen in Zartrosa",
      "teaser": "Die chinesische Marke Dayun baute bis vor Kurzem ausschließlich Motorräder und Lkw, nun liefert sie Elektroautos nach Deutschland. Der Kleinwagen ES3 macht manches richtig – hat aber auch gravierende Schwächen. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/dayun-es3-im-test-schlicht-aber-nicht-billig-a-cde91ca4-5f87-459a-a5d4-6831b649ab17",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "Pressekonferenz in Berlin Das sagt Erdoğan zu den Kriegen in Nahost und in der Ukraine",
      "teaser": "Der türkische Präsident Recep Tayyip Erdoğan ist zu Besuch in Berlin. Zusammen mit dem deutschen Bundeskanzler beantwortet er Fragen zum Nahost- und zum Ukrainekrieg. Sehen Sie hier die Fragerunde in voller Länge.",
      "url": "https://www.spiegel.de/politik/recep-tayyip-erdogan-tuerkischer-praesident-zu-besuch-bei-kanzler-olaf-scholz-in-berlin-livestream-a-e39b17c1-9a06-4ba7-a6c0-b8a41d10b3c2",
      "image_title": "Das sagt Erdoğan zu den Kriegen in Nahost und in der Ukraine - LIESA JOHANNSSEN / REUTERS"
    },
    {
      "title": "Israels Bodenoffensive im Norden Gazas »Wir sind kurz davor, das Militärsystem zu zerstören«",
      "teaser": "Israels Armee hat neue Videos veröffentlicht, die aus dem Gazastreifen stammen sollen. Sie zeigen Kämpfe, Tunnel, Waffen. Und der Chef des Generalstabs gibt ein Update – offenbar aus dem Kriegsgebiet.",
      "url": "https://www.spiegel.de/ausland/israel-gegen-die-hamas-wir-sind-kurz-davor-das-militaersystem-zu-zerstoeren-a-3bc0e0fa-c91d-4c20-b3b9-b20c991b7850"
    },
    {
      "title": "Umkämpftes Krankenhaus in Gaza Ein Armeevideo, ein paar Kalaschnikows – und viele offene Fragen",
      "teaser": "Israelische Soldaten haben nach eigenen Angaben im Schifa-Krankenhaus Waffen und Ausrüstung der Hamas gefunden. Um Zweifel zu zerstreuen, veröffentlichte die Armee ein ungeschnittenes Video. Doch die Kritik wächst.",
      "url": "https://www.spiegel.de/ausland/schifa-krankenhaus-in-gaza-video-der-israelischen-armee-soll-beweise-und-waffen-zeigen-a-9b2786c8-84bf-489c-8f7b-512cc481107e"
    },
    {
      "title": "Protestmarsch durch Israel 65 Kilometer zu Fuß – für die Geiseln in Gaza",
      "teaser": "Hunderte Israelis sind zu einem Protestmarsch von Tel Aviv nach Jerusalem aufgebrochen. Sie sind wütend auf ihre Regierung, weil die einen Geiseldeal mit der Hamas ablehnt. Für Premier Netanyahu ist das ein Warnsignal.",
      "url": "https://www.spiegel.de/ausland/65-kilometer-zu-fuss-fuer-die-geiseln-in-gaza-a-bb92dd42-e6a0-4d63-b7d1-4e1bd033f702"
    },
    {
      "title": "Spitzengespräch »Ich fühle mich als Jüdin, die Israel kritisiert, bedroht«",
      "teaser": "Ist jüdisches Leben in Deutschland sicher? Im SPIEGEL-Talk diskutieren die Autorin Deborah Feldman und Linkenpolitiker Gregor Gysi über Demo-Verbote, blinde Solidarität und Antisemitismus von links. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/spitzengespraech-deborah-feldman-und-gregor-gysi-ueber-antisemitismus-und-israel-gaza-a-84d701c2-285f-465e-9f61-cc94c4b1dda8"
    },
    {
      "title": "Unterwegs im ukrainischen Kampfgebiet »Die Russen sind sehr, sehr lernfähig«",
      "teaser": "Trotz westlicher Unterstützung gelingt es der Ukraine bisher nicht, Russland zu schlagen. Aus dem Krieg ist ein Stellungskrieg geworden. SPIEGEL TV-Reporter Andreas Lünser und Kameramann Jochen Blum waren an der Front.",
      "url": "https://www.spiegel.de/ausland/ukrainisches-kampfgebiet-spiegel-tv-reporter-an-der-front-die-russen-sind-sehr-sehr-lernfaehig-a-3e92b038-e8be-4758-97ad-059fdf103661"
    }
  ]
}