{
  "timestamp": "2023-11-01T13:14:17",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heidi Klums Halloween Pfauenpower mit Eierkopf",
      "teaser": "Im vergangenen Jahr kam sie als Wurm, dieses Mal verkleidete sich Heidi Klum zu ihrer jährlichen Halloween-Party als Vogel. Fürs Federkleid mussten zehn Akrobaten herhalten. Und auch für Ehemann Tom hat sie etwas ausgebrütet.",
      "url": "https://www.spiegel.de/panorama/heidi-klum-an-halloween-pfauenpower-mit-eierkopf-a-7fa0d0a4-0daf-46de-9e0a-e4afab3edeb0"
    },
    {
      "title": "Mexiko Eine Karawane zieht Richtung USA",
      "teaser": "Erst waren es 3500, nun sollen sich bereits 8000 Menschen dem Flüchtlingstreck angeschlossen haben. Er durchquert Mexiko, das Ziel ist die texanische Grenze. In den USA ist die Migrationsdebatte schon in vollem Gange.",
      "url": "https://www.spiegel.de/ausland/mexiko-fluechtlingskarawane-marschiert-in-richtung-usa-a-252d12c9-7b0d-4309-bd05-fade38ffd6dc"
    },
    {
      "title": "Explosion in Dschabalia »Wir wissen nicht, was wir tun sollen. Es gibt überall Verletzte«",
      "teaser": "Nach israelischen Luftangriffen sind in einem Flüchtlingslager im Gazastreifen Dutzende Menschen gestorben, die genaue Zahl ist unklar. Die Krankenhäuser sind überfüllt, die Uno warnt vor Lebensmittel- und Trinkwasserknappheit.",
      "url": "https://www.spiegel.de/ausland/gaza-wir-wissen-nicht-was-wir-tun-sollen-es-gibt-ueberall-verletzte-a-84e88ffb-a66e-4037-83d8-c6bb3a3e8d87"
    },
    {
      "title": "Freiwillige Helfer in der Ukraine »So bin ich ein Teil des Kampfes gegen die Besatzer«",
      "teaser": "Dima und seine Freunde aus Kiew fahren regelmäßig an die Front. Wichtiger als die Lebensmittel und Werkzeuge, die sie den Soldaten mitbringen, ist die moralische Unterstützung. Ein Video von Marcus Heep und Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-freiwillige-aus-kiew-versorgen-soldaten-an-der-front-a-6ebb084e-db52-4952-be82-7b3411e33124"
    },
    {
      "title": "Antisemitismus an US-Universitäten Wie jüdische Studierende sich gegen Hassbotschaften wehren",
      "teaser": "Jüdische Studierende sehen sich an US-Universitäten bedroht. Im Oktober wurden mehr als 300 antisemitische Vorfälle gemeldet – darunter ein Dozent, der den Hamas-Terror begrüßt. Jetzt reagiert das Weiße Haus. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/antisemitismus-an-us-universitaeten-wie-juedische-studierende-sich-gegen-hassbotschaften-wehren-a-daae7369-0286-47e0-982d-f0aa95195b4f"
    },
    {
      "title": "Eiskalte Verbrechen Wenn Frauen töten",
      "teaser": "Was muss passieren, damit Frauen zu Mörderinnen werden? Gehen sie anders vor als Männer? Gewalttäterinnen töten deutlich seltener als Männer, dafür aber planvoller und raffinierter. Ihr Vorgehen: auffällig unauffällig. Eine SPIEGEL-TV-Reportage von Sanja Hardinghaus und Alexandra Pfeil",
      "url": "https://www.spiegel.de/panorama/justiz/eiskalte-verbrechen-1-wenn-frauen-toeten-spiegel-tv-reportage-a-57e27ff9-722c-4652-a709-b451b88a2ec3"
    },
    {
      "title": "Antisemitische Ausschreitungen in Dagestan Sturm aufs Rollfeld",
      "teaser": "Dutzende Männer haben einen Flughafen in der russischen Kaukasusrepublik Dagestan verwüstet und eine Maschine aus Israel belagert – offenbar auf der Suche nach jüdischen Passagieren. Amateurvideos zeigen die Tumulte.",
      "url": "https://www.spiegel.de/ausland/dagestan-antisemitischer-angriff-an-flughafen-videos-zeigen-sturm-aufs-rollfeld-a-895dcefc-1eaf-4821-afa7-e8f3aad4278f"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Ein Buch in vier Kapiteln – Feuer, Wasser, Erde, Luft",
      "teaser": "Klug, leicht und beeindruckend – so urteilt unsere Kritikerin über das Buch von Florian Illies. Es zeichnet das Leben des Malers Caspar David Friedrich nach. Zusätzlich gibt es noch einen schönen Schmöker für den Herbst.",
      "url": "https://www.spiegel.de/kultur/literatur/elke-heidenreich-empfiehlt-ein-buch-in-vier-kapiteln-feuer-wasser-erde-luft-a-f971ddab-5429-4eb5-afd3-a909a98e63f5"
    },
    {
      "title": "Israel nach dem Hamas-Terror Trauer, Trauma, Tatendrang",
      "teaser": "Seit dem Terrorangriff der Hamas befindet sich Israel im Schockzustand. Viele Menschen engagieren sich, wollen Traumatisierten und Angehörigen helfen. Ein Besuch bei drei Initiativen in und um Tel Aviv. Von Fabius Leibrock und Felix Rettberg",
      "url": "https://www.spiegel.de/ausland/israel-nach-dem-hamas-terror-zwischen-trauer-miteinander-und-hoffnung-a-644e69b3-09d5-43cf-8797-1f09b8d455a4",
      "author": "Fabius Leibrock und Felix Rettberg"
    },
    {
      "title": "Israels Angriffe auf den Gazastreifen »Der Krieg ist in eine neue Phase getreten«",
      "teaser": "Kampfjets werfen Bomben ab, Panzer dringen in den Gazastreifen ein: Israel hat seine Angriffe auf die Hamas ausgeweitet. SPIEGEL-Reporter Alexander Sarovic schildert seine Eindrücke von der Grenze.",
      "url": "https://www.spiegel.de/ausland/israel-weitete-angriffe-auf-gaza-aus-der-krieg-ist-in-eine-neue-phase-getreten-a-8383b75e-138e-4e0f-bcfc-4b2bc915f139"
    },
    {
      "title": "Waffenboom in Israel »Ich habe begriffen, dass ich mich schützen muss«",
      "teaser": "Jung, alt, Frauen, Männer: Seit dem Hamas-Terrorangriff sind in Israel Schießtrainings ausgebucht, Waffenläden erleben einen Ansturm. Die Regierung ermutigt die Bürger dazu, sich selbst zu verteidigen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/israel-waffen-boom-nach-terrorangriff-der-hamas-ich-habe-begriffen-dass-ich-mich-schuetzen-muss-a-7a2105af-916d-4af9-b377-eb90e1dec6ef",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Humanitäre Lage in Gaza Wo Helfen kaum möglich ist",
      "teaser": "Die Johanniter versuchen, eine Augenklinik in Gaza zu unterstützen, die im Krieg zerstört wurde. Um dort wieder Patienten behandeln zu können, braucht es Medikamente, Wasser und vor allem: Benzin. Ein Video von Benjamin Eckert",
      "url": "https://www.spiegel.de/ausland/gaza-johanniter-mitarbeiterin-ueber-fehlende-hilfslieferungen-und-zerstoerte-krankenhaeuser-a-49cfb673-6c77-4703-80f5-53ea4298f10c"
    },
    {
      "title": "Angriff auf die Hamas Was steckt hinter Israels jüngster Gaza-Razzia?",
      "teaser": "Ein »begrenzter Vorstoß« mit Kampfpanzern und Bulldozern: Israels Militär hat Aufnahmen eines nächtlichen Einsatzes gegen Hamas-Terroristen veröffentlicht – und spricht von einer Vorbereitung auf künftige Kampfhandlungen.",
      "url": "https://www.spiegel.de/ausland/israel-veroeffentlicht-video-von-begrenztem-vorstoss-gegen-hamas-im-gazastreifen-a-b755c350-553e-41b5-8f92-f303c6f80bcd"
    },
    {
      "title": "Holocaustüberlebende zu Terror der Hamas »Sie haben auf nichts Rücksicht genommen«",
      "teaser": "Sarina Blumenfeld überlebte den Holocaust. Wie blickt sie nun auf die Gewalt der Hamas in Israel? Sie sagt: Die Taten der Terroristen seien schlimmer als die der Nazis.",
      "url": "https://www.spiegel.de/ausland/israel-holocaust-ueberlebende-sarina-blumenfeld-spricht-ueber-den-terror-der-hamas-a-710215e3-2754-44c1-bb49-52abc3389de2"
    },
    {
      "title": "SPIEGEL TV vom 23.10.2023 Der Jahrhundertcoup: Ein krimineller Clan auf Beutezug",
      "url": "https://www.spiegel.de/panorama/justiz/spiegel-tv-vom-23-10-2023-der-jahrhundertcoup-2-ein-krimineller-clan-auf-beutezug-a-b39489c3-e93a-4e10-a74f-cb18490a97c8"
    },
    {
      "title": "Weitere Frauen frei So inszeniert die Hamas die Geiselübergabe",
      "teaser": "Die von der Hamas veröffentlichten Bilder zeigen die Frauen wohlauf: Zwei weitere israelische Geiseln sind frei. Die Terrororganisation nutzte die Übergabe für Propagandazwecke.",
      "url": "https://www.spiegel.de/ausland/israel-hamas-laesst-zwei-weitere-geiseln-frei-a-f16fb5f0-7829-40e8-bf17-6a834efbe3b7"
    },
    {
      "title": "Wagenknecht über neues Bündnis »Selbstverständlich werden wir nicht gemeinsame Sache mit der AfD machen«",
      "teaser": "Sie verlässt die Linke und gründet eine eigene Partei: Sahra Wagenknecht hat in der Bundespressekonferenz ihre politischen Pläne vorgestellt. Die wichtigsten Aussagen im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-selbstverstaendlich-werden-wir-nicht-gemeinsame-sache-mit-der-afd-machen-a-72029640-20a2-4426-832f-df7f67e9daa4"
    },
    {
      "title": "Nach Konfrontation mit Sittenpolizei So reagiert Iran auf den Tod von Armita Garawand",
      "teaser": "Die Schülerin wurde nach einer mutmaßlichen Auseinandersetzung mit der Polizei für hirntot erklärt. Junge Iranerinnen protestieren in Form von Videos, in denen sie demonstrativ ihr Haar offen tragen.",
      "url": "https://www.spiegel.de/ausland/iran-so-reagiert-das-land-auf-den-tod-von-armita-garawand-a-1181b374-aa7c-4a67-89a4-bac31ac2ff20"
    },
    {
      "title": "Pressekonferenz So soll die neue Wagenknecht-Partei aussehen",
      "teaser": "Lange wurde spekuliert, jetzt ist es offenbar so weit: Sahra Wagenknecht stellt in der Bundespressekonferenz den Verein »Bündnis Sahra Wagenknecht« vor – aus dem dann eine neue Partei werden soll. Sehen Sie hier die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/sahra-wagenknecht-stellt-plaene-fuer-neue-partei-vor-livestream-a-9b27fbaa-c215-46d5-bcab-c658db53226e",
      "image_title": "So soll die neue Wagenknecht-Partei aussehen - Annegret Hilse / REUTERS"
    },
    {
      "title": "Trotz Knochenkrebs Pedro träumt von der Formel 1",
      "teaser": "Vor zwei Jahren wachte der heute achtjährige Pedro aus Colorado mit schlimmen Schmerzen im Bein auf. Die Diagnose: eine seltene Art von Knochenkrebs. Doch sein Ziel verliert er nicht aus den Augen. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/formel1/colorado-pedro-traeumt-trotz-knochenkrebs-von-der-formel-1-a-68572fe8-7530-4bb1-b12a-b82d653d0b80",
      "author": "Eckhard Klein"
    }
  ]
}