{
  "timestamp": "2023-12-01T23:11:54",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elon Musk übergibt »Cybertrucks« Kugelsicher für die Apokalypse",
      "teaser": "Er sieht aus wie ein Kleinpanzer für den Straßenkampf: In schummrigem Sci-Fi-Ambiente hat Elon Musk in Texas den ersten Kunden ihre »Cybertrucks« ausgehändigt. Der kantige Klotz soll sogar Sturmgewehrbeschuss widerstehen.",
      "url": "https://www.spiegel.de/auto/elon-musk-und-sein-cybertruck-tesla-chef-uebergibt-erste-wagen-an-kunden-a-8a1b1244-ba23-422f-812e-7c005ca0034b"
    },
    {
      "title": "Spitzengespräch Spart die FDP unseren Planeten kaputt, Herr von Hirschhausen?",
      "teaser": "Schuldenbremse oder Klimaschutz? Im SPIEGEL-Talk streiten der Arzt Eckart von Hirschhausen und FDP-Politiker Lukas Köhler über »enkelfähiges Regieren«, Dienstwagen und Steuersenkungen auf Benzin. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/schuldenbremse-und-klima-eckart-von-hirschhausen-spart-die-fdp-unseren-planeten-kaputt-a-785171d7-4d13-4cf4-b148-eb333094330f"
    },
    {
      "title": "Kajak extrem in der Arktis Alles für den einen Sprung",
      "teaser": "Ein Profi-Kajakfahrer hat einen Gletscherwasserfall auf Spitzbergen bezwungen und damit einen Rekord aufgestellt. Allein um zum Startpunkt zu gelangen, musste er mit seinem Team Strapazen auf sich nehmen.",
      "url": "https://www.spiegel.de/panorama/kajak-extrem-in-der-arktis-alles-fuer-den-einen-sprung-a-36902cfc-aaf8-4b36-83c3-71d5e8625616"
    },
    {
      "title": "Aktivisten vor dem Weißen Haus »Sex and the City«-Star hungert für Gaza",
      "teaser": "Eine Gruppe Abgeordneter, Aktivisten und Schauspieler hat einen Hungerstreik vor dem Weißen Haus begonnen. Ihr Ziel: ein dauerhafter Waffenstillstand in Gaza. Unter ihnen ist auch ein bekanntes Gesicht.",
      "url": "https://www.spiegel.de/ausland/sex-and-the-city-star-hungert-fuer-gaza-a-4a97855d-d340-48f8-8c06-3485e7d12f06"
    },
    {
      "title": "Bundestagsdebatte Das sagen die Abgeordneten zur Haushaltskrise",
      "teaser": "Kanzler Scholz hat im Bundestag seine Regierungserklärung abgegeben – nun haben die Abgeordneten das Wort. Wie geht es mit der Schuldenbremse weiter?",
      "url": "https://www.spiegel.de/politik/bundestag-im-livestream-das-sagen-die-abgeordneten-zur-haushaltskrise-a-6502c1d9-e44f-4d8d-b329-2622a9bbf3d7",
      "image_title": "Das sagen die Abgeordneten zur Haushaltskrise - Lisi Niesner / REUTERS"
    },
    {
      "title": "Nach verheerendem Hurrikan So sieht der Urlaubsort Acapulco jetzt aus",
      "teaser": "Bauruinen, wo vorher Luxusapartments standen: Drohnenaufnahmen zeigen den mexikanischen Touristenort Acapulco einen Monat nachdem Hurrikan »Otis« durchgezogen ist. Die Zerstörung ist gewaltig, die Einwohner fordern mehr Hilfe.",
      "url": "https://www.spiegel.de/panorama/acapulco-drohnenaufnahmen-zeigen-verheerende-zerstoerung-nach-hurrikan-otis-a-4feca7e2-eee8-4860-bfa6-cd521408c10f"
    },
    {
      "title": "Hamas-Terroristen lassen Kleinkind frei »Sie hat ihren vierten Geburtstag als Geisel der Hamas erlebt«",
      "teaser": "Sie war schon für tot erklärt worden: Jetzt wurde die vierjährige Amerikanerin Avigail nach mehr als sieben Wochen aus der Hamas-Geiselhaft entlassen. Am Montag sollen noch weitere Menschen freikommen.",
      "url": "https://www.spiegel.de/ausland/hamas-geisel-avigail-edens-sie-hat-ihren-vierten-geburtstag-als-geisel-erlebt-a-02c78ca3-3d84-49ed-a945-e0aac410fe1e"
    },
    {
      "title": "Freigelassene Geiseln Wie Kibbuz-Bewohner die Rückkehr eines tot geglaubten Mädchens feiern",
      "teaser": "Ein neunjähriges Kind kehrt aus Hamas-Geiselhaft zurück. Und ihr Heimatort verfolgt das Geschehen im Fernsehen – aus einem Hotel am Toten Meer. Denn nach dem Terror trauen sie sich nicht in ihren Kibbuz zurück.",
      "url": "https://www.spiegel.de/ausland/israel-wie-kibbuzbewohner-die-rueckkehr-eines-totgeglaubten-maedchens-feiern-a-c0f566b0-316f-4b8b-907a-3008283f9c8e"
    },
    {
      "title": "Deal zwischen Israel und der Hamas »Ich werde nicht feiern, bis die letzte der Geiseln zurück nach Hause kommt«",
      "teaser": "Emotionale Rückkehr, Jubel auf den Straßen: Der erste Teil des Geiseldeals zwischen Israel und der Hamas ist abgeschlossen. Zivilisten im Gazastreifen nutzen die Feuerpause – und sind erschüttert.",
      "url": "https://www.spiegel.de/ausland/israel-und-der-geiseldeal-mit-der-hamas-jubel-auf-beiden-seiten-a-e9c8e6b2-01bc-4539-83e0-24e2df6a77e6"
    },
    {
      "title": "Erste Aufnahmen der Hamas-Geiseln Auf dem Weg in die Freiheit",
      "teaser": "Die Operation war intensiv vorbereitet worden: Erste Aufnahmen zeigen die von der Hamas freigelassenen Geiseln auf ihrer Fahrt aus dem Gazastreifen nach Ägypten. Unter ihnen sind auch vier Deutsche.",
      "url": "https://www.spiegel.de/ausland/erste-aufnahmen-der-hamas-geiseln-auf-dem-weg-in-die-freiheit-a-c62ba7ab-50c1-4810-a6a9-79f1426935bf"
    },
    {
      "title": "Bis zu 10.000 Portionen pro Tag Dieser Zug bringt Ukrainern Essen auf Schienen für den Kriegswinter",
      "teaser": "Zum Testlauf gab es Truthähne: Eine Großküche in sechs Zugwaggons soll Ukrainerinnen und Ukrainer mit warmen Mahlzeiten versorgen, wenn Russland wieder Angriffe auf Strom- und Wärmeversorgung fliegt.",
      "url": "https://www.spiegel.de/ausland/ukraine-zug-soll-warme-mahlzeiten-a-b616dd2e-1bc5-4c29-9ef4-a67601d84ef5"
    },
    {
      "title": "Mögliche Regierung unter Wilders »Schrecklich für alle, die nicht weiß und niederländisch sind«",
      "teaser": "Wird Geert Wilders neuer Premierminister der Niederlande? Nach seinem Wahlsieg will der Islamfeind eine Regierungskoalition schmieden. Seine politischen Gegner rufen zur »Verteidigung der Demokratie« auf.",
      "url": "https://www.spiegel.de/ausland/geert-wilders-wahlsieg-in-den-niederlanden-gegner-rufen-zur-verteidigung-der-demokratie-auf-a-fd076620-06d2-4def-84a0-27ba4bfb454a"
    },
    {
      "title": "Stand-up-Paddling-WM in Thailand Weltmeister auf dem Wackelbrett",
      "teaser": "Sie rennen ins Meer, springen auf und paddeln, als wäre der Leibhaftige persönlich hinter ihnen her: Bei der Stand-Up-Paddling-WM erinnert rein gar nichts an ein ruhiges Urlaubsvergnügen auf dem Wasser. Sehen Sie selbst. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/thailand-weltmeisterschaft-im-stand-up-paddling-a-5bde2038-42e5-49dc-ab31-8daa2a512bfe"
    },
    {
      "title": "Hamas-Geiseln Wer jetzt freigelassen wird und wie es weitergeht",
      "teaser": "Angehörige warten seit mehr als sechs Wochen auf ein Lebenszeichen, nun gibt es endlich Hoffnung: Die Terrororganisation Hamas will im Rahmen eines Deals zunächst 50 Geiseln freilassen. Nur wen?",
      "url": "https://www.spiegel.de/panorama/gesellschaft/israel-50-geiseln-sollen-aus-gewalt-der-terrororganisation-hamas-freikommen-nur-wer-a-41a52005-1a02-45f4-98d2-ebcab87fac57"
    },
    {
      "title": "Klimakrise in Griechenland Verbrannt, überschwemmt – alles verloren",
      "teaser": "Erst vernichtet ein Waldbrand seine Mandelplantage, dann fegen Stürme durch sein Dorf und überschwemmen das Haus seiner Familie. Für den Griechen Vassilis Tsiamitas wird die Klimakrise im Sommer zur persönlichen Katastrophe.",
      "url": "https://www.spiegel.de/ausland/klimakrise-in-griechenland-verbrannt-ueberschwemmt-alles-verloren-a-11f643dd-eaa9-4971-b53f-eea9781ee93e"
    },
    {
      "title": "Drohender Vulkanausbruch auf Island Lavawälle gegen die Lavawelle",
      "teaser": "Auf Island sind Bagger und Kipplaster im Einsatz: Sie bauen Schutzwände, die Lavaströme umleiten sollen – für den Fall, dass es zu einem Vulkanausbruch kommt. Und das gilt weiter als wahrscheinlich. Von Andreas Landberg",
      "url": "https://www.spiegel.de/wissenschaft/island-bereitet-sich-auf-drohenden-vulkanausbruch-vor-a-3674ec57-75b9-434c-8fa3-561c593defe5",
      "author": "Andreas Landberg"
    },
    {
      "title": "SPIEGEL-Talk zum Krieg in Nahost »Es war einfach nur die pure Angst«",
      "teaser": "Sie harrte nach dem Hamas-Terror drei Wochen im Gazastreifen aus, er bangt um seine Familie. Im Spitzengespräch berichten Psychologin Maren Heldberg und Comedian Abdul Chahin zusammen mit SPIEGEL-Reporter Jonathan Stock von ihren Erlebnissen. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/gaza-maren-heldberg-und-abdul-kader-chahin-im-spiegel-talk-es-war-einfach-nur-die-pure-angst-a-444cf4cf-1683-4818-8d11-52a11042f629"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 3 Jackie, der Wahlkampf und ein kranker Präsident",
      "teaser": "Mit nur 43 Jahren zieht John F. Kennedy 1961 ins Weiße Haus ein. Weggefährten und Beobachter erinnern an die erfolgreichste Zeit des Politstars – und erzählen, wie es hinter der perfekten Fassade aussah. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-die-witwe-der-wahlkampf-und-ein-kranker-praesident-a-d40421ba-3741-401a-bc5e-05a8813a7dde"
    },
    {
      "title": "SPIEGEL Original – Attentat auf John F. Kennedy, Teil 4 Die Theorie der magischen Kugel und der Fluch der Kennedys",
      "teaser": "Das Projektil soll im Autositz stecken geblieben sein – hinter US-Präsident Kennedy. 60 Jahre nach dem Attentat bricht ein damaliger Personenschützer sein Schweigen. Diese Aussage bringt die Einzeltäter-These ins Wanken. Ein Film von Kathrin Seelmann-Eggebert",
      "url": "https://www.spiegel.de/geschichte/attentat-auf-john-f-kennedy-teil-4-die-theorie-der-magischen-kugel-und-der-fluch-der-kennedys-a-a013be6b-4f0c-4ce1-b3bb-c7c4da04e88d"
    },
    {
      "title": "Frachter durch Huthi-Rebellen gekapert Überfall aus der Luft",
      "teaser": "Im Roten Meer haben Huthi-Rebellen ein Frachtschiff gekapert – per Helikopter. Das zeigen Aufnahmen, die die Kämpfer selbst veröffentlicht haben. Die iranische Regierung dementiert proaktiv jede Beteiligung an der Aktion.",
      "url": "https://www.spiegel.de/ausland/huthi-rebellen-entfuehren-frachtschiff-im-roten-meer-ueberfall-aus-der-luft-a-1e89d45c-b43d-4b7b-9a0b-404a142dcb53"
    }
  ]
}