{
  "timestamp": "2023-05-11T19:09:35",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wohnwahnsinn Schimmel, Ungeziefer, Rohrbrüche",
      "teaser": "In Deutschland gibt es etliche Mieter, die unter menschenunwürdigen Bedingungen leben – und Vermieter, die damit viel Geld verdienen. Drei Orte, drei Abgründe. Ein SPIEGEL-TV-Film von Marie Groß und Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnen-in-deutschland-schimmel-ungeziefer-rohrbrueche-ein-film-von-spiegel-tv-a-2c1a4992-ad47-4aef-9be2-ba26f7aaa769"
    },
    {
      "title": "Spitzengespräch Trägt Angela Merkel eine Mitschuld am Krieg, Herr Gauck?",
      "teaser": "Pastor, Revolutionär, Bundespräsident: Im SPIEGEL-Talk blickt Joachim Gauck zurück auf sein bewegtes Leben, spricht über Putins Angriffskrieg, Modesünden in Sandalen – und er verrät, vor wem er die Achtung verloren hat. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-traegt-angela-merkel-eine-mitschuld-am-krieg-herr-gauck-a-8dcaeb23-8f13-4e4f-be3e-2ef3be004bdd"
    },
    {
      "title": "+++ Livestream +++ So lief die Debatte im Bundestag zur Klüngelaffäre in Habecks Ministerium",
      "teaser": "Wenn der Trauzeuge des Staatsministers Karriere macht: Mit der Personalpolitik im Wirtschaftsministerium befasst sich jetzt der Bundestag. Sehen Sie hier die Debatte.",
      "url": "https://www.spiegel.de/politik/robert-habeck-aktuelle-stunde-zu-familiaren-verflechtungen-im-wirtschaftsministerium-livestream-a-cd9651d0-cb0b-487a-a5ff-3b672a6359f9",
      "image_title": "So lief die Debatte im Bundestag zur Klüngelaffäre in Habecks Ministerium - Kay Nietfeld / dpa"
    },
    {
      "title": "Berlin Başkonsolosluğu'nda seçim »Bence AKP yine kazanır«",
      "teaser": "Pazar günü yapılacak seçimlerde Cumhurbaşkanı Erdoğan'ın siyasi geleceği belirlenecek. Yurtdışında yaşayan Türkler bu akşama kadar oy kullanabilecek. Berlin'den izlenimler. Ein Video von Thies Schnack und Nalan Sipar",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-baskonsoloslugu-nda-secim-bence-akp-yine-kazanir-a-16c0501f-1d6f-4824-bbec-a1134b5ec8ab"
    },
    {
      "title": "Frontsoldaten in der Ukraine »Man spürt die Angst nicht mehr«",
      "teaser": "Waffen prüfen, Schlamm schaufeln und viel Warten: Nach Monaten im Einsatz ist die ursprüngliche Angst einer Routine gewichen. Ein ukrainischer Soldat berichtet von seinem Alltag im Schützengraben. Von Marte Michaelis",
      "url": "https://www.spiegel.de/ausland/frontsoldaten-in-der-ukraine-man-spuert-die-angst-nicht-mehr-a-caf4ac82-ed01-4557-9f0e-1fb95b691acf",
      "author": "Marte Michaelis"
    },
    {
      "title": "Boom der Bunker Wohin im Ernstfall?",
      "teaser": "In Deutschland gibt es rund 500.000 Bunkerplätze. Viele Menschen fragen sich, wo sie im Ernstfall Zuflucht finden können. In der Schweiz steht jedem Bürger ein Platz im Bunker zu. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boom-der-bunker-wohin-im-ernstfall-arte-re-reportage-von-spiegel-tv-a-fb12868b-fb0e-4534-bf63-dac516533119"
    },
    {
      "title": "Künstliche Intelligenz im Wachdienst Wenn der Roboter auf Patrouille geht",
      "teaser": "Überwachen bald autonome Roboter ganze Firmengelände? In der Schweiz arbeitet die Bundesbahn schon mit der Künstlichen Intelligenz. Sehen Sie hier, was die Maschine kann. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-roboter-von-ascento-wenn-kuenstliche-intelligenz-auf-patrouille-geht-a-7108efb7-0584-4e90-9ea4-89b248894166",
      "author": "Florian Pütz"
    },
    {
      "title": "King Charles III. Die Highlights der Zeremonie",
      "teaser": "»God Save the King« schallt es in der Westminster Abbey. Charles ist nun ausgestattet mit allen Insignien seiner königlichen Rolle. Sehen Sie hier die Zusammenfassung der symbolischen Amtsübernahme.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-die-highlights-der-kroenungszeremonie-a-a9f7e6b9-05b0-4151-ab75-1bb655abfbfd"
    },
    {
      "title": "Verregnetes Fest in London »Wir hoffen auf einen modernen König«",
      "teaser": "Die Zuschauer in London sind regenfest in Feierlaune – und verknüpfen die Krönung von Charles mit einigen Hoffnungen. Beobachtungen von SPIEGEL-Reporterin Rachelle Pouplier an der Fanmeile.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-king-charles-iii-so-ging-es-an-der-fanmeile-zu-a-76ef0721-e87c-4167-839d-c9b0bbdccdf1"
    },
    {
      "title": "So feiert London Bei der größten Party des Jahres – alles strömt zur Paradestraße",
      "teaser": "Es geht los: Ganz London ist auf den Füßen, um nah dran an der Krönungszeremonie von Charles III. zu sein. SPIEGEL-Reporterin Rachelle Pouplier ist vor Ort dabei.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-charles-iii-alles-stroemt-zur-paradestrasse-a-4ef2db7f-d102-45c2-b0a8-c14649beb88b"
    },
    {
      "title": "Wir drehen eine Runde: Citroën Berlingo 2CV Fourgonnette Retrolook mit Dauerwelle",
      "teaser": "In Form der Kasten-Ente schuf Citroën einen Klassiker unter den Kleintransportern. Jetzt gibt’s eine Neuauflage des Wagens im Wellblechdesign – mit Elektroantrieb. Eigentlich cool, doch es gibt ein großes Problem. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/citroen-berlingo-2cv-fourgonnette-im-test-a-ee0e93f5-fcf3-4d18-99f8-aeefa215c640",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "London im Royals-Fieber »An einem Tag wie heute sollte man einfach feiern und mitmachen«",
      "teaser": "Sie warten schon seit Stunden: Tausende Menschen aus ganz Großbritannien sind angereist, um König Charles III. zu sehen – einige kamen auch von weiter her. Eindrücke aus der Camping-Schlange. Aus London berichten Rachelle Pouplier, Alexander Schmitt und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-royals-fieber-in-london-an-einem-tag-wie-heute-sollte-man-einfach-feiern-a-5e07effe-776a-4c08-adfc-4554fdc00519"
    },
    {
      "title": "Wasserknappheit in Spanien Die Erdbeer-Gefahr fürs Paradies",
      "teaser": "Die spanische Provinz Huelva ist bekannt für ihre riesigen Erdbeerplantagen. Die Früchte sind ein erheblicher Wirtschaftsfaktor für die Region. Und eine ernsthafte Bedrohung für einen idyllischen Nationalpark.",
      "url": "https://www.spiegel.de/wissenschaft/natur/spanien-erdbeer-gefahr-fuers-paradies-a-1fdc0d53-0f32-4625-8872-05d0ec34c28c"
    },
    {
      "title": "Söder vor dem CSU-Parteitag »Er macht Politik wie ein Unterhaltungskünstler«",
      "teaser": "Alpenpanorama, markige Sprüche und sprunghafte Positionswechsel: Markus Söder liebt die Show. Im bayerischen Wahlkampf kann der Ministerpräsident damit punkten. Will er am Ende doch noch mal mehr? Eine Analyse von Anna Clauß und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/politik/deutschland/markus-soeders-bildstarke-auftritte-er-macht-politik-wie-ein-unterhaltungskuenstler-a-e2e3f33f-cd9e-4afd-acc5-f298ab91bc12"
    },
    {
      "title": "Charles im Schnelldurchlauf Zwei Minuten für den König",
      "teaser": "Er fasst der Queen ins Gesicht, heiratet Diana und trägt ein Outfit, das wirklich nur begeisterte Royalisten lieben können: Hier sind 120 Sekunden aus dem Leben Charles’ III. (ohne Anspruch auf Vollständigkeit).",
      "url": "https://www.spiegel.de/panorama/koenig-charles-iii-sein-leben-in-zwei-minuten-a-ae28165b-ad9d-4736-b83e-555c55eb4cb3"
    },
    {
      "title": "Drohnenangriff auf den Kreml Krieg am Himmel – und in den Köpfen",
      "teaser": "Wer steckt hinter der angeblichen Attacke auf den Kreml? Präsident Selenskyj hat dazu eine klare Botschaft. Doch die Einwohner der ukrainischen Hauptstadt fürchten dennoch Putins Reaktion. Der Überblick im Video.",
      "url": "https://www.spiegel.de/ausland/russland-drohnenangriff-auf-den-kreml-ukraine-fuerchtet-vergeltung-obwohl-es-offiziell-unschuldig-ist-a-7cd0be14-43e9-414d-931c-fe7ce98275c4"
    },
    {
      "title": "Gefahr durch russische Minen Wie ein Ukrainer mit einer Baggerschaufel Menschenleben rettet",
      "teaser": "Putins Soldaten haben in der Ukraine Tausende Minen hinterlassen. Auch für Landwirte sind sie auf ihren Feldern eine tödliche Gefahr – ein Bauer aus der Region Charkiw hat nun eine ungewöhnliche Lösung für das Problem gefunden.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-ein-mann-mit-einer-baggerschaufel-menschenleben-rettet-a-27627c5a-de19-4dd2-a066-461cc6481eb4"
    },
    {
      "title": "Karibischer Commonwealth-Staat Jamaika wartet auf ein Signal von König Charles",
      "teaser": "Wenn Charles III. gekrönt wird, kann er kaum auf übermäßig freundliche Grußbotschaften aus Jamaika rechnen. Die Menschen im Commonwealth-Staat blicken skeptisch auf die Royals – und haben viele Fragen an den Monarchen.",
      "url": "https://www.spiegel.de/ausland/king-charles-iii-jamaika-wartet-auf-ein-signal-des-monarchen-a-b7a6f76e-69f3-4f42-a804-71ce21b72501"
    },
    {
      "title": "Detonation über Moskau Dieses Video soll den angeblichen Drohnenangriff auf den Kreml zeigen",
      "teaser": "Im Netz kursieren Aufnahmen, die eine Attacke auf Moskaus Machtzentrum zeigen sollen. Russland wirft der Ukraine einen versuchten Anschlag auf Kremlchef Wladimir Putin vor – und droht mit Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/ausland/russland-video-soll-drohnenangriff-auf-den-kreml-zeigen-a-8fc57516-b77d-48e1-b590-440d27b759a7"
    },
    {
      "title": "Anti-Mafia-Razzia Im Morgengrauen gegen die 'Ndrangheta",
      "teaser": "Kokain, Waffen, Geldwäsche: Die italienische 'Ndrangheta gilt als eine der gefährlichsten Mafiagruppen. Tausend Beamte vollstreckten allein im Bundesgebiet 30 Haftbefehle. Gefahndet wurde auch in einer Münchner Autowaschanlage.",
      "url": "https://www.spiegel.de/panorama/justiz/ndrangheta-razzia-gegen-italienische-mafia-gruppe-a-b71b50e3-02ba-4418-af49-76c7d58fa21f"
    }
  ]
}