{
  "timestamp": "2023-12-16T04:14:17",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verzweifelte Tories Rishi Sunaks zynische Abschiebekampagne",
      "teaser": "Der britische Premier sucht ein Thema, um aus dem Umfragetief zu kommen – und setzt auf die Migrationsdebatte. Doch seine Videos auf Social Media zur Abschiebepolitik irritieren sogar die eigene Partei.",
      "url": "https://www.spiegel.de/ausland/rishi-sunaks-zynische-abschiebekampagne-a-e7351da8-7620-4221-b552-cc450c0fe53c"
    },
    {
      "title": "Kampf gegen Menschenschmuggler Auf Schleuserjagd mit der Bundespolizei",
      "teaser": "An der deutsch-polnischen Grenze boomt das Geschäft der Menschenschmuggler. Das SPIEGEL-TV-Team konnte die Bundespolizisten bei einem erfolgreichen Einsatz begleiten. Ein SPIEGEL-TV-Film von Thore Brüggemann",
      "url": "https://www.spiegel.de/politik/menschenschmuggel-unterwegs-mit-der-bundespolizei-spiegel-tv-a-2eb09f48-69f2-4eb3-a6ad-f9b56faaf90c"
    },
    {
      "title": "Raketenangriff auf Kiew »Die Druckwelle schleuderte mich gegen die Tür«",
      "teaser": "Überlebende begutachten ihre ruinierten Wohnungen: Zwar konnte Kiews Flugabwehr russische Raketen abfangen, doch die Geschosse richteten massiven Schaden an. Was die Betroffenen über die Schreckensnacht berichten.",
      "url": "https://www.spiegel.de/ausland/kiew-die-explosionswelle-schleuderte-mich-gegen-die-tuer-a-f113dd5c-6392-46b7-8174-f6215467cc56"
    },
    {
      "title": "Spitzengespräch Wäre es mit Ihnen als Kanzler besser gelaufen, Herr Laschet?",
      "teaser": "Er kam, lachte und scheiterte: Im SPIEGEL-Talk spricht Armin Laschet über die Dauerkrise der Ampel, seine Kanzlerkandidatur mit Störfeuer aus Bayern – und macht den Gentleman-Test. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/armin-laschet-im-spiegel-talk-waere-es-mit-ihnen-als-kanzler-besser-gelaufen-a-9e7d584c-d54f-4cdc-b2f5-eaa99b25d890"
    },
    {
      "title": "Debatte im Bundestag Das sagten Kanzler und Abgeordnete vor dem EU-Gipfel",
      "teaser": "Geld, Ukraine, Naher Osten: Wie ist der Kurs der Bundesregierung? Vor dem EU-Gipfel in Brüssel hat sich der Bundeskanzler geäußert – und die Abgeordneten haben reagiert. Die ganze Debatte im Video.",
      "url": "https://www.spiegel.de/politik/deutschland/olaf-scholz-das-sagt-der-bundeskanzler-vor-dem-eu-gipfel-a-d055ec19-be12-4e5e-8813-74926954e7ea",
      "image_title": "Das sagten Kanzler und Abgeordnete vor dem EU-Gipfel - Z1015 Bernd Settnik/ dpa/dpaweb"
    },
    {
      "title": "Extremsegler auf dem Atlantik Als Boris Herrmann Wasser schöpfen musste",
      "teaser": "Am Ende war er sehr müde: Ein technisches Problem bereitete Boris Herrmann auf der Einhandregatta Retour à La Base viel Ärger. Die große Herausforderung kommt für den Segler allerdings noch. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/boris-herrmann-als-der-extremsegler-wasser-schoepfen-musste-a-383e31ee-d4dc-493f-99e0-8512064c10ef",
      "author": "Eckhard Klein"
    },
    {
      "title": "Überflutungen in Niederbayern Erst der Schnee, jetzt das Wasser",
      "teaser": "Tauwetter und Regen sorgen nach dem Wintereinbruch in Niederbayern für Hochwasser. Vielerorts mussten jetzt Straßen gesperrt werden. Und es soll noch mehr regnen.",
      "url": "https://www.spiegel.de/panorama/bayern-erst-der-schnee-jetzt-das-wasser-a-9e35827e-1c8c-4a8d-80bd-edf34ea9da8e"
    },
    {
      "title": "Einsatz am Matterhorn Die Rettungsflieger von Zermatt",
      "teaser": "In der Wintersaison haben die Schweizer Rettungsflieger der Air Zermatt täglich bis zu zehn Einsätze. Extreme Wetterbedingungen stellen die Crew stets vor neue Herausforderungen. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einsatz-am-matterhorn-die-rettungsflieger-von-zermatt-spiegel-tv-fuer-arte-re-a-786a5db7-bba7-46e5-b1a6-7f2381f497b4"
    },
    {
      "title": "Die Ukraine im zweiten Kriegswinter Kippt die Stimmung in Kiew?",
      "teaser": "Die Gegenoffensive ist gescheitert, die Ukrainer müssen sich auf einen langen Krieg einstellen. Was das mit den Menschen in Kiew macht, berichtet SPIEGEL-Reporter Alexander Sarovic.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-kippt-die-stimmung-in-kiew-a-a9887fa1-20d3-4bc3-bfb6-68d03dd51246"
    },
    {
      "title": "Im Verhör: Ex-Rockerchef Janez Ekart, Teil 2 »Ich hatte damals eine sehr kurze Zündschnur«",
      "teaser": "Sein Aufstieg innerhalb der Rockerszene ist von Gewalt geprägt. Am Ende kommt das SEK, und Janez Ekart muss ins Gefängnis. Hier spricht er über sein Leben, die Bandidos und warum er anfangs keine Harley hatte.",
      "url": "https://www.spiegel.de/panorama/justiz/ex-rockerchef-janez-ekart-2-ich-hatte-damals-eine-sehr-kurze-zuendschnur-spiegel-tv-a-b637630e-0f13-4831-b4a9-9d247bad6b21"
    },
    {
      "title": "»Er hilft mir sehr, Hand in Hand« Der 13-Jährige, der in einem Gaza-Krankenhaus arbeitet",
      "teaser": "Mehr als die Hälfte der Bevölkerung im Gazastreifen sind Kinder. Viele müssen helfen, um zu überleben. Yazan Fasfous arbeitet in einem Krankenhaus in Chan Junis. Wie sehr er leidet, lässt sich nur erahnen.",
      "url": "https://www.spiegel.de/ausland/gazastreifen-13-jaehriger-arbeitet-im-krankenhaus-in-chan-junis-a-1a22a000-b41b-4ab4-9176-4a0980ab028d"
    },
    {
      "title": "Die bösen Jungs vom Kiez, Teil 2 Karate-Tommy und die Nutella-Bande",
      "teaser": "Wenn es Ärger gab auf dem Kiez, wurde er gerufen. Thomas Born, alias Karate-Tommy, war verantwortlich für die »Abteilung Stress« bei der Nutella-Bande. SPIEGEL TV mit exklusiven und bisher unveröffentlichten Aufnahmen.",
      "url": "https://www.spiegel.de/panorama/justiz/die-boesen-jungs-vom-kiez-2-karate-tommy-spiegel-tv-a-f9748246-16ca-4702-890a-8829eeb17142"
    },
    {
      "title": "Scholz-Rede bei SPD-Parteitag Warme Worte für die verunsicherten Genossen",
      "teaser": "Olaf Scholz beschwört den Zusammenhalt der Sozialdemokraten und verspricht, den Sozialstaat nicht anzutasten. Eindrücke vom SPD-Parteitag von SPIEGEL-Redakteurin Marina Kormbaki.",
      "url": "https://www.spiegel.de/politik/olaf-scholz-beim-spd-parteitag-warme-worte-fuer-verunsicherte-genossen-a-6d9f3e2e-2e66-405c-8076-62a1cf7905c8"
    },
    {
      "title": "Erneuter Bahnstreik Mal was Ausgefallenes",
      "teaser": "Stillstand auf dem Gleis: Die Lokführer streiken – mal wieder. Kurz vor dem Wochenende fallen die meisten Züge aus, es gilt ein Notfallfahrplan. Die Folge: Frust bei den Fahrgästen, aber auch Verständnis.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-gdl-legt-arbeit-nieder-frust-an-bahnhoefen-a-266de1a3-6c70-4019-a75e-0b8051d14e25"
    },
    {
      "title": "Wieder Streik bei der Bahn Weselskys »Lok down«",
      "teaser": "Verspätungen, Ausfälle und jetzt auch wieder Streik: Seit 22 Uhr ruht bei der Bahn mal wieder die Arbeit. Unnötig, findet die Bahn. Notwendig, findet der Chef der Lokführergewerkschaft GDL, Claus Weselsky.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-streik-lokfuehrergewerkschaft-gdl-will-am-abend-die-arbeit-niederlegen-a-0ffa7c2e-d294-4bf1-b406-b640f7bb4fbc"
    },
    {
      "title": "Nach Absturz vor Japan US-Militär zieht alle Ospreys vorläufig aus dem Verkehr",
      "teaser": "Acht Menschen kamen beim Absturz eines US-Militärflugzeugs vom Typ Osprey ums Leben. Jetzt dürfen die Kipp-Rotor-Senkrechtstarter vorerst nicht mehr fliegen. Es ist nicht der erste Unfall dieser Art.",
      "url": "https://www.spiegel.de/ausland/usa-militaer-zieht-alle-osprey-flugzeuge-nach-absturz-vorerst-aus-dem-verkehr-a-f208121d-a5e6-42a5-89f9-81390b16c38e"
    },
    {
      "title": "Größtes US-Postzentrum zur Weihnachtszeit »Das ist unser Super Bowl«",
      "teaser": "Eine Million Pakete fertigt das größte Post-Versandzentrum der USA in Los Angeles im Dezember ab – täglich. Den Mitarbeitenden verlangt das vollen Einsatz ab, der Chef freut sich.",
      "url": "https://www.spiegel.de/panorama/weihnachten-und-die-us-post-das-ist-unser-super-bowl-a-29bbb00c-5f0d-49c5-88a7-4ccacea5373c"
    },
    {
      "title": "Ukrainekrieg Romans Kampf zurück ins Leben",
      "teaser": "Der Achtjährige Roman ist Opfer eines russischen Luftangriffs, wegen seiner Verletzungen trägt er Kompressionsverbände. Doch der Junge gibt nicht auf. Dabei helfen ihm sein Vater – und Tanz und Musik. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-romans-kampf-zurueck-ins-leben-a-8bb54a7e-74c3-4b4f-847b-8c0b6336dee3",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Russische Frauen gegen Kriegseinsatz ihrer Männer »Unsere Männer haben alles für die Front getan, was sie konnten«",
      "teaser": "Maria Andreevas Mann wurde vor über einem Jahr eingezogen, kämpft in der Ukraine. Die Russin will ihn mit einer Kampagne zurückholen. Viele Frauen teilen ihr Schicksal und engagieren sich – trotz drohender Repressionen.",
      "url": "https://www.spiegel.de/ausland/russland-frauen-wollen-ihre-eingezogenen-maenner-von-der-front-holen-a-4839e11d-7567-49a4-bb45-e572369525b4"
    },
    {
      "title": "Johnson-Befragung zur Corona-Krise »Sorgen Sie bitte dafür, dass Ihr Verhalten angemessen ist«",
      "teaser": "In keinem europäischen Land starben so viele Menschen an Covid wie in Großbritannien. Seine Regierung habe Fehler gemacht, das gibt Johnson zu, aber ansonsten beruht seine Strategie auf angeblichen Erinnerungsschwächen.",
      "url": "https://www.spiegel.de/ausland/boris-johnson-befragung-zur-corona-krise-sorgen-sie-bitte-dafuer-dass-ihr-verhalten-angemessen-ist-a-52a7b28d-b021-4756-85d8-6d1e8a802fc5"
    }
  ]
}