{
  "timestamp": "2023-06-19T15:12:32",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pressekonferenz Was sagen Scholz und Stoltenberg zum Kurs der Nato?",
      "teaser": "Mehr Geld für das Militärbündnis, deutlichere Abschreckung gegenüber Russland: Kanzler Scholz diskutiert mit Nato-Generalsekretär Stoltenberg im Kanzleramt. Sehen Sie die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/der-neue-kurs-der-nato-bundeskanzler-scholz-diskutiert-mit-jens-stoltenberg-livestream-a-2a41dc1b-cdf1-4707-bb6b-76c828cc6c46",
      "image_title": "Was sagen Scholz und Stoltenberg zum Kurs der Nato? - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Überschwemmungen bei Cherson »Wir Nachbarn sind zusammengerückt«",
      "teaser": "Auch knapp zwei Wochen nach der Zerstörung des Kachowka-Damms wird in der Südukraine weiter aufgeräumt. Mindestens 45 Menschen sind bislang in den Fluten gestorben. Eindrücke aus dem Ort Hola Prystan.",
      "url": "https://www.spiegel.de/ausland/ukraine-aufraeumarbeiten-nach-zerstoerung-des-kachowka-damms-video-a-87ffa3ef-87dd-48b3-a8f4-6b8324bfc647"
    },
    {
      "title": "Chaostage bei Russlands Militärführung »Wir haben hier einen Riesenschlamassel«",
      "teaser": "Wagner-Chef Prigoschin wütet gegen Generäle, Präsident Putin irritiert Blogger und Verteidigungsminister Schoigu soll nun auch Straftäter in den Krieg schicken dürfen. Einblicke in Russlands Kommandoebene. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-militaerfuehrung-im-chaos-wir-haben-hier-ein-riesenschlamassel-a-534fdb4d-da71-4d6c-b953-b101515c4834",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Heizungsstreit im Bundestag »Es ist ein Gesetz für die Tonne«",
      "teaser": "In der Bundestagsdebatte zum Heizungsgesetz erntet die Ampel viel Kritik, besonders aus der Union fallen drastische Worte. Schließlich schreitet die Bundestagspräsidentin ein. Die Zusammenfassung im Video. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/heizungsstreit-im-bundestag-es-ist-ein-gesetz-fuer-die-tonne-a-fd29ddd5-b20f-4764-8cb6-9324b4b53e00",
      "author": "Luana Partimo"
    },
    {
      "title": "Kriegsfolgen im Donbass Die Straße nach Storozheve",
      "teaser": "Seit Beginn der ukrainischen Gegenoffensive wird entlang der Front erbittert gekämpft. Videos zeigen die Folgen: Im Osten haben die Russen nicht nur zerstörte Panzer, sondern auch gefallene Soldaten zurückgelassen.",
      "url": "https://www.spiegel.de/ausland/gegenoffensive-der-ukraine-armee-befreit-doerfer-von-russischer-armee-a-29289def-ee87-4ca0-9f8e-9681fd97ec54"
    },
    {
      "title": "+++ Livestream +++ So geht der Streit über Heizungen weiter – im Bundestag",
      "teaser": "Nach heftigen Auseinandersetzungen innerhalb der Ampel kommt das Gebäudeenergiegesetz – besser bekannt als Heizungsgesetz – heute in den Bundestag. Verfolgen Sie die Debatte hier im Livestream.",
      "url": "https://www.spiegel.de/politik/heizung-so-geht-der-streit-um-heizungen-weiter-im-bundestag-a-fc56afec-8a38-4eec-85f3-99be43749fdd",
      "image_title": "So geht der Streit über Heizungen weiter – im Bundestag - Markus Schreiber / AP"
    },
    {
      "title": "Flutkatastrophe in der Südukraine Schlamm, Minen, Beschuss – die Lage am Dnjepr",
      "teaser": "Der Wasserpegel sinkt allmählich, doch nach dem Dammbruch sind viele Menschen in der Region Cherson in Not. Hilfsorganisationen liefern Wasserpumpen oder Lebensmittel – während Russland aus der Luft angreift. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-retter-in-der-flutgebieten-bei-cherson-unter-beschuss-a-517df7ff-af34-40c0-af1f-d34c8c2c495c"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung Deutschlands Sicherheit organisieren",
      "teaser": "Es geht ums Militär – aber auch die kritische Infrastruktur, Cyberattacken und den Klimawandel, um Bedrohungen von außen und innen. Sehen Sie die Vorstellung der Nationalen Sicherheitsstrategie in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundesregierung-stellt-nationale-sicherheitsstrategie-vor-livestream-a-6f872219-5da6-4d18-866b-c4b9d7dca92e",
      "image_title": "So will die Bundesregierung Deutschlands Sicherheit organisieren - Michele Tantussi / AFP"
    },
    {
      "title": "Ukrainische Kampfhubschrauber Im Tiefflug gegen russische Stellungen",
      "teaser": "Videoaufnahmen dokumentieren den gefährlichen Einsatz eines ukrainischen Helikopterpiloten. Kiew vermeldet kleine Erfolge in der Gegenoffensive, Russland setzt die Angriffe unvermindert fort. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-tiefflug-gegen-russische-stellungen-video-zeigt-kampfhubschrauber-einsatz-a-cbf08e12-8c05-488c-9175-f44bdb6d25da"
    },
    {
      "title": "Kämpfe in der Ukraine Flagge zeigen im Trümmerfeld",
      "teaser": "Die Gebäude sind zerstört, aber die eigene Flagge weht wieder: Videos zeigen ukrainische Soldaten nach der Rückeroberung eines Dorfes – und in Kämpfen bei Bachmut. Derweil gibt es Streit in der russischen Militärführung.",
      "url": "https://www.spiegel.de/ausland/ukraine-videos-sollen-erfolge-der-gegenoffensive-zeigen-a-0e07c705-9ba1-4e10-b318-9aa4d8c8414d"
    },
    {
      "title": "Großputz an der verdreckten Seine Sauberes Wasser für Olympia",
      "teaser": "Das Flusswasser ist an vielen Tagen so verschmutzt, dass Menschen nicht hinein sollten. Bei Olympia 2024 sollen jedoch Wettkämpfe in der Seine stattfinden. Deshalb baut die Stadt ein gigantisches Überlaufbecken.",
      "url": "https://www.spiegel.de/ausland/paris-vor-den-olympischen-spielen-2024-verdreckte-seine-soll-badefaehig-werden-a-f603b3e0-cf25-4f28-aa41-fda4731c237f"
    },
    {
      "title": "Erste Bilder aus dem Krankenhaus Gerettete Kinder fangen wieder an zu spielen",
      "teaser": "Die vier kolumbianischen Geschwister, die nach wochenlanger Suche aus dem Regenwald gerettet worden waren, sind im Krankenhaus und außer Lebensgefahr. Nur die Nahrungsaufnahme ist noch schwierig.",
      "url": "https://www.spiegel.de/ausland/kolumbien-die-vier-geretteten-kinder-werden-im-krankenhaus-versorgt-sind-ausser-lebensgefahr-a-00b2d63e-f32e-40ad-83fb-83558d5631ee"
    },
    {
      "title": "Erfolg der »Operation Hoffnung« »Diese Kinder sind heute die Kinder von Kolumbien«",
      "teaser": "Ein ganzes Land sorgte sich um vier Geschwister, die im Dschungel verschollen waren. Nach vierzigtägiger Suche steht fest: Sie leben. Die Großeltern sind überglücklich, die Retter und der Präsident stolz.",
      "url": "https://www.spiegel.de/ausland/kolumbien-nach-40-tagen-gerettete-kinder-werden-gefeiert-video-a-b4d949b8-4d56-4ef8-890a-5afb125c8a65"
    },
    {
      "title": "Wir drehen eine Runde: Hyundai Ioniq 6 König der Lüfte",
      "teaser": "Die Elektrolimousine Hyundai Ioniq 6 ist extrem aerodynamisch – sie verbraucht deshalb wenig Strom und kommt mit einer Ladung weit. Doch der auf Effizienz getrimmte Anti-SUV hat ein paar Schwachpunkte. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/hyundai-ioniq-6-im-test-koenig-der-luefte-a-b4eb6f8e-a016-4af2-b5ca-900bcc78d6cf"
    },
    {
      "title": "Überflutete Minenfelder in der Ukraine Die schwimmende Gefahr",
      "teaser": "Nach dem Bruch des Kachowka-Staudamms weiß niemand, wo weggeschwemmte Sprengfallen an Land gespült werden. Minenräumer versuchen, das Schlimmste zu verhindern.",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-minen-treiben-in-der-ukraine-im-flutwasser-a-71be743f-0849-4dcf-b0b6-376c8de194a6"
    },
    {
      "title": "Kandidatenkür der US-Republikaner Schlag den Trump",
      "teaser": "Was können Kandidaten wie der erzkonservative DeSantis, Trumps Ex-Vize Pence oder eine Frau wie Nikki Haley bei den US-Vorwahlen erreichen? SPIEGEL-Korrespondent Roland Nelles analysiert das Bewerberfeld der Republikaner. Ein Video von Fabian Pieper",
      "url": "https://www.spiegel.de/ausland/usa-republikaner-konkurrenten-von-donald-trump-das-koennen-sie-erreichen-analyse-im-video-a-f238eb29-e42e-4d9d-973d-830e2202cb6c"
    },
    {
      "title": "Umkämpfte Grenzregion Belgorod Stille Armee, protzende Kämpfer",
      "teaser": "Der Generalstab in Kiew hüllt sich in Schweigen über die Großoffensive der Ukraine. Umso eifriger dokumentieren die Anti-Putin-Kämpfer im russischen Grenzgebiet ihre Aktionen. Tausende Anwohner mussten bereits fliehen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/belgorod-in-russland-stille-armee-laute-ablenkungsmanoever-der-legion-freies-russland-a-63dff9fc-1252-4ef4-96d2-7656652f7b5e",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Kampf gegen das Wasser So reagieren die Menschen auf die Staudamm-Katastrophe",
      "teaser": "Während Tausende Fische im vertrockneten Kachowkaer Stausee verenden, kämpfen Männer und Frauen weiter südlich mit Wassermassen. In russisch besetzten Gebieten sind die meisten Anwohner auf sich gestellt.",
      "url": "https://www.spiegel.de/ausland/ukraine-bruch-von-kachowka-staudamm-so-reagieren-die-menschen-a-b0e377fd-11cc-454e-b142-856fece9162a"
    },
    {
      "title": "Rauch hüllt US-Ostküste ein Warnstufe Orange",
      "teaser": "Waldbrände in Kanada sorgen über Hunderte Kilometer hinweg für schlechte Luft in den USA. Der dichte Rauch führt zu außergewöhnlichen Farbspielen, aber auch zu ernsten Gesundheitsproblemen: Besonders die New Yorker leiden.",
      "url": "https://www.spiegel.de/panorama/warnstufe-orange-dichter-nebel-huellt-us-ostkueste-ein-a-6cb43665-8b02-43c1-9a3f-6513612ef1ba"
    },
    {
      "title": "Rammstein in München »Jeder darf sich sein eigenes Bild machen«",
      "teaser": "In München spielen Rammstein ihr erstes Deutschland-Konzert ihrer Stadion-Tour: Was sagen die Fans zu den Anschuldigungen rund um Sänger Lindemann – und wie blicken Vertreter von Opfern sexualisierter Gewalt darauf?",
      "url": "https://www.spiegel.de/kultur/musik/rammstein-in-muenchen-was-sagen-die-fans-vor-dem-konzert-a-58611482-5957-4560-9420-4157b9b599eb"
    }
  ]
}