{
  "timestamp": "2023-07-08T10:12:28",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wir drehen eine Runde: Ora Funky Cat Niedlich genügt nicht",
      "teaser": "Der kompakte Ora Funky Cat ist so etwas wie der chinesische Bruder des Mini. Er sieht sympathisch aus, fährt sich munter und hört auf jeden Namen, dem man ihm verpasst. Er hält aber auch Enttäuschungen bereit. Ein Video von Niko Bünten und Jürgen Pander",
      "url": "https://www.spiegel.de/auto/ora-funky-cat-wir-drehen-eine-runde-mit-autos-im-test-a-5a2c4dee-3916-4b17-93da-84e36fe5132c"
    },
    {
      "title": "Mülsen in Sachsen Die 100-Jährige, die immer noch Auto fährt",
      "teaser": "Ein Jahrhundert alt – und immer noch regelmäßig am Steuer. Irmgard Lahr kommt damit in ihrem Dorf gut an. Ihren Führerschein hat die Rentnerin noch gar nicht lang, gemessen an ihrem Alter.",
      "url": "https://www.spiegel.de/auto/sachsen-100-jaehrige-frau-aus-muelsen-bei-zwickau-faehrt-immer-noch-auto-a-03a2ea45-9cc8-4c2c-901d-18f52f177f02"
    },
    {
      "title": "Klimaprotest spaltet die Republik Warum die Letzte Generation inzwischen auch die Grünen nervt",
      "teaser": "Sie haben Deutschland eine neue Dimension der Klimaproteste beschert. Einige Hundert Aktivisten treiben Deutschlands Autofahrer zur Weißglut, provozieren Politik und Justiz. Wer sind ihre Führungsfiguren und Geldgeber? Ein SPIEGEL-TV-Film von Adrian Altmayer und Beate Schwarz",
      "url": "https://www.spiegel.de/panorama/gesellschaft/die-letzte-generation-spaltet-die-republik-warum-inzwischen-auch-die-gruenen-genervt-sind-spiegel-tv-a-959b8193-d07a-4c46-8b93-0a7d1c9c5b47"
    },
    {
      "title": "Gefangenenaustausch mit Russland Sie küssen ukrainischen Boden",
      "teaser": "Jeweils 45 Soldaten sollen die ukrainische und die russische Armee gegenseitig übergeben haben. Die Erleichterung ist groß, auf beiden Seiten. Und am Atomkraftwerk Saporischschja gibt es leichte Entwarnung.",
      "url": "https://www.spiegel.de/ausland/ukraine-und-russland-tauschen-gefangene-soldaten-aus-gegenoffensive-geht-voran-a-7889d6eb-3def-41fc-be69-a0b1b10090ad"
    },
    {
      "title": "Krieg in der Ukraine Bomben auf ein Munitionslager – und die Furcht in Saporischschja",
      "teaser": "Die ukrainischen Streitkräfte haben ein Öl- oder Munitionslager bombardiert, die Russen griffen Lwiw im Westen an. Und die Bewohner von Saporischschja sorgen sich wegen des benachbarten Atomkraftwerks. Von Birgit Großekathöfer",
      "url": "https://www.spiegel.de/ausland/ukraine-explosion-in-makijiwka-angriff-auf-lwiw-sorge-in-saporischschja-a-1dc0dbb6-bb56-45bc-97fd-9f66347481a0",
      "author": "Birgit Großekathöfer"
    },
    {
      "title": "Bundestagsdebatte So diskutierte der Bundestag über Sterbehilfe",
      "teaser": "Seit 2020 steht fest: Das Verbot der »geschäftsmäßigen Sterbehilfe« ist verfassungswidrig – seitdem fehlt eine klare Regelung. Eine Reform des Gesetzes scheiterte heute im Bundestag. Sehen Sie die emotionale Debatte hier.",
      "url": "https://www.spiegel.de/politik/sterbehilfe-so-laufen-debatte-und-abstimmung-im-bundestag-livestream-a-b876d27f-da18-4f08-b0a8-c4705f0e509e",
      "image_title": "So diskutierte der Bundestag über Sterbehilfe - IMAGO/Christian Spicker"
    },
    {
      "title": "Putins PR-Kampagne Warum eine Achtjährige mit dem russischen Finanzminister telefoniert",
      "teaser": "»Hörst du das, Anton?«: Wladimir Putin treibt am Telefon Geld für die Teilrepublik Dagestan ein – gemeinsam mit einem kleinen Mädchen. Es sind Bilder, die ablenken sollen von den Problemen an der Front.",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-empfaengt-maedchen-im-kreml-die-charme-offensive-des-russischen-praesidenten-a-a21025f1-0bd4-4015-aab8-251b25cd4516"
    },
    {
      "title": "Pressekonferenz Finanzminister Lindner erklärt den umstrittenen Bundeshaushalt 2024",
      "teaser": "Christian Lindner will und muss sparen. Die Folge: weniger Geld für Eltern, Kinder, Rentner, Bahn und Krankenkassen. Damit soll die Schuldenbremse eingehalten werden. Sehen Sie die Pressekonferenz in voller Länge.",
      "url": "https://www.spiegel.de/politik/christian-lindner-das-sagt-der-finanzminister-ueber-den-bundeshaushalt-2024-livestream-a-ed8837e9-47ad-494d-b392-880a75aef562",
      "image_title": "Finanzminister Lindner erklärt den umstrittenen Bundeshaushalt 2024 - Kay Nietfeld / dpa"
    },
    {
      "title": "Regierungsbefragung im Bundestag Das antwortet Scholz auf die Fragen der Abgeordneten",
      "teaser": "Bundeskanzler Olaf Scholz steht dem Parlament Rede und Antwort: Dabei dürfte es auch um das Gebäudeenergiegesetz gehen – und damit um das Reizthema Heizung. Sehen Sie die Regierungsbefragung in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundeskanzler-olaf-scholz-bei-regierungsbefragung-im-bundestag-livestream-a-df622f04-ffe9-4744-bb17-e138e9b556a5",
      "image_title": "Das antwortet Scholz auf die Fragen der Abgeordneten - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Angriff auf russische Journalistin »Sie hielten mir eine Pistole an den Kopf«",
      "teaser": "Die regierungskritische Journalistin Jelena Milaschina wollte aus Tschetschenien berichten – dann wurde sie von maskierten Männern zusammengeschlagen. Im Video schildert sie, wie die Attacke ablief.",
      "url": "https://www.spiegel.de/ausland/grosny-angriff-auf-russische-journalistin-jelena-milaschina-sie-hielten-mir-eine-pistole-an-den-kopf-a-13cbe315-42e8-4b49-bc11-40c0a6a0c07c"
    },
    {
      "title": "Tollhaus Penny-Markt Offenbarung im Discounter",
      "teaser": "Der Penny auf der Reeperbahn ist eine ganz eigene, schillernde Welt mit Menschen, wie man sie sonst nirgendwo findet. Skurril, lustig, anrührend. Eine Parallelwelt inmitten des Rotlichtviertels. Eine SPIEGEL-TV-Reportage von Markus Grün",
      "url": "https://www.spiegel.de/panorama/gesellschaft/tollhaus-penny-markt-offenbarung-im-discounter-spiegel-tv-reportage-a-3856934d-d017-4b76-bb1d-241c5300dcd8"
    },
    {
      "title": "SPIEGEL Bestseller — mehr Lesen mit Elke Heidenreich »Wo man mich nicht haben will, da gehe ich auch nicht hin«",
      "teaser": "Eine winzige Frau, die als eine der ersten überhaupt Surfen lernt – und eine Mutter, die eine bessere Zukunft für ihre Töchter will. Elke Heidenreichs Buch-Empfehlungen für den Sommer mit Büchern für den Strandkorb.",
      "url": "https://www.spiegel.de/kultur/literatur/spiegel-bestseller-mehr-lesen-mit-elke-heidenreich-a-3bcbc357-9542-42fd-a26d-7fba2268e1bc"
    },
    {
      "title": "Gepard-Besatzung in der Ukraine »Wenn wir nicht treffen, wird jemand trauern«",
      "teaser": "Die ukrainische Gegenoffensive kommt nur langsam voran, und das liegt auch an fehlender Flugabwehr: Sie reicht nicht, um gleichzeitig Soldaten und Zivilisten in den Städten effektiv zu schützen. Von Martin Sümening",
      "url": "https://www.spiegel.de/ausland/wenn-wir-nicht-treffen-wird-jemand-trauern-a-2098e8d4-4564-4a3a-987f-23c4296374ad",
      "author": "Martin Sümening"
    },
    {
      "title": "Wiederaufbau in der Ukraine Wände aus russischen Munitionskisten",
      "teaser": "Seinen Hof im Osten der Ukraine haben Putins Truppen zerstört, ehe sie flohen. Doch Bauer Ihor nutzt, was die Russen zurückließen – sogar Raketenhülsen.",
      "url": "https://www.spiegel.de/ausland/wiederaufbau-in-der-ukraine-landwirt-repariert-haus-mit-munitionskisten-a-b29f72b5-9a38-4748-b8a0-6ea6a7436ce6"
    },
    {
      "title": "SPIEGEL-Spitzengespräch Ist das diskriminierend, Frau Ataman?",
      "teaser": "»Asyltourismus«, »Pascha«, »Kartoffel«: Im Talk erklärt die Antidiskriminierungsbeauftragte Ferda Ataman, welche Begriffe man besser nicht verwendet – und sie erzählt von »Türkenklassen« und Neonazi-Begegnungen in Bayern. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/ferda-ataman-ueber-rassismus-ist-das-diskriminierend-frau-ataman-a-994f7eda-5f79-4dc8-a839-58061ee937ba"
    },
    {
      "title": "Putins ungewöhnliches Bad in der Menge Kuss auf die Stirn",
      "teaser": "Wladimir Putin schüttelt Hände, umarmt Fans und lässt Selfies zu: Der kontaktscheue Kremlchef hat sich beim Besuch eines Touristenortes filmen lassen. So, als hätte es den Wagner-Aufstand nie gegeben. Was steckt dahinter?",
      "url": "https://www.spiegel.de/ausland/wladimir-putin-und-sein-ungewoehnliches-bad-in-der-menge-ein-kuss-auf-die-stirn-a-458c625a-c6b9-47c2-bace-a2c41a89901e"
    },
    {
      "title": "Reaktionen auf Gewalt in Frankreich »Es gibt Schock, Trauer und Wut«",
      "teaser": "Ein toter Teenager, 150 Festnahmen und ein verzweifelter Rettungssanitäter: Die tödliche Polizeikontrolle von Nanterre empört Frankreichs Politik, Demonstranten attackieren Rathäuser, Schulen und Polizeiwachen. Von Manuel Genolet",
      "url": "https://www.spiegel.de/ausland/frankreich-ein-toter-teenager-150-festnahmen-und-die-verzweiflung-eines-rettungssanitaeters-a-d2af9c08-ea6c-4a19-809b-d92bcf26a895",
      "author": "Manuel Genolet"
    },
    {
      "title": "Luftkrieg So nutzen Russland und die Ukraine ihre Drohnen",
      "teaser": "Aufklärung, Angriff, Kamikaze: Russland setzt im Angriffskrieg offenbar vermehrt auf militärische Lancet-Drohnen. Die Ukraine versucht, mit improvisierten Fluggeräten gegenzuhalten.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vier-propeller-und-eine-handgranate-a-019109c5-ca11-4ede-85b6-28918b430703"
    },
    {
      "title": "Diktator von Belarus Mächtig viel Eigenlob und eine Minibombe fürs Büro",
      "teaser": "Dass Wagner-Chef Jewgenij Prigoschin noch lebt, verdankt er Alexander Lukaschenko – behauptet zumindest Alexander Lukaschenko vor hochrangigen Militärs. Vom Verteidigungsminister Viktor Khrenin gab es ein besonderes Geschenk.",
      "url": "https://www.spiegel.de/ausland/alexander-lukaschenko-maechtig-viel-eigenlob-und-eine-minibombe-fuer-s-buero-a-f578bac6-43cf-48ea-951b-d2bd75549e57"
    },
    {
      "title": "Ocean-Race-Finale Eine Orca-Attacke, ein Crash und ein glücklicher Boris Herrmann",
      "teaser": "Dem beherzten Sprung ins Wasser folgte eine Party in Genua: Nach 32.000 Seemeilen sind Boris Herrmann und sein Team auf dem dritten Platz gelandet. Wer das Rennen gewinnen wird, ist noch offen. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/ocean-race-eine-walattacke-ein-crash-und-ein-gluecklicher-boris-herrmann-a-6f344c41-b975-4a05-ba3f-d88f27294694",
      "author": "Eckhard Klein"
    }
  ]
}