{
  "timestamp": "2023-05-13T04:13:36",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ukrainische Bauern nahe der Front Zwischen Bomben und Sonnenblumen",
      "teaser": "Juri Lupinos steht in Schutzweste auf seinem Acker in der Ukraine, während in der Nähe Granaten einschlagen. Doch wenn Bauern wie er jetzt nicht aussäen, verlieren sie ihre Existenz – und ihr Land ist auf die Agrarexporte angewiesen.",
      "url": "https://www.spiegel.de/ausland/ukraine-landwirte-kaempfen-nahe-der-front-um-ihre-existenz-a-1f9941ef-fd4c-43e5-8579-a1b8b90204af"
    },
    {
      "title": "+++ Livestream +++ Das wissen die Ermittler über die Explosion in Ratingen",
      "teaser": "Die Explosion mit zwei Toten und 30 Verletzten bei einem Großeinsatz in Ratingen wirft viele Fragen auf. Verfolgen Sie hier die Pressekonferenz von Polizei und Staatsanwaltschaft.",
      "url": "https://www.spiegel.de/panorama/justiz/ratingen-das-wissen-die-ermittler-ueber-die-explosion-livestream-a-f4a2d105-0cc4-4b7c-8114-57cd2113b083",
      "image_title": "Das wissen die Ermittler über die Explosion in Ratingen - NonstopNews / EPA"
    },
    {
      "title": "Premiere in Heidelberg Dieses Gebäude baut ein 3D-Drucker – in nur 140 Stunden",
      "teaser": "Ein riesiger 3D-Drucker konstruiert in Heidelberg ein neues Rechenzentrum, nach Angaben der Baufirma das größte derartige Gebäude in Europa. Die Technik spart Zeit, Arbeitskraft – und hat noch einen entscheidenden Vorteil.",
      "url": "https://www.spiegel.de/netzwelt/dieses-rekordgebaeude-hat-ein-3d-drucker-hochgezogen-in-140-stunden-a-3c13a691-3688-43b2-a0b5-4552753d92eb"
    },
    {
      "title": "Drohnenvideo aus der Ukraine Hier ergibt sich ein russischer Soldat",
      "teaser": "Vor einer Drohne ergibt sich ein Russe: Videos der ukrainischen Armee zeigen den Vorgang mitten im Kampf um Bachmut.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russischer-soldat-bei-bachmut-folgt-drohne-und-ergibt-sich-a-8368dbfc-d57b-4092-972f-38d57bf732b7"
    },
    {
      "title": "Wohnwahnsinn Schimmel, Ungeziefer, Rohrbrüche",
      "teaser": "In Deutschland gibt es etliche Mieter, die unter menschenunwürdigen Bedingungen leben – und Vermieter, die damit viel Geld verdienen. Drei Orte, drei Abgründe. Ein SPIEGEL-TV-Film von Marie Groß und Thore Brüggemann",
      "url": "https://www.spiegel.de/panorama/gesellschaft/wohnen-in-deutschland-schimmel-ungeziefer-rohrbrueche-ein-film-von-spiegel-tv-a-2c1a4992-ad47-4aef-9be2-ba26f7aaa769"
    },
    {
      "title": "Sprachtest-Pflicht Russinnen in Lettland droht die Abschiebung",
      "teaser": "In Lettland lebt eine große russische Minderheit, das Land ist seit Jahrzehnten ihre Heimat. Doch das Misstrauen gegen sie wächst. Nun sollen sie Sprachtests absolvieren – oder das Land verlassen. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/lettland-russinnen-muessen-sprachtest-machen-sonst-droht-abschiebung-a-406fe435-5d54-4b5a-b6ec-4ea66542bbd8",
      "author": "Florian Pütz"
    },
    {
      "title": "Spitzengespräch Trägt Angela Merkel eine Mitschuld am Krieg, Herr Gauck?",
      "teaser": "Pastor, Revolutionär, Bundespräsident: Im SPIEGEL-Talk blickt Joachim Gauck zurück auf sein bewegtes Leben, spricht über Putins Angriffskrieg, Modesünden in Sandalen – und er verrät, vor wem er die Achtung verloren hat. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/joachim-gauck-traegt-angela-merkel-eine-mitschuld-am-krieg-herr-gauck-a-8dcaeb23-8f13-4e4f-be3e-2ef3be004bdd"
    },
    {
      "title": "+++ Livestream +++ So lief die Debatte im Bundestag zur Klüngelaffäre in Habecks Ministerium",
      "teaser": "Wenn der Trauzeuge des Staatsministers Karriere macht: Mit der Personalpolitik im Wirtschaftsministerium befasst sich jetzt der Bundestag. Sehen Sie hier die Debatte.",
      "url": "https://www.spiegel.de/politik/robert-habeck-aktuelle-stunde-zu-familiaren-verflechtungen-im-wirtschaftsministerium-livestream-a-cd9651d0-cb0b-487a-a5ff-3b672a6359f9",
      "image_title": "So lief die Debatte im Bundestag zur Klüngelaffäre in Habecks Ministerium - Kay Nietfeld / dpa"
    },
    {
      "title": "Berlin Başkonsolosluğu'nda seçim »Bence AKP yine kazanır«",
      "teaser": "Pazar günü yapılacak seçimlerde Cumhurbaşkanı Erdoğan'ın siyasi geleceği belirlenecek. Yurtdışında yaşayan Türkler bu akşama kadar oy kullanabilecek. Berlin'den izlenimler. Ein Video von Thies Schnack und Nalan Sipar",
      "url": "https://www.spiegel.de/politik/deutschland/berlin-baskonsoloslugu-nda-secim-bence-akp-yine-kazanir-a-16c0501f-1d6f-4824-bbec-a1134b5ec8ab"
    },
    {
      "title": "Stimmabgabe im türkischen Generalkonsulat »Langsam muss ein Tapetenwechsel in der Türkei stattfinden«",
      "teaser": "Bei den Wahlen in der Türkei am Sonntag geht es auch um die politische Zukunft von Präsident Erdoğan. Türkische Staatsbürger im Ausland können noch heute ihre Stimme abgeben. Eindrücke aus Berlin. Ein Video von Thies Schnack und Nalan Sipar",
      "url": "https://www.spiegel.de/politik/deutschland/tuerkei-wahl-umfrage-in-berlin-langsam-muss-ein-tapetenwechsel-stattfinden-a-9d8aafe0-c48c-4ae2-8100-0edb9f0ccb43"
    },
    {
      "title": "Frontsoldaten in der Ukraine »Man spürt die Angst nicht mehr«",
      "teaser": "Waffen prüfen, Schlamm schaufeln und viel Warten: Nach Monaten im Einsatz ist die ursprüngliche Angst einer Routine gewichen. Ein ukrainischer Soldat berichtet von seinem Alltag im Schützengraben. Von Marte Michaelis",
      "url": "https://www.spiegel.de/ausland/frontsoldaten-in-der-ukraine-man-spuert-die-angst-nicht-mehr-a-caf4ac82-ed01-4557-9f0e-1fb95b691acf",
      "author": "Marte Michaelis"
    },
    {
      "title": "Sprengung der Rahmede-Talbrücke Endlich Schutt und Asche",
      "teaser": "Autos fuhren auf ihr schon lange nicht mehr, jetzt ist die Rahmede-Talbrücke im Sauerland erfolgreich gesprengt worden. Verkehrsminister Volker Wissing verspricht einen schnellen Neubau – der aber trotzdem Jahre dauern dürfte.",
      "url": "https://www.spiegel.de/panorama/rahmede-talbruecke-in-nordrhein-westfalen-erfolgreich-gesprengt-video-a-977dd4b2-a4fc-4646-88b9-95aeed3dff16"
    },
    {
      "title": "Boom der Bunker Wohin im Ernstfall?",
      "teaser": "In Deutschland gibt es rund 500.000 Bunkerplätze. Viele Menschen fragen sich, wo sie im Ernstfall Zuflucht finden können. In der Schweiz steht jedem Bürger ein Platz im Bunker zu. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/boom-der-bunker-wohin-im-ernstfall-arte-re-reportage-von-spiegel-tv-a-fb12868b-fb0e-4534-bf63-dac516533119"
    },
    {
      "title": "Künstliche Intelligenz im Wachdienst Wenn der Roboter auf Patrouille geht",
      "teaser": "Überwachen bald autonome Roboter ganze Firmengelände? In der Schweiz arbeitet die Bundesbahn schon mit der Künstlichen Intelligenz. Sehen Sie hier, was die Maschine kann. Von Florian Pütz",
      "url": "https://www.spiegel.de/wissenschaft/schweiz-roboter-von-ascento-wenn-kuenstliche-intelligenz-auf-patrouille-geht-a-7108efb7-0584-4e90-9ea4-89b248894166",
      "author": "Florian Pütz"
    },
    {
      "title": "Krönung von Charles III. Ein neuer König – fast für jeden",
      "teaser": "Ein Tag voller Prunk, Tradition und Kritik: Charles III. hat symbolisch sein Amt als König übernommen. Unser Reporterteam hat die Zeremonie in London begleitet – auf der Fanmeile und bei den Protestaktionen der Monarchiegegner. Von Janita Hämäläinen, Rachelle Pouplier und Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/kroenung-von-charles-iii-videos-von-fanmeile-und-protest-a-a0c73cb3-e553-40c3-b0fa-e7e80ac3e4d9",
      "author": "Janita Hämäläinen, Rachelle Pouplier und Alexander Schmitt"
    },
    {
      "title": "King Charles III. Die Highlights der Zeremonie",
      "teaser": "»God Save the King« schallt es in der Westminster Abbey. Charles ist nun ausgestattet mit allen Insignien seiner königlichen Rolle. Sehen Sie hier die Zusammenfassung der symbolischen Amtsübernahme.",
      "url": "https://www.spiegel.de/panorama/king-charles-iii-die-highlights-der-kroenungszeremonie-a-a9f7e6b9-05b0-4151-ab75-1bb655abfbfd"
    },
    {
      "title": "Verregnetes Fest in London »Wir hoffen auf einen modernen König«",
      "teaser": "Die Zuschauer in London sind regenfest in Feierlaune – und verknüpfen die Krönung von Charles mit einigen Hoffnungen. Beobachtungen von SPIEGEL-Reporterin Rachelle Pouplier an der Fanmeile.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-king-charles-iii-so-ging-es-an-der-fanmeile-zu-a-76ef0721-e87c-4167-839d-c9b0bbdccdf1"
    },
    {
      "title": "So feiert London Bei der größten Party des Jahres – alles strömt zur Paradestraße",
      "teaser": "Es geht los: Ganz London ist auf den Füßen, um nah dran an der Krönungszeremonie von Charles III. zu sein. SPIEGEL-Reporterin Rachelle Pouplier ist vor Ort dabei.",
      "url": "https://www.spiegel.de/panorama/kroenung-von-charles-iii-alles-stroemt-zur-paradestrasse-a-4ef2db7f-d102-45c2-b0a8-c14649beb88b"
    },
    {
      "title": "Wir drehen eine Runde: Citroën Berlingo 2CV Fourgonnette Retrolook mit Dauerwelle",
      "teaser": "In Form der Kasten-Ente schuf Citroën einen Klassiker unter den Kleintransportern. Jetzt gibt’s eine Neuauflage des Wagens im Wellblechdesign – mit Elektroantrieb. Eigentlich cool, doch es gibt ein großes Problem. Von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/fahrberichte/citroen-berlingo-2cv-fourgonnette-im-test-a-ee0e93f5-fcf3-4d18-99f8-aeefa215c640",
      "author": "Jürgen Pander und Niko Bünten"
    },
    {
      "title": "London im Royals-Fieber »An einem Tag wie heute sollte man einfach feiern und mitmachen«",
      "teaser": "Sie warten schon seit Stunden: Tausende Menschen aus ganz Großbritannien sind angereist, um König Charles III. zu sehen – einige kamen auch von weiter her. Eindrücke aus der Camping-Schlange. Aus London berichten Rachelle Pouplier, Alexander Schmitt und Benjamin Eckert (Video)",
      "url": "https://www.spiegel.de/panorama/leute/charles-iii-royals-fieber-in-london-an-einem-tag-wie-heute-sollte-man-einfach-feiern-a-5e07effe-776a-4c08-adfc-4554fdc00519"
    }
  ]
}