{
  "timestamp": "2023-06-15T07:11:32",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "+++ Livestream +++ So geht der Streit um Heizungen weiter – im Bundestag",
      "teaser": "Nach heftigen Auseinandersetzungen innerhalb der Ampel kommt das Gebäudeenergiegesetz – besser bekannt als Heizungsgesetz – heute in den Bundestag. Verfolgen Sie die Debatte hier im Livestream.",
      "url": "https://www.spiegel.de/politik/heizung-so-geht-der-streit-um-heizungen-weiter-im-bundestag-a-fc56afec-8a38-4eec-85f3-99be43749fdd",
      "image_title": "So geht der Streit um Heizungen weiter – im Bundestag - Markus Schreiber / AP"
    },
    {
      "title": "Begräbnis von Berlusconi Italien nimmt Abschied",
      "teaser": "Fangesänge, Fanfaren und viele Tränen – etliche Anhänger, Fans und Weggefährten von Silvio Berlusconi haben am Nachmittag in Mailand Abschied von dem umstrittenen Politiker genommen. Die Bilder im Video.",
      "url": "https://www.spiegel.de/ausland/begraebnis-von-silvio-belusconi-italien-nimmt-abschied-a-995cfe79-1191-4aeb-a059-e94af29d1d8c"
    },
    {
      "title": "Nachwuchs in Not Lässt Deutschland seine Kinder im Stich?",
      "teaser": "Fehlende Lehrer, überfüllte Arztpraxen, überforderte Eltern. Wenn es um das Wohl der Kinder geht, versagt Deutschland. Besonders benachteiligt: Familien mit wenig Geld. Für sie ist es fast unmöglich, der Armut zu entkommen. Ein SPIEGEL TV-Film von Marie Groß und Melina Hemmer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/nachwuchs-in-not-laesst-deutschland-seine-kinder-im-stich-spiegel-tv-a-483d8324-c20f-4a1f-a0eb-d71842097f05"
    },
    {
      "title": "Flutkatastrophe in der Südukraine Schlamm, Minen, Beschuss – die Lage am Dnjepr",
      "teaser": "Der Wasserpegel sinkt allmählich, doch nach dem Dammbruch sind viele Menschen in der Region Cherson in Not. Hilfsorganisationen liefern Wasserpumpen oder Lebensmittel – während Russland aus der Luft angreift. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-retter-in-der-flutgebieten-bei-cherson-unter-beschuss-a-517df7ff-af34-40c0-af1f-d34c8c2c495c"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung Deutschlands Sicherheit organisieren",
      "teaser": "Es geht ums Militär – aber auch die kritische Infrastruktur, Cyberattacken und den Klimawandel, um Bedrohungen von außen und innen. Sehen Sie die Vorstellung der Nationalen Sicherheitsstrategie in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundesregierung-stellt-nationale-sicherheitsstrategie-vor-livestream-a-6f872219-5da6-4d18-866b-c4b9d7dca92e",
      "image_title": "So will die Bundesregierung Deutschlands Sicherheit organisieren - Michele Tantussi / AFP"
    },
    {
      "title": "Ukrainische Kampfhubschrauber Im Tiefflug gegen russische Stellungen",
      "teaser": "Videoaufnahmen dokumentieren den gefährlichen Einsatz eines ukrainischen Helikopterpiloten. Kiew vermeldet kleine Erfolge in der Gegenoffensive, Russland setzt die Angriffe unvermindert fort. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-tiefflug-gegen-russische-stellungen-video-zeigt-kampfhubschrauber-einsatz-a-cbf08e12-8c05-488c-9175-f44bdb6d25da"
    },
    {
      "title": "Kämpfe in der Ukraine Flagge zeigen im Trümmerfeld",
      "teaser": "Die Gebäude sind zerstört, aber die eigene Flagge weht wieder: Videos zeigen ukrainische Soldaten nach der Rückeroberung eines Dorfes – und in Kämpfen bei Bachmut. Derweil gibt es Streit in der russischen Militärführung.",
      "url": "https://www.spiegel.de/ausland/ukraine-videos-sollen-erfolge-der-gegenoffensive-zeigen-a-0e07c705-9ba1-4e10-b318-9aa4d8c8414d"
    },
    {
      "title": "Wir drehen eine Runde: Hyundai Ioniq 6 König der Lüfte",
      "teaser": "Die Elektrolimousine Hyundai Ioniq 6 ist extrem aerodynamisch – sie verbraucht deshalb wenig Strom und kommt mit einer Ladung weit. Doch der auf Effizienz getrimmte Anti-SUV hat ein paar Schwachpunkte. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/hyundai-ioniq-6-im-test-koenig-der-luefte-a-b4eb6f8e-a016-4af2-b5ca-900bcc78d6cf"
    },
    {
      "title": "Überflutete Minenfelder in der Ukraine Die schwimmende Gefahr",
      "teaser": "Nach dem Bruch des Kachowka-Staudamms weiß niemand, wo weggeschwemmte Sprengfallen an Land gespült werden. Minenräumer versuchen, das Schlimmste zu verhindern.",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-minen-treiben-in-der-ukraine-im-flutwasser-a-71be743f-0849-4dcf-b0b6-376c8de194a6"
    },
    {
      "title": "Umkämpfte Grenzregion Belgorod Stille Armee, protzende Kämpfer",
      "teaser": "Der Generalstab in Kiew hüllt sich in Schweigen über die Großoffensive der Ukraine. Umso eifriger dokumentieren die Anti-Putin-Kämpfer im russischen Grenzgebiet ihre Aktionen. Tausende Anwohner mussten bereits fliehen. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/belgorod-in-russland-stille-armee-laute-ablenkungsmanoever-der-legion-freies-russland-a-63dff9fc-1252-4ef4-96d2-7656652f7b5e",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Kampf gegen das Wasser So reagieren die Menschen auf die Staudamm-Katastrophe",
      "teaser": "Während Tausende Fische im vertrockneten Kachowkaer Stausee verenden, kämpfen Männer und Frauen weiter südlich mit Wassermassen. In russisch besetzten Gebieten sind die meisten Anwohner auf sich gestellt.",
      "url": "https://www.spiegel.de/ausland/ukraine-bruch-von-kachowka-staudamm-so-reagieren-die-menschen-a-b0e377fd-11cc-454e-b142-856fece9162a"
    },
    {
      "title": "Rauch hüllt US-Ostküste ein Warnstufe Orange",
      "teaser": "Waldbrände in Kanada sorgen über Hunderte Kilometer hinweg für schlechte Luft in den USA. Der dichte Rauch führt zu außergewöhnlichen Farbspielen, aber auch zu ernsten Gesundheitsproblemen: Besonders die New Yorker leiden.",
      "url": "https://www.spiegel.de/panorama/warnstufe-orange-dichter-nebel-huellt-us-ostkueste-ein-a-6cb43665-8b02-43c1-9a3f-6513612ef1ba"
    },
    {
      "title": "Überflutete Südukraine Wer profitiert von der Staudamm-Katastrophe – und wie?",
      "teaser": "Der Dammbruch in der Südukraine könnte Einfluss auf den Kriegsverlauf nehmen. Wer hat ein Interesse an der Katastrophe? Und was sind die Folgen? So beurteilen Experten die Lage.",
      "url": "https://www.spiegel.de/ausland/zerstoerter-kachowka-staudamm-wer-profitiert-davon-a-a279664e-1ca1-447d-9653-4d918135f565"
    },
    {
      "title": "Kölner Amtsgericht Putin-Versteherin muss 900 Euro zahlen – und wehrt sich",
      "teaser": "Sie unterstützt offen den russischen Angriffskrieg, jetzt muss Elena Kolbasnikova zahlen. Das Urteil will sie nicht hinnehmen – und es bleibt die Frage, wie die Justiz mit Kremlfans in Deutschland umgehen will. Ein Video von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/putin-versteherin-muss-900-euro-zahlen-und-wehrt-sich-a-e8d4fc6c-98e8-40cc-af9e-5db21e1b274f"
    },
    {
      "title": "Zerstörter Damm in der Ukraine »Wir sahen, wie auf dem Dnjepr Hausdächer trieben«",
      "teaser": "In den Flutgebieten südlich des Kachowka-Staudamms steigt der Wasserstand weiter an – mit weitreichenden Folgen für Menschen, Tiere und die Umwelt. SPIEGEL-Reporter Alexander Sarovic mit Eindrücken aus Cherson.",
      "url": "https://www.spiegel.de/ausland/kachowka-staudamm-zerstoert-in-der-ukraine-eine-region-unter-wasser-a-e6d390fd-213c-41df-bbfa-9461c0ed93a0"
    },
    {
      "title": "Zerstörter Staudamm in der Ukraine »Unkontrollierbar, was da gerade passiert«",
      "teaser": "Eine ganze Region wird überflutet: Die Ukraine und der Westen machen Russland für das Drama am Kachowka-Staudamm verantwortlich. Luftaufnahmen zeigen das Ausmaß der Katastrophe. Von Rachelle Pouplier und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/ausland/ukraine-kachowka-staudamm-zerstoert-luftaufnahmen-zeigen-das-ausmass-der-katastrophe-a-280a91a0-8f7f-463e-8506-7ba70f8935b1",
      "author": "Rachelle Pouplier und Jonathan Miske (Animationen)"
    },
    {
      "title": "Waldbrand bei Jüterbog Drohne soll Großfeuer in Brandenburg löschen helfen",
      "teaser": "Der Waldbrand auf einem ehemaligen Truppenübungsplatz in Brandenburg lodert seit Tagen. Wegen alter Munition im Boden gestaltet sich das Löschen schwierig. Eine Feuerwehrdrohne soll Abhilfe schaffen. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/waldbrand-bei-jueterbog-in-brandenburg-diese-drohne-soll-bei-der-brandbekaempfung-helfen-a-ab84ab66-1247-4e9d-b551-1997e3c99fac",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Russischer Angriffskrieg Drohnenaufnahmen zeigen zerstörten Staudamm und Überflutung",
      "teaser": "Der strategisch wichtige Kachowka-Staudamm in der Region Cherson ist gebrochen. Die Ukraine wirft Russland eine gezielte Sprengung vor. Die Lage ist noch unübersichtlich, die Folgen kaum absehbar.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-drohenaufnahmen-zeigen-zerstorten-kachowka-staudamm-bei-cherson-a-5df94efb-25ad-47bf-b22a-7c8925df2883"
    },
    {
      "title": "Meerenge vor Taiwan Chinesisches Kriegsschiff bremst US-Zerstörer aus",
      "teaser": "Provokation in der Formosastraße zwischen Festlandchina und Taiwan: Ein chinesisches Kriegsschiff hat einem amerikanischen Zerstörer den Weg abgeschnitten. Laut der US-Marine bestand Kollisionsgefahr. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/taiwan-chinesisches-schiff-kreuzt-weg-von-us-zerstoerer-a-0d957df5-cf66-4fe6-999b-bfe98b33e6b8",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Proteste in Polen »Ich möchte nicht, dass meine Enkelkinder in so einer Zeit groß werden«",
      "teaser": "In Warschau haben Hunderttausende Menschen gegen die nationalkonservative PiS-Regierung demonstriert. Auslöser ist eine geplante Untersuchungskommission, in der Gegner einen massiven Eingriff in den Rechtsstaat sehen.",
      "url": "https://www.spiegel.de/ausland/polen-hunderttausende-demonstrieren-gegen-pis-partei-a-6cf1ab1a-9574-4699-afc9-d7a9042c196a"
    }
  ]
}