{
  "timestamp": "2023-06-20T20:12:10",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umfragehoch der Rechtsaußenpartei Wie wollen Sie die AfD stoppen?",
      "teaser": "Die extrem Rechten liegen bei 20 Prozent. CSU-Politikerin Dorothee Bär würde sie gern verbieten. Die Grüne Agnieszka Brugger gibt der Union die Schuld am Aufstieg der Partei. Ihr Streit im SPIEGEL-Spitzengespräch. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/afd-dorothee-baer-und-agnieszka-brugger-ueber-umfragehoch-der-rechtspopulisten-a-7f20d68c-b68b-4458-9bf6-2b0a99881cdf"
    },
    {
      "title": "Suche nach dem verschollenen Tauchboot »Die Nadel im Heuhaufen zu finden ist die leichtere Aufgabe«",
      "teaser": "Was macht die »Titan«-Suche so schwierig? Und warum sind die kalkulierten 96 Stunden, die der Sauerstoff reichen soll, nur ein Richtwert? Hier erklärt Wissenschaftsredakteur Christoph Seidler die Lage. Eine Videoanalyse von Rachelle Pouplier und Jonathan Miske (Animationen)",
      "url": "https://www.spiegel.de/wissenschaft/technik/verschollenes-tauchboot-titan-es-ist-wie-die-nadel-im-heuhaufen-a-1ae26117-5046-4ed1-ba49-78335ab82744"
    },
    {
      "title": "Behördenvideo Diese Aufnahmen zeigen das Flüchtlingsboot kurz vor dem Kentern",
      "teaser": "Von einem Helikopter machte die EU-Grenzbehörde Frontex Bilder von dem überladenen Fischkutter. Auf drei Decks drängten sich die Menschen. Wie es zu dem Unglück kam? Möglicherweise durch eine Massenpanik an Bord. Von Martin Jäschke",
      "url": "https://www.spiegel.de/ausland/griechenland-frontex-video-zeigt-ueberfuelltes-fluechtlingsschiff-vor-dem-unglueck-a-e3663c63-fc40-42cd-a1c5-8ababf454e94",
      "author": "Martin Jäschke"
    },
    {
      "title": "+++ Livestream +++ So läuft die Suche nach dem verschollenen Tauchboot",
      "teaser": "Es sollte Touristen zum »Titanic«-Wrack bringen, seit Sonntag wird das Tauchboot »Titan« vermisst. Wie geht es mit der Such- und Rettungsaktion voran? Sehen Sie die Pressekonferenz der US-Küstenwache live.",
      "url": "https://www.spiegel.de/panorama/titanic-us-kuestenwache-informiert-ueber-suche-nach-tauchboot-livestream-a-61af55bb-5ed7-4773-b2df-e12d76a868bd",
      "image_title": "So läuft die Suche nach dem verschollenen Tauchboot - AP"
    },
    {
      "title": "Massenschlägereien im Ruhrgebiet »Diese Mobilisierungsqualität gibt es nur in Clanstrukturen«",
      "teaser": "Die Polizei konnte zeitweise nur zuschauen: Verfeindete Familien aus Syrien und dem Libanon sind in Essen und Castrop-Rauxel aufeinander losgegangen. Nachfragen zu den Ursachen sind nicht willkommen. Ein SPIEGEL TV-Film von Claas Meyer-Heuer",
      "url": "https://www.spiegel.de/panorama/gesellschaft/massenschlaegereien-im-ruhrgebiet-diese-mobilisierungsqualitaet-gibt-es-nur-in-clan-strukturen-spiegel-tv-a-35ae5f90-2d99-40d8-9476-954c1a11f81c"
    },
    {
      "title": "Li-Qiang-Besuch in Deutschland Wie liefen die Gespräche mit dem chinesischen Ministerpräsidenten?",
      "teaser": "Kanzler Scholz hat an die chinesische Regierung appelliert, ihren Einfluss auf Russland im Ukrainekonflikt stärker geltend zu machen. Sehen Sie die Pressekonferenz zu den deutsch-chinesischen Konsultationen in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/li-qiang-besuch-in-deutschland-wie-liefen-die-gespraeche-mit-dem-chinesischen-ministerpraesidenten-a-6051c201-a646-43d2-beb4-53481bfa0ea5",
      "image_title": "Wie liefen die Gespräche mit dem chinesischen Ministerpräsidenten? - Kay Nietfeld / dpa"
    },
    {
      "title": "Pressekonferenz Pistorius und Stoltenberg besuchen Nato-Manöver »Air Defender«",
      "teaser": "Hunderte Militärflugzeuge über Deutschland, zehntausend beteiligte Soldaten: Wie läuft das Manöver »Air Defender 2023«? Sehen Sie hier die Statements von Verteidigungsminister Pistorius und Nato-Generalsekretär Stoltenberg.",
      "url": "https://www.spiegel.de/politik/deutschland/nato-manoever-air-defender-besuch-von-pistorius-und-stoltenberg-livestream-a-cee13fd1-08ef-4490-971e-defc63fb04f1",
      "image_title": "Pistorius und Stoltenberg besuchen Nato-Manöver »Air Defender« - Kay Nietfeld / dpa"
    },
    {
      "title": "Pressekonferenz Was sagen Scholz und Stoltenberg zum Kurs der Nato?",
      "teaser": "Mehr Geld für das Militärbündnis, deutlichere Abschreckung gegenüber Russland: Kanzler Scholz diskutiert mit Nato-Generalsekretär Stoltenberg im Kanzleramt. Sehen Sie die Statements in voller Länge.",
      "url": "https://www.spiegel.de/politik/deutschland/der-neue-kurs-der-nato-bundeskanzler-scholz-diskutiert-mit-jens-stoltenberg-livestream-a-2a41dc1b-cdf1-4707-bb6b-76c828cc6c46",
      "image_title": "Was sagen Scholz und Stoltenberg zum Kurs der Nato? - Hannibal Hanschke / REUTERS"
    },
    {
      "title": "Überschwemmungen bei Cherson »Wir Nachbarn sind zusammengerückt«",
      "teaser": "Auch knapp zwei Wochen nach der Zerstörung des Kachowka-Damms wird in der Südukraine weiter aufgeräumt. Mindestens 45 Menschen sind bislang in den Fluten gestorben. Eindrücke aus dem Ort Hola Prystan.",
      "url": "https://www.spiegel.de/ausland/ukraine-aufraeumarbeiten-nach-zerstoerung-des-kachowka-damms-video-a-87ffa3ef-87dd-48b3-a8f4-6b8324bfc647"
    },
    {
      "title": "Chaostage bei Russlands Militärführung »Wir haben hier einen Riesenschlamassel«",
      "teaser": "Wagner-Chef Prigoschin wütet gegen Generäle, Präsident Putin irritiert Blogger und Verteidigungsminister Schoigu soll nun auch Straftäter in den Krieg schicken dürfen. Einblicke in Russlands Kommandoebene. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russlands-militaerfuehrung-im-chaos-wir-haben-hier-ein-riesenschlamassel-a-534fdb4d-da71-4d6c-b953-b101515c4834",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Heizungsstreit im Bundestag »Es ist ein Gesetz für die Tonne«",
      "teaser": "In der Bundestagsdebatte zum Heizungsgesetz erntet die Ampel viel Kritik, besonders aus der Union fallen drastische Worte. Schließlich schreitet die Bundestagspräsidentin ein. Die Zusammenfassung im Video. Von Luana Partimo",
      "url": "https://www.spiegel.de/politik/heizungsstreit-im-bundestag-es-ist-ein-gesetz-fuer-die-tonne-a-fd29ddd5-b20f-4764-8cb6-9324b4b53e00",
      "author": "Luana Partimo"
    },
    {
      "title": "Kriegsfolgen im Donbass Die Straße nach Storozheve",
      "teaser": "Seit Beginn der ukrainischen Gegenoffensive wird entlang der Front erbittert gekämpft. Videos zeigen die Folgen: Im Osten haben die Russen nicht nur zerstörte Panzer, sondern auch gefallene Soldaten zurückgelassen.",
      "url": "https://www.spiegel.de/ausland/gegenoffensive-der-ukraine-armee-befreit-doerfer-von-russischer-armee-a-29289def-ee87-4ca0-9f8e-9681fd97ec54"
    },
    {
      "title": "+++ Livestream +++ So geht der Streit über Heizungen weiter – im Bundestag",
      "teaser": "Nach heftigen Auseinandersetzungen innerhalb der Ampel kommt das Gebäudeenergiegesetz – besser bekannt als Heizungsgesetz – heute in den Bundestag. Verfolgen Sie die Debatte hier im Livestream.",
      "url": "https://www.spiegel.de/politik/heizung-so-geht-der-streit-um-heizungen-weiter-im-bundestag-a-fc56afec-8a38-4eec-85f3-99be43749fdd",
      "image_title": "So geht der Streit über Heizungen weiter – im Bundestag - Markus Schreiber / AP"
    },
    {
      "title": "Flutkatastrophe in der Südukraine Schlamm, Minen, Beschuss – die Lage am Dnjepr",
      "teaser": "Der Wasserpegel sinkt allmählich, doch nach dem Dammbruch sind viele Menschen in der Region Cherson in Not. Hilfsorganisationen liefern Wasserpumpen oder Lebensmittel – während Russland aus der Luft angreift. Ein Video von Marco Kasang",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-retter-in-der-flutgebieten-bei-cherson-unter-beschuss-a-517df7ff-af34-40c0-af1f-d34c8c2c495c"
    },
    {
      "title": "Pressekonferenz So will die Bundesregierung Deutschlands Sicherheit organisieren",
      "teaser": "Es geht ums Militär – aber auch die kritische Infrastruktur, Cyberattacken und den Klimawandel, um Bedrohungen von außen und innen. Sehen Sie die Vorstellung der Nationalen Sicherheitsstrategie in voller Länge.",
      "url": "https://www.spiegel.de/politik/bundesregierung-stellt-nationale-sicherheitsstrategie-vor-livestream-a-6f872219-5da6-4d18-866b-c4b9d7dca92e",
      "image_title": "So will die Bundesregierung Deutschlands Sicherheit organisieren - Michele Tantussi / AFP"
    },
    {
      "title": "Ukrainische Kampfhubschrauber Im Tiefflug gegen russische Stellungen",
      "teaser": "Videoaufnahmen dokumentieren den gefährlichen Einsatz eines ukrainischen Helikopterpiloten. Kiew vermeldet kleine Erfolge in der Gegenoffensive, Russland setzt die Angriffe unvermindert fort. Der Überblick.",
      "url": "https://www.spiegel.de/ausland/ukraine-im-tiefflug-gegen-russische-stellungen-video-zeigt-kampfhubschrauber-einsatz-a-cbf08e12-8c05-488c-9175-f44bdb6d25da"
    },
    {
      "title": "Kämpfe in der Ukraine Flagge zeigen im Trümmerfeld",
      "teaser": "Die Gebäude sind zerstört, aber die eigene Flagge weht wieder: Videos zeigen ukrainische Soldaten nach der Rückeroberung eines Dorfes – und in Kämpfen bei Bachmut. Derweil gibt es Streit in der russischen Militärführung.",
      "url": "https://www.spiegel.de/ausland/ukraine-videos-sollen-erfolge-der-gegenoffensive-zeigen-a-0e07c705-9ba1-4e10-b318-9aa4d8c8414d"
    },
    {
      "title": "Brand in Philadelphia Drohnenaufnahmen zeigen eingestürzte Highway-Brücke",
      "teaser": "Erst brennt ein Tanklaster, dann stürzt die Fahrbahn ein: Die wichtige Interstate 95 an der US-Ostküste ist voll gesperrt, die Reparatur dürfte sich über Monate hinziehen. Luftaufnahmen zeigen das Ausmaß des Schadens. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/panorama/philadelphia-usa-drohnenaufnahmen-zeigen-eingestuerzte-highway-bruecke-a-6baa209f-902d-4eae-87e8-da8608b064d3",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Großputz an der verdreckten Seine Sauberes Wasser für Olympia",
      "teaser": "Das Flusswasser ist an vielen Tagen so verschmutzt, dass Menschen nicht hinein sollten. Bei Olympia 2024 sollen jedoch Wettkämpfe in der Seine stattfinden. Deshalb baut die Stadt ein gigantisches Überlaufbecken.",
      "url": "https://www.spiegel.de/ausland/paris-vor-den-olympischen-spielen-2024-verdreckte-seine-soll-badefaehig-werden-a-f603b3e0-cf25-4f28-aa41-fda4731c237f"
    },
    {
      "title": "Erste Bilder aus dem Krankenhaus Gerettete Kinder fangen wieder an zu spielen",
      "teaser": "Die vier kolumbianischen Geschwister, die nach wochenlanger Suche aus dem Regenwald gerettet worden waren, sind im Krankenhaus und außer Lebensgefahr. Nur die Nahrungsaufnahme ist noch schwierig.",
      "url": "https://www.spiegel.de/ausland/kolumbien-die-vier-geretteten-kinder-werden-im-krankenhaus-versorgt-sind-ausser-lebensgefahr-a-00b2d63e-f32e-40ad-83fb-83558d5631ee"
    }
  ]
}