{
  "timestamp": "2023-05-25T19:09:31",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bachmut Prigoschin verkündet Truppenabzug – doch die Kämpfe gehen weiter",
      "teaser": "Wagner-Chef Jewgeni Prigoschin spricht in einem seltsam inszenierten Video aus Bachmut vom Abzug seiner Söldnertruppen. Aufnahmen der ukrainischen Seite zeigen aber, dass es in der Stadt offenbar weiter Gefechte gibt.",
      "url": "https://www.spiegel.de/ausland/ukraine-jewgeni-prigoschin-verkuendet-truppenabzug-doch-die-kaempfe-gehen-weiter-a-2beee63a-950b-4abb-999d-2a46aa487ea5"
    },
    {
      "title": "Unterwegs mit der »Seabird 2« Suchen, Hilfe rufen, verzweifeln – die dramatischen Flüge der Seenotretter",
      "teaser": "Mit strengen Vorschriften für Schiffe erschwert Italien die zivile Seenotrettung auf dem Mittelmeer. NGOs suchen deshalb oft mit Flugzeugen nach Migrantenbooten. Der Einsatz ist mühsam – und mitunter vergeblich. Eine Videoreportage von Manuel Genolet und Marco Kasang, Lampedusa",
      "url": "https://www.spiegel.de/ausland/flucht-ueber-das-mittelmeer-sea-watch-setzt-auf-aufklaerungsfluege-a-0c118f14-f2b3-4e10-9c6f-ec5da4234852"
    },
    {
      "title": "Trump-Gegner Wie DeSantis auf Twitter seinen Wahlkampfauftakt verstolperte",
      "teaser": "Erst hakte der Twitter-Stream, dann gab es spontane Proteste auf den Straßen von Miami: Ron DeSantis’ Präsidentschaftskandidatur ist nicht nur eine Kampfansage an Donald Trump – sondern an das gesamte liberale Amerika.",
      "url": "https://www.spiegel.de/ausland/ron-desantis-im-video-republikanischer-kandidat-mit-technikproblemen-auf-twitter-a-04d819da-3128-4fff-b40f-4188316b01d3"
    },
    {
      "title": "Liberale, Anarchisten und Neonazis Die Anti-Putin-Russen im Ukrainekrieg",
      "teaser": "Der Überraschungsangriff im Grenzgebiet bei Belgorod hat Russlands Verwundbarkeit demonstriert. Was hat Kiew mit den Kämpfern zu tun? Und welche Auswirkungen hat die Operation für den Krieg? Antworten im Video.",
      "url": "https://www.spiegel.de/ausland/belgorad-russland-wer-sind-die-russen-die-gegen-wladimir-putin-in-die-schlacht-ziehen-a-5b62e043-a1c0-4333-a05b-825f4ac16368"
    },
    {
      "title": "Spitzengespräch War Ihr Blick auf Putin naiv, Herr Gysi?",
      "teaser": "Er ist die prägendste Figur der deutschen Linken: Im SPIEGEL-Talk blickt Gregor Gysi selbstkritisch auf sein Leben zurück und erklärt, was in der DDR besser lief – und welchen alten Weggefährten er nur noch bemitleidet. Moderiert von Markus Feldenkirchen",
      "url": "https://www.spiegel.de/politik/deutschland/gregor-gysi-im-talk-war-ihr-blick-auf-putin-naiv-a-7eaa0983-b11f-4102-b684-f8c9c04caeae"
    },
    {
      "title": "Einsatz am Hamburger Hauptbahnhof Unterwegs mit der Bundespolizei",
      "teaser": "Taschendiebe, Obdachlose, Huren, Dealer und Junkies: Die Einsatzkräfte haben auf einem der gefährlichsten Bahnhöfe Deutschlands immer wieder mit dem Elend der Großstadt zu tun. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/einsatz-am-hamburger-hauptbahnhof-unterwegs-mit-der-bundespolizei-spiegel-tv-a-ffc44140-5489-4dad-bbbf-d71ff98e5014"
    },
    {
      "title": "F-16-Kampfjets für die Ukraine »Das sind keine Wunderwaffen«",
      "teaser": "Nach langem Zögern zeichnet sich ab: Der Westen will der Ukraine nun auch Kampfflugzeuge liefern. SPIEGEL-Redakteur Jörg Römer erklärt, warum das den Krieg nicht entscheidet – aber dennoch bedeutsam ist. Von Martin Jäschke",
      "url": "https://www.spiegel.de/wissenschaft/us-kampfjets-fuer-die-ukraine-f-16-sind-auch-keine-wunderwaffen-a-7be5c508-f11d-45d8-b851-dbb67d730bab",
      "author": "Martin Jäschke"
    },
    {
      "title": "Aktuelle Stunde So debattiert der Bundestag über die Wärmewende",
      "teaser": "Die Ampel-Fraktionen streiten über das Heizungsgesetz – und verschieben die Einbringung in den Bundestag. Die Union hat das Thema trotzdem auf die Agenda gesetzt. Die Aktuelle Stunde in voller Länge.",
      "url": "https://www.spiegel.de/politik/heizungsgesetz-so-debattiert-der-bundestag-ueber-die-waermewende-livestream-a-34a02d72-0472-43ae-9971-0a3cb98fb94e",
      "image_title": "So debattiert der Bundestag über die Wärmewende - IMAGO/Jean MW / IMAGO/Future Image"
    },
    {
      "title": "Ermittlungen gegen Klimagruppe Das sagen die Aktivisten der »Letzten Generation« nach den Razzien",
      "teaser": "Ermittlungsbehörden sind bundesweit mit Hausdurchsuchungen gegen die Klimaaktivisten vorgegangen. Es geht um den Tatvorwurf der Bildung einer kriminellen Vereinigung. Jetzt spricht die Gruppe.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagen-die-aktivisten-der-letzten-generation-nach-den-razzien-a-51cb5f4a-49b2-4544-98ee-3fc75f902180",
      "image_title": "Das sagen die Aktivisten der »Letzten Generation« nach den Razzien - Christian Johner / dpa"
    },
    {
      "title": "Vermeintlicher russischer Erfolg »Von Bachmut ist nichts mehr übrig«",
      "teaser": "Die ostukrainische Stadt Bachmut ist unter russischer Kontrolle. Der britische Militärexperte Ed Arnold sagt allerdings: Inzwischen sei die Stadt nur noch ein »unbedeutender Punkt auf der Karte«. Von Alexander Schmitt",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-militaerexperte-ed-arnold-von-bachmut-ist-nichts-mehr-uebrig-a-a4820a1e-6348-486d-b76b-92e74dd213bf",
      "author": "Alexander Schmitt"
    },
    {
      "title": "Kämpfe im Grenzgebiet Wer steckt hinter den Angriffen auf russischem Boden?",
      "teaser": "Beschädigte Gebäude, erbeutete Panzer – auf russischem Gebiet: Moskau sieht eine »ukrainische Sabotageeinheit« hinter den Angriffen in der Region Belgorod. Social-Media-Videos lassen einen anderen Schluss zu.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-russen-gegen-russen-in-belgorod-was-ist-da-los-a-ecb5f522-a218-449f-acad-932249334c0f"
    },
    {
      "title": "Ukrainekrieg Verworrene Lage im zerstörten Bachmut",
      "teaser": "Seit Monaten steht die ostukrainische Stadt Bachmut im Mittelpunkt des Krieges. Am Wochenende meldeten die Russen nach monatelangen Feuergefechten nun die Einnahme. Doch die Ukraine dementiert, die Kämpfe dauern an.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-verworrene-lage-im-zerstoerten-bachmut-video-a-0d50f82a-335c-45c3-aa25-58a4ae125889"
    },
    {
      "title": "Ukrainische Drohnen an der Front Klein, schnell und tödlich",
      "teaser": "Sie sind günstig, schwer zu bekämpfen und äußerst gefährlich: Die ukrainische Armee setzt verstärkt auf kleine Drohnen. Die Soldaten versehen sie mit Sprengladungen und verwandeln sie so in todbringende Waffen.",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-vr-drohnen-im-kampf-gegen-russland-klein-schnell-und-toedlich-a-2e007714-234f-494f-abbc-39757f612c80"
    },
    {
      "title": "Seltener Gast am Strand Mönchsrobbe Yulia begeistert Israel",
      "teaser": "Sie räkelt sich im Sand, beobachtet von Schaulustigen: Eine Mönchsrobbe hat sich zum Sonnenbaden einen Strand in Israel ausgesucht. Das ist allerdings ziemlich ungewöhnlich für diese Robbenart. Von Florian Pütz",
      "url": "https://www.spiegel.de/panorama/israel-seltene-moenchsrobbe-yulia-sonnt-sich-am-strand-a-cc892d34-6c14-44b4-884c-e851b7e8e42f",
      "author": "Florian Pütz"
    },
    {
      "title": "Habeck über Rücktritt seines Staatssekretärs »Eine schwere Entscheidung. Für mich und Patrick Graichen«",
      "teaser": "Robert Habeck konnte Staatssekretär Patrick Graichen nicht mehr halten. Der Wirtschaftsminister spricht von Fehlern – hadert aber auch mit dem Stil der Debatte. Sehen Sie hier sein Statement.",
      "url": "https://www.spiegel.de/politik/robert-habeck-ueber-patrick-graichen-risse-in-der-compliance-brandmauer-a-1d4daed0-536d-4f83-a867-f4b8c72dd961"
    },
    {
      "title": "Trauzeugen-Affäre Das sagt Wirtschaftsminister Habeck zum Rückzug von Staatssekretär Graichen",
      "teaser": "Patrick Graichen verlässt nach Vetternwirtschaft-Vorwürfen das Wirtschaftsministerium. Minister Habeck hatte seinem Staatssekretär zuletzt noch den Rücken gestärkt. Sehen Sie hier das ganze Statement des Ministers im Video.",
      "url": "https://www.spiegel.de/politik/robert-habeck-zum-rueckzug-von-staatssekretaer-patrick-graichen-livestream-a-61966e44-0957-4cfa-a76e-dbe09c03672c",
      "image_title": "Das sagt Wirtschaftsminister Habeck zum Rückzug von Staatssekretär Graichen - Kay Nietfeld / dpa"
    },
    {
      "title": "Russische Attacke Amateuraufnahmen zeigen Abwehr von Raketenangriff auf Kiew",
      "teaser": "Immer wieder steigen Geschosse auf, Blitze erhellen den Himmel: Bewohner Kiews haben gefilmt, wie die ukrainische Luftabwehr in der Nacht Putins Raketen, Drohnen und Marschflugkörper bekämpft hat. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-amateuraufnahmen-zeigen-abwehr-von-raketenangriff-auf-kiew-a-87a5cd29-1c1f-4661-9a47-1eceb3267621",
      "author": "Florian Pütz"
    },
    {
      "title": "Hostel-Brand in Neuseeland »Ich habe niemanden klopfen gehört«",
      "teaser": "Wie konnte es zum Großbrand im Hostel »Loafers Lodge« in Neuseelands Hauptstadt Wellington kommen? Mindestens sechs Menschen kamen ums Leben. Im Video berichten Langzeitbewohner, wie sie das Unglück überlebten.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/neuseeland-ueberlebende-berichten-von-dem-grossbrand-im-hostel-loafers-lodge-in-wellington-a-5e22ab98-2b40-4630-87ea-cc469792ee27"
    },
    {
      "title": "Russland im Krieg Sankt Petersburg wappnet sich gegen Drohnen-Attacken",
      "teaser": "Mutmaßlich ukrainische Drohnen greifen immer wieder Ziele tief in Russland an. In Sankt Petersburg soll nun eine Gruppe von Polizisten die Fluggeräte abwehren – öffentlichkeitswirksam präsentiert sie ihre Waffen. Von Florian Pütz",
      "url": "https://www.spiegel.de/ausland/ukraine-krieg-sankt-petersburg-wappnet-sich-gegen-drohnen-attacken-a-0c8c06ff-4976-4360-a4b1-d94e60aef148",
      "author": "Florian Pütz"
    },
    {
      "title": "Wahlen in der Türkei »Es macht sich schon Hoffnungslosigkeit breit«",
      "teaser": "Die Zukunft der Türkei wird erst Ende Mai in einer Stichwahl entschieden. Aber die Chancen für Präsident Erdogan stehen gut – im Oppositionslager herrscht Frust. SPIEGEL-Reporter Maximilian Popp berichtet aus Ankara.",
      "url": "https://www.spiegel.de/ausland/wahlen-in-der-tuerkei-es-macht-sich-schon-hoffnungslosigkeit-breit-a-5899c8f6-4f8a-40dd-aa3e-e92393d60128"
    }
  ]
}