{
  "timestamp": "2023-05-02T05:11:29",
  "url": "https://www.spiegel.de/video/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Russlands Angriffskrieg In Pawlohrad entkamen sie nur knapp dem Tod",
      "teaser": "34 Menschen verletzt, darunter fünf Kinder: Das ist die Bilanz in der Region Dnjepropetrowsk nach russischem Beschuss in der vergangenen Nacht. Einwohner berichten, wie die Raketen direkt neben ihnen einschlugen.",
      "url": "https://www.spiegel.de/ausland/ukraine-wie-einwohner-in-pawlohrad-nur-knapp-dem-tod-entkamen-a-b33f7795-48ad-40b3-bc06-b4f1c793dfc7"
    },
    {
      "title": "Zwei Fahrradstädte, zwei Welten Radeln in Münster – nicht übel. Aber waren Sie schon mal in Utrecht?",
      "teaser": "Das niederländische Utrecht gilt als Paradies für Radler. Wie hat die Stadt das geschafft? Und wie fährt es sich durch Deutschlands Fahrradhauptstadt? Eine Videoreportage von Benjamin Eckert und Martin Jäschke",
      "url": "https://www.spiegel.de/auto/radfahren-in-utrecht-und-muenster-eindruecke-aus-zwei-fahrradstaedten-a-bb4eb4c6-0977-4dc9-bd88-e992ca996c37"
    },
    {
      "title": "Tag der Arbeit Das sagt Olaf Scholz bei der Kundgebung zum 1. Mai in Koblenz",
      "teaser": "»Ungebrochen solidarisch« lautet das Motto der bundesweiten DGB-Demonstrationen. Sehen Sie hier die Rede von Scholz auf der Hauptversammlung im aufgezeichneten Livestream.",
      "url": "https://www.spiegel.de/politik/deutschland/das-sagt-kanzler-olaf-scholz-bei-der-1-mai-kundgebung-in-koblenz-a-b18fc823-ffb1-4cb8-93e1-7af9fb501c59",
      "image_title": "Das sagt Olaf Scholz bei der Kundgebung zum 1. Mai in Koblenz - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Angst vor dem Heimweg Wie sicher fühlen sich Frauen?",
      "teaser": "Frauen fürchten sich nicht vor der Dunkelheit, sondern vor männlichen Übergriffen. Die Britin Emma Kay hat eine App für einen möglichst gefahrlosen Nachhauseweg entwickelt. Eine »Arte Re:«-Reportage von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/angst-vor-dem-heimweg-wie-sicher-fuehlen-sich-frauen-arte-re-reportage-von-spiegel-tv-a-f0bc2798-0b2c-49e2-81df-156941ceb225"
    },
    {
      "title": "Spannungen zwischen China und Taiwan »Auf jedes Szenario vorbereitet«",
      "teaser": "Sollte China angreifen, wären Taiwans vorgelagerte Matsu-Inseln das erste Ziel. Wie gehen die Menschen dort mit der Bedrohung um? Beobachtungen von SPIEGEL-Reporterin Katharina Peters. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/china-taiwan-konflikt-auf-jedes-szenario-vorbereitet-a-c5596653-7845-48f1-bc8f-65a95a134edf"
    },
    {
      "title": "Kämpfe im Sudan Die Flucht vor Krieg und Hunger",
      "teaser": "Trotz Waffenruhe dauern die Kämpfe im Sudan an. Zehntausende Menschen wollen sich in die Nachbarstaaten retten. Die Vereinten Nationen befürchten eine humanitäre Katastrophe.",
      "url": "https://www.spiegel.de/ausland/konflikt-im-sudan-die-flucht-vor-krieg-und-hunger-a-2b0a45bf-ccc2-4053-8ccf-aae1526007e0"
    },
    {
      "title": "Wärmepumpe Heizen ohne Flamme – wie funktioniert das eigentlich?",
      "teaser": "Sie verwandeln Umweltwärme in Heizenergie, alle Welt spricht über sie, und Millionen davon werden derzeit eingebaut: Wärmepumpen. Was in den Geräten abläuft, erklärt das Video. Von Eckhard Klein und Jonathan Miske",
      "url": "https://www.spiegel.de/wissenschaft/technik/waermepumpe-wie-die-heiztechnik-funktioniert-a-aeca3273-5a5b-4f03-ac5b-d2f8481e507e",
      "author": "Eckhard Klein und Jonathan Miske"
    },
    {
      "title": "SPIEGEL Bestseller – Mehr Lesen mit Elke Heidenreich Einsame Männer, die tanzen",
      "teaser": "Flucht in den Klub: Soziale Ängste beim wummernden Bass überwinden, das schafft ein junger Mann im neuen Roman von Victor Jestin – was unsere Rezensentin an einen weiteren Tänzer-Roman erinnert. Die Leseempfehlungen im Video.",
      "url": "https://www.spiegel.de/kultur/literatur/mehr-lesen-mit-elke-heidenreich-victor-jestin-der-tanzende-colum-mccann-a-550dc341-57b2-439b-afe7-93fd50cb8e1f"
    },
    {
      "title": "Ausgedientes Marine-U-Boot »Und wenn das Rohr dann leer war...« (dann wurden da Getränke gelagert)",
      "teaser": "Vor 50 Jahren nahm das U17 seinen Dienst in der Marine auf, jetzt kommt es ins Museum. Der Transport ist eine logistische Herausforderung - und zum Abschied plauderten ehemalige Besatzungsmitglieder aus dem Nähkästchen.",
      "url": "https://www.spiegel.de/panorama/marine-u-boot-und-wenn-das-rohr-dann-leer-war-dann-wurden-da-getraenke-gelagert-a-b7d7dc69-39ec-48a8-a174-a6ab52d4107c"
    },
    {
      "title": "Vor der Krönung von Charles III. Die Stunde der Monarchie-Muffel",
      "teaser": "Großbritannien bereitet sich auf DAS royale Großereignis vor: die Krönung des Königs. Doch auch Gegner der Monarchie machen mobil. Aus ihrer Sicht geht es mit den Windsors bergab – aus guten Gründen.",
      "url": "https://www.spiegel.de/panorama/grossbritannien-vor-der-kroenung-von-charles-iii-die-stunde-der-monarchie-muffel-a-0d7861ae-c229-477f-ae89-b73811d14d1c"
    },
    {
      "title": "US-Basketballstar nach russischer Haft »Jetzt bringst du mich zum Weinen...«",
      "teaser": "Zehn Monate saß die US-Amerikanerin Brittney Griner in einem russischen Gefängnis, ehe sie freikam. Nun spielt sie wieder Basketball – und äußert sich zum ersten Mal über die harte Zeit in Haft. Von Patrick Müthing",
      "url": "https://www.spiegel.de/ausland/brittney-griner-nach-ihrer-haft-in-russland-jetzt-bringst-du-mich-zum-weinen-a-199676cc-95af-48c9-94ce-b97b5ea54ea7",
      "author": "Patrick Müthing"
    },
    {
      "title": "Erster Elektrolaster auf deutschen Straßen 500 Kilometer – mit dicker Batterie",
      "teaser": "Der erste Lkw mit E-Technik darf nun in Deutschland fahren. Seine Reichweite entspricht laut Hersteller MAN der vorgeschriebenen Maximallenkzeit des Fahrers – aber das Ladenetz lässt noch zu wünschen übrig.",
      "url": "https://www.spiegel.de/auto/elektro-lkw-bis-zu-500-kilometer-mit-batterieantrieb-a-cd787cae-5fb0-4823-b8e4-20255dc98dfb"
    },
    {
      "title": "Das schmutzige Geschäft der Schleuser »Das ist schon organisierte Kriminalität«",
      "teaser": "Die Zahl der unerlaubten Einreisen nach Deutschland ist zuletzt deutlich gestiegen. Das Geschäft der Schleuser floriert – und läuft fast wie im Reisebüro. Mit Ankunftsgarantie. Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/panorama/gesellschaft/das-schmutzige-geschaeft-der-schleuser-das-ist-schon-organisierte-kriminalitaet-spiegel-tv-a-51751a6e-5b5d-44c7-ada4-06d68fbdd295"
    },
    {
      "title": "Kampf um Bachmut »Wir werden den Feind vertreiben«",
      "teaser": "Mit Geschützen aus der Sowjetzeit bekämpfen ukrainische Soldaten nahe Bachmut feindliche Artillerie – und verbreiten Zuversicht. Die russische Söldnertruppe »Wagner« rechnet Anfang Mai mit Beginn der ukrainischen Gegenoffensive.",
      "url": "https://www.spiegel.de/ausland/kampf-um-bachmut-in-der-ukraine-wir-werden-den-feind-vertreiben-a-a1e8bc48-e151-46c5-a8c2-24657c114ccf"
    },
    {
      "title": "Joe Biden will wieder kandidieren Der alte Mann und das Amt",
      "teaser": "Seine Versprecher sorgen für Stirnrunzeln bei Freunden und Gegnern – und dennoch scheinen die US-Demokraten keinen besseren Kandidaten für den Wahlkampf 2024 zu finden. Joe Biden muss (oder will) noch einmal antreten. Von Janita Hämäläinen",
      "url": "https://www.spiegel.de/ausland/joe-biden-kandidiert-fuer-zweite-amtszeit-der-alte-mann-und-das-amt-a-5415497c-12ea-43fa-9853-f9a15e85afcc",
      "author": "Janita Hämäläinen"
    },
    {
      "title": "Ü-80-Fußballliga in Japan Verlängerung statt Abseits",
      "teaser": "Dribbeln, foulen und hinterher gemeinsam ein Bier trinken: In Japan gibt es jetzt eine Ü-80-Liga. Mit Mutsuhiko Nomura ist auch ein ehemaliger japanischer Nationalspieler dabei. Und er will noch lange am Ball bleiben. Von Eckhard Klein",
      "url": "https://www.spiegel.de/sport/fussball/ue-80-fussballliga-in-japan-verlaengerung-statt-abseits-a-b5342795-0919-4f80-aba9-0865de1db3cd",
      "author": "Eckhard Klein"
    },
    {
      "title": "Müll mit Zukunft Wie Ägypten aus Plastikresten Pflastersteine backt",
      "teaser": "Jedes Jahr landet eine halbe Million Tonnen Plastikmüll im Mittelmeer. Hauptsächlich aus Ägypten. Dort wird Müll kaum gesammelt und recycelt – bisher. Zwei Projekte aus Kairo setzen auf Innovation und Bildung. Von Fabius Leibrock",
      "url": "https://www.spiegel.de/ausland/wie-aegypten-aus-plastikresten-pflastersteine-backt-a-7f392091-0826-4544-804a-ec7e00f5e45d",
      "author": "Fabius Leibrock"
    },
    {
      "title": "Überwachung der Pariser Metro-Tunnel Wohin sich nur der Roboterhund wagt",
      "teaser": "Er hat vier Beine, eine Kamera und Sensoren: »Perceval« soll das Wartungsteam der Pariser U-Bahn unterstützen. Der Roboter erinnert an ein Haustier und wird vor allem an engen und gefährlichen Stellen eingesetzt.",
      "url": "https://www.spiegel.de/panorama/paris-roboterhund-perceval-ueberwacht-tunnelsystem-a-d7803c46-7aae-4669-ad9b-9a3eff1623cd"
    },
    {
      "title": "Wir drehen eine Runde: Peugeot 408 Löwe mit Pfeffer",
      "teaser": "Ein bisschen SUV und trotzdem mal was anderes: Der neue Peugeot 408 versucht den Spagat zwischen Mainstream und Exzentrik. Das ist löblich, geht aber manchmal schief. Ein Video von Jürgen Pander und Niko Bünten",
      "url": "https://www.spiegel.de/auto/peugeot-408-im-test-loewe-mit-pfeffer-a-cbeee74f-c3f0-4e75-8d76-238e0e71e7f4"
    },
    {
      "title": "Video vom »Starship«-Start Großer Jubel über eine gewaltige Explosion",
      "teaser": "Der Flug der weltgrößten Rakete währte nur vier Minuten. Die Mitarbeiter von SpaceX johlten und klatschten trotzdem vor Freude – der Testflug könnte ein Meilenstein für die Raumfahrt sein.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-starship-rakete-explodiert-musk-unternehmen-spricht-trotzdem-von-erfolg-a-75338995-c653-4652-8196-92495016ea18"
    }
  ]
}