{
  "timestamp": "2023-03-30T23:12:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarifstreit im öffentlichen Dienst Ver.di-Chef kündigt einzelne Warnstreiks bis Sonntag an",
      "teaser": "Ver.di-Chef Frank Werneke hat einzelne neue Streiks angekündigt. Sollte anschließend die Schlichtung scheitern, werden die Beschäftigten des öffentlichen Dienstes demnach wohl in ganz Deutschland die Arbeit niederlegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-chef-kuendigt-einzelne-warnstreiks-bis-sonntag-an-a-d83463ba-c778-4d47-bc3b-ec0300a5d114",
      "image_title": "Ver.di-Chef kündigt einzelne Warnstreiks bis Sonntag an - CLEMENS BILAN / EPA"
    },
    {
      "title": "Wegen westlicher Sanktionen Traditionsmarke Lada schickt Belegschaft in Urlaub",
      "teaser": "Der Hersteller der russischen Automarke Lada ist in einer schweren Krise – das Unternehmen erhält kaum noch Zulieferungen. Nun hat der Konzern angekündigt, seine Belegschaft in den Zwangsurlaub zu schicken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/traditionsmarke-lada-schickt-belegschaft-in-urlaub-a-6f118707-a0b2-4e50-bdf9-dc8a55945776",
      "image_title": "Traditionsmarke Lada schickt Belegschaft in Urlaub - GLEB STOLYAROV / REUTERS"
    },
    {
      "title": "Verbraucherpreise Inflationsrate sinkt auf 7,4 Prozent",
      "teaser": "Der heftige Anstieg der Verbraucherpreise verliert an Fahrt: Laut einer ersten Schätzung des Statistischen Bundesamtes ist die Inflationsrate im März deutlich zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-inflationsrate-sinkt-auf-7-4-prozent-a-f9849e2f-1884-4c04-b23b-71c2b8d81c08",
      "image_title": "Inflationsrate sinkt auf 7,4 Prozent - Jan Woitas / dpa"
    },
    {
      "title": "Bis zu 2000 Euro Staatshilfe Bund und Länder einigen sich auf Härtefall-Hilfen für Ölheizungen",
      "teaser": "Bislang galt die staatliche Preisbremse nicht für diejenigen, die mit Heizöl, Pellets oder Flüssiggas heizen. Nun soll es eine Lösung für Härtefälle geben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bund-und-laender-einigen-sich-auf-haertefall-hilfen-fuer-oelheizungen-bis-zu-2000-euro-staatshilfe-a-4b673a98-5844-499c-bb5c-c1999bd6b83a",
      "image_title": "Bund und Länder einigen sich auf Härtefall-Hilfen für Ölheizungen - David Inderlied / dpa"
    },
    {
      "title": "2,24 Millionen Euro für Richard Lutz Bahnchef verdoppelt sich mit Bonus das Gehalt",
      "teaser": "Alte Gleise, Baustellen, mehr Reisende: Im vergangenen Jahr war die Deutsche Bahn im Fernverkehr so unpünktlich wie seit mehr als zehn Jahren nicht. Für den Bahn-Vorstand gibt es dennoch kräftige Bonuszahlungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-richard-lutz-bekommt-gehaltsverdopplung-a-8dfb00b1-297e-46a3-8e74-0d2ee751ab3b",
      "image_title": "Bahnchef verdoppelt sich mit Bonus das Gehalt - Hans Scherhaufer / epd / IMAGO"
    },
    {
      "title": "6,8 Millionen bis 2055 Zahl der Pflegebedürftigen dürfte sprunghaft ansteigen",
      "teaser": "Die Deutschen werden immer älter – aber damit steigt auch die Zahl der Pflegebedürftigen. Ihre Zahl wird bis 2055 um 37 Prozent wachsen. Bayern und Baden-Württemberg sind besonders stark betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-zahl-der-pflegebeduerftigen-duerfte-sprunghaft-ansteigen-a-30be09c2-7dd8-4250-81cb-f2ef66e37965",
      "image_title": "Zahl der Pflegebedürftigen dürfte sprunghaft ansteigen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Brennstoffe für Atomkraftwerke Russland soll bei Brennelemente-Fertigung in Lingen helfen",
      "teaser": "An Russland führt bei Nuklear-Brennstoffen offenbar kein Weg vorbei: Eine Firma mit russischer Beteiligung soll nun die Fertigung in Lingen übernehmen – obwohl das Wirtschaftsministerium Putins Rosatom eigentlich außen vor lassen wollte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-soll-bei-brennelemente-fertigung-in-lingen-helfen-a-0dbf3634-ee58-4dee-aa80-f50091ccc360",
      "image_title": "Russland soll bei Brennelemente-Fertigung in Lingen helfen - Friso Gentsch / dpa"
    },
    {
      "title": "Energiepläne der Ampel Lohnt sich jetzt noch der Kauf einer Gas- oder Ölheizung?",
      "teaser": "Ab 2024 wird der Einbau einer neuen Gas- oder Ölheizung nur noch schwer möglich sein. Viele Immobilienbesitzer würden deshalb gern eine neue Therme hamstern – doch das könnte sich rächen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/oelheizung-oder-gasheizung-lohnt-sich-der-kauf-noch-a-58224d21-9d2b-4818-9ecc-d54fb488b90b",
      "image_title": "Lohnt sich jetzt noch der Kauf einer Gas- oder Ölheizung? - Jan Woitas / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Einstige Rinderfarm des Autobauers VW lehnt Einigung zu möglicher Sklavenarbeit in Brasilien ab",
      "teaser": "Eine irre Wendung in der Konzerngeschichte von VW: Einst baute der Autobauer im Regenwald eine riesige Rinderfarm auf, mit Unterstützung der damaligen Militärdiktatur. Nun könnte das Projekt ein juristisches Nachspiel haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-lehnt-einigung-zu-moeglicher-sklavenarbeit-in-brasilien-ab-a-c7b9f7fd-48c0-467d-9735-643c108b804b",
      "image_title": "VW lehnt Einigung zu möglicher Sklavenarbeit in Brasilien ab - Wolfgang Weihs / picture alliance"
    },
    {
      "title": "Autobahnen mit Solaranlagen Energiewirtschaft kritisiert Ampel-Einigung als »Farce«",
      "teaser": "Für den Klimaschutz sind die Ampelbeschlüsse Gift, warnt die Energie- und Wasserwirtschaft. Der Kompromiss sei ein »Schlag ins Gesicht« der Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobahnen-mit-solaranlagen-energiewirtschaft-kritisiert-ampel-einigung-als-farce-a-900be5ff-c7ce-44de-b223-b16a3de4370b",
      "image_title": "Energiewirtschaft kritisiert Ampel-Einigung als »Farce« - Norbert Neetz / IMAGO"
    },
    {
      "title": "»Werden Schlichtung einberufen« Tarifverhandlungen für öffentlichen Dienst vorerst gescheitert",
      "teaser": "Drei Tage dauerte die Schlussrunde – ein Erfolg blieb aus: Die Tarifverhandlungen für die rund 2,4 Millionen Angestellten von Bund und Kommunen blieben ergebnislos. Nun sollen unabhängige Schlichter nach einer Lösung suchen.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-tarifverhandlungen-vorerst-gescheitert-a-ee015fdc-beee-49b3-82ef-7b0b5a0a8302",
      "image_title": "Tarifverhandlungen für öffentlichen Dienst vorerst gescheitert - BildFunkMV / IMAGO"
    },
    {
      "title": "Wärmepumpe oder »technologieoffene« Lösung Was der Koalitionskompromiss für das Heizen bedeutet",
      "teaser": "Die einen jubeln, weil sie ein »Verbot von Gasheizungen« verhindert hätten – die anderen setzen weiterhin auf den Ersatz durch Wärmepumpen. Wie die Ampel das leidenschaftlich umkämpfte Thema nun angehen will. Von Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-oelheizung-oder-waermepumpen-was-der-koalitionskompromiss-fuer-das-heizen-bedeutet-a-88ad6508-125e-4a6e-bf93-84bf6837f1ee",
      "image_title": "Was der Koalitionskompromiss für das Heizen bedeutet - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Gefahr für den eigenen Markt Polens Ministerpräsident droht mit Blockade ukrainischer Getreidelieferungen",
      "teaser": "Der Export von Getreide gehört zu den wichtigen Einnahmequellen der Ukraine. Doch wegen des Kriegs landen große Mengen in östlichen EU-Staaten. Besonders in Polen und Bulgarien regt sich jetzt Protest.",
      "url": "https://www.spiegel.de/wirtschaft/polen-und-bulgarien-klagen-ueber-zu-viel-getreide-aus-der-ukraine-gefahr-fuer-eigenen-markt-a-0173c758-2070-4426-95c1-90dcff745afc",
      "image_title": "Polens Ministerpräsident droht mit Blockade ukrainischer Getreidelieferungen - NIKOLAY DOYCHINOV / AFP"
    },
    {
      "title": "Krise der Schuhhändler Reno ist pleite",
      "teaser": "Der Schuhhändler Reno hat Insolvenz angemeldet. Betroffen sind laut einem Bericht etwa 1100 Mitarbeiter. Der Onlineshop des Unternehmens ist derzeit nicht erreichbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schuhhaendler-reno-meldet-insolvenz-an-a-9025c36f-06de-4efc-9bb9-2191a84bb356",
      "image_title": "Reno ist pleite - Manuel Geisser / IMAGO"
    },
    {
      "title": "Zurückgezogene Markenklage von Adidas »Jeder aus der PR-Abteilung würde sofort abraten, gegen Black Lives Matter vorzugehen«",
      "teaser": "Nach einem Shitstorm hat Adidas eine Markenklage gegen die Anti-Rassismus-Organisation zurückgezogen – nicht der erste Fehltritt des Konzerns. Hier spricht der Werber Marcel Loko darüber, was das für das Image bedeutet. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-zieht-markenklage-zurueck-jeder-aus-der-pr-abteilung-wuerde-sofort-abraten-gegen-black-lives-matter-vorzugehen-a-5e9dc26d-c17e-4243-b339-5552b8c4b799",
      "image_title": "»Jeder aus der PR-Abteilung würde sofort abraten, gegen Black Lives Matter vorzugehen« - Fotostand / Freitag / IMAGO"
    },
    {
      "title": "Schnellere Entschädigung für Verbraucher Regierung bringt neue Form der Sammelklage auf den Weg",
      "teaser": "Annullierte Flüge oder Probleme mit dem Kleingedruckten bei Banken: Wenn viele Verbraucher Ärger mit einem Unternehmen haben, sollen sie künftig leichter dagegen vorgehen können. Die Regelung kann auch den Gerichten helfen.",
      "url": "https://www.spiegel.de/wirtschaft/regierung-bringt-neue-form-der-sammelklage-auf-den-weg-a-e31cb81a-f1a2-45fd-9df8-965de9d1b0dc",
      "image_title": "Regierung bringt neue Form der Sammelklage auf den Weg - David Young / picture alliance/dpa"
    },
    {
      "title": "Musterverfahren zum Dieselskandal VW-Großaktionär Porsche SE erzielt Etappensieg im Streit mit Anlegern",
      "teaser": "Hätte Porsche SE die Börse früher über die Dieselaffäre informieren müssen? Nein, urteilte jetzt ein Gericht. Der VW-Dachgesellschaft könnten Hunderte Millionen Schadensersatzzahlungen erspart bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diesel-skandal-vw-grossaktionaer-porsche-se-mit-etappensieg-im-streit-mit-anlegern-a-add6c5ec-3f75-4c8b-986d-abf9e80d84f8",
      "image_title": "VW-Großaktionär Porsche SE erzielt Etappensieg im Streit mit Anlegern - Marijan Murat / dpa"
    },
    {
      "title": "Sanierungsbedürftiger Konzern Bahn rechnet 2023 wieder mit Milliardenverlust",
      "teaser": "Mit einem Minus von 300 Millionen Euro konnte die Deutsche Bahn im vergangenen Jahr ihren Verlust zwar verringern. Aber laut einem Bericht erwartet der Konzern für das laufende Jahr wieder ein Milliardenloch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rechnet-2023-wieder-mit-milliardenverlust-a-9f79c4f9-25c6-457f-baa6-2701ddded32d",
      "image_title": "Bahn rechnet 2023 wieder mit Milliardenverlust - Anja Cord / IMAGO"
    },
    {
      "title": "Höhere Preise zu Ostern erwartet »Eier sind ein knappes Gut«",
      "teaser": "Die Eierpreise steigen dieses Jahr vor Ostern ungewöhnlich stark. Das liegt Experten zufolge an den gestiegenen Energiekosten – es gibt aber noch weitere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/ostern-hoehere-preise-fuer-eier-erwartet-a-3311d9de-3d04-47c9-aaed-92bc62b45847",
      "image_title": "»Eier sind ein knappes Gut« - Holger Hollemann/ dpa"
    },
    {
      "title": "Rekordstand Deutsche Staatsschulden steigen auf 2,4 Billionen Euro",
      "teaser": "Coronapandemie und Energiekrise haben dem Staat viel abverlangt – auch finanziell. Die Staatsschulden sind mit 2,4 Billionen Euro auf einem Rekordhoch. Ökonomen warnen vor den Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-staatsschulden-steigen-auf-2-4-billionen-euro-a-055573b9-1336-46a7-8ca2-ead86254fec5",
      "image_title": "Deutsche Staatsschulden steigen auf 2,4 Billionen Euro - Kay Nietfeld / dpa"
    }
  ]
}