{
  "timestamp": "2023-03-15T16:18:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medienberichte Credit Suisse bittet offenbar um Unterstützung der Bankenaufsicht",
      "teaser": "Der Aktienkurs der Credit Suisse ist um mehr als 30 Prozent eingebrochen – und nun sucht die Krisenbank offenbar Unterstützung. Auch die Europäische Zentralbank bereitet sich einem Bericht zufolge auf den Ernstfall vor.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-sucht-unterstuetzung-der-bankenaufsicht-medienbericht-a-a4de2d9a-cb87-4121-8d30-7b88335bba4e",
      "image_title": "Credit Suisse bittet offenbar um Unterstützung der Bankenaufsicht - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Fehlende Arbeitskräfte Großbritannien macht Kinderbetreuung weitgehend kostenlos",
      "teaser": "Kita für alle – mit diesem Plan will Rishi Sunaks Regierung mehr Briten in Erwerbsarbeit bringen. Dafür müssen die Eltern vor allem eine Voraussetzung erfüllen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-macht-kinderbetreuung-weitgehend-kostenlos-a-8ee037c9-686b-4b9b-81f2-5335087ace16",
      "image_title": "Großbritannien macht Kinderbetreuung weitgehend kostenlos - Andy Rain / EPA"
    },
    {
      "title": "Sorge vor neuer Finanzkrise »Das deutsche Bankensystem ist besser abgesichert«",
      "teaser": "Wie bedrohlich ist die Pleite der Silicon Valley Bank für europäische Geldhäuser? Monika Schnitzer, Vorsitzende der Wirtschaftsweisen, gibt vorsichtig Entwarnung. Und sagt, welche Lehren man ziehen sollte.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-monika-schnitzer-pleite-der-silicon-valley-bank-trifft-deutschland-kaum-a-61bd9d55-29da-4923-a407-962bcd3b56f9",
      "image_title": "»Das deutsche Bankensystem ist besser abgesichert« - Michael Kappeler / dpa"
    },
    {
      "title": "Wachsendes Haushaltsdefizit Kreml treibt Kriegsabgabe für Firmen voran",
      "teaser": "Offiziell soll es sich um »freiwillige Zahlungen« von Unternehmen handeln – doch Zweifel daran sind angebracht: Weil Krieg und Sanktionen Löcher in den Haushalt schlagen, will Russland Milliarden bei der Wirtschaft eintreiben.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsloecher-russland-treibt-kriegsabgabe-fuer-firmen-voran-a-34c7760e-9b6f-445f-b186-046290628ee8",
      "image_title": "Kreml treibt Kriegsabgabe für Firmen voran - Pavel Bednyakov / SNA / IMAGO"
    },
    {
      "title": "Bericht der Internationalen Energieagentur Russische Öleinnahmen sinken um 42 Prozent",
      "teaser": "Wirkt der Ölpreisdeckel der G7? Nach den Daten der IAE verdient Russland inzwischen deutlich weniger mit dem Verkauf von Erdöl. Und die Probleme könnten noch größer werden.",
      "url": "https://www.spiegel.de/wirtschaft/internationale-energie-agentur-iea-russlands-oel-einnahmen-sinken-um-42-prozent-a-35691f09-8098-4d22-8c6a-880a28208cd9",
      "image_title": "Russische Öleinnahmen sinken um 42 Prozent - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Turbulenzen bei Schweizer Großbank Aktienkurs der Credit Suisse fällt um 29 Prozent",
      "teaser": "Ihre Finanzberichte weisen Mängel auf – und die saudischen Investoren wollen offenbar kein Geld mehr bei der Schweizer Credit Suisse nachschießen. Der Aktienkurs der Traditionsbank ist deshalb an der Börse erheblich unter Druck geraten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-aktienkurs-der-bank-stuerzt-ab-a-3de45ef3-b677-4cc9-a94e-dcf5b2b55226",
      "image_title": "Aktienkurs der Credit Suisse fällt um 29 Prozent - Michael Buholzer / dpa"
    },
    {
      "title": "»Sanierungsfall DB AG« Finanzprüfer des Bundes rechnen mit der Bahn ab",
      "teaser": "Seit Jahren steigen die Schulden der Bahn – und zwar um fünf Millionen Euro jeden Tag. Das schreibt der Bundesrechnungshof in einem Bericht über den Konzern. Er spart nicht mit Kritik am Eigentümer, dem Bund.",
      "url": "https://www.spiegel.de/wirtschaft/rechnungshof-finanzpruefer-des-bundes-rechnen-mit-der-bahn-ab-a-ac07d1a3-a1d6-4966-9d2a-2b72c0952fd7",
      "image_title": "Finanzprüfer des Bundes rechnen mit der Bahn ab - Sebastian Gollnow / dpa"
    },
    {
      "title": "Annäherung zwischen Erzfeinden Saudi-Arabien erwägt Investitionen in Iran",
      "teaser": "Iran und Saudi-Arabien gelten als große Rivalen im Kampf um die Vormachtstellung am Golf, wagen aber unter Vermittlung Chinas eine Annäherung. Bald könnten auch Gelder fließen.",
      "url": "https://www.spiegel.de/wirtschaft/saudi-arabien-sondiert-investitionen-in-iran-a-9335b41e-796d-4886-b071-b41ffcb1e905",
      "image_title": "Saudi-Arabien erwägt Investitionen in Iran - - / AFP"
    },
    {
      "title": "Fünf neue Fabriken zur Chipfertigung Samsung plant Megainvestition in Südkorea",
      "teaser": "Die Lieferengpässe bei Computerchips haben einen globalen Subventionswettlauf ausgelöst: Europa und die USA buhlen um neue Werke, nun tritt auch Branchenriese Südkorea in das Rennen ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/samsung-investiert-230-milliarden-dollar-in-neue-chipwerke-a-650de210-9916-4a7b-a5f6-b5699f5cd00e",
      "image_title": "Samsung plant Megainvestition in Südkorea - Jo Yong-Hak / REUTERS"
    },
    {
      "title": "Sorge vor Streiks Deutsche Bahn legt erstes Tarifangebot vor – Gewerkschaft lehnt ab",
      "teaser": "Lässt sich ein Arbeitskampf bei der Bahn noch verhindern? Die Gewerkschaft EVG sieht sich »brüskiert« durch das erste Angebot des Konzerns – und hat die Verhandlungen abgebrochen. Es ist nicht der erste Eklat.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-erstes-tarifangebot-sorge-vor-streiks-a-ece4a3e0-996d-4240-a0bd-7d651c6984d9",
      "image_title": "Deutsche Bahn legt erstes Tarifangebot vor – Gewerkschaft lehnt ab - Reuhl / Fotostand / IMAGO"
    },
    {
      "title": "Zufriedenheitsforschung Sorry, Reichtum macht doch glücklich Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jahrelang glaubten Forscher, ab umgerechnet etwa 75.000 Euro Jahreseinkommen schwinde die Zufriedenheit. Doch die Befürworter einer Reichensteuer müssen sich ein neues Argument suchen.",
      "url": "https://www.spiegel.de/wirtschaft/zufriedenheitsforschung-sorry-reichtum-macht-doch-gluecklich-kolumne-a-49784e42-1fb6-44b0-b0e1-781f06322585",
      "image_title": "Sorry, Reichtum macht doch glücklich - Christof Stache / AFP"
    },
    {
      "title": "Rolex, Omega und Co. So gelingt der Einstieg in die Welt der teuren Uhren",
      "teaser": "Mechanische Zeitmesser von Luxusmarken stehen bei Sammlern hoch im Kurs. Doch wenn die teuren Stücke mehr sein sollen als Liebhaberobjekte, müssen Anleger einige Punkte beachten. Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/rolex-omega-so-gelingt-der-einstieg-in-die-welt-der-teuren-uhren-a-351671f3-8555-4594-95bb-0b0e26f74c45",
      "image_title": "So gelingt der Einstieg in die Welt der teuren Uhren - Globe Photos / ddp",
      "author": "Imke Reiher"
    },
    {
      "title": "Habeck besucht Brasilien In der grünen Hölle",
      "teaser": "Wirtschaftsminister Robert Habeck wirbt bei seiner Reise in Amazonas für das umstrittene Freihandelsabkommen Mercosur. Seine Botschaft dabei ist simpel. Aus Manaus berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-besucht-brasilien-in-der-gruenen-hoelle-a-2ca15334-879b-418d-9a0c-7b5c5a99f655",
      "image_title": "In der grünen Hölle - Britta Pedersen / dpa"
    },
    {
      "title": "Schuldenberg, aufgeblähter Staatsapparat, Schattenwirtschaft Inflationsrate in Argentinien steigt auf über 100 Prozent",
      "teaser": "Wirtschaftlicher Albtraum in der zweitgrößten Volkswirtschaft Südamerikas: Die Inflationsrate in Argentinien klettert weiter, nun liegt sie bei 102,5 Prozent. Die Preise für Lebensmittel, Internet und Telefon steigen kräftig.",
      "url": "https://www.spiegel.de/wirtschaft/argentinien-inflationsrate-steigt-auf-ueber-100-prozent-a-6c43e59b-df86-48f6-8a47-6bdcce633576",
      "image_title": "Inflationsrate in Argentinien steigt auf über 100 Prozent - Pepe Mateos / dpa"
    },
    {
      "title": "OECD-Bericht Für die Energiewende fehlen viele Arbeitskräfte",
      "teaser": "Die OECD rät Staaten, grüne Berufe stärker zu fördern. Andernfalls drohe die Energiewende an einem Mangel an qualifiziertem Personal zu scheitern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oecd-bericht-viele-arbeitskraefte-fehlen-fuer-die-energiewende-a-8e7856fe-fb28-45ea-b77f-f6aae22f3b47",
      "image_title": "Für die Energiewende fehlen viele Arbeitskräfte - Jochen Tack / IMAGO"
    },
    {
      "title": "Kleiner Zinsschritt erwartet US-Inflation sinkt auf 6,0 Prozent",
      "teaser": "Die hohe Inflation in den Vereinigten Staaten schwächt sich merklich ab. An den Börsen weckt das Hoffnungen auf eine weniger straffe Geldpolitik der Fed, doch die Zielmarke der US-Notenbank ist noch weit entfernt.",
      "url": "https://www.spiegel.de/wirtschaft/service/usa-inflation-sinkt-auf-6-0-prozent-a-387d7121-1c12-4a4b-8eda-1af726feb350",
      "image_title": "US-Inflation sinkt auf 6,0 Prozent - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Schweizer Skandalbank Credit Suisse räumt erhebliche Schwächen bei Finanzberichten ein",
      "teaser": "Die Credit Suisse steckt in einer Vertrauenskrise – und musste nun erhebliche Schwächen bei den internen Kontrollen ihrer Finanzabschlüsse zugeben. Weiterhin ziehen viele Kunden ihr Geld ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-raeumt-erhebliche-schwaechen-bei-finanzberichten-ein-a-394cbf01-d286-4fa3-85ae-6ffd078a3918",
      "image_title": "Credit Suisse räumt erhebliche Schwächen bei Finanzberichten ein - Fabrice Coffrini / AFP"
    },
    {
      "title": "Warenhaus-Kahlschlag Galeria weckt Hoffnung auf Erhalt einzelner Filialen",
      "teaser": "Die Nachricht hat vielerorts für Verunsicherung gesorgt: 52 Filialen will Galeria Karstadt Kaufhof dichtmachen. Bei manchen Standorten könnte das Unternehmen aber noch einlenken – sofern etwa Vermieter entgegenkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-weckt-hoffnung-auf-erhalt-einzelner-filialen-von-schliessungsliste-a-e20bf6fa-b376-4561-a9bc-8bdbcf46c644",
      "image_title": "Galeria weckt Hoffnung auf Erhalt einzelner Filialen - Steven Hutchings / TNN / picture alliance / dpa"
    },
    {
      "title": "Mitteilung von Mark Zuckerberg Facebook-Mutter Meta will weitere 10.000 Beschäftigte entlassen",
      "teaser": "Die Kündigungswelle in der Techbranche hält an: Der Facebook-Mutterkonzern Meta will weitere 10.000 Beschäftigte entlassen. 5000 bereits offene Stellen sollen zudem nicht besetzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-mutter-meta-will-weitere-10-000-beschaeftigte-entlassen-a-84eb7194-c710-4ce7-b82d-ecda48988585",
      "image_title": "Facebook-Mutter Meta will weitere 10.000 Beschäftigte entlassen - Josh Edelson / AFP"
    },
    {
      "title": "Urteil zur Ölversorgung Ostdeutschlands Bundesrichter billigen Treuhandverwaltung von Rosneft",
      "teaser": "Der Bund übernahm wegen des Ukrainekriegs die Macht bei zwei Rosneft-Töchtern. Die Eigner sind mit ihrer Klage dagegen vor dem Bundesverwaltungsgericht gescheitert. Nun könnte der Staat seinen Einfluss noch mehr ausbauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rosneft-vor-bundesverwaltungsgericht-bundesrichter-billigen-treuhandverwaltung-a-01050bf2-7559-4caa-ac9a-42dd9294b09e",
      "image_title": "Bundesrichter billigen Treuhandverwaltung von Rosneft - Christophe Gateau / picture alliance/dpa"
    }
  ]
}