{
  "timestamp": "2023-01-18T21:11:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanzler Scholz in Davos Werberede statt Weltpolitik",
      "teaser": "Beim Weltwirtschaftsforum will Olaf Scholz über die Vision eines klimaneutralen Deutschlands sprechen. Doch die Rufe nach Leopard-2-Panzern für die Ukraine verfolgen den Kanzler bis nach Davos. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-in-davos-werberede-statt-weltpolitik-a-c252053b-7951-4890-b234-f06374420ae0",
      "image_title": "Werberede statt Weltpolitik - Markus Schreiber / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Verdacht auf Geldwäsche Kryptobörse Bitzlato gesperrt – russischer Mitgründer in den USA verhaftet",
      "teaser": "Über eine Kryptoplattform sollen Hunderte Millionen Dollar gewaschen worden sein. Wichtigster Partner war wohl der einst umsatzstärkste Darknet-Marktplatz. Nun haben Ermittler die Site beschlagnahmt und den Mehrheitsaktionär festgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/kryptoboerse-bitzlato-wegen-verdacht-auf-geldwaesche-gesperrt-russischer-mitgruender-in-den-usa-verhaftet-a-ff5d5631-c4e9-422c-8c21-b19a0eccd208",
      "image_title": "Kryptobörse Bitzlato gesperrt – russischer Mitgründer in den USA verhaftet - JIM LO SCALZO / EPA"
    },
    {
      "title": "Vertical Farm in Dubai Salatanbau auf Dope",
      "teaser": "Am Rande der Wüste produziert ein Unternehmen Gemüse in geschlossenen Systemen – ohne Sonnenlicht, ohne Regen, ohne Erde. Können hocheffiziente Farmen den Hunger auf der Welt beenden? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/vertical-farm-in-dubai-salatanbau-auf-dope-a-85f6b7ef-da3b-45e0-82d7-3cbf63d2596c",
      "image_title": "Salatanbau auf Dope - Emirates",
      "author": "Claus Hecking"
    },
    {
      "title": "Entscheidung des BGH Versicherung muss Hotel Entschädigung für zweiten Corona-Lockdown zahlen",
      "teaser": "Das Wort ist lang: Betriebsschließungsversicherung. Aber zahlt die auch bei Corona-Lockdowns? Der Bundesgerichtshof hat nun geklärt, welche Voraussetzung dafür entscheidend ist.",
      "url": "https://www.spiegel.de/wirtschaft/zweiter-corona-lockdown-versicherung-muss-hotel-entschaedigung-zahlen-a-89a581c5-8b03-465c-a1e3-4e74b7f59448",
      "image_title": "Versicherung muss Hotel Entschädigung für zweiten Corona-Lockdown zahlen - Christophe Gateau / dpa"
    },
    {
      "title": "Milliardenschweres Sparprogramm Microsoft will 10.000 Stellen streichen",
      "teaser": "Weiterer Jobabbau in der Techbranche: Der amerikanische Softwarekonzern Microsoft erwartet offenbar magere Jahre – und will sich von Tausenden Mitarbeitern trennen. Gleichzeitig will der Konzern auf Wachstumsfelder wie KI setzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-will-10-000-stellen-streichen-milliardenschweres-sparprogramm-a-d460767b-3914-4062-8ece-882a99ee5d70",
      "image_title": "Microsoft will 10.000 Stellen streichen - STEPHEN BRASHEAR/ AFP"
    },
    {
      "title": "Frühere Alitalia Lufthansa bietet offiziell für ITA",
      "teaser": "Die Lufthansa will bei der italienischen Fluggesellschaft ITA einsteigen, zunächst mit einem Minderheitsanteil. Am Ende des Prozesses könnte die komplette Übernahme stehen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-bietet-offiziell-fuer-ita-a-dce678f9-3cda-4cc7-b78b-2dfd8e3ae03f",
      "image_title": "Lufthansa bietet offiziell für ITA - ANDREAS SOLARO / AFP"
    },
    {
      "title": "Großprojekt Magdeburger Chipfabrik liegt »insgesamt im Zeitplan«",
      "teaser": "Halbleiter aus Sachsen-Anhalt für die ganze Welt: Zwischenzeitlich schien es, der Traum könnte wegen fehlender Subventionen platzen. Intel-Chef Pat Gelsinger macht nun neuen Mut.",
      "url": "https://www.spiegel.de/wirtschaft/intel-chipfabrik-in-magdeburg-liegt-insgesamt-im-zeitplan-a-35452b0a-9a9d-49d2-b488-e932f46f51df",
      "image_title": "Magdeburger Chipfabrik liegt »insgesamt im Zeitplan« - JONATHAN ERNST / REUTERS"
    },
    {
      "title": "Lützerath heute und »Brent Spar« früher Wie sich die Fehler gleichen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Proteste in Lützerath haben erstaunliche Parallelen mit dem Greenpeace-Kampf um die Ölplattform »Brent Spar« im Sommer 1995. Für die Klimabewegung ist das kein gutes Zeichen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/luetzerath-heute-und-brent-spar-frueher-wie-sich-die-fehler-gleichen-kolumne-a-1ef86efd-79d0-4a55-8b00-dfbf5386f596",
      "image_title": "Wie sich die Fehler gleichen - PA/ picture-alliance / dpa"
    },
    {
      "title": "Hohe Abschreibungen Russland-Rückzug von Wintershall Dea beschert BASF Milliardenverlust",
      "teaser": "Der Rückzug der Ölförder-Tochter Wintershall kommt den BASF-Konzern teuer zu stehen. Aber das gescheiterte Russland-Abenteuer ist nicht das einzige Problem, das die Ludwigshafener zwickt.",
      "url": "https://www.spiegel.de/wirtschaft/basf-russland-rueckzug-von-wintershall-dea-beschert-konzern-milliardenverlust-a-ab17bef2-a902-4abd-b3fe-dde80d47c99c",
      "image_title": "Russland-Rückzug von Wintershall Dea beschert BASF Milliardenverlust - epa / dpa"
    },
    {
      "title": "Hedgefonds-Manager über die Finanzmärkte »Im Dax könnten wir gegen Ende des Jahres ein neues Allzeithoch erreichen«",
      "teaser": "Noch ist unklar, wohin die Reise geht an den Börsen. Aber Finanzexperte Markus Sievers glaubt, dass die Anleger schon bald wieder deutlich mehr Freude haben könnten. Entscheidend ist vor allem ein Faktor. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/boerse-im-dax-koennten-wir-gegen-ende-des-jahres-ein-neues-allzeithoch-erreichen-a-6185de8f-7f5a-4142-b427-7097aaefc126",
      "image_title": "»Im Dax könnten wir gegen Ende des Jahres ein neues Allzeithoch erreichen« - Arne Dedert / dpa"
    },
    {
      "title": "Aufarbeitung der Atomkatastrophe Oberstes Gericht bestätigt Freispruch für ehemalige Manager des AKW Fukushima",
      "teaser": "Die japanische Gesellschaft ringt immer noch mit der Aufarbeitung der Atomkatastrophe von Fukushima. Jetzt sorgte der endgültige Freispruch für drei ehemalige Manager von Tepco für Empörung.",
      "url": "https://www.spiegel.de/wirtschaft/japan-oberstes-gericht-bestaetigt-freispruch-fuer-ehemalige-manager-des-akw-fukushima-a-fe5d3aed-d797-4ad2-97fe-3fd11d8054a8",
      "image_title": "Oberstes Gericht bestätigt Freispruch für ehemalige Manager des AKW Fukushima - Issei Kato / REUTERS"
    },
    {
      "title": "Britische Regierung Konservative legen die Axt ans Streikrecht",
      "teaser": "Britische Lehrer wollen für höhere Löhne und bessere Arbeitsbedingungen streiken. Der konservativen Regierung passt das gar nicht – Premier Rishi Sunak will nun zum großen Gegenschlag ausholen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-konservative-legen-die-axt-ans-streikrecht-a-bcca8681-e590-4447-bea5-95edf2f16d39",
      "image_title": "Konservative legen die Axt ans Streikrecht - Martyn Wheatley / i-Images / IMAGO"
    },
    {
      "title": "Langwierige Bürokratie Mieterbund fordert vorläufige Wohngeldbescheide",
      "teaser": "Wegen des hohen Andrangs dauert es zurzeit sehr lange, bis die Behörden über Wohngeldanträge entscheiden. Der Mieterbund schlägt deshalb vor, das Verfahren mit vorläufigen Bescheiden zu beschleunigen.",
      "url": "https://www.spiegel.de/wirtschaft/wohngeld-mieterbund-fordert-vorlaeufige-wohngeldbescheide-a-c7a23e50-8cf8-4941-89b6-7ccc82d185e6",
      "image_title": "Mieterbund fordert vorläufige Wohngeldbescheide - Helmut Meyer zur Capellen / imagebroker / IMAGO"
    },
    {
      "title": "Zweite Gesprächsrunde Ver.di besteht auf 15 Prozent Plus für Post-Beschäftigte",
      "teaser": "Bei der Deutschen Post deutet alles auf eine langwierige Tarifauseinandersetzung hin. Die Positionen von Ver.di und Geschäftsleitung liegen extrem weit auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-ver-di-besteht-auf-15-prozent-plus-fuer-post-beschaeftigte-a-a3c81daa-eda7-4260-ab10-b170b23d41c9",
      "image_title": "Ver.di besteht auf 15 Prozent Plus für Post-Beschäftigte - Jan Woitas / dpa"
    },
    {
      "title": "Arbeitsmarkt Handwerksbetriebe klagen über eklatanten Bewerbermangel",
      "teaser": "Die begabten Schüler gehen an die Uni, die anderen erweisen sich als oft nur unzureichend geeignet: Handwerksbetriebe klagen über große Schwierigkeiten, Talente für die Ausbildung zu finden.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-handwerksbetriebe-klagen-ueber-eklatanten-bewerbermangel-a-35798b29-f663-4d7f-87c6-3dd9b9e1fbac",
      "image_title": "Handwerksbetriebe klagen über eklatanten Bewerbermangel - tiero / Panthermedia / IMAGO"
    },
    {
      "title": "Milliarden-Rücklage Nahles erwartet für 2023 Anstieg der Zahl der Menschen in Kurzarbeit",
      "teaser": "Bundesagentur-Chefin Nahles rechnet für 2023 trotz leichter Erholung der Wirtschaft mit einer steigenden Zahl von Kurzarbeitern. Die Entwicklung führt sie auf einen neuen Trend bei den Betrieben zurück.",
      "url": "https://www.spiegel.de/wirtschaft/kurzarbeit-andrea-nahles-erwartet-fuer-2023-anstieg-und-legt-milliarden-zurueck-a-1ae10079-9499-4aa5-bdcc-5b3120ac9908",
      "image_title": "Nahles erwartet für 2023 Anstieg der Zahl der Menschen in Kurzarbeit - Daniel Löb / dpa"
    },
    {
      "title": "Irreführende Tweets zu Tesla Prozess gegen Elon Musk gestartet – Jury steht fest",
      "teaser": "In San Francisco hat der Prozess gegen Elon Musk begonnen. Neun Geschworene sollen über die Klage von Tesla-Anlegern entscheiden – es geht um den Vorwurf der Marktmanipulation.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-prozess-gegen-tesla-chef-gestartet-jury-steht-fest-a-4732fc2f-e417-44b7-b6a9-a633ef23ec33",
      "image_title": "Prozess gegen Elon Musk gestartet – Jury steht fest - Alexander Becher / EPA-EFE"
    },
    {
      "title": "»De facto enteignet« Wintershall Dea plant vollständigen Rückzug aus Russland",
      "teaser": "Die BASF-Tochter Wintershall Dea beklagt eine faktische Enteignung ihrer Beteiligungen in der Russischen Föderation. Daraus zieht sie nun Konsequenzen und beendet ihre Tätigkeit in dem Land.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wintershall-dea-plant-vollstaendigen-rueckzug-aus-russland-a-ba78331e-ed36-479d-b03f-6c401d5117dc",
      "image_title": "Wintershall Dea plant vollständigen Rückzug aus Russland - Justin Jin for Wintershall / DPA"
    },
    {
      "title": "Wegen Abschreibungen auf Wintershall Dea BASF verbucht Milliardenverlust",
      "teaser": "Der Chemiekonzern BASF ist wegen Abschreibungen auf das Russlandgeschäft seiner Tochter Wintershall Dea überraschend in die roten Zahlen gerutscht: 1,4 Milliarden Euro Minus nach 5,5 Milliarden Euro Gewinn im Vorjahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-verbucht-wegen-russland-rueckzug-milliardenverlust-a-11a15186-1602-4030-9600-1e67334184ef",
      "image_title": "BASF verbucht Milliardenverlust - Uwe Anspach / dpa"
    },
    {
      "title": "Positiver Ausblick Scholz rechnet nicht mit Rezession in Deutschland",
      "teaser": "Die deutsche Wirtschaft wird nach Ansicht von Olaf Scholz in diesem Jahr nicht in die Rezession abgleiten. »Ich bin absolut überzeugt, dass wir dies nicht erleben werden«, sagte der Bundeskanzler.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-wird-laut-olaf-scholz-nicht-in-die-rezession-stuerzen-a-986f6665-dc74-4532-8b86-cc1efa76a8d2",
      "image_title": "Scholz rechnet nicht mit Rezession in Deutschland - Michael Kappeler / dpa"
    }
  ]
}