{
  "timestamp": "2023-05-03T12:22:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gestiegene Preise für Energie und Vorprodukte Thermomix-Hersteller-Vorwerk spürt die Krise",
      "teaser": "Dank höherer Preise setzte Vorwerk mit dem Thermomix zuletzt mehr um. Der Jahresüberschuss des Haushaltsgeräteherstellers insgesamt brach allerdings um fast 70 Prozent ein. Sorgen bereitet die Staubsauger-Sparte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thermomix-hersteller-vorwerk-spuert-die-krise-a-3175c9da-012e-4fd6-8dcd-39e6dab10524",
      "image_title": "Thermomix-Hersteller-Vorwerk spürt die Krise - Oliver Berg / dpa"
    },
    {
      "title": "Arbeitsmarktpolitik Der Mann, der sitzen bleibt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Unauffällig und effizient setzt Arbeitsminister Hubertus Heil sein Programm um. Das ist gut für ihn und schlecht für den Arbeitsmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-mindestlohn-rente-mit-63-hubertus-heils-effiziente-politik-schaedigt-den-arbeitsmarkt-kolumne-a-8127d8d3-014f-4f5d-8b61-d719fdb09927",
      "image_title": "Der Mann, der sitzen bleibt - Britta Pedersen / dpa"
    },
    {
      "title": "Niedrigste Rate seit Ende 2021 Inflation in der Türkei schwächt sich weiter ab",
      "teaser": "Kurz vor der Präsidentschaftswahl in der Türkei ist die Inflation erneut zurückgegangen. Viele Menschen dürften die Teuerung im Alltag dennoch weiter extrem spüren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verbraucherpreise-inflation-in-der-tuerkei-schwaecht-sich-weiter-ab-a-d66b38cd-592b-42b9-aa74-e13ad807978d",
      "image_title": "Inflation in der Türkei schwächt sich weiter ab - Khalil Hamra / dpa"
    },
    {
      "title": "Vorreiter in der Finanzbranche Sparkassen wollen Geldautomatensprenger mit Klebstoff stoppen",
      "teaser": "Bund und Länder wollen Banken zu mehr Schutz gegen Sprengungen von Geldautomaten verpflichten. Die Sparkassen preschen nun selbst mit der Ankündigung eines Klebesystems vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sparkassen-wollen-geldautomatensprenger-mit-klebstoff-stoppen-a-19f6e2c9-3cc6-4f07-ac4f-204173f7cb8e",
      "image_title": "Sparkassen wollen Geldautomatensprenger mit Klebstoff stoppen - Kreispolizeibehörde Mettmann / dpa"
    },
    {
      "title": "Klüngelvorwürfe in Habeck-Ministerium Chefposten bei Energieagentur Dena wird wohl neu vergeben",
      "teaser": "Nach Klüngelvorwürfen wird der Chefposten bei der Deutschen Energie-Agentur in Robert Habecks Wirtschaftsministerium wohl anders besetzt. Deren Aufsichtsratschef rechnet mit einem komplett neuen Verfahren.",
      "url": "https://www.spiegel.de/wirtschaft/trauzeuge-patrick-graichen-wirtschaftsstaatssekretaer-stefan-wenzel-erwartet-offenbar-neue-vergabe-des-dena-jobs-a-31ac01eb-33b7-4da2-9924-f4b023ac1aa0",
      "image_title": "Chefposten bei Energieagentur Dena wird wohl neu vergeben - Christian Ditsch / IMAGO"
    },
    {
      "title": "Fed vor Zinsentscheidung Die drei Gefahren für Amerikas Wirtschaft",
      "teaser": "Die USA trudeln am Rande einer Rezession. Nun könnten die wieder aufgeflammten Bankenturbulenzen und die drohende Zahlungsunfähigkeit des Landes zum Absturz führen. Warum die Notenbank weitgehend machtlos ist. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fed-entscheidung-in-den-usa-bankenbeben-und-drohende-zahlungsunfaehigkeit-sorgen-fuer-gefahr-a-80b976c6-ce34-43ac-bbc3-f320e3ea4594",
      "image_title": "Die drei Gefahren für Amerikas Wirtschaft - Alexander Spatari / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Protest gegen Rundfunkfinanzierung Österreichische Zeitungen erscheinen mit leerer Titelseite",
      "teaser": "Medienmanager warnen vor einem »Meinungsmonopol«: Österreichische Zeitungen haben weiße Titelseiten gedruckt. Hintergrund ist ein Streit über die Finanzierung des öffentlich-rechtlichen ORF.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oesterreich-zeitungen-mit-leerer-titelseite-streit-ueber-orf-finanzierung-a-bfe2060b-dfef-4edf-ba65-8a035899bfb5",
      "image_title": "Österreichische Zeitungen erscheinen mit leerer Titelseite - Matthias Röder / dpa"
    },
    {
      "title": "Umsatzanstieg dank teurer Tickets Lufthansa rechnet mit Reiseboom im Sommer",
      "teaser": "»Die Lufthansa Group ist wieder auf Kurs«, sagt Konzernchef Carsten Spohr. Die Airline macht zwar Verlust, steigert den Umsatz aber deutlich. Ein Grund: deutlich höhere Ticketpreise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-steigert-umsatz-dank-teurer-tickets-und-rechnet-mit-reiseboom-a-bccbc873-6664-481f-8f11-6f580b51c980",
      "image_title": "Lufthansa rechnet mit Reiseboom im Sommer - Boris Roessler / dpa"
    },
    {
      "title": "Diesel-Betrugsprozess Ex-Audi-Chef Stadler kündigt Geständnis an",
      "teaser": "Im Diesel-Betrugsprozess ist Rupert Stadler zu einem Geständnis bereit. Der frühere Audi-Chef erhält dafür im Gegenzug eine Bewährungsstrafe und eine Geldauflage. So sieht es eine Absprache mit dem Gericht vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-audi-chef-rupert-stadler-in-diesel-betrugsprozess-zu-gestaendnis-bereit-a-368c8590-2cfe-4c6c-85d4-cc08bbdd8f87",
      "image_title": "Ex-Audi-Chef Stadler kündigt Geständnis an - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Streit um Europas Schuldenkriterien Betonhart in Brüssel, wachsweich daheim Eine Kolumne von Michael Sauga",
      "teaser": "FDP-Chef Christian Lindner blockiert eine Reform der Brüsseler Schuldenregeln, um sich bei seinen Wählern als Hüter solider Finanzen zu profilieren. Ein riskantes Manöver – zumal der deutsche Finanzminister in der Rolle wenig glaubwürdig ist.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-betonhart-in-bruessel-wachsweich-daheim-a-529859bb-3689-4c15-8677-9dc43bfd4f6c",
      "image_title": "Betonhart in Brüssel, wachsweich daheim - Stefan Boness/Ipon"
    },
    {
      "title": "Bahn-Beteiligung Fahrdienstanbieter Clevershuttle ist insolvent",
      "teaser": "Der Sammeltaxi-Anbieter Clevershuttle ist nach SPIEGEL-Informationen insolvent. Die Deutsche Bahn hatte sich 2018 mit einer zweistelligen Millionensumme in das Unternehmen eingekauft. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/fahrdienstanbieter-clevershuttle-ist-insolvent-a-4753d90d-a408-444a-8d43-e1daf81b8427",
      "image_title": "Fahrdienstanbieter Clevershuttle ist insolvent - Hendrik Schmidt/dpa-Zentralbild/dpa",
      "author": "Serafin Reiber"
    },
    {
      "title": "Geplantes Aus für Öl- und Gasheizungen Nachfrageflaute bei älteren Immobilien",
      "teaser": "Die Pläne zum klimafreundlichen Heizen haben Folgen für den Immobilienmarkt. Maklern zufolge sinkt die Nachfrage bei älteren Häusern deutlich. Ein Kriterium mache aber selbst unsanierte Gebäude attraktiv.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungswende-aeltere-immobilien-laut-maklern-weniger-gefragt-a-23129760-d379-4d9d-91f9-6bcf4bb888dc",
      "image_title": "Nachfrageflaute bei älteren Immobilien - fotototo / blickwinkel / IMAGO"
    },
    {
      "title": "Ranking zu Pressefreiheit Deutschland rutscht erneut deutlich ab",
      "teaser": "Die Lage der Pressefreiheit in Deutschland hat sich laut »Reporter ohne Grenzen« zum dritten Mal in Folge verschlechtert. Demnach gab es so viele Angriffe auf Journalisten wie noch nie.",
      "url": "https://www.spiegel.de/wirtschaft/pressefreiheit-deutschland-rutscht-in-ranking-erneut-ab-a-02e90fe5-0f29-4cb4-9249-3bf6cbc9f40c",
      "image_title": "Deutschland rutscht erneut deutlich ab - Reporter ohne Grenzen"
    },
    {
      "title": "Radikaler Personalabbau Flink hat still und leise 8000 Jobs abgeschafft",
      "teaser": "Der Expresslieferdienst Flink hat seine Belegschaft quer durch alle Unternehmensteile um rund 40 Prozent verkleinert. Und das sind längst nicht die einzigen Sparmaßnahmen: Sogar ein Verkauf wird durchgespielt. Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flink-lieferdienst-hat-still-und-leise-8000-jobs-abgeschafft-a-f36c7e86-d2f6-4c92-a86d-6031dbcb59be",
      "image_title": "Flink hat still und leise 8000 Jobs abgeschafft - Michael Gstettenbauer / IMAGO",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Designierte IG-Metall-Vorsitzende Wird Christiane Benner die mächtigste Frau Deutschlands?",
      "teaser": "Erstmals seit 130 Jahren ist mit Christiane Benner eine Frau an der Spitze der IG Metall vorgesehen. Ein Gespräch über Tesla, künstliche Intelligenz und die Gefahren des Homeoffice. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christiane-benner-wird-ki-die-arbeitswelt-zerstoeren-a-9977f98c-0c2f-4a35-99ab-95a7fa956a6d",
      "image_title": "Wird Christiane Benner die mächtigste Frau Deutschlands? - Alexander Paul Englert / IG Metall"
    },
    {
      "title": "Monatelanger Streik im britischen Gesundheitswesen Regierung und Gewerkschaften einigen sich im Tarifkonflikt",
      "teaser": "Arzttermine mussten abgesagt, Operationen verschoben werden: Ein Tarifkonflikt hat das unterfinanzierte britische Gesundheitswesen zusätzlich unter Druck gesetzt. Jetzt haben die Gewerkschaften ein Angebot der Regierung angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-einigung-im-gesundheitswesen-nach-monatelangen-streiks-a-ce9814f8-4bef-431c-87a9-92134b19c0e3",
      "image_title": "Regierung und Gewerkschaften einigen sich im Tarifkonflikt - Tayfun Salci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Stabilitätsrat von Bund und Ländern Deutschland wird Defizitziele auch dieses Jahr reißen",
      "teaser": "Das Minus des Bundes fällt 2023 wohl wieder größer aus, als es Brüssel vorsieht: Der Stabilitätsrat von Bund und Ländern geht von einem Defizit von etwa 3,25 Prozent der Wirtschaftsleistung aus.",
      "url": "https://www.spiegel.de/wirtschaft/defizitziele-deutschland-wird-sie-auch-2023-nicht-einhalten-koennen-a-1fca98ea-ec78-4c84-929f-65919a1a9da9",
      "image_title": "Deutschland wird Defizitziele auch dieses Jahr reißen - Jens Schicke / IMAGO"
    },
    {
      "title": "Jamie Dimon und das Finanzbeben Amerikas mächtigster Banker, der immer gewinnt",
      "teaser": "Rauswurf, Finanzkrise, Krebserkrankung: Jamie Dimon überlebt alles. Der Chef der US-Großbank JPMorgan Chase ist so etwas wie der Gott der Wall Street. Sein neuester Coup könnte sogar den Präsidentschaftswahlkampf überschatten. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/jamie-dimon-von-jpmorganchase-warum-amerikas-maechtigster-banker-immer-gewinnt-a-db600c12-a380-484b-ba7a-792caed0ec77",
      "image_title": "Amerikas mächtigster Banker, der immer gewinnt - Brian Snyder / REUTERS",
      "author": "Tim Bartz"
    },
    {
      "title": "Urteil zum Arbeitsrecht Mitarbeiterin macht zehn Minuten Kaffeepause – fristlose Kündigung",
      "teaser": "Wer während der Arbeitszeit einen Kaffee trinken geht, riskiert im ungünstigsten Fall seinen Job. Das Landesarbeitsgericht Hamm hat in einem Fall entschieden, bei dem eine Frau sich nicht ausgestempelt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/service/arbeitsrecht-fristlose-kuendigung-wegen-zehn-minuten-kaffeepause-a-f2d4b284-89d2-48fb-947b-d442965f01d4",
      "image_title": "Mitarbeiterin macht zehn Minuten Kaffeepause – fristlose Kündigung - Lino Mirgeler/ dpa"
    },
    {
      "title": "Neue Milliardenumsätze auf dem Diätmarkt Die Bauch-weg-Spritze auf Rezept",
      "teaser": "Medikamente für den Gewichtsverlust mischen die Abnehmindustrie auf – in der Pharmabranche herrscht Goldgräberstimmung. Selbst die Weight Watchers steigen in den Milliardenmarkt ein. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/ozempic-und-andere-medikamente-fuers-abnehmen-schlankspritzen-auf-rezept-a-53ecfed8-9882-4068-9912-47beda0bd03b",
      "image_title": "Die Bauch-weg-Spritze auf Rezept - vadimguzhva / iStockphoto / Getty Images",
      "author": "Ines Zöttl, Washington"
    }
  ]
}