{
  "timestamp": "2023-05-31T12:23:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Plus 6,1 Prozent Inflationsrate fällt auf tiefsten Stand seit einem Jahr",
      "teaser": "Die Inflationsrate ist im Mai deutlich auf 6,1 Prozent gesunken. Dazu trugen sinkende Spritpreise und das 49-Euro-Ticket bei. Bei Lebensmitteln bleibt der Preisdruck jedoch hoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/plus-6-1-prozent-inflationsrate-faellt-auf-tiefsten-stand-seit-einem-jahr-a-5c8565d9-b2b8-40fa-925c-0a257f6d3d7b",
      "image_title": "Inflationsrate fällt auf tiefsten Stand seit einem Jahr - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Neues Gesetz Wie Städte und Kommunen künftig klimaneutral heizen sollen",
      "teaser": "Die Ampelkoalition hat sich offenbar auf ein Gesetz für kommunale Wärmepläne geeinigt. Den Bürgern soll es Klarheit geben, ob sie überhaupt eine Wärmepumpe brauchen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/kommunale-waermeplanung-wie-staedte-kuenftig-klimaneutral-heizen-sollen-a-edafc938-8eed-40d1-b31d-c0eebf624af7",
      "image_title": "Wie Städte und Kommunen künftig klimaneutral heizen sollen - Jochen Tack / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Analyse der Deutschen Bank Energetische Sanierung könnte viele Immobilienbesitzer in Bedrängnis bringen",
      "teaser": "80 Milliarden Euro müssten allein Kunden der Deutschen Bank aufbringen, um ihre Eigenheime nachhaltig zu sanieren, prognostiziert die Bank. Sie rechnet damit, dass viele Besitzer das nicht allein stemmen können.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-bank-energetische-sanierung-bringt-immobilienbesitzer-in-bedraengnis-a-7d2b39ff-8de1-4c4b-890f-2ccb3eb73d35",
      "image_title": "Energetische Sanierung könnte viele Immobilienbesitzer in Bedrängnis bringen - Silas Stein / dpa"
    },
    {
      "title": "Landeschef Ralf Brandstätter VW will in China keine Rabatte »um jeden Preis« geben",
      "teaser": "Jahrzehntelang war VW die größte Automarke in China. Zuletzt wurde sie von einheimischen Herstellern überholt. Das Management stimmt auf einen dauerhaften Abschied von der Spitze ein.",
      "url": "https://www.spiegel.de/wirtschaft/vw-verliert-spitzenposition-in-china-rabattschlacht-nicht-um-jeden-preis-a-7acdd65e-4fcf-4208-8a6e-cc4fa28453ab",
      "image_title": "VW will in China keine Rabatte »um jeden Preis« geben - ALEX PLAVEVSKI / EPA"
    },
    {
      "title": "Trotz plus 2,7 Prozent im ersten Quartal Tarifverdienste halten nicht mit der Inflation Schritt",
      "teaser": "Die Verdienste der Tarifbeschäftigten sind erneut deutlich langsamer gestiegen als die allgemeinen Verbraucherpreise. Allerdings ist die Entwicklung je nach Branche sehr unterschiedlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifverdienste-hinken-inflation-hinterher-in-manchen-branchen-besonders-a-8d66d3a7-9b0d-43fe-b1f6-3542cfcadf27",
      "image_title": "Tarifverdienste halten nicht mit der Inflation Schritt - Political-Moments / IMAGO"
    },
    {
      "title": "Trotz Frühjahrsbelebung Arbeitslosigkeit geht im Mai nur leicht zurück",
      "teaser": "Die Arbeitslosigkeit ist im Mai zurückgegangen, allerdings schwächer als im Frühjahr üblich. Das Wachstum der Beschäftigung halte weiter an, verliere jedoch an Schwung, heißt es bei der Bundesagentur für Arbeit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-arbeitslosigkeit-geht-im-mai-nur-leicht-zurueck-a-fe20da6c-b975-44b6-9d77-030d4d051b20",
      "image_title": "Arbeitslosigkeit geht im Mai nur leicht zurück - Oliver Berg / dpa"
    },
    {
      "title": "Streit über »Rente mit 63« Heil wirft Union vor, »ideologische Debatten« zu führen",
      "teaser": "SPD und Grüne lehnen Forderungen nach einer Abschaffung der »Rente mit 63« vehement ab. Arbeitsminister Heil rät der Union, sich »stärker mit dem Lebensalltag hart arbeitender Menschen« zu befassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streit-ueber-rente-mit-63-hubertus-heil-wirft-union-ideologische-debatten-vor-a-41a08c3c-8570-404e-b669-5216d23af922",
      "image_title": "Heil wirft Union vor, »ideologische Debatten« zu führen - Britta Pedersen / dpa"
    },
    {
      "title": "Auflage der Behörde Air New Zealand lässt Passagiere wiegen",
      "teaser": "Erst wiegen, dann fliegen: Internationale Fluggäste sollen bei Air New Zealand vor dem Abflug auf die Waage steigen. Es gehe nur um Sicherheit und Effizienz, beteuert die Fluggesellschaft.",
      "url": "https://www.spiegel.de/wirtschaft/service/auflage-in-neuseeland-air-new-zealand-laesst-passagiere-wiegen-a-fc3e9b9f-f141-471d-8b3f-a43a012d9b26",
      "image_title": "Air New Zealand lässt Passagiere wiegen - AirNZ / AP"
    },
    {
      "title": "Neue Streiks möglich Eisenbahngewerkschaft schlägt »unzureichendes« Angebot der Bahn aus",
      "teaser": "Der Tarifdisput geht weiter: Die Eisenbahn- und Verkehrsgewerkschaft hat das jüngste Angebot der Bahn abgelehnt. Damit sind erneute Warnstreiks oder gar eine Urabstimmung nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-evg-schlaegt-unzureichendes-angebot-der-bahn-aus-a-fd5a8d70-c1e2-4b05-ab3b-7cf5a0b68bbf",
      "image_title": "Eisenbahngewerkschaft schlägt »unzureichendes« Angebot der Bahn aus - Annette Riedl / dpa"
    },
    {
      "title": "Fake mit Bluttests Ex-Techpionierin Holmes tritt Haftstrafe an",
      "teaser": "Wegen Betrugs mit ihrem Unternehmen Theranos wurde die Silicon-Valley-Jungunternehmerin Elizabeth Holmes zu mehr als elf Jahren Gefängnis verurteilt. Nun beginnt ihre Haft – trotz eines laufenden Berufungsverfahrens.",
      "url": "https://www.spiegel.de/wirtschaft/elizabeth-holmes-us-bluttest-unternehmerin-tritt-haftstrafe-in-texas-an-a-16d46624-e1ad-4b48-b7e7-9f87ef2c939b",
      "image_title": "Ex-Techpionierin Holmes tritt Haftstrafe an - GO NAKAMURA / REUTERS"
    },
    {
      "title": "Debatte über Alterssicherung Durchschnittliches Renteneintrittsalter steigt auf 64,4 Jahre",
      "teaser": "Die CDU will die »Rente mit 63« abschaffen, die Ampelkoalition hält dagegen. Tatsächlich ist das Renteneintrittsalter zuletzt sogar leicht gestiegen. Doch der langfristige Trend sieht anders aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-durchschnittliches-renteneintrittsalter-steigt-auf-64-4-jahre-a-b5e89e93-f33a-4f63-81e1-af8b9f27b178",
      "image_title": "Durchschnittliches Renteneintrittsalter steigt auf 64,4 Jahre - Martin Wagner / IMAGO"
    },
    {
      "title": "Angeschlagener Konzern Gericht beendet Insolvenzverfahren von Galeria Karstadt Kaufhof",
      "teaser": "Das Insolvenzverfahren von Deutschlands großem Kaufhauskonzern geht zu Ende: Um das Überleben des Unternehmens zu sichern, müssen die Gläubiger auf eine Milliardensumme verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gericht-beendet-insolvenzverfahren-von-galeria-karstadt-kaufhof-a-fa6cc221-af70-4291-8045-14768912d613",
      "image_title": "Gericht beendet Insolvenzverfahren von Galeria Karstadt Kaufhof - Hendrik Schmidt / dpa"
    },
    {
      "title": "US-Konzern Nvidia KI-Boom treibt Firmenwert von Chiphersteller über eine Billion Dollar",
      "teaser": "Mikrochips finden schon seit Längerem reißenden Absatz, nun beschert der ChatGPT-Hype den Herstellern noch bessere Geschäfte. An der Börse explodieren die Aktienkurse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ki-boom-treibt-firmenwert-von-chip-hersteller-ueber-eine-billion-dollar-a-32bf3c3c-2457-4261-8689-fdeb7fa18bad",
      "image_title": "KI-Boom treibt Firmenwert von Chiphersteller über eine Billion Dollar - RICK WILKING / REUTERS"
    },
    {
      "title": "Audienz in Peking Tesla-Chef Elon Musk trifft chinesischen Außenminister",
      "teaser": "Ist das noch eine Geschäftsreise – oder doch schon eine diplomatische Mission? Elon Musk hat in Peking Chinas Außenminister getroffen. Der Tesla-Chef erhofft sich Hilfe bei Expansionsplänen. Doch offenbar ging es auch um Politik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-chef-elon-musk-trifft-chinesischen-aussenminister-a-0da5dbd2-1467-4cc2-a7d1-1eb5ed89e304",
      "image_title": "Tesla-Chef Elon Musk trifft chinesischen Außenminister - China's Ministry of Foreign Affairs / REUTERS"
    },
    {
      "title": "Schwache Konjunktur Ökonomen rechnen für das gesamte laufende Jahr mit Rezession",
      "teaser": "Deutschlands Wirtschaft ist das zweite Quartal in Folge geschrumpft – und wird sich wohl auch bis Jahresende kaum erholen, glauben Wirtschaftsforscher. Auch 2024 könnte der Aufschwung ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/oekonomen-rechnen-fuer-das-gesamte-laufende-jahr-mit-rezession-a-c720f567-cda8-4805-a2b8-1ae6b2f05fc0",
      "image_title": "Ökonomen rechnen für das gesamte laufende Jahr mit Rezession - Frank May/ dpa"
    },
    {
      "title": "Streithähne Ohne Habeck und Lindner wäre die Regierung besser dran Eine Kolumne von Michael Sauga",
      "teaser": "Die Ampelkoalition leidet unter dem destruktiven Duell der beiden führenden Männer von FDP und Grünen. Es wird Zeit für unkonventionelle Vorschläge.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-christian-lindner-ohne-die-beiden-minister-waere-die-regierung-besser-dran-a-07f84604-d360-4160-976f-ff310e127817",
      "image_title": "Ohne Habeck und Lindner wäre die Regierung besser dran - John MacDougall / AFP"
    },
    {
      "title": "Prozess wegen Steuerbetrugs Gericht verurteilt Cum-ex-Drahtzieher Berger zu mehr als acht Jahren Haft",
      "teaser": "Hanno Berger hat die Masche immer als legales Steuersparmodell gepriesen – und Banken geholfen, den Fiskus um horrende Millionensummen zu prellen. Auch in Wiesbaden sahen das die Richter anders.",
      "url": "https://www.spiegel.de/wirtschaft/gericht-verurteilt-cum-ex-drahtzieher-hanno-berger-zu-mehr-als-acht-jahren-haft-a-e8c5c998-1509-426f-9395-71b7292ba4f2",
      "image_title": "Gericht verurteilt Cum-ex-Drahtzieher Berger zu mehr als acht Jahren Haft - Helmut Fricke / AFP"
    },
    {
      "title": "Selbst genutztes Eigenheim Finanzminister Lindner schlägt Ländern Verzicht auf Grunderwerbsteuer vor",
      "teaser": "Christian Lindner startet eine neue Offensive, um auch Normalverdienern den Erwerb eines Eigenheims zu ermöglichen: Die Länder sollen bei selbst genutztem Wohnraum auf die Grunderwerbsteuer verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/lindner-schlaegt-laendern-verzicht-auf-grunderwerbsteuer-vor-a-470a93b1-9c9d-4921-99c3-af4f3d298f43",
      "image_title": "Finanzminister Lindner schlägt Ländern Verzicht auf Grunderwerbsteuer vor - Julian Stratenschulte / dpa"
    },
    {
      "title": "Kaufkraft 2023 Reallöhne sinken das vierte Quartal in Folge",
      "teaser": "Trotz teils hoher Lohnsteigerungen ging die Kaufkraft der Arbeitnehmer im ersten Quartal 2023 deutlich zurück. Und das ist nach Einschätzung von Ökonomen nicht das Ende vom Lied.",
      "url": "https://www.spiegel.de/wirtschaft/realloehne-sinken-2023-wohl-das-vierte-jahr-in-folge-a-34fd976e-5bf5-4a51-858d-6be40d459319",
      "image_title": "Reallöhne sinken das vierte Quartal in Folge - Sebastian Kahnert / dpa"
    },
    {
      "title": "Betrugsfall in Italien 60-Jähriger schläft jahrelang neben toter Mutter – und kassiert ihre Rente",
      "teaser": "In Italien hat ein Mann über Jahre hinweg neben seiner toten Mutter in deren Wohnung gelebt. Seinen Lebensunterhalt bestritt er mit ihrer Rente.",
      "url": "https://www.spiegel.de/wirtschaft/italien-60-jaehriger-schlaeft-jahrelang-neben-toter-mutter-und-kassiert-ihre-rente-a-cf028717-eba6-4dac-912a-e4e7621ea946",
      "image_title": "60-Jähriger schläft jahrelang neben toter Mutter – und kassiert ihre Rente - FILIPPO VENEZIA/EPA-EFE/Shutterstock"
    }
  ]
}