{
  "timestamp": "2023-07-26T01:04:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aktie macht einen Satz RWE korrigiert Gewinnprognose um mehr als eine Milliarde nach oben",
      "teaser": "Der Energiekonzern RWE korrigiert seine Gewinnprognose nach einem starken zweiten Quartal nach oben – und wird dafür an der Börse belohnt. Grund für die rosige Perspektive: unter anderem die hohen Strompreise.",
      "url": "https://www.spiegel.de/wirtschaft/rwe-erhoeht-jahresziele-um-mehr-als-eine-milliarde-aktie-macht-einen-satz-a-c9738a69-2130-4350-a10c-24376d2e0b6d",
      "image_title": "RWE korrigiert Gewinnprognose um mehr als eine Milliarde nach oben - Jochen Tack / IMAGO"
    },
    {
      "title": "Mutmaßliche Marktmanipulation Gericht lässt milliardenschwere Klage gegen Banken wieder zu",
      "teaser": "Eine Massenklage gegen mehrere internationale Finanzriesen darf nun doch verhandelt werden, entschied ein Londoner Spezialgericht. Es geht um mögliche Mauscheleien am Devisenmarkt zwischen 2007 und 2013.",
      "url": "https://www.spiegel.de/wirtschaft/devisenmarkt-londoner-gericht-laesst-milliardenschwere-klage-gegen-banken-wieder-zu-a-798ffa8b-a1a1-4d21-a610-46b46ffdb25f",
      "image_title": "Gericht lässt milliardenschwere Klage gegen Banken wieder zu - Dan Kitwood / Getty Images"
    },
    {
      "title": "IWF-Prognose Deutsche Wirtschaft schrumpft stärker als befürchtet",
      "teaser": "Die Experten des Internationalen Währungsfonds blicken pessimistischer auf die deutsche Wirtschaft als noch im Frühjahr. Als einziger G7-Staat erzielt die Bundesrepublik kein Wachstum – überraschend gut läuft es dagegen für Russland.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-schrumpft-2023-um-0-3-prozent-a-cc9d48e5-d572-47d2-bf3d-9281a98321c8",
      "image_title": "Deutsche Wirtschaft schrumpft stärker als befürchtet - Christian Charisius / dpa"
    },
    {
      "title": "Personalwechsel in kritischer Phase Chinesische Zentralbank bekommt neuen Chef",
      "teaser": "Schwaches Wachstum macht der chinesischen Wirtschaft zu schaffen. Nun soll der bisherige Notenbank-Vizechef Pan Gongsheng für Abhilfe sorgen. Er steht für einen vorsichtigen Kurs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-zentralbank-bekommt-neuen-chef-a-e627d5e3-63d0-47b8-9614-67d097a95d0f",
      "image_title": "Chinesische Zentralbank bekommt neuen Chef - Jason Lee / REUTERS"
    },
    {
      "title": "Streit um Markenrechte Moderiese H&M verklagt chinesischen Rivalen Shein",
      "teaser": "Mit »Ultra-Fast-Fashion« wurde die Firma Shein zur Milliardenmacht am Bekleidungsmarkt. Der schwedische Konkurrent H&M wirft den Chinesen nun Ideenklau vor – und pocht auf Schadensersatz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-und-m-verklagt-shein-warum-ultra-fast-fashion-jetzt-ein-gerichte-in-hongkong-beschaeftigt-a-dcd4de92-9d1c-4115-bfd7-db4579299870",
      "image_title": "Moderiese H&M verklagt chinesischen Rivalen Shein - ISAAC LAWRENCE / AFP"
    },
    {
      "title": "Wegen Inflation Autoversicherungen werden deutlich teurer",
      "teaser": "Die Preise in den Autowerkstätten ziehen an, klagt ein Branchenverband der Versicherer – und kündigt höhere Prämien an. Auch das Ende der Coronapandemie spiele bei der Entwicklung eine Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/autoversicherungen-werden-deutlich-teurer-warnt-branchenverband-gdv-a-8123df85-9449-41c4-9c16-18eb0d1b63e1",
      "image_title": "Autoversicherungen werden deutlich teurer - Armin Weigel/ picture alliance / dpa"
    },
    {
      "title": "Milliardenzahlungen Lufthansa legt Berufung gegen EU-Urteil zu Coronahilfen ein",
      "teaser": "»Offensichtliche Beurteilungsfehler«? Die Lufthansa wehrt sich gegen ein Urteil, wonach die EU-Kommission die Coronastützen für die Airline nicht hätte genehmigen dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-hilfen-lufthansa-legt-berufung-gegen-eu-urteil-ein-a-c5edc4ca-7ac0-4140-a510-421a40b475c4",
      "image_title": "Lufthansa legt Berufung gegen EU-Urteil zu Coronahilfen ein - Oliver Multhaup/ AP"
    },
    {
      "title": "Auftragseingänge Die Baubranche legt zu – und sorgt sich dennoch",
      "teaser": "Die Baubranche hat im Mai mehr Aufträge bekommen. Doch die Aussichten sind mau. Im Herbst rechnen die Betriebe mit einer Flaute, bereits jetzt steigt die Zahl der Insolvenzen.",
      "url": "https://www.spiegel.de/wirtschaft/bau-branche-legt-zu-und-sorgt-sich-dennoch-a-9e421888-047c-4866-972b-a0f59d9b67ec",
      "image_title": "Die Baubranche legt zu – und sorgt sich dennoch - Bernd Leitner / blickwinkel / McPhoto / IMAGO"
    },
    {
      "title": "Ifo-Geschäftsklimaindex Deutsche Manager bewerten die Lage ihrer Firmen erneut skeptischer",
      "teaser": "Die Stimmung in der deutschen Wirtschaft trübt sich weiter ein: Der Ifo-Geschäftsklimaindex sinkt zum dritten Mal in Folge. Vor allem eine Branche ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/geschaeftsklima-in-deutschland-manager-bewerten-lage-ihrer-firmen-erneut-skeptischer-a-6c8eb5b1-6df2-485b-b568-bba17e75755c",
      "image_title": "Deutsche Manager bewerten die Lage ihrer Firmen erneut skeptischer - Bernd Wüstneck / dpa"
    },
    {
      "title": "Energieboom auf dem Meer So soll die Nordsee zum größten Kraftwerk der Welt werden",
      "teaser": "Mit Zehntausenden Windrädern soll das Meer zwischen Deutschland, Dänemark und Großbritannien die Energieversorgung der Zukunft sichern. Dafür braucht es eine völlig neue Infrastruktur – und viel Platz. Wie realistisch ist das?",
      "url": "https://www.spiegel.de/wirtschaft/windraeder-so-soll-die-nordsee-zum-groessten-kraftwerk-der-welt-werden-a-58991c91-642d-46fc-8e86-3f7f8ea6ea9f",
      "image_title": "So soll die Nordsee zum größten Kraftwerk der Welt werden - Hydrotechnik Lübeck"
    },
    {
      "title": "Fall Jeffrey Epstein Jungferninseln machen der Bank JPMorgan Chase schwere Vorwürfe",
      "teaser": "Hat JPMorgan Chase sexuellen Missbrauch gedeckt, weil Jeffrey Epstein ein reicher Kunde war? In einer Klage gegen die Bank behaupten das die Vertreter der Jungferninseln. Und sie werden ihrerseits schwer belastet.",
      "url": "https://www.spiegel.de/wirtschaft/jeffrey-epstein-schwere-vorwuerfe-der-jungferninseln-an-jp-morgan-chase-a-4b9f5440-1bf4-4afa-8caa-a0d706360e11",
      "image_title": "Jungferninseln machen der Bank JPMorgan Chase schwere Vorwürfe - Marco Bello / REUTERS"
    },
    {
      "title": "Fehler der Credit Suisse UBS zahlt gut 380 Millionen Euro Strafe in USA und Großbritannien",
      "teaser": "Die Übernahme der Schweizer Großbank Credit Suisse gilt als abgeschlossen, aber der neue Eigner UBS steckt noch in den Aufräumarbeiten. Die sind teuer.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-ubs-zahlt-380-millionen-euro-strafe-in-usa-und-grossbritannien-a-b1fdb2af-6c35-48d6-ac25-07b34324337e",
      "image_title": "UBS zahlt gut 380 Millionen Euro Strafe in USA und Großbritannien - Fabrice Coffrini / AFP"
    },
    {
      "title": "Gepanscht, gestreckt, verdünnt Wird deutscher Honig zum Luxusgut?",
      "teaser": "Im Supermarkt ist Honig massenhaft und billig zu haben. Doch was Verbraucher oft nicht wissen: Der Großteil der Produkte ist importiert und gemischt. Berufsimker in Deutschland können dagegen kaum noch kostendeckend produzieren. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/berufs-imker-in-der-krise-wird-deutscher-honig-zum-luxusprodukt-a-be31f6dd-2f66-4f08-abfb-d1b519a82d42",
      "image_title": "Wird deutscher Honig zum Luxusgut? - Frank Sorge / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Gleiche Arbeit, gleiche Bezahlung Kühnert fordert Mindestlohn auch bei Ferienjobs",
      "teaser": "Ist es gerecht, wenn eine 20-Jährige für dieselbe Arbeit mehr verdient als ein 16-Jähriger? Nein, findet der SPD-Generalsekretär. Die Ausnahme vom Mindestlohn für minderjährige Ferienjobber solle abgeschafft werden.",
      "url": "https://www.spiegel.de/wirtschaft/kevin-kuehnert-fordert-mindestlohn-auch-bei-ferienjobs-a-9beb57e2-ccd8-43c6-b7e4-858222e58957",
      "image_title": "Kühnert fordert Mindestlohn auch bei Ferienjobs - Kay Nietfeld / dpa"
    },
    {
      "title": "Bayer-Jahresprognose Milliardenabschreibung auf Glyphosatgeschäft",
      "teaser": "Das Glyphosatgeschäft läuft schlecht, Bayer muss 2,5 Milliarden Euro abschreiben und rutscht in die Verlustzone. Der Chemiekonzern streicht seine Jahresziele zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-abschreibungen-bayer-muss-ziele-senken-a-20b24263-3b81-4e5b-95a2-c890ab32059e",
      "image_title": "Milliardenabschreibung auf Glyphosatgeschäft - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Massive Ölförderung Klimaaktivisten scheitern mit Klage gegen Shell",
      "teaser": "Eine Handvoll Aktien kaufen und dann per Anlegerklage einen Konzern zum Handeln zwingen: So lautete der Plan von Klimaschützern in Großbritannien. Ein Gericht wies ihre Klage gegen Shell nun ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shell-klimaaktivisten-scheitern-mit-klage-a-6a5619db-b02e-4a91-bf68-468b53458aaa",
      "image_title": "Klimaaktivisten scheitern mit Klage gegen Shell - IMAGO/Vuk Valcic / IMAGO/ZUMA Wire"
    },
    {
      "title": "Immobilienstudie Hier lohnt sich Mieten mehr als Kaufen",
      "teaser": "Obwohl die Preise leicht gefallen sind, steigt die Belastung für Wohnungskäufer in vielen Regionen weiter. Gerade in Großstädten ist ein Mietvertrag im Vergleich deutlich günstiger. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-sich-mieten-mehr-lohnt-als-kaufen-a-2ab63b0e-3391-495c-9ec7-1b72d9316165",
      "image_title": "Hier lohnt sich Mieten mehr als Kaufen - U. J. Alexander / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Worldcoin OpenAI-Gründer Altman startet eigene Digitalwährung",
      "teaser": "Er hat ChatGPT entwickelt – doch von seinem neuen Vorhaben will US-Unternehmer Sam Altman KI strikt ausschließen. Die Kryptowährung Worldcoin soll per Irisscan sicherstellen, dass nur Menschen teilnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/worldcoin-openai-gruender-sam-altmann-startet-eigene-digitalwaehrung-a-32f267cd-c8d7-4376-80e7-00248a884313",
      "image_title": "OpenAI-Gründer Altman startet eigene Digitalwährung - Stephen Brashear / dpa"
    },
    {
      "title": "Unzureichende Inlandsnachfrage Chinas Wirtschaft schwächelt, Indien holt als Absatzmarkt auf",
      "teaser": "Das chinesische Wirtschaftswachstum fällt im zweiten Quartal 2023 unerwartet schwach aus. Die Bundesbank prognostiziert: »Indien könnte in den nächsten Jahren ein gewisses Gegengewicht zu China bilden.«",
      "url": "https://www.spiegel.de/wirtschaft/chinas-wirtschaft-schwaechelt-indien-holt-als-absatzmarkt-auf-a-43d2516a-bf07-46af-866d-330f06980b5b",
      "image_title": "Chinas Wirtschaft schwächelt, Indien holt als Absatzmarkt auf - IMAGO/Li Xin / IMAGO/Xinhua"
    },
    {
      "title": "Nur vier Pkw unter 15.000 Euro ADAC kritisiert Mangel an günstigen Kleinwagenmodellen",
      "teaser": "Wer einen neuen, preiswerten Kleinwagen kaufen möchte, hat keine große Auswahl: Laut ADAC finden sich im unteren Preissegment nur noch vier Modelle – und zwei davon schneiden im Test nicht gut ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/kleinwagen-adac-kritisiert-mangel-an-guenstigen-modellen-nur-vier-pkw-unter-15-000-euro-a-efe2df84-6d41-41ed-a478-b9956a1ffcc3",
      "image_title": "ADAC kritisiert Mangel an günstigen Kleinwagenmodellen - Abgedreht / ADAC"
    }
  ]
}