{
  "timestamp": "2023-09-09T13:11:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "ETFs für die Altersvorsorge So kommen Sie in vier Schritten zum Aktiendepot Von Jens Radü",
      "teaser": "Fürs Alter, für die Kinder, für den Urlaub: Es gibt viele Gründe, an der Börse endlich mitverdienen zu wollen. Wenn Sie sich bisher nicht aufraffen konnten, machen wir das jetzt einfach zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-fuer-die-altersvorsorge-so-kommen-sie-in-vier-schritten-zum-aktiendepot-a-269d5346-089e-44d0-9de6-26ef1a05cdbe",
      "image_title": "So kommen Sie in vier Schritten zum Aktiendepot - Michael Bihlmayer / Bihlmayerfotografie / IMAGO"
    },
    {
      "title": "Verfassungsbeschwerde von McDonald’s Tübinger Verpackungsteuer landet in Karlsruhe",
      "teaser": "Das Ringen um eine Verpackungsteuer in Tübingen hat Deutschlands oberstes Gericht erreicht. Ein örtlicher McDonald’s-Betreiber legte Verfassungsbeschwerde ein. Die Stadt zeigt sich unbeeindruckt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tuebingen-mcdonald-s-betreiber-erhebt-verfassungsbeschwerde-gegen-verpackungssteuer-a-4a6092a9-ad37-434b-868f-ab1a3dfdc657",
      "image_title": "Tübinger Verpackungsteuer landet in Karlsruhe - Christoph Schmidt / dpa"
    },
    {
      "title": "IT-Probleme Bundesagentur bezweifelt planmäßigen Start von Kindergrundsicherung",
      "teaser": "Anfang 2025 soll die Kindergrundsicherung eingeführt werden, mithilfe der Bundesagentur für Arbeit. Doch dort glaubt man nicht an den Starttermin – wegen der nötigen Umstellung von Computersystemen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-bundesagentur-glaubt-nicht-an-planmaessigen-start-a-4004e7de-f029-4ae1-8910-69d475cd6a57",
      "image_title": "Bundesagentur bezweifelt planmäßigen Start von Kindergrundsicherung - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Schleppende Energiewende Britische Ausschreibung für Offshore-Windparks endet ohne Gebot",
      "teaser": "Bis 2050 will Großbritannien seine Stromproduktion auf hoher See nahezu verdreifachen. Doch bei einer Ausschreibung für subventionierte Windparks fand sich kein einziger Bieter. Schuld soll die Inflation sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-britische-ausschreibung-fuer-offshore-windparks-endet-ohne-gebot-a-41b404f4-d297-41f3-aab2-3f34b72a169d",
      "image_title": "Britische Ausschreibung für Offshore-Windparks endet ohne Gebot - Peter Byrne/ dpa"
    },
    {
      "title": "Jahrestiefstwert Nicht mal zwei von drei Fernzügen waren im August pünktlich",
      "teaser": "Bahnreisende mussten sich zuletzt besonders oft in Geduld üben: Im August galten nur 63 Prozent der Züge als pünktlich. Ein Jahr zuvor fiel der Wert allerdings noch schlechter aus.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-nicht-mal-zwei-von-drei-zuegen-waren-im-august-puenktlich-a-8a2d3ede-f436-4622-b13e-1cfe6a544757",
      "image_title": "Nicht mal zwei von drei Fernzügen waren im August pünktlich - Bernd Thissen / dpa"
    },
    {
      "title": "Betrug und Untreue Türkischer Kryptobörsenchef zu 11.196 Jahren Gefängnis verurteilt",
      "teaser": "Mit Kryptowährungen lässt sich eine Menge Geld verdienen – vor allem, wenn man alle Möglichkeiten hat, um kräftig zu manipulieren. Auf diese Weise versuchten es auch die Özer-Brüder – jetzt bekamen sie die Quittung.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-kryptoboersenchef-faruk-fatih-oezer-zu-11-196-jahren-gefaengnis-verurteilt-a-88b657c5-20b7-444b-8dd4-a1b76619f5f3",
      "image_title": "Türkischer Kryptobörsenchef zu 11.196 Jahren Gefängnis verurteilt - MURAD SEZER/ REUTERS"
    },
    {
      "title": "Abstimmung im Bundestag Was das neue Heizungsgesetz für Hauseigentümer und Mieter bedeutet",
      "teaser": "Nach monatelangem Hickhack hat der Bundestag das Gebäudeenergiegesetz beschlossen. Was für welchen Heizungstyp jetzt gelten soll. Der Überblick. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/was-das-neue-heizungsgesetz-fuer-hauseigentuemer-und-mieter-bedeutet-a-f4674b19-d1b0-4923-97ba-6392d4b8847a",
      "image_title": "Was das neue Heizungsgesetz für Hauseigentümer und Mieter bedeutet - Daniel Karmann/ dpa",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Gefährliche Schwarzmalerei Deutschland braucht die Spaßbremsen-Bremse Eine Kolumne von Thomas Fricke",
      "teaser": "Das stete Prophezeien eines vermeintlichen Untergangs droht früher oder später eine sich selbst verstärkende Dynamik auszulösen. Höchste Zeit für einen Korrekturmechanismus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krisenstimmung-deutschland-braucht-die-spassbremsen-bremse-kolumne-a-04546c0e-7e10-4366-a70d-5290be090cdb",
      "image_title": "Deutschland braucht die Spaßbremsen-Bremse - Ulrich Perrey / dpa"
    },
    {
      "title": "Umfrage bei Personalverantwortlichen Auszubildende sind besser als ihr Ruf",
      "teaser": "Schlimm, diese Azubis – oder? Eine Umfrage unter Personalleitern zeichnet ein anderes Bild. Nur wenige von ihnen machen üble Erfahrungen mit den Nachwuchskräften. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/ausbildung-azubis-sind-laut-umfrage-besser-als-ihr-ruf-a-942fdc6d-ffb6-449f-ab6e-ceb045b81a59",
      "image_title": "Auszubildende sind besser als ihr Ruf - Rupert Oberhaeuser / ddp",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Flucht internationaler Fachkräfte Bloß nicht Deutschland!",
      "teaser": "Die Bundesrepublik altert rasant und ist dringend auf Fachkräfte aus dem Ausland angewiesen. Aber es kommen zu wenige. Und wer hier ist, will oft schnell wieder weg – es gibt dafür gleich mehrere Gründe. Von Markus Dettmer und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-bloss-nicht-deutschland-a-671aedd8-4dae-4a15-9b54-e9122e4e1b2c",
      "image_title": "Bloß nicht Deutschland! - Britta Pedersen / dpa",
      "author": "Markus Dettmer und Cornelia Schmergal"
    },
    {
      "title": "Konflikt mit Rosneft Bund verlängert Kontrolle über Raffinerie Schwedt",
      "teaser": "Vor einem Jahr stellte der Bund die PCK-Raffinerie in Schwedt unter Treuhandverwaltung. Nun wird diese verlängert – weil Verkaufsverhandlungen mit dem russischen Konzern Rosneft offenbar nicht vorankommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwedt-bund-verlaengert-kontrolle-ueber-pck-raffinerie-a-957bd000-6912-40c0-b18c-f0fdaa8cb560",
      "image_title": "Bund verlängert Kontrolle über Raffinerie Schwedt - Patrick Pleul / dpa"
    },
    {
      "title": "Kursverluste an der Börse iPhone-Ärger mit China – Apple-Aktie sackt ab",
      "teaser": "Zinsangst, Handelskonflikt mit China, Probleme bei Apple: Für die Wall Street ist das eine betont unglückliche Melange. Vor allem die Technologieaktien haben am Donnerstag deutlich an Wert verloren.",
      "url": "https://www.spiegel.de/wirtschaft/apples-iphone-aerger-mit-china-aktie-sackt-ab-a-ff6e3124-4e7e-4388-8253-cb35e2a56637",
      "image_title": "iPhone-Ärger mit China – Apple-Aktie sackt ab - Wu Hao / EPA"
    },
    {
      "title": "Mangelnde Investitionsbereitschaft Bankenverband beklagt geringe Nachfrage nach Unternehmenskrediten",
      "teaser": "Die Konjunktur dürfte auch in den kommenden Monaten kaum anspringen. Ablesen lässt sich das an einigen Frühindikatoren – etwa der Zahl der Anträge für Investitionskredite.",
      "url": "https://www.spiegel.de/wirtschaft/investitionsbereitschaft-bankenverband-beklagt-zurueckhaltung-der-unternehmen-bei-krediten-a-f841f3cd-bdc2-4591-af37-696fff47612f",
      "image_title": "Bankenverband beklagt geringe Nachfrage nach Unternehmenskrediten - Ulrich Perrey / dpa"
    },
    {
      "title": "Angebot ausgedünnt Flixbus verzeichnet weniger Fahrgäste wegen 49-Euro-Ticket",
      "teaser": "Das viel gelobte Deutschlandticket hat auch ein paar Nebenwirkungen. Eine davon: Der private Reiseanbieter Flixbus registriert einen deutlichen Rückgang an Fahrgästen. Jetzt reagiert das Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/flixbus-verzeichnet-weniger-fahrgaeste-wegen-deutschlandticket-a-e4f1923a-7292-4e5d-9085-8ef0a1997446",
      "image_title": "Flixbus verzeichnet weniger Fahrgäste wegen 49-Euro-Ticket - Georg Wendt / dpa"
    },
    {
      "title": "Kontroverse um Bürgergelderhöhung Was geschehen muss, damit Arbeit sich lohnt Ein Gastbeitrag von Enzo Weber",
      "teaser": "Wer geht noch arbeiten, wenn der Lohn das Bürgergeld kaum übersteigt? Die Diskussion darüber wirkt völlig aus der Zeit gefallen. Lohnabstand gewinnen wir nur mit besseren Aufstiegschancen.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-debatte-was-geschehen-muss-damit-arbeit-sich-lohnt-a-b29ba2aa-220f-4359-8bfb-69af529d45b9",
      "image_title": "Was geschehen muss, damit Arbeit sich lohnt - Patrik Stollarz / AFP"
    },
    {
      "title": "Redaktion funkt SOS »Titanic« braucht Geld",
      "teaser": "Reich war Deutschlands bekanntestes Satiremagazin noch nie. Nun aber geht es dem Blatt schlechter denn je. Am Montag startet eine Rettungsaktion mit prominenten Fürsprechern. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/titanic-das-satiremagazin-braucht-geld-a-3fd66883-6eab-4ec3-a179-4d68243fa412",
      "image_title": "»Titanic« braucht Geld - Frank Rumpenhorst / picture alliance/dpa",
      "author": "Alexander Kühn"
    },
    {
      "title": "Aktivistinnen attackieren Ryanair-Chef »Sahnetorten esse ich am liebsten«",
      "teaser": "Eigentlich wollte Ryanair-Chef Michael O’Leary in Brüssel gegen Fluglotsenstreiks protestieren, doch dann hatte er eine Torte im Gesicht. Er reagierte gewohnt rustikal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-torten-angriff-auf-chef-michael-o-leary-a-559d9101-107f-48d2-b9f7-c0d0283271a9",
      "image_title": "»Sahnetorten esse ich am liebsten« - Olivier Hoslet / EPA"
    },
    {
      "title": "Wegen Krankmeldungen und Baustellen Bahn-Konkurrent Metronom kündigt Zugausfälle an",
      "teaser": "Metronom betreibt in Norddeutschland zahlreiche Bahnverbindungen. Dort wird es in den kommenden Wochen vermehrt zu Ausfällen kommen, warnt die Firma. Leider lasse sich nicht sagen, welche Strecken genau betroffen seien.",
      "url": "https://www.spiegel.de/wirtschaft/service/metronom-bahn-konkurrent-kuendigt-zugausfaelle-an-a-766ab40e-b6d4-4fdf-89fa-5c0bb7d1b099",
      "image_title": "Bahn-Konkurrent Metronom kündigt Zugausfälle an - Philipp Schulze/ dpa"
    },
    {
      "title": "Unsachgemäß gebohrte Löcher Boeing liefert deutlich weniger 737-Jets aus",
      "teaser": "Der Flugzeugbauer Boeing muss seine ambitionierten Lieferziele für das Modell 737 Max nach unten korrigieren. Grund sind Probleme am hinteren Druckschott: Ein Zulieferer hatte Löcher falsch gebohrt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unsachgemaess-gebohrte-loecher-boeing-liefert-deutlich-weniger-737-jets-aus-a-ff15bf60-7788-4dcf-a0b5-15a54c75eace",
      "image_title": "Boeing liefert deutlich weniger 737-Jets aus - Lindsey Wasson / REUTERS"
    },
    {
      "title": "Inflation und Zinshoch Stärkster Preisverfall bei britischen Immobilien seit 15 Jahren",
      "teaser": "Die Häuserpreise in Großbritannien geraten unter Druck, das Minus ist so groß wie zuletzt während der weltweiten Finanzkrise.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-grossbritannien-staerkster-preisverfall-seit-15-jahren-a-a1921311-ef2e-4ac7-be58-683ffe1effcb",
      "image_title": "Stärkster Preisverfall bei britischen Immobilien seit 15 Jahren - ANDY RAIN / EPA"
    }
  ]
}