{
  "timestamp": "2023-12-22T18:14:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zentralverriegelung für »Harry Potter«-Zug Echter »Hogwarts Express« erleidet Schlappe vor Gericht",
      "teaser": "Sich einmal fühlen wie Harry, Hermine und Ron: In Schottland ist das mit dem Jacobite Steam Train möglich – noch. Ein Gericht verdonnerte die Bahngesellschaft nun zu einer teuren Nachrüstung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/harry-potter-zug-echter-hogwarts-express-erleidet-schlappe-vor-gericht-a-b8fc41d9-b8db-4f3c-8f6c-5de5589bd793",
      "image_title": "Echter »Hogwarts Express« erleidet Schlappe vor Gericht - Marc John / IMAGO"
    },
    {
      "title": "Nach Verkaufsverbot in Schweden Hersteller des Airbag-Helms ist insolvent",
      "teaser": "Ein Airbag für Radfahrende, frisurschonend wie ein Schal getragen: Damit ist es wohl bald vorbei, der Hersteller Hövding ist Geschichte. Grund ist das Verkaufsverbot einer schwedischen Behörde. Ein Sieg vor Gericht kam zu spät.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hoevding-hersteller-des-airbag-helms-fuers-rad-ist-insolvent-a-0d604b01-56c9-46fc-9cf3-5f5b5bed4f72",
      "image_title": "Hersteller des Airbag-Helms ist insolvent - Hövding"
    },
    {
      "title": "Geplante Kürzungen von Subventionen Bauernverband kündigt Proteste ab zweiter Januarwoche an",
      "teaser": "Traktoren in Großstädten, Misthaufen auf der Straße: Dazu dürfte es vom 8. Januar an verstärkt kommen. Die Landwirte planen bundesweit Aktionen gegen die Kürzungspläne der Regierung und eine Großdemo in Berlin.",
      "url": "https://www.spiegel.de/wirtschaft/bauernverband-kuendigt-proteste-ab-zweiter-januarwoche-an-a-7edd4ef6-8bae-46de-9388-25abac8a00b0",
      "image_title": "Bauernverband kündigt Proteste ab zweiter Januarwoche an - IMAGO / Arnulf Hettrich"
    },
    {
      "title": "Wegen Terrorgefahr Reederei Maersk erhebt Gebühren für Transportumweg um das Rote Meer",
      "teaser": "Die Angriffe der Huthi-Milizen zwingen die Reedereien zu zeitraubenden und Kraftstoff fressenden längeren Wegen. Das bekommen jetzt auch die Kunden zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/reederei-maersk-erhebt-gebuehren-fuer-transport-umweg-um-das-rote-meer-a-ff921c3d-2af5-44ba-9603-3f35b2cac72e",
      "image_title": "Reederei Maersk erhebt Gebühren für Transportumweg um das Rote Meer - imago stock&people; / imago images/newspix"
    },
    {
      "title": "Düstere Zeiten unterm Weihnachtsbaum Wie Sie die Heilige Depression verhindern Eine Kolumne von Thomas Fricke",
      "teaser": "Die traditionelle Familiendebatte an Heiligabend droht anno 2023 so düster zu werden wie nie. Ein Rettungspaket mit wahrhaft guten Fakten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/duestere-zeiten-an-weihnachten-wie-sie-die-heilige-depression-verhindern-a-03bf6983-eb96-479c-a1ab-69feb91c6ee1",
      "image_title": "Wie Sie die Heilige Depression verhindern - Anna Ostanina / Getty Images"
    },
    {
      "title": "Viele Pakete, niedrige Löhne So viel verdienen Mitarbeiter im Versandhandel",
      "teaser": "Der Handel über das Internet brummt, doch bei den Beschäftigten der Branche kommt davon wenig an. Ihre Einkommensentwicklung hinkt hinterher. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/einzelandel-so-viel-verdienen-mitarbeiter-im-versandhandel-a-cc44beec-a132-459a-b18d-b26692b66c29",
      "image_title": "So viel verdienen Mitarbeiter im Versandhandel - Moritz Frankenberg / picture alliance / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Heiligabend-Essen Wo Kartoffelsalat mit Würstchen am teuersten ist",
      "teaser": "Ausgefallene Geschenke, bewährte Kost: So sieht der Heiligabend in ganz Deutschland aus. Doch wie teuer Kartoffelsalat mit Würstchen ist, unterscheidet sich nach Region – und der Glaubensfrage: Mayo oder Essig?",
      "url": "https://www.spiegel.de/wirtschaft/service/heiligabend-essen-wo-kartoffelsalat-mit-wuerstchen-am-teuersten-ist-a-4ec85207-79e9-4f60-be54-944391daf67f",
      "image_title": "Wo Kartoffelsalat mit Würstchen am teuersten ist - Arne Trautmann / PantherMedia / IMAGO"
    },
    {
      "title": "Fallende Preise und Zinsen Plötzlich gibt es am Immobilienmarkt wieder Schnäppchen",
      "teaser": "Die Preise für Häuser und Wohnungen fallen, das Angebot steigt. Und auch bei den Zinsen ist die Entwicklung gerade günstig. Kaufinteressenten haben so viel Verhandlungsmacht wie lange nicht. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/ploetzlich-gibt-es-am-immobilienmarkt-wieder-schnaeppchen-a-63cb1129-045a-4849-80d1-44cefd0b754d",
      "image_title": "Plötzlich gibt es am Immobilienmarkt wieder Schnäppchen - Jörg Böthling / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Chinesischer E-Auto-Bauer BYD errichtet erstes Werk in Europa",
      "teaser": "Der chinesische Autobauer BYD schaut mit großen Ambitionen nach Europa. Das unterstreichen auch die Pläne für ein erstes Werk in Ungarn.",
      "url": "https://www.spiegel.de/wirtschaft/chinesischer-e-autobauer-byd-errichtet-erstes-werk-in-europa-a-f4f11a69-dbdd-4740-a12c-f2c9941ff2b7",
      "image_title": "BYD errichtet erstes Werk in Europa - Christof Stache / AFP"
    },
    {
      "title": "Krankenhäuser, Feuerwehr, Gastronomie Etwa jeder zehnte Beschäftigte muss an Festtagen arbeiten",
      "teaser": "Selbst die weniger Beseelten freuen sich an Weihnachten über ein paar freie Tage. Ein Teil der Arbeitnehmer muss allerdings trotzdem ran.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-etwa-jeder-zehnte-beschaeftigte-muss-an-festtagen-arbeiten-a-e81bce07-4f57-4751-8572-772c8e065065",
      "image_title": "Etwa jeder zehnte Beschäftigte muss an Festtagen arbeiten - Jason Tschepljakow / dpa"
    },
    {
      "title": "»Die Blase ist geplatzt« Immobilien verlieren immer schneller an Wert",
      "teaser": "Für Hausbesitzer ist es keine gute Nachricht, für diejenigen, die händeringend ein Eigenheim suchen, schon: Die Preise für Häuser und Wohnungen fallen immer schneller.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-verlieren-immer-schneller-an-wert-a-90b4f777-6e8d-4c2b-a537-60453edbcac8",
      "image_title": "Immobilien verlieren immer schneller an Wert - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Große Ziehung am Freitag Weihnachtslotterie hält Spanier in Atem",
      "teaser": "Zwei Tage vor Heiligabend lassen auch die kirchentreuesten Spanier die Vorbereitungen auf das Weihnachtsfest ruhen: Wenn die Glückslose der traditionellen Weihnachtslotterie gezogen werden.",
      "url": "https://www.spiegel.de/wirtschaft/spanien-die-weihnachtslotterie-haelt-das-volk-in-atem-a-290dc241-eca7-48b6-811f-1fc3f215b107",
      "image_title": "Weihnachtslotterie hält Spanier in Atem - Eduardo Parra/Europa Press/dpa"
    },
    {
      "title": "Modulbauer Meyer Burger Neue Zweifel am Hoffnungsträger der Solarindustrie",
      "teaser": "Der Solarkonzern Meyer Burger inszeniert sich als globaler Technologieführer – auch vor Abgeordneten des Bundestags. Tatsächlich produziert die Konkurrenz aus China längst wirksamere Module. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/solarkonzern-meyer-burger-zweifel-am-retter-der-solarindustrie-a-1b704e2a-dfcb-4aac-b0ca-262b8f07c186",
      "image_title": "Neue Zweifel am Hoffnungsträger der Solarindustrie - paul-langrock.de",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gebäudeenergiegesetz Die neue Heizungsförderung steht",
      "teaser": "Nach langem Hickhack hat die Bundesregierung endlich einen Plan, wie der Umbau alter Heizungsanlagen gefördert werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/gebaeudeenergiegesetz-so-sieht-die-neue-heizungsfoerderung-aus-a-43726233-7e45-4486-9d76-78533845c138",
      "image_title": "Die neue Heizungsförderung steht - Doreen Garud / dpa"
    },
    {
      "title": "Immobilienkrise Bauministerin Geywitz rechnet 2024 mit 265.000 neuen Wohnungen",
      "teaser": "Die Ampelkoalition will, dass 400.000 Wohnungen pro Jahr gebaut werden. Doch auch 2024 wird das Ziel klar nicht erreicht. Laut Bauministerin Geywitz liegt das an der derzeitigen Rezession.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-klara-geywitz-rechnet-2024-mit-265-000-neuen-wohnungen-a-e42a7f7f-eebe-4bc7-8f7b-d01d18104736",
      "image_title": "Bauministerin Geywitz rechnet 2024 mit 265.000 neuen Wohnungen - Markus Matzel / IMAGO"
    },
    {
      "title": "Triple-A-Note der Ratingagenturen Christian Lindners seltsame Sorge um Deutschlands Schuldenstand",
      "teaser": "Unablässig drängt Finanzminster Lindner darauf, Staatsschulden abzubauen. Seine Warnung: Deutschland könnte die Rating-Bestnote Triple-A verlieren. Doch Fachleute widersprechen. Sie sehen die größeren Gefahren woanders. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-seltsame-sorge-um-deutschlands-schuldenstand-a-522c7eb8-001a-4b47-93c9-65c3a10f23ef",
      "image_title": "Christian Lindners seltsame Sorge um Deutschlands Schuldenstand - Philippe Huguen / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Milliardendeal BASF verkauft Wintershall Dea an Ölkonzern Harbour",
      "teaser": "Der Chemieriese BASF hat eine Einigung über seine Tochterfirma Wintershall Dea erzielt. Die Transaktion wird Hunderte Stellen in Kassel und Hamburg kosten.",
      "url": "https://www.spiegel.de/wirtschaft/basf-verkauft-wintershall-dea-an-oelkonzern-harbour-a-1977fd16-0fff-4d49-822e-51b47b609c12",
      "image_title": "BASF verkauft Wintershall Dea an Ölkonzern Harbour - Sascha Steinbach / EPA-EFE"
    },
    {
      "title": "Kauf jetzt, zahl später Fröhliches Weihnachtsshopping auf Pump",
      "teaser": "Das Geld ist knapp, daher setzen Amerikaner zunehmend auf »Kauf jetzt, zahl später«. Die US-Finanzaufsicht warnt vor Risiken: Häufig fallen überhöhte Zinsen an, betroffen sind oft jüngere Käufer. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/weihnachtsgeschenke-froehliches-weihnachtsshopping-auf-pump-kauf-jetzt-zahl-spaeter-a-600cca2e-d0e5-4258-9382-53a2e94b94c1",
      "image_title": "Fröhliches Weihnachtsshopping auf Pump - Richard B. Levine / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Kampf gegen Preissteigerung Türkische Zentralbank hebt Leitzins auf 42,5 Prozent an",
      "teaser": "Seit die Wiederwahl von Präsident Erdoğan gesichert ist, geht die Türkei gegen die schwindelerregende Inflation von 62 Prozent vor. Abermals steigt daher der Leitzins.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-zentralbank-hebt-leitzins-auf-42-5-prozent-an-a-c293b8ff-71b7-48f2-a655-e55b6f458e8b",
      "image_title": "Türkische Zentralbank hebt Leitzins auf 42,5 Prozent an - Lefteris Pitarakis/ picture alliance/dpa"
    },
    {
      "title": "Frühere SPD-Chefin über Sparbeschlüsse Bundesagentur-Chefin Nahles sieht Zusammenarbeit mit Regierung belastet",
      "teaser": "Im Zuge ihrer Sparbeschlüsse verlangt die Regierung von der Bundesagentur für Arbeit Geld zurück. Deren Chefin Andrea Nahles ist sauer und stellt die Verlässlichkeit der Ampelkoalition infrage.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/andrea-nahles-bundesagentur-chefin-sieht-zusammenarbeit-mit-regierung-belastet-a-2d0eb3b7-13ad-4190-9999-f7837d23205a",
      "image_title": "Bundesagentur-Chefin Nahles sieht Zusammenarbeit mit Regierung belastet - Sean Gallup / Getty Images"
    }
  ]
}