{
  "timestamp": "2023-05-04T12:21:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Siebte Erhöhung in Folge EZB hebt Leitzins im Euroraum um 0,25 Prozentpunkte an",
      "teaser": "Im Kampf gegen die hohe Inflation hat die Europäische Zentralbank den nächsten Zinsschritt beschlossen: Die Schlüsselsätze sollen um 0,25 Prozentpunkte steigen.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-hebt-leitzins-im-euroraum-um-0-25-prozentpunkte-an-a-8876211e-9f03-4d5d-8b42-5372079ffab8",
      "image_title": "EZB hebt Leitzins im Euroraum um 0,25 Prozentpunkte an - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Preiskrieg bei E-Fahrzeugen Stellantis-Chef prognostiziert »Darwinismus« in der Autoindustrie",
      "teaser": "Als Herrscher über Marken wie Citroën, Opel, Fiat und Chrysler ist er einer der mächtigsten Autobosse der Welt. Nun warnt Carlos Tavares eindringlich vor den Folgen des Preiskampfs mit Tesla und Rivalen aus China.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/carlos-tavares-stellantis-chef-prognostiziert-darwinismus-in-der-autoindustrie-a-b7dee593-a290-4075-99f6-159d5f9b03c0",
      "image_title": "Stellantis-Chef prognostiziert »Darwinismus« in der Autoindustrie - MASSIMO PINCA / REUTERS"
    },
    {
      "title": "Rückschlag für deutsche Exporteure »Weltwirtschaft läuft nicht rund«",
      "teaser": "Hohe Inflation, steigende Zinsen und der Ukrainekrieg: Wegen schwacher Nachfrage sind die Ausfuhren im März um mehr als fünf Prozent zurückgegangen. Auch die Importe sanken deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-exporte-brechen-im-maerz-ein-a-363dc27b-2c2b-4b0e-bd4c-0714e9571104",
      "image_title": "»Weltwirtschaft läuft nicht rund« - Christian Charisius / dpa"
    },
    {
      "title": "Neuer Auto-Boom Quartalsgewinne von VW und BMW überraschen Experten",
      "teaser": "Die Kunden kaufen wieder Autos: Nach Chipkrise und Materialengpässen läuft die Produktion mittlerweile rund. Volkswagen und BMW profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-bmw-quartalsgewinne-ueberraschen-die-experten-a-230c8436-7c88-4804-82a8-45234604aeeb",
      "image_title": "Quartalsgewinne von VW und BMW überraschen Experten - Sina Schuldt / dpa"
    },
    {
      "title": "Debatte über Arbeitszeitverkürzung Können wir uns die Viertagewoche überhaupt leisten?",
      "teaser": "Vier Tage arbeiten, drei Tage frei, bei gleichem Lohn: Geht es nach der SPD-Chefin und der IG Metall, wird das zur neuen Norm. Experten sehen neben Vorteilen auch ökonomische Risiken – und plädieren für ein anderes Modell. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vier-tage-woche-koennen-wir-uns-das-ueberhaupt-leisten-a-3c3ae06f-e251-4a28-a541-9cda12160646",
      "image_title": "Können wir uns die Viertagewoche überhaupt leisten? - Jan Woitas / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Verstaatlichter Energiekonzern Uniper verdient wieder Geld",
      "teaser": "Nach dem Stopp der russischen Gaslieferungen stand der deutsche Energieversorger Uniper im vergangenen Jahr am Abgrund. Inzwischen normalisiert sich die Lage allmählich wieder.",
      "url": "https://www.spiegel.de/wirtschaft/uniper-verdient-wieder-geld-a-43ab9e05-68b9-40a8-b000-efe7978dbcd6",
      "image_title": "Uniper verdient wieder Geld - Federico Gambarini / dpa"
    },
    {
      "title": "Ohne Beitragserhöhungen Regierung befürchtet Milliardendefizit in der Pflegeversicherung",
      "teaser": "Bundesgesundheitsminister Lauterbach plant durch die Reform der Pflegeversicherung Mehreinnahmen in Höhe von 3,1 Milliarden Euro. Das ist nach Überzeugung der Linken immer noch nicht genug.",
      "url": "https://www.spiegel.de/wirtschaft/reformen-noetig-regierung-warnt-vor-milliarden-defizit-in-der-pflegeversicherung-a-21bc8abe-9a03-47ec-952a-b39a852cbde6",
      "image_title": "Regierung befürchtet Milliardendefizit in der Pflegeversicherung - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Großzügige Fristverlängerungen Bund durfte sich mit Grundsteuererklärungen Zeit lassen",
      "teaser": "Viele Hausbesitzer taten sich schwer, alle Daten für die neue Grundsteuererklärung zu sammeln. Dem Staat geht es als Großgrundbesitzer wohl ähnlich – doch hier sind die Ämter viel nachsichtiger.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuererklaerungen-bund-durfte-sich-zeit-lassen-a-dd2b0a61-d648-4135-bb6c-509ce1c10833",
      "image_title": "Bund durfte sich mit Grundsteuererklärungen Zeit lassen - CHROMORANGE / IMAGO"
    },
    {
      "title": "Deutschlands größter Immobilienkonzern Vonovia meldet Milliardenverlust im ersten Quartal",
      "teaser": "Die Krise am Bau trifft Großvermieter Vonovia hart. Besonders der Wertverlust der Immobilien sorgte für tiefrote Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/vonovia-meldet-milliardenverlust-im-ersten-quartal-a-57c7ab52-c2f1-4807-8ffe-e9bf27fc81c8",
      "image_title": "Vonovia meldet Milliardenverlust im ersten Quartal - C3 Pictures / IMAGO"
    },
    {
      "title": "Detaillierte Studie von Ökonomen Was es für Ihre Region bedeutet, wenn Deutschland sich vom Welthandel abkoppeln würde",
      "teaser": "Globalisierungsgegner und Autarkieverfechter sprechen sich für einen Abschied Deutschlands vom Handel mit China und anderen Weltregionen aus. Forscher haben nun untersucht, welche finanziellen Folgen ein solcher Schritt hätte. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/degloblisierung-welche-folgen-ein-abschied-vom-welthandel-fuer-deutschland-haette-a-72be3a75-be57-4555-9a4a-61b3297e34dc",
      "image_title": "Was es für Ihre Region bedeutet, wenn Deutschland sich vom Welthandel abkoppeln würde - Ingo Wagner / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Nach zehnter Zinserhöhung in Folge Fed lässt weiteren Kurs offen",
      "teaser": "Die erneute Zinserhöhung könnte die vorerst letzte gewesen sein. Falls nötig, ist die US-Notenbank laut ihrem Chef Powell aber auch bereit, »noch mehr zu tun.« Entscheidend sei der Ausblick für Wirtschaft und Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/usa-fed-laesst-nach-zehnter-zinserhoehung-in-folge-weiteren-kurs-offen-a-d0d23c70-7cd3-4e15-80e3-73b057afa26d",
      "image_title": "Fed lässt weiteren Kurs offen - JIM LO SCALZO / EPA"
    },
    {
      "title": "Geldstrafe für Franchisenehmer Kinderarbeit bei McDonald’s in den USA",
      "teaser": "Bestellungen bearbeiten, putzen, die Fritteuse bedienen: In einer McDonald’s-Filiale in Kentucky sollen zwei Zehnjährige gearbeitet haben, in mehr als 300 weiteren Fällen wurde ebenfalls gegen Auflagen verstoßen.",
      "url": "https://www.spiegel.de/wirtschaft/mcdonalds-kinderarbeit-in-us-filialen-zehnjaehrige-beschaeftigt-a-a3b2a4dd-7b5a-4502-8bfa-fd4c44c0df5d",
      "image_title": "Kinderarbeit bei McDonald’s in den USA - Matt Rourke / AP"
    },
    {
      "title": "Hohe Inflation und Banken-Kollaps US-Notenbank erhöht Leitzins erneut um 0,25 Prozentpunkte",
      "teaser": "Trotz der Turbulenzen im Bankensektor hat die Federal Reserve beschlossen, die Zinsen erneut anzuheben. Im Kampf gegen eine hartnäckige Inflation ist es die zehnte Erhöhung in Folge.",
      "url": "https://www.spiegel.de/wirtschaft/usa-notenbank-fed-erhoeht-leitzins-um-0-25-prozentpunkte-a-bf93f000-44d1-451b-9d22-82b62f2e9d56"
    },
    {
      "title": "Auf Vorschlag von Joe Biden Ajay Banga ist neuer Präsident der Weltbank",
      "teaser": "Die Weltbank hat einen neuen Chef. Der ohne Gegenkandidat angetretene Ajay Banga löst David Malpass ab, der im Februar überraschend seinen Rücktritt angekündigt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/ajay-banga-ist-neuer-praesident-der-weltbank-a-fa4cbc45-cc3a-4326-9b03-e953d4a830e8",
      "image_title": "Ajay Banga ist neuer Präsident der Weltbank - TONY KARUMBA / AFP"
    },
    {
      "title": "Start erst 2027, mehr Ausnahmen, großzügigere Boni Länder wollen Habecks Heizungsgesetz wohl entschärfen",
      "teaser": "Das Kabinett stimmte für den Austausch von Millionen Öl- und Gaskesseln – doch der Streit hält an. Laut einem Medienbericht wollen nun die Länder Habecks Heizungsgesetz über den Bundesrat in mehreren Punkten abschwächen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/laender-wollen-habecks-heizungsgesetz-wohl-entschaerfen-a-6807f949-b88a-428e-aa3c-f0a279e5b0a9",
      "image_title": "Länder wollen Habecks Heizungsgesetz wohl entschärfen - Daniel Reinhardt / dpa"
    },
    {
      "title": "»Trauzeugen-Affäre« Auswahljury für Chefposten-Besetzung bei Deutscher Energieagentur soll vergrößert werden",
      "teaser": "Nach den Klüngelvorwürfen in Habecks Wirtschaftsministerium soll es ein neues Bewerbungsverfahren für den Chefposten bei der Deutschen Energieagentur geben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/trauzeugen-affaere-von-patrick-graichen-auswahljury-fuer-dena-chef-vergroessert-werden-a-386a7e42-7062-4349-bdbe-fe16d56d8756",
      "image_title": "Auswahljury für Chefposten-Besetzung bei Deutscher Energieagentur soll vergrößert werden - John MacDougall / AFP"
    },
    {
      "title": "Höhere Mieten für Ältere Wissenschaftler machen drastischen Vorschlag zur Wohnungsnot",
      "teaser": "Für Familien ist Wohnraum in Städten knapp und teuer, Ältere leben oft allein auf vielen Quadratmetern. Die Linke brachte deshalb einen Wohnungstausch ins Spiel – Regensburger Wissenschaftler haben eine krassere Idee.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsnot-wissenschaftler-wollen-aeltere-durch-hoehere-mieten-zum-umzug-bewegen-a-be74b8a9-69ab-4dfa-8ea6-09af87cbe4d9",
      "image_title": "Wissenschaftler machen drastischen Vorschlag zur Wohnungsnot - Schöning / IMAGO"
    },
    {
      "title": "Ex-Audi-Chef Rupert Stadler im Dieselprozess Ein wertloses Geständnis",
      "teaser": "Erzwungen, taktischer Natur, viel zu spät: Fast acht Jahre nach Auffliegen des Dieselskandals kündigt der frühere Audi-Chef Rupert Stadler ein Geständnis an. Aufgeklärt ist der Fall damit nicht. Eine Analyse von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ex-audi-chef-rupert-stadler-kuendigt-gestaendnis-im-diesel-prozess-an-ein-schlechter-deal-a-809af288-9d4e-4277-bf90-d949bea91957",
      "image_title": "Ein wertloses Geständnis - Lukas Barth / dpa"
    },
    {
      "title": "Fonds-Pionier Ökoworld Unternehmen zahlt Strafen der »Letzten Generation«",
      "teaser": "Gerichte verhängen gegen Klimakleber regelmäßig Geldstrafen, Behörden stellen Einsätze in Rechnung. Für all das will das Unternehmen Ökoworld aufkommen – und die Beträge den Aktivisten erstatten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oekoworld-stuetzt-klimakleber-unternehmen-zahlt-strafen-der-letzten-generation-a-1ffef5f2-e537-48f3-9f73-23d18fc7b489",
      "image_title": "Unternehmen zahlt Strafen der »Letzten Generation« - IMAGO/JONAS GEHRING / IMAGO/aal.photo"
    },
    {
      "title": "Mehr Personal, moderne Technik, neue Einheit Lindner will Zoll im Kampf gegen Organisierte Kriminalität stärken",
      "teaser": "Der Zoll soll nach Willen von Christian Lindner besser gegen Organisierte Kriminalität und Geldwäsche vorgehen. Gewerkschaftern gehen die Pläne nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christian-lindner-will-zoll-im-kampf-gegen-organisierte-kriminalitaet-staerken-a-4cc69d04-0902-4951-8429-a132781cd188",
      "image_title": "Lindner will Zoll im Kampf gegen Organisierte Kriminalität stärken - Britta Pedersen / dpa"
    }
  ]
}