{
  "timestamp": "2023-07-10T15:13:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stundung von Krediten China will angeschlagenen Immobilienmarkt stärker stützen",
      "teaser": "Der Immobiliensektor ist für die chinesische Wirtschaft äußerst wichtig. Damit Bauprojekte zu Ende geführt werden können, gewähren Chinas Banken nun Aufschübe bei der Rückzahlung von Immobilienkrediten.",
      "url": "https://www.spiegel.de/wirtschaft/china-will-angeschlagenen-immobilienmarkt-staerker-stuetzen-a-ee525fd1-9601-47d3-8e79-4c6770f9690d",
      "image_title": "China will angeschlagenen Immobilienmarkt stärker stützen - ALY SONG/ REUTERS"
    },
    {
      "title": "Bei 8,4 Milliarden Euro Gesamtschaden Versicherer haben wegen Ahrtal-Flutkatastrophe bisher 6,7 Milliarden Euro ausgezahlt",
      "teaser": "Die Flutkatastrophe im Ahrtal sorgte neben vielen Todesfällen auch für hohe Sachschäden. Einen Großteil haben die Versicherer inzwischen reguliert. Für ausstehende Zahlungen machen sie Handwerkerknappheit verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/ahrtal-flutkatastrophe-versicherer-haben-bisher-6-7-milliarden-euro-ausgezahlt-a-3c75e3a2-63c0-4edc-b118-83dfe957122f",
      "image_title": "Versicherer haben wegen Ahrtal-Flutkatastrophe bisher 6,7 Milliarden Euro ausgezahlt - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Zahlen der Deutschen Rentenversicherung Bund Deutliche Bruttorenten-Unterschiede zwischen den Bundesländern",
      "teaser": "Die höchsten Renten bezogen 2022 Männer in Nordrhein-Westfalen und im Saarland. In östlichen Bundesländern schnitten Frauen im Vergleich zu Männern bei der Durchschnittsrente besser ab als Rentnerinnen im Westen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bruttorente-deutliche-unterschiede-zwischen-den-bundeslaendern-a-2cd05ab1-27a9-4ac5-b5d6-3a46dca4ce49",
      "image_title": "Deutliche Bruttorenten-Unterschiede zwischen den Bundesländern - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Grünes Gewissen gegen Aufpreis TotalEnergies darf verteuertes Heizöl nicht mehr als klimaneutral bewerben",
      "teaser": "»CO₂-kompensiertes Heizöl« gegen einen Cent Aufpreis pro Liter: So warb der Energiekonzern TotalEnergies bei Kunden. Die Deutsche Umwelthilfe klagte wegen Verbrauchertäuschung – und siegte vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/urteil-totalenergies-darf-heizoel-nicht-mehr-als-klimaneutral-bewerben-a-48a7ca8c-a970-49d0-bb00-74b2de58557d",
      "image_title": "TotalEnergies darf verteuertes Heizöl nicht mehr als klimaneutral bewerben - Jan Woitas / dpa"
    },
    {
      "title": "Wirtschaftsmagazin RTL verkauft »Business Punk« an Weimer Media Group",
      "teaser": "Die 2009 von Gruner + Jahr gegründete Wirtschaftszeitschrift »Business Punk« erscheint bald bei einem neuen Verlag. Das Magazin wechselt von RTL zur Weimer Media Group, doch der Redaktionsstandort bleibt bestehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rtl-verkauft-business-punk-an-weimer-media-group-a-62741a70-4048-4109-83e3-8440e2716602",
      "image_title": "RTL verkauft »Business Punk« an Weimer Media Group - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Sinkende Erzeugerpreise In China wächst die Sorge vor Deflation",
      "teaser": "In China senken Produzenten ihre Preise drastisch, zugleich stagnieren die Verbraucherpreise. Ökonomen warnen vor Deflation und sehen Regierung und Zentralbank am Zug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-sorge-vor-deflation-erzeugerpreise-sinken-verbraucherpreise-stagnieren-a-fb77a98a-46d3-4a81-8075-0971d21be87e",
      "image_title": "In China wächst die Sorge vor Deflation - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Ökonomin Schnitzer über Altersvorsorge »Ich will niemandem ans Geld, der jetzt schon eine Rente bezieht oder bald eine erwartet«",
      "teaser": "Ihr Vorstoß zur Abschaffung der Witwenrente hat für großes Aufsehen gesorgt. Nun erklärt Ökonomin Monika Schnitzer ihre Idee – und warum sie erst für künftige Ehepaare gelten soll.",
      "url": "https://www.spiegel.de/wirtschaft/service/witwenrente-oekonomin-monika-schnitzer-erklaert-ihren-vorstoss-zur-abschaffung-a-483b9e08-2120-4439-84a8-6c1e344dacaa",
      "image_title": "»Ich will niemandem ans Geld, der jetzt schon eine Rente bezieht oder bald eine erwartet« - Kay Nietfeld / dpa"
    },
    {
      "title": "Wohlstand in Deutschland Sagen, was reich ist Der SPIEGEL-Leitartikel von David Böcking",
      "teaser": "Viele Deutsche haben eine schiefe Wahrnehmung des eigenen Wohlstands. In Zeiten des Rotstifts sollten Politiker sagen, wo Reichtum beginnt – angefangen bei sich selbst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elterngeld-debatte-deutschland-muss-ehrlicher-ueber-reichtum-diskutieren-a-315db02c-e6cc-43c4-9c80-12d8831f229b",
      "image_title": "Sagen, was reich ist - Kay Nietfeld / dpa"
    },
    {
      "title": "Neubauten und Renovierungen Baupreise steigen – aber wenigstens etwas langsamer",
      "teaser": "Der Preisanstieg im Wohnungsbau hat sich zuletzt abgeschwächt. Deutlich mehr musste aber für Dach- und Erdarbeiten sowie für Heizanlagen bezahlt werden. Es gab jedoch auch Leistungen, die günstiger wurden.",
      "url": "https://www.spiegel.de/wirtschaft/service/baupreise-steigen-aber-wenigstens-etwas-langsamer-a-616156a4-feeb-4ce3-ad6c-de8b9eccec31",
      "image_title": "Baupreise steigen – aber wenigstens etwas langsamer - Jochen Tack / picture alliance"
    },
    {
      "title": "Nach Insolvenz der Traditionsmarke Geschäft mit Weck-Gläsern zieht wieder an",
      "teaser": "Kaum wurde die Zahlungsunfähigkeit der Firma Weck bekannt, ist der Absatz der Einmachgläser wieder gestiegen, berichtet der Insolvenzverwalter. Er sucht nun nach Investoren – und hat bereits Ideen für lukrativere Geschäfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-insolvenz-geschaeft-mit-weck-glaesern-zieht-wieder-an-investor-gesucht-a-5acef579-a016-4bc2-bb6c-505a1d1f26f2",
      "image_title": "Geschäft mit Weck-Gläsern zieht wieder an - Deutzmann / deutzmann.net / IMAGO"
    },
    {
      "title": "Verspätete Briefe, falsch zugestellte Pakete 16.000 Beschwerden in sechs Monaten",
      "teaser": "Bei der Bundesnetzagentur häufen sich Beschwerden über die Deutsche Post. Die jedoch ist mit dem eigenen Service zufrieden – und sieht die Schuldigen anderswo.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-aerger-der-kunden-nimmt-kein-ende-a-182e13c9-9267-4d23-961e-62295cafa156",
      "image_title": "16.000 Beschwerden in sechs Monaten - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Geplante Kürzung Familienministerium betont Bestandsschutz für bereits bewilligtes Elterngeld",
      "teaser": "Die geplante Absenkung der Einkommensgrenze für Elterngeld sorgt für Diskussionen. Geburten bis Anfang kommenden Jahres würde sie aber noch nicht betreffen, beruhigt das Familienministerium.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-kuerzung-wuerde-laut-familienministerium-erst-fuer-geburten-ab-2024-gelten-a-b2868f74-5ff3-4070-9ab4-81adf65598bc",
      "image_title": "Familienministerium betont Bestandsschutz für bereits bewilligtes Elterngeld - Bernd Wüstneck / dpa"
    },
    {
      "title": "Abkommen unterschrieben EU besiegelt Freihandel mit Neuseeland",
      "teaser": "Zolleinsparungen, dafür mehr Handel und Exporte: Mit einem neuen Freihandelsabkommen sollen die wirtschaftlichen Beziehungen zwischen der EU und Neuseeland gestärkt werden. Deutschland hat dabei besondere Bedeutung für den Inselstaat.",
      "url": "https://www.spiegel.de/wirtschaft/eu-besiegelt-freihandel-mit-neuseeland-a-f11abb37-a160-4828-9bba-5792cdbad15a",
      "image_title": "EU besiegelt Freihandel mit Neuseeland - Olivier Hoslet / EPA"
    },
    {
      "title": "Vor dem Nato-Gipfel in Vilnius Können wir uns so viel Geld fürs Militär leisten? Eine Kolumne von Henrik Müller",
      "teaser": "Nach anderthalb Jahren Ukrainekrieg ist klar: Der Westen tut, was er kann – aber das ist bei Weitem nicht genug. 80 bis 130 Milliarden Euro jährlich müsste Deutschland mindestens ausgeben. Die Geschichte lehrt, dass es nötig ist.",
      "url": "https://www.spiegel.de/wirtschaft/nato-gipfel-koennen-wir-uns-so-viel-geld-fuers-militaer-leisten-kolumne-a-ed33dadf-726f-48d5-81d8-b8167694103c",
      "image_title": "Können wir uns so viel Geld fürs Militär leisten? - Janis Laizans / REUTERS"
    },
    {
      "title": "Großbestellung bei Talgo Das ist der neue ICE aus Spanien",
      "teaser": "Ab Herbst kommenden Jahres soll der ICE L durch Deutschland fahren, auch vom Typ ICE 3 neo hat die Bahn weitere Modelle bestellt. Ein Blick auf die neuen Züge.",
      "url": "https://www.spiegel.de/wirtschaft/service/ice-l-so-sehen-die-neuen-schnellzuege-der-deutschen-bahn-aus-a-3b4b7cfe-dce6-4727-a677-fdb188edbeb8",
      "image_title": "Das ist der neue ICE aus Spanien - Tobias Holzer / Deutsche Bahn AG"
    },
    {
      "title": "Interrail auf Speed Wie ICE, TGV und Co. das Reisen in Europa erleichtern sollen",
      "teaser": "Von Berlin nach Wien in vier Stunden: Europas Metropolen sollen schneller per Zug erreichbar werden. Dafür müssten die Netze aber massiv ausgebaut werden, vor allem Deutschland hat laut einer Studie Nachholbedarf. Von Holger Dambeck und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/hochgeschwindigkeitszuege-wie-europa-mit-hochgeschwindigkeitsgleisen-zusammenwachsen-koennte-a-191a6ab1-8ac3-47e8-82f3-06b6b5d3d21f",
      "image_title": "Wie ICE, TGV und Co. das Reisen in Europa erleichtern sollen - Bertrand Langlois / AFP",
      "author": "Holger Dambeck und Gerald Traufetter"
    },
    {
      "title": "Schwerpunkt für zweite Halbzeit Ampel will sich verstärkt um die Wirtschaft kümmern",
      "teaser": "SPD, Grüne und FDP haben sich zuletzt vor allem über energie- und klimapolitische Fragen gestritten. Vertreter der drei Parteien sind trotzdem zufrieden – und setzen für die zweite Hälfte der Legislaturperiode auf große Ziele.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampelkoalition-will-sich-in-zweiter-halbzeit-verstaerkt-um-wirtschaftspolitik-kuemmern-a-c01b442a-8c45-450f-a577-7a28da9e692e",
      "image_title": "Ampel will sich verstärkt um die Wirtschaft kümmern - Michael Kappeler / dpa"
    },
    {
      "title": "Verzögertes Gesetz Wie Sie jetzt trotzdem Ihre neue Heizung planen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Noch ist das neue Gesetz nicht beschlossen, doch Mieter und Eigentümer können sich schon darauf einrichten, was kommt. Worauf Sie achten sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-wie-sie-jetzt-trotz-verzoegerung-ihre-neue-heizung-planen-kolumne-a-fec99bad-ad79-430e-97a2-332d77ffd5c3",
      "image_title": "Wie Sie jetzt trotzdem Ihre neue Heizung planen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Preisverfall bei unsanierten Immobilien Alte Häuser – Ramsch oder Schnäppchen?",
      "teaser": "Jahrelang waren Immobilien eine sichere Investition, deren Wert beständig wuchs. Doch nun verfallen die Preise vor allem bei unsanierten Objekten – Verkäufer müssen erhebliche Abschläge hinnehmen. Ist das die Gelegenheit für Käufer? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unsanierte-immobilien-ramsch-oder-schnaeppchen-a-1873464e-eaad-468c-b8c6-743e859f8f70",
      "image_title": "Alte Häuser – Ramsch oder Schnäppchen? - [M] Lina Moreno / DER SPIEGEL; Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Netzausbau im Schneckentempo Wer trägt die Schuld am 5G-Debakel, Herr Dommermuth?",
      "teaser": "1&1 will mehr Konkurrenz im Mobilfunk schaffen und ein eigenes Netz aufbauen. Doch Vorstandsboss Dommermuth kommt bisher kaum voran, der Aktienkurs ist im Keller. Sein Vorwurf an Politik und Konkurrenz: »Man hat uns hängen lassen.« Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/1-und-1-interview-mit-chef-ralph-dommermuth-ueber-sein-5g-fiasko-a-cb8c9921-e083-41e9-afbf-9e8db5927f2f",
      "image_title": "Wer trägt die Schuld am 5G-Debakel, Herr Dommermuth? - Gordon Welters / DER SPIEGEL"
    }
  ]
}