{
  "timestamp": "2023-12-22T10:12:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krankenhäuser, Feuerwehr, Gastronomie Etwa jeder zehnte Beschäftigte muss an Festtagen arbeiten",
      "teaser": "Selbst die weniger Beseelten freuen sich an Weihnachten über ein paar freie Tage. Ein Teil der Arbeitnehmer muss allerdings trotzdem ran.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachten-etwa-jeder-zehnte-beschaeftigte-muss-an-festtagen-arbeiten-a-e81bce07-4f57-4751-8572-772c8e065065",
      "image_title": "Etwa jeder zehnte Beschäftigte muss an Festtagen arbeiten - Jason Tschepljakow / dpa"
    },
    {
      "title": "»Die Blase ist geplatzt« Immobilien verlieren immer schneller an Wert",
      "teaser": "Für Hausbesitzer ist es keine gute Nachricht, für diejenigen, die händeringend ein Eigenheim suchen, schon: Die Preise für Häuser und Wohnungen fallen immer schneller.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-verlieren-immer-schneller-an-wert-a-90b4f777-6e8d-4c2b-a537-60453edbcac8",
      "image_title": "Immobilien verlieren immer schneller an Wert - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Große Ziehung am Freitag Weihnachtslotterie hält Spanier in Atem",
      "teaser": "An einem Abend im Advent lassen auch die kirchentreuesten Spanier die Vorbereitungen auf das Weihnachtsfest ruhen: Wenn die Glückslose der traditionellen Weihnachtslotterie gezogen werden.",
      "url": "https://www.spiegel.de/wirtschaft/spanien-die-weihnachtslotterie-haelt-das-volk-in-atem-a-290dc241-eca7-48b6-811f-1fc3f215b107",
      "image_title": "Weihnachtslotterie hält Spanier in Atem - Eduardo Parra/Europa Press/dpa"
    },
    {
      "title": "Modulbauer Meyer Burger Neue Zweifel am Hoffnungsträger der Solarindustrie",
      "teaser": "Der Solarkonzern Meyer Burger inszeniert sich als globaler Technologieführer – auch vor Abgeordneten des Bundestags. Tatsächlich produziert die Konkurrenz aus China längst wirksamere Module. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/solarkonzern-meyer-burger-zweifel-am-retter-der-solarindustrie-a-1b704e2a-dfcb-4aac-b0ca-262b8f07c186",
      "image_title": "Neue Zweifel am Hoffnungsträger der Solarindustrie - Paul Langrock / paul-langrock.de",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gebäudeenergiegesetz Die neue Heizungsförderung steht",
      "teaser": "Nach langem Hickhack hat die Bundesregierung endlich einen Plan, wie der Umbau alter Heizungsanlagen gefördert werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/gebaeudeenergiegesetz-so-sieht-die-neue-heizungsfoerderung-aus-a-43726233-7e45-4486-9d76-78533845c138",
      "image_title": "Die neue Heizungsförderung steht - Doreen Garud / dpa"
    },
    {
      "title": "Immobilienkrise Bauministerin Geywitz rechnet 2024 mit 265.000 neuen Wohnungen",
      "teaser": "Die Ampelkoalition will, dass 400.000 Wohnungen pro Jahr gebaut werden. Doch auch 2024 wird das Ziel klar nicht erreicht. Laut Bauministerin Geywitz liegt das an der derzeitigen Rezession.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-klara-geywitz-rechnet-2024-mit-265-000-neuen-wohnungen-a-e42a7f7f-eebe-4bc7-8f7b-d01d18104736",
      "image_title": "Bauministerin Geywitz rechnet 2024 mit 265.000 neuen Wohnungen - Markus Matzel / IMAGO"
    },
    {
      "title": "Triple-A-Note der Ratingagenturen Christian Lindners seltsame Sorge um Deutschlands Schuldenstand",
      "teaser": "Unablässig drängt Finanzminster Lindner darauf, Staatsschulden abzubauen. Seine Warnung: Deutschland könnte die Rating-Bestnote Triple-A verlieren. Doch Fachleute widersprechen. Sie sehen die größeren Gefahren woanders. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-seltsame-sorge-um-deutschlands-schuldenstand-a-522c7eb8-001a-4b47-93c9-65c3a10f23ef",
      "image_title": "Christian Lindners seltsame Sorge um Deutschlands Schuldenstand - Philippe Huguen / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Milliardendeal BASF verkauft Wintershall Dea an Ölkonzern Harbour",
      "teaser": "Der Chemieriese BASF hat eine Einigung über seine Tochterfirma Wintershall Dea erzielt. Die Transaktion wird Hunderte Stellen in Kassel und Hamburg kosten.",
      "url": "https://www.spiegel.de/wirtschaft/basf-verkauft-wintershall-dea-an-oelkonzern-harbour-a-1977fd16-0fff-4d49-822e-51b47b609c12",
      "image_title": "BASF verkauft Wintershall Dea an Ölkonzern Harbour - Sascha Steinbach / EPA-EFE"
    },
    {
      "title": "Kampf gegen Preissteigerung Türkische Zentralbank hebt Leitzins auf 42,5 Prozent an",
      "teaser": "Seit die Wiederwahl von Präsident Erdoğan gesichert ist, geht die Türkei gegen die schwindelerregende Inflation von 62 Prozent vor. Abermals steigt daher der Leitzins.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-zentralbank-hebt-leitzins-auf-42-5-prozent-an-a-c293b8ff-71b7-48f2-a655-e55b6f458e8b",
      "image_title": "Türkische Zentralbank hebt Leitzins auf 42,5 Prozent an - Lefteris Pitarakis/ picture alliance/dpa"
    },
    {
      "title": "Frühere SPD-Chefin über Sparbeschlüsse Bundesagentur-Chefin Nahles sieht Zusammenarbeit mit Regierung belastet",
      "teaser": "Im Zuge ihrer Sparbeschlüsse verlangt die Regierung von der Bundesagentur für Arbeit Geld zurück. Deren Chefin Andrea Nahles ist sauer und stellt die Verlässlichkeit der Ampelkoalition infrage.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/andrea-nahles-bundesagentur-chefin-sieht-zusammenarbeit-mit-regierung-belastet-a-2d0eb3b7-13ad-4190-9999-f7837d23205a",
      "image_title": "Bundesagentur-Chefin Nahles sieht Zusammenarbeit mit Regierung belastet - Sean Gallup / Getty Images"
    },
    {
      "title": "Debatte über Klimageld Verbraucherschützer fordern 139 Euro Klima-Rückerstattung für alle Bürger",
      "teaser": "Die Große Koalition hat den CO₂-Preis eingeführt, die Ampel versprach, ihn den Bürgern als Klimageld zurückzugeben. Die Verbraucherzentralen haben ausgerechnet, um wie viel Geld es gehen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/klimageld-verbraucherschuetzer-fordern-139-euro-klima-rueckerstattung-fuer-alle-buerger-a-666ea130-1286-4ae6-9877-bf913bc8ef8e",
      "image_title": "Verbraucherschützer fordern 139 Euro Klima-Rückerstattung für alle Bürger - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Wankender Immobilienkonzern Signa Holding löst zwei zentrale Aufsichtsgremien auf",
      "teaser": "Laut Insidern geht es um Kostensenkungen: Die insolvente Signa Holding löst laut einem Bericht zwei Aufsichtsgremien auf. In einem davon ist auch Firmengründer René Benko vertreten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-holding-loest-zwei-zentrale-aufsichtsgremien-auf-a-f7688d03-aa39-430e-9a5f-429e16ab13e4",
      "image_title": "Signa Holding löst zwei zentrale Aufsichtsgremien auf - Lisa Leutner / REUTERS"
    },
    {
      "title": "Arbeitsmarktforscher Aufhebung von Hartz-IV-Sanktionen bremste die Vermittlung von Arbeitslosen",
      "teaser": "2022 wurden für Hartz-IV-Bezieher die Sanktionen bei Regelverstößen ausgesetzt. Zeitgleich haben weniger Erwerbslose eine neue Arbeit aufgenommen, zeigt eine Studie. Das Bürgergeld hat keine derartige Nebenwirkung.",
      "url": "https://www.spiegel.de/wirtschaft/hartz-iv-aufhebung-von-sanktionen-bremste-die-vermittlung-von-arbeitslosen-a-79111757-b836-4ee2-a662-f9aa3eecbd6e",
      "image_title": "Aufhebung von Hartz-IV-Sanktionen bremste die Vermittlung von Arbeitslosen - Carsten Rehder/ picture alliance / dpa"
    },
    {
      "title": "Vorstoß von SPD-Chef Klingbeil Ökonomen lehnen Erhöhung der Pendlerpauschale ab",
      "teaser": "Wenn von Januar an ein höherer CO₂-Preis gilt, dürften auch die Spritpreise steigen. SPD-Chef Lars Klingbeil hat deshalb eine Anhebung der Pendlerpauschale vorgeschlagen. Wirtschaftsexperten halten das für falsch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pendlerpauschale-oekonomen-lehnen-erhoehung-ab-a-f700fa36-97b1-487c-a735-cf69a7bbad11",
      "image_title": "Ökonomen lehnen Erhöhung der Pendlerpauschale ab - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Möglicher Großzusammenschluss Warner Bros. und Paramount sprechen laut Berichten über Fusion",
      "teaser": "Die Chefs sollen bereits mehrere Stunden verhandelt haben: Berichten zufolge erwägen Warner Bros. und Paramount einen Zusammenschluss. An der Börse sorgen solche Pläne für wenig Euphorie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warner-bros-und-paramount-sprechen-laut-berichten-ueber-fusion-a-68533438-9c1e-45bd-993c-99b3b572ffa4",
      "image_title": "Warner Bros. und Paramount sprechen laut Berichten über Fusion - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Nach 7. Januar GDL will maximal fünf Tage am Stück streiken",
      "teaser": "In der Weihnachtszeit will die Lokführergewerkschaft Reisende schonen. Nach dem 7. Januar dürfte es aber zu Streiks bei der Bahn kommen. GDL-Chef Weselsky zufolge sollen sie drei bis maximal fünf Tage dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-gdl-will-maximal-fuenf-tage-am-stueck-streiken-a-c02db6a6-bc5f-4f4b-903a-dff3008ffdec",
      "image_title": "GDL will maximal fünf Tage am Stück streiken - Soeren Stache / dpa"
    },
    {
      "title": "Kompromiss in Brüssel Was taugen Europas neue Schuldenregeln?",
      "teaser": "Die Mitgliedstaaten der EU haben sich auf neue Verfahren verständigt, um ihre Kreditberge abzutragen. Wie sicher ist die Eurozone vor der nächsten Krise? Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-was-taugen-europas-neue-schuldenregeln-a-c5bdf241-dafa-43ed-9558-bb571f4a0f72",
      "image_title": "Was taugen Europas neue Schuldenregeln? - Kay Nietfeld / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Kurz vor Präsidentschaftswahlen China stoppt Zollsenkungen für Chemieimporte aus Taiwan",
      "teaser": "Wenige Wochen vor den Präsidentschaftswahlen in Taiwan hat China die Aussetzung von Zollsenkungen angekündigt. Als Grund nennt Peking Verstöße gegen ein Handelsabkommen. Taipeh spricht von »wirtschaftlicher Nötigung«.",
      "url": "https://www.spiegel.de/wirtschaft/china-stoppt-zollsenkungen-fuer-chemieimporte-aus-taiwan-a-496311c0-dabb-4d13-8a9e-baf7f0d7a381",
      "image_title": "China stoppt Zollsenkungen für Chemieimporte aus Taiwan - ingimage / IMAGO"
    },
    {
      "title": "Weihnachten mit Inflation Franzosen sparen an Champagner und Foie gras",
      "teaser": "Anders als die Deutschen gelten Franzosen nicht als knausrig beim Essen. Doch die Inflation trifft auch die Verbraucher im Nachbarland. Sie schwenken an Weihnachten von Champagner und Gänseleberpastete auf günstigere Alternativen um.",
      "url": "https://www.spiegel.de/wirtschaft/service/frankreich-verbraucher-sparen-an-weihnachten-bei-champagner-und-foie-gras-a-e5c1b48e-c8b5-409d-87f2-423798fc5ac0",
      "image_title": "Franzosen sparen an Champagner und Foie gras - Britta Pedersen / dpa"
    },
    {
      "title": "EU-Sanktionspaket Wie Europa Russlands Stahlindustrie päppelt",
      "teaser": "Mit ihrem jüngsten Sanktionspaket will Europa die russische Kriegswirtschaft schwächen. In Wahrheit, so warnt die europäische Stahlindustrie, bewirken manche der Regelungen das Gegenteil. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-sanktionspaket-wie-europa-russlands-stahlindustrie-paeppelt-a-579ce471-7b75-4db5-ab11-22107f0e9036",
      "image_title": "Wie Europa Russlands Stahlindustrie päppelt - Sergei Bobylev / ITAR-TASS / IMAGO",
      "author": "Michael Sauga, Brüssel"
    }
  ]
}