{
  "timestamp": "2023-01-19T20:13:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vizechefin des Internationalen Währungsfonds »Der Kampf gegen die Inflation wird länger dauern«",
      "teaser": "Europas Inflationskampf, Chinas Immobilienkrise, der globale Protektionismus: Gita Gopinath blickt skeptisch in die Zukunft. Doch die IWF-Vizechefin sieht auch kleine Hoffnungsschimmer. Ein Interview von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/gita-gopinath-der-kampf-gegen-die-inflation-wird-laenger-dauern-a-d8372047-de5f-4985-bb9a-2ceffa91a06b",
      "image_title": "»Der Kampf gegen die Inflation wird länger dauern« - Laurent Gillieron/ dpa"
    },
    {
      "title": "Kritik an den Öffentlich-Rechtlichen Warum ich an der ARD leide, aber trotzdem gern Teil des Systems bin Ein Gastbeitrag von Jörg Thadeusz",
      "teaser": "Festangestellte ersitzen sich klangvolle Titel und interessieren sich mitunter mehr für ihre Rente als fürs Programm. Trotzdem bin ich ein Fan der Öffentlich-Rechtlichen.",
      "url": "https://www.spiegel.de/wirtschaft/joerg-thadeusz-warum-ich-an-der-ard-leide-aber-trotzdem-gern-teil-des-systems-bin-gastbeitrag-a-59092ea3-3b6c-4a9e-b022-46fedab6b661",
      "image_title": "Warum ich an der ARD leide, aber trotzdem gern Teil des Systems bin - Thomas Ernst / rbb"
    },
    {
      "title": "Baldiger Zahlungsausfall möglich USA erreichen Schuldenobergrenze",
      "teaser": "In den USA tobt ein Streit, der eine globale Finanzkrise auslösen könnte: Das Land darf ab sofort keine neuen Schulden mehr aufnehmen – und die Republikaner wollen eine höhere Obergrenze nur unter Auflagen absegnen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-erreichen-schuldenobergrenze-baldiger-zahlungsausfall-moeglich-a-4a9edf2b-9525-4b36-ab05-89efa1f72c2e",
      "image_title": "USA erreichen Schuldenobergrenze - SAUL LOEB / AFP"
    },
    {
      "title": "Tarifgespräche vorerst gescheitert Poststreiks seit dem späten Nachmittag",
      "teaser": "Im Tarifstreit bei der Deutschen Post hat die Gewerkschaft Ver.di zu bundesweiten Streiks aufgerufen. Schon um 17 Uhr sind die ersten Ausstände gestartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-streiks-ab-donnerstagnachmittag-a-ef1c1e51-bfbb-4db9-a45f-141ab1e6eb0e",
      "image_title": "Poststreiks seit dem späten Nachmittag - Malte Christians/ picture alliance / dpa"
    },
    {
      "title": "Energiekrieg Russland drosselt Gaslieferungen über Ukraine nach Europa",
      "teaser": "Der russische Staatskonzern Gazprom reduziert seine Lieferungen nach Europa weiter. Doch die neueste Drosselung dürfte für die Abnehmerländer verschmerzbar sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-drosselt-gaslieferungen-ueber-ukraine-nach-europa-a-16d44999-2ae3-4a05-b887-18b3acd09182",
      "image_title": "Russland drosselt Gaslieferungen über Ukraine nach Europa - A2800 epa Ilnitzky/ dpa"
    },
    {
      "title": "Kronzeuge im Wirecard-Prozess »Ich bekam 4,8 Millionen«",
      "teaser": "Ex-Wirecard Manager Oliver Bellenhaus hat nach eigenen Angaben am Milliardenbetrug der Firma gut mitverdient. Nur deren Aktien habe er nie besessen: »Das wäre ein schlechtes Investment gewesen.«",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-kronzeuge-ich-bekam-4-8-millionen-a-4a7579bc-c2aa-40bb-b9bc-35afce2290cf",
      "image_title": "»Ich bekam 4,8 Millionen« - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Verwechslungsgefahr Markenstreit mit E-Auto-Bauer Nio - Audi siegt vor Gericht",
      "teaser": "ES6 und ES8: So heißen zwei Modelle des E-Auto-Bauers Nio – zumindest im Heimatmarkt China. Zu wenig unterscheidbar von Audis S6 und S8, urteilt das Landgericht München.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-gegen-nio-audi-erringt-im-markenstreit-sieg-vor-gericht-a-f7e4f73e-01e0-4ade-999a-856ee1e92e4b",
      "image_title": "Markenstreit mit E-Auto-Bauer Nio - Audi siegt vor Gericht - Julian Stratenschulte / dpa"
    },
    {
      "title": "Arbeitsschutz in der Pandemie Corona-Sonderregeln sollen Anfang Februar wegfallen",
      "teaser": "Bundesarbeitsminister Hubertus Heil will die Vorgaben zum Schutz vor einer Coronaansteckung am Arbeitsplatz zwei Monate früher als geplant beenden. Das geht aus einem Entwurf seines Hauses hervor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-sonderregeln-sollen-anfang-februar-wegfallen-a-6e1c359a-d7b5-4740-af11-d3b41ae9b2dd",
      "image_title": "Corona-Sonderregeln sollen Anfang Februar wegfallen - FILIP SINGER / POOL / EPA"
    },
    {
      "title": "Soziale Ungleichheit Inflation verteuert Konsum ärmerer Familien am stärksten",
      "teaser": "Viele Güter und Dienstleistungen haben sich 2022 deutlich verteuert. Insbesondere Haushalte mit geringen und mittleren Einkommen müssen hohe Aufschläge hinnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-verteuert-konsum-aermerer-familien-am-staerksten-a-a3768db4-da2b-4f4a-a436-dddd5828d31e",
      "image_title": "Inflation verteuert Konsum ärmerer Familien am stärksten - Hendrik Schmidt / dpa"
    },
    {
      "title": "Immobilien in Deutschland Selbst für Gutverdiener wird Wohneigentum zunehmend unbezahlbar",
      "teaser": "Steigende Zinsen, hohe Baukosten, Inflation: Immer weniger Menschen können den Kauf einer Immobilie finanzieren. Laut einer aktuellen Studie stößt selbst das reichste Fünftel nun deutlich häufiger an seine Grenzen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-selbst-fuer-gutverdiener-wird-wohneigentum-zunehmend-unbezahlbar-a-1b14cfdf-588f-4931-a7ab-f19ca06f3fdb",
      "image_title": "Selbst für Gutverdiener wird Wohneigentum zunehmend unbezahlbar - Marcus Brandt / dpa"
    },
    {
      "title": "Deutschland auch im EU-Vergleich weit vorn Ältere sind deutlich häufiger berufstätig als früher",
      "teaser": "Der Kanzler sieht die Generation Silber als Mittel gegen den Fachkräftemangel – doch viele Ältere arbeiten ohnehin bereits. Der Anteil der Erwerbstätigen über 55 Jahren ist binnen zehn Jahren stark gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-aeltere-sind-in-deutschland-deutlich-haeufiger-berufstaetig-a-39259664-cb15-4ec8-a564-e10f85d3c3b8",
      "image_title": "Ältere sind deutlich häufiger berufstätig als früher - Andreas Prost / IMAGO"
    },
    {
      "title": "Streit über Schuldengrenze Die Radikalen verspielen Amerikas Kredit",
      "teaser": "Die USA steuern auf die Zahlungsunfähigkeit zu. Pokern die Republikaner nur bis zur letzten Minute? Oder haben sie das Chaos längst eingepreist? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-steuern-auf-zahlungsunfaehigkeit-zu-die-radikalen-verspielen-amerikas-kredit-a-d2e4f0cb-f01e-433c-bd59-e7a7252886d5",
      "image_title": "Die Radikalen verspielen Amerikas Kredit - Mandel Ngan / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Pflicht für Immobilienbesitzer So schaffen Sie Ihre Grundsteuererklärung in letzter Minute",
      "teaser": "Obwohl der Abgabetermin naht, haben Millionen Menschen in Deutschland die Grundsteuererklärung nicht eingereicht. Das kann teuer werden. Die wichtigsten Fragen und Antworten. Von Michael Brächer und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuererklaerung-in-der-letzten-minute-so-geht-s-a-5383fa00-b825-4d92-97a8-431bd518946a",
      "image_title": "So schaffen Sie Ihre Grundsteuererklärung in letzter Minute - Frank Hoermann / SVEN SIMON / IMAGO",
      "author": "Michael Brächer und Matthias Kaufmann"
    },
    {
      "title": "Kläger-Anwalt im Prozess wegen irreführender Tesla-Tweets »Elon Musk hat gelogen«",
      "teaser": "Tesla-Chef Elon Musk muss sich wegen des Vorwurfs »künstlicher Manipulation« des Aktienkurses vor Gericht verantworten. Ein Kläger-Anwalt sagte, wegen Musks »Lügen« hätten »normale Menschen Millionen Dollar verloren«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klaeger-anwalt-im-prozess-wegen-irrefuehrender-tesla-tweets-elon-musk-hat-gelogen-a-bb7e2289-3222-4ded-b8c7-45dfdda263d9",
      "image_title": "»Elon Musk hat gelogen« - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Kanzler Scholz in Davos Werberede statt Weltpolitik",
      "teaser": "Beim Weltwirtschaftsforum will Olaf Scholz über die Vision eines klimaneutralen Deutschlands sprechen. Doch die Rufe nach Leopard-2-Panzern für die Ukraine verfolgen den Kanzler bis nach Davos. Aus Davos berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-in-davos-werberede-statt-weltpolitik-a-c252053b-7951-4890-b234-f06374420ae0",
      "image_title": "Werberede statt Weltpolitik - Markus Schreiber / dpa"
    },
    {
      "title": "Verdacht auf Geldwäsche Kryptobörse Bitzlato gesperrt – russischer Mitgründer in den USA verhaftet",
      "teaser": "Über eine Kryptoplattform sollen Hunderte Millionen Dollar gewaschen worden sein. Wichtigster Partner war wohl der einst umsatzstärkste Darknet-Marktplatz. Nun haben Ermittler die Site beschlagnahmt und den Mehrheitsaktionär festgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/kryptoboerse-bitzlato-wegen-verdacht-auf-geldwaesche-gesperrt-russischer-mitgruender-in-den-usa-verhaftet-a-ff5d5631-c4e9-422c-8c21-b19a0eccd208",
      "image_title": "Kryptobörse Bitzlato gesperrt – russischer Mitgründer in den USA verhaftet - JIM LO SCALZO / EPA"
    },
    {
      "title": "Vertical Farm in Dubai Salatanbau auf Dope",
      "teaser": "Am Rande der Wüste produziert ein Unternehmen Gemüse in geschlossenen Systemen – ohne Sonnenlicht, ohne Regen, ohne Erde. Können hocheffiziente Farmen den Hunger auf der Welt beenden? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/vertical-farm-in-dubai-salatanbau-auf-dope-a-85f6b7ef-da3b-45e0-82d7-3cbf63d2596c",
      "image_title": "Salatanbau auf Dope - Emirates",
      "author": "Claus Hecking"
    },
    {
      "title": "Entscheidung des BGH Versicherung muss Hotel Entschädigung für zweiten Corona-Lockdown zahlen",
      "teaser": "Das Wort ist lang: Betriebsschließungsversicherung. Aber zahlt die auch bei Corona-Lockdowns? Der Bundesgerichtshof hat nun geklärt, welche Voraussetzung dafür entscheidend ist.",
      "url": "https://www.spiegel.de/wirtschaft/zweiter-corona-lockdown-versicherung-muss-hotel-entschaedigung-zahlen-a-89a581c5-8b03-465c-a1e3-4e74b7f59448",
      "image_title": "Versicherung muss Hotel Entschädigung für zweiten Corona-Lockdown zahlen - Christophe Gateau / dpa"
    },
    {
      "title": "Milliardenschweres Sparprogramm Microsoft will 10.000 Stellen streichen",
      "teaser": "Weiterer Jobabbau in der Techbranche: Der amerikanische Softwarekonzern Microsoft erwartet offenbar magere Jahre – und will sich von Tausenden Mitarbeitern trennen. Gleichzeitig will der Konzern auf Wachstumsfelder wie KI setzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-will-10-000-stellen-streichen-milliardenschweres-sparprogramm-a-d460767b-3914-4062-8ece-882a99ee5d70",
      "image_title": "Microsoft will 10.000 Stellen streichen - STEPHEN BRASHEAR/ AFP"
    },
    {
      "title": "Frühere Alitalia Lufthansa bietet offiziell für ITA",
      "teaser": "Die Lufthansa will bei der italienischen Fluggesellschaft ITA einsteigen, zunächst mit einem Minderheitsanteil. Am Ende des Prozesses könnte die komplette Übernahme stehen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-bietet-offiziell-fuer-ita-a-dce678f9-3cda-4cc7-b78b-2dfd8e3ae03f",
      "image_title": "Lufthansa bietet offiziell für ITA - ANDREAS SOLARO / AFP"
    }
  ]
}