{
  "timestamp": "2023-04-04T14:12:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Branche 2022 mit Rekordabsatz Deutsche verspeisen so viel Tiefkühlkost wie noch nie",
      "teaser": "Von Pizza bis zu Eis: Nahezu 50 Kilogramm Tiefkühlkost hat jeder Bundesbürger durchschnittlich im vergangenen Jahr verzehrt »TK kommt 2022 gestärkt aus den zurückliegenden Krisenjahren zurück«, jubelt die Branche.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-verspeisen-so-viel-tiefkuehlkost-wie-noch-nie-a-bad5d97f-bad2-4951-978a-447c133422b5",
      "image_title": "Deutsche verspeisen so viel Tiefkühlkost wie noch nie - Ingo Wagner / dpa",
      "author": "Pizza bis zu Eis: Nahezu 50 Kilogramm Tiefkühlkost hat jeder Bundesbürger durchschnittlich im vergangenen Jahr verzehrt »TK kommt 2022 gestärkt aus den zurückliegenden Krisenjahren zurück«, jubelt die Branche."
    },
    {
      "title": "Aufbereitung von Saatgut Bayer investiert 60 Millionen Euro in der Ukraine",
      "teaser": "Trotz des Krieges möchte der Chemie- und Pharmakonzern Bayer einen Standort in der Ukraine ausbauen. Am Rande eines Ukrainebesuchs von Wirtschaftsminister Habeck kündigte der Konzern neue Investitionen an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-investiert-60-millionen-euro-in-der-ukraine-a-01403fea-5cc9-4c91-be35-dcff7135105a",
      "image_title": "Bayer investiert 60 Millionen Euro in der Ukraine - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Frühjahrsprognose der Wirtschaftsinstitute Forscher erwarten Mini-Wachstum",
      "teaser": "Keine Rezession im Winter, ein kleines Wachstum 2023 und Entspannung bei der Inflation: Ökonomen haben einem Bericht zufolge ihre Prognose für die deutsche Wirtschaft angehoben. Ein Faktor spielt dabei eine wichtige Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaft-in-deutschland-forscher-rechnen-2023-mit-0-3-prozent-wachstum-a-4a245ced-4a54-4f65-b101-9ccf3e31b3ce",
      "image_title": "Forscher erwarten Mini-Wachstum - Sina Schuldt / dpa"
    },
    {
      "title": "Verkauf nach Insolvenz Flughafen Hahn geht an Firma von DIHK-Chef",
      "teaser": "Der Verkauf des insolventen Flughafens Hahn sorgte für Aufsehen, auch wegen eines Gebots aus Russland. Jetzt ist klar: Der Airport geht an die Firma von DIHK-Präsident Peter Adrian.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-hahn-geht-an-firma-von-dihk-chef-peter-adrian-a-095685b5-15b3-4a59-8a50-c962e55f9f10",
      "image_title": "Flughafen Hahn geht an Firma von DIHK-Chef - Andreas Arnold / dpa"
    },
    {
      "title": "Prozess um Dieselskandal bei Audi Ingenieur legt Geständnis ab und setzt auf mildere Strafe",
      "teaser": "Mit einem umfassenden Geständnis will einer der angeklagten Ingenieure im Betrugsprozess um den Dieselskandal bei Audi offenbar ein mildes Urteil erwirken. Der frühere Konzernchef Stadler überlegt dagegen noch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-prozess-ingenieur-legt-gestaendnis-zu-dieselbetrug-ab-a-6612fb4a-7f54-4de0-b84c-5e8328baec69",
      "image_title": "Ingenieur legt Geständnis ab und setzt auf mildere Strafe - Peter Kneffel / dpa"
    },
    {
      "title": "Letzte Generalversammlung der Credit Suisse »Die Bank war nicht mehr zu retten«",
      "teaser": "Das letzte Aktionärstreffen der Credit Suisse gerät zur Abrechnung über den Notverkauf. Verwaltungsratschef Lehmann entschuldigt sich, stellt den Untergang aber als unvermeidlich dar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-chefaufseher-axel-lehmann-entschuldigt-sich-auf-letzter-generalversammlung-a-19e83256-c55a-4f4b-b5b0-41f0b8538876",
      "image_title": "»Die Bank war nicht mehr zu retten« - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Vermeintliches Wundermittel Emissionshandel So teuer wird Heizen und Autofahren bei höheren CO₂-Preisen",
      "teaser": "Statt Gasheizungen und Verbrennermotoren zu verbieten, fordern viele Politiker höhere Preise für den CO₂-Ausstoß. Was sie dabei vergessen: Auch das wird für Immobilien- und Kfz-Besitzer enorm kostspielig. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/so-teuer-werden-heizen-und-autofahren-bei-hoeheren-co2-preisen-a-d167edaf-4a54-4329-90d7-3cde61b84bb5",
      "image_title": "So teuer wird Heizen und Autofahren bei höheren CO₂-Preisen - Wolfgang Maria Weber / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Steigende Kosten für Energie, Futter und Löhne Deutsche zahlen deutlich mehr für Eier – aber weniger als andere Europäer",
      "teaser": "Eier gehören an Ostern für viele Konsumenten auf den Tisch. Statistikern zufolge sind die Preise zuletzt EU-weit deutlich gestiegen. Mit einem Plus von knapp 17 Prozent kamen Verbraucher in Deutschland noch eher glimpflich weg.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-der-eu-wo-eier-vor-ostern-besonders-teuer-wurden-a-d1a4a2fd-f5c3-4fdc-8dfd-582c0268cff2",
      "image_title": "Deutsche zahlen deutlich mehr für Eier – aber weniger als andere Europäer - Matthias Bein / dpa"
    },
    {
      "title": "Fast zehn Kilo Konsum pro Kopf Hersteller verzeichnen steigenden Schokoladenverbrauch",
      "teaser": "Die Lust auf Süßes scheint ungebrochen. Die Branche meldet ein Produktionsplus und höheren Verzehr – und das trotz gestiegener Preise.",
      "url": "https://www.spiegel.de/wirtschaft/service/schokolade-verbrauch-steigt-trotz-hoeherer-preise-a-b82dd0a6-b6b2-406f-8e24-c8b2824a2111",
      "image_title": "Hersteller verzeichnen steigenden Schokoladenverbrauch - Patrick Pleul / dpa"
    },
    {
      "title": "Höchstes Plus seit zehn Monaten Deutsche Exporte steigen deutlicher als erwartet",
      "teaser": "Eine starke Nachfrage aus den USA und China hat den deutschen Exporteuren das höchste Plus seit zehn Monaten gebracht. Experten setzen auf einen positiven Effekt für die Gesamtwirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-exporte-steigen-deutlicher-als-erwartet-a-eaba0284-37d8-4b2c-a263-9b178e95c8f1",
      "image_title": "Deutsche Exporte steigen deutlicher als erwartet - Marcus Brandt / dpa"
    },
    {
      "title": "Racheaktion nach Streit über Sexualmoral Disney-Chef wirft Ron DeSantis Handelsfeindlichkeit vor",
      "teaser": "Disney-Chef Iger rechnet mit Floridas Gouverneur DeSantis ab. Der Republikaner wolle sich mit dem Entzug von Steuerprivilegien für die Meinungsäußerung des Konzerns rächen. Dies sei »handelsfeindlich«.",
      "url": "https://www.spiegel.de/wirtschaft/streit-nach-lgbtiq-aeusserungen-disney-chef-bob-iger-unterstellt-ron-desantis-racheaktion-a-1b2f87a5-ae61-404f-8469-f64232419c20",
      "image_title": "Disney-Chef wirft Ron DeSantis Handelsfeindlichkeit vor - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Aus für Gas- und Ölheizungen Kommunen kritisieren Ampelpläne als unrealistisch",
      "teaser": "Die Richtung stimme, aber die Umsetzung funktioniere so nicht: Die Kommunen kritisieren die geplanten Vorgaben zum Austausch von Öl- und Gasheizungen als illusorisch – und warnen besonders vor einem Effekt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aus-fuer-fossile-heizungen-kommunen-kritisieren-ampel-plaene-als-unrealistisch-a-a3f4f434-897f-40cc-bca9-6b935d692e9e",
      "image_title": "Kommunen kritisieren Ampelpläne als unrealistisch - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Vetternwirtschaft und Korruption in Ungarn Wie die deutsche Wirtschaft Orbáns Mafiastaat stützt Eine Kolumne von Michael Sauga",
      "teaser": "Das Schweigen deutscher Großkonzerne zum skandalösen Verhalten des ungarischen Premiers Viktor Orbán ist selbst ein Skandal. Es schadet der Demokratie, Europa – und sogar der Wirtschaft selbst.",
      "url": "https://www.spiegel.de/wirtschaft/ungarn-wie-die-deutsche-wirtschaft-viktor-orbans-mafiastaat-stuetzt-kolumne-a-7699c5b0-6878-4978-a1df-5548bf334fec",
      "image_title": "Wie die deutsche Wirtschaft Orbáns Mafiastaat stützt - Laszlo Balogh / REUTERS"
    },
    {
      "title": "Lobbyarbeit für malaysischen Finanzier Leonardo DiCaprio sagt im Prozess gegen Fugees-Rapper Pras Michel aus",
      "teaser": "Ein Musiker steht vor Gericht, weil er dem malaysischen Geschäftsmann Jho Low bei dessen dubiosen Geschäften geholfen haben soll. Nun soll ein Hollywood-Superstar als Zeuge zur Aufklärung beitragen.",
      "url": "https://www.spiegel.de/wirtschaft/pras-michel-leonardo-dicaprio-sagt-im-prozess-gegen-den-fugees-rapper-aus-a-9131fa22-8b63-445e-9aae-3ed65dfdcf18",
      "image_title": "Leonardo DiCaprio sagt im Prozess gegen Fugees-Rapper Pras Michel aus - ERIC GAILLARD / REUTERS"
    },
    {
      "title": "Wärmepumpe oder Wasserstoff Womit Sie in Zukunft noch heizen können",
      "teaser": "Ab 2024 wird der Einbau neuer Öl- und Gasheizungen verboten, ab 2045 dürfen dann auch alte Geräte nicht mehr betrieben werden. Welche Details bereits feststehen und welche Ausnahmen es gibt – der Überblick. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/soziales/waermepumpe-oder-wasserstoff-womit-sie-in-zukunft-noch-heizen-koennen-a-5710cff8-7957-4ef4-8130-a2edec01aded",
      "image_title": "Womit Sie in Zukunft noch heizen können - Rene Traut / IMAGO",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Starker Rückgang Menschen in Deutschland essen deutlich weniger Fleisch",
      "teaser": "Seit Beginn der Aufzeichnungen haben Menschen in Deutschland pro Kopf nicht so wenig Fleisch gegessen wie 2022. Schlägt der Vegetariertrend durch? Oder liegt es an den massiv erhöhten Preisen?",
      "url": "https://www.spiegel.de/wirtschaft/fleischkonsum-in-deutschland-sinkt-drastisch-a-de988556-9c32-45fe-b612-8120c5289272",
      "image_title": "Menschen in Deutschland essen deutlich weniger Fleisch - Bernd Weißbrod / dpa"
    },
    {
      "title": "Impfstoffhersteller Biontech schließt Milliardendeal für neue Krebsmedikamente",
      "teaser": "Dutzende Milliarden Euro hat Biontech mit seinem Coronaimpfstoff verdient. Nun investieren die Mainzer einen Teil dieses Geldes – allen voran in neuartige Krebsmedikamente.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/impfhersteller-biontech-faedelt-milliardendeal-fuer-neue-krebsmedikamente-ein-a-a0883558-aaad-4593-b11b-1bf8f7fa2fc2",
      "image_title": "Biontech schließt Milliardendeal für neue Krebsmedikamente - Biontech, Dominik Pietsch / dpa"
    },
    {
      "title": "Großbritannien Staus vor Dover entfachen Brexit-Debatte erneut",
      "teaser": "Mehr als zwölf Stunden mussten manche britische Reisende am Wochenende vor dem Hafen von Dover in kilometerlangen Stau stehen. Eine Folge des EU-Austritts, meint Oppositionschef Starmer.",
      "url": "https://www.spiegel.de/wirtschaft/staus-vor-dover-entfachen-neue-brexit-debatte-a-3c595633-be74-47d7-ae18-8e37a9d7ba7e",
      "image_title": "Staus vor Dover entfachen Brexit-Debatte erneut - Gareth Fuller / dpa"
    },
    {
      "title": "Zahlen der Flugsicherung Inlandsflüge in Deutschland besonders stark rückläufig",
      "teaser": "Das Flugzeug kommt für Inlandsreisen aus der Mode. Die Luftfahrtbranche hofft trotzdem, dass der Trend nur vorübergehender Natur ist.",
      "url": "https://www.spiegel.de/wirtschaft/inlandsfluege-in-deutschland-besonders-stark-ruecklaeufig-a-30b0fa02-9ffa-4bd5-86b1-e3a7e47fde16",
      "image_title": "Inlandsflüge in Deutschland besonders stark rückläufig - Federico Gambarini / dpa"
    },
    {
      "title": "Wirecard-Skandal Staatliche Aufsicht will EY von Aufträgen aussperren",
      "teaser": "Jahrelang haben Wirtschaftsprüfer von EY die Bilanzen des Skandalkonzerns Wirecard abgesegnet. Die zuständigen Aufseher werfen ihnen Pflichtverletzung vor – und wollen das Unternehmen nun von größeren Neugeschäften ausschließen.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-aufsicht-will-ey-von-auftraegen-aussperren-a-a5578f52-3827-4c81-89ca-7add76718ed5",
      "image_title": "Staatliche Aufsicht will EY von Aufträgen aussperren - Hayoung Jeon / Shutterstock / EPA-EFE"
    }
  ]
}