{
  "timestamp": "2023-07-06T08:17:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verkehrswende in Deutschland Die Maut ist tot, es lebe die Maut Ein Kommentar von Gerald Traufetter",
      "teaser": "Der Rechtsstreit über die gescheiterte Verkehrsabgabe ist beendet. Jetzt braucht es einen neuen Anlauf – ohne billigen Populismus.",
      "url": "https://www.spiegel.de/wirtschaft/verkehrsabgabe-die-maut-ist-tot-es-lebe-die-maut-kommentar-a-50bff1e8-94b5-47f3-98e7-d1f7b8ec6c1f",
      "image_title": "Die Maut ist tot, es lebe die Maut - Jens Büttner / DPA"
    },
    {
      "title": "Während massiven Stellenabbaus Audi sucht neue Mitarbeiter",
      "teaser": "Audi befindet sich mitten in einem Programm zum Stellenabbau, die Belegschaft soll um fast 10.000 Mitarbeiter schrumpfen. Gleichzeitig sucht der Konzern aber an anderer Stelle Hunderte neue Kräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-sucht-neue-mitarbeiter-a-220612e2-0a71-468f-8024-02fecf6472ee",
      "image_title": "Audi sucht neue Mitarbeiter - VCG / IMAGO"
    },
    {
      "title": "Bierflation Nie wieder 9,99 Euro pro Kasten?",
      "teaser": "Die Welle der Preisanhebungen wirkt sich auch im Getränkemarkt aus, der Liter Bier hat sich allein 2023 im Schnitt um sieben Cent verteuert. Eine Folge: Früher übliche Angebote – ein Kasten für knapp zehn Euro – gibt es kaum noch.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-beim-bier-nie-wieder-9-99-euro-pro-kasten-a-ce2d838b-bdfb-4114-966a-0b8f5fcd73c1",
      "image_title": "Nie wieder 9,99 Euro pro Kasten? - Nicolas Armer/ dpa"
    },
    {
      "title": "Urteile von Arbeitsgerichten Volkswagen muss Gehaltskürzungen von Betriebsräten zurücknehmen",
      "teaser": "Im Streit um eine faire und rechtlich angemessene Bezahlung haben sich freigestellte Betriebsräte vor Gericht gegen VW durchgesetzt. Der Autokonzern muss Gehaltskürzungen wieder rückgängig machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-muss-gehaltskuerzungen-von-betriebsraeten-zuruecknehmen-a-49500c78-8192-4557-9d71-2c02a9c9a150",
      "image_title": "Volkswagen muss Gehaltskürzungen von Betriebsräten zurücknehmen - MATTHIAS RIETSCHEL / REUTERS"
    },
    {
      "title": "Maue Konjunktur Firmen mieten deutlich weniger neue Büroflächen an",
      "teaser": "Die Nachfrage von Unternehmen nach Büroflächen ist deutlich eingebrochen. Zugleich zeigt eine Untersuchung in sieben großen deutschen Städten: Teure Lagen sind besonders gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-in-deutschland-firmen-mieten-deutlich-weniger-neue-bueroflaechen-an-a-4e28df07-07de-471c-82b9-afa3559c9eb3",
      "image_title": "Firmen mieten deutlich weniger neue Büroflächen an - Sebastian Gollnow / dpa"
    },
    {
      "title": "Pläne der Ampelregierung So teuer würden Heizen und Autofahren bei höheren CO₂-Preisen",
      "teaser": "Laut einem Medienbericht sollen die CO₂-Aufschläge auf fossile Brennstoffe schneller steigen als zunächst geplant. Beispielrechnungen zeigen, was das für Verbraucher bedeuten würde. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/so-teuer-wuerden-heizen-und-autofahren-bei-hoeheren-co-preisen-a-6ca52451-2fdc-496d-977a-95afad95601f",
      "image_title": "So teuer würden Heizen und Autofahren bei höheren CO₂-Preisen - Arnulf Hettrich / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Tarifkonflikt mit Gewerkschaft EVG Ex-Innenminister de Maizière soll bei der Bahn schlichten",
      "teaser": "Die Bahn will ein Streikchaos im Sommer abwenden: Ex-Innenminister Thomas de Maizière und die SPD-Politikerin Heide Pfarr sollen zwischen dem Konzern und der Gewerkschaft EVG vermitteln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-ex-innenminister-de-maiziere-soll-tarifkonflikt-schlichten-a-23953751-6f2b-42cb-9611-da358f815f84",
      "image_title": "Ex-Innenminister de Maizière soll bei der Bahn schlichten - Peter Kneffel / dpa"
    },
    {
      "title": "Entwurf für Bundeshaushalt Lindner stimmt Bürger auf magere Zeiten ein",
      "teaser": "Die Konflikte um den aktuellen Haushalt sind nicht gelöst, da prophezeit Finanzminister Lindner schon weitere harte Verhandlungen: »Der Staat kann nicht alles mit Geld lösen, er kann nicht überall helfen.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltsentwurf-christian-lindner-stimmt-buerger-auf-magere-zeiten-ein-a-54276a4e-6238-4155-ac66-9c0d74b588a4",
      "image_title": "Lindner stimmt Bürger auf magere Zeiten ein - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Luxusreisen in Zeiten steigender Preise »Nach dem Anden-Trip geht es im Privatjet noch weiter auf die Osterinseln«",
      "teaser": "Während viele Deutsche unter den hohen Reisepreisen ächzen, boomen Luxusurlaube. Jörg Kastner berät Kunden, die für 500.000 Euro auf die Malediven fliegen – und erzählt, wofür sie ihr Geld ausgeben. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/luxusreisen-im-trend-fuer-500-000-euro-auf-die-malediven-a-ec27a17e-0c3d-4d48-b3b0-1586c5d87cdd",
      "image_title": "»Nach dem Anden-Trip geht es im Privatjet noch weiter auf die Osterinseln« - DB Aliki Nassoufis/ picture-alliance/ dpa"
    },
    {
      "title": "Teurer Wohnraum Mieten in Deutschland steigen etwas langsamer",
      "teaser": "Mietpreise kannten lange nur eine Richtung – nach oben. Die hohen Zinsen verschärften den Trend noch. Einer Erhebung der Plattform ImmoScout24 zufolge ist nun zumindest der Anstieg etwas gebremst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immoscout24-mieten-in-deutschland-steigen-etwas-langsamer-a-737d4eb6-e1eb-4238-a6b6-a31713ee9b04",
      "image_title": "Mieten in Deutschland steigen etwas langsamer - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Zu niedrige Elterngeldsätze Lasst uns über mehr Geld reden! Ein Kommentar von Hanna Zobel",
      "teaser": "Die Empörung über Kürzungen für Besserverdiener verdeckt das wahre Problem beim Elterngeld: Die Sätze für Normalverdiener sind viel zu gering.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-die-kuerzung-ist-nicht-das-problem-was-der-wahre-skandal-an-paus-entscheidung-ist-a-0636451f-1b3c-44b4-879b-d076ee50408d",
      "image_title": "Lasst uns über mehr Geld reden! - nerudol / iStockphoto / Getty Images"
    },
    {
      "title": "Private Immobilienkäufe Bund und Länder prüfen Verzicht auf Grunderwerbsteuer",
      "teaser": "Die Zinsen hoch, die Preise ebenfalls: Ein Hauskauf ist für Normalverdiener oft unerschwinglich. Nun erwägt die Politik, bei der Grunderwerbsteuer zu entlasten. Zumindest ein Bundesland sieht das Ganze kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grunderwerbsteuer-bund-und-laender-pruefen-verzicht-fuer-private-immobilienkaeufe-a-b614c41d-e2a2-4157-bbda-b10cf251fbb7",
      "image_title": "Bund und Länder prüfen Verzicht auf Grunderwerbsteuer - Julian Stratenschulte / dpa"
    },
    {
      "title": "Medienbericht Ampelkoalition will CO₂-Preis offenbar stark anheben",
      "teaser": "Heizen und Tanken würde für viele teuer werden: Die Bundesregierung will die Preise des nationalen Emissionshandelssystems laut einem Bericht deutlich anheben – Finanzminister Lindner dementiert.",
      "url": "https://www.spiegel.de/wirtschaft/service/ampel-will-co-preis-offenbar-stark-anheben-von-30-auf-45-euro-a-adb68bec-9fb4-4013-8dee-72781a30515b",
      "image_title": "Ampelkoalition will CO₂-Preis offenbar stark anheben - Martin Gerten / dpa"
    },
    {
      "title": "Dritter Abgang im Vorstand Adidas-Personalchefin verlässt den Konzern",
      "teaser": "Es ist bereits der dritte Abgang binnen weniger Monate: Personalvorständin Amanda Rajkumar scheidet vorzeitig bei Adidas aus. Auf eigenen Wunsch, wie es heißt.",
      "url": "https://www.spiegel.de/wirtschaft/amanda-rajkumar-adidas-personalchefin-verlaesst-den-konzern-a-f9223e16-652b-4f7f-b754-871140382bfe",
      "image_title": "Adidas-Personalchefin verlässt den Konzern - Raymond Mair / adidas"
    },
    {
      "title": "Nach monatelangem Streit Regierung verabschiedet Entwurf für Bundeshaushalt",
      "teaser": "Das Bundeskabinett hat den Entwurf für den Haushalt 2024 beschlossen. Finanzminister Lindner gibt einen Sparkurs vor. Mit einer Neuverschuldung von 16,6 Milliarden Euro soll die Schuldenbremse eingehalten werden.",
      "url": "https://www.spiegel.de/wirtschaft/nach-langem-streit-regierung-verabschiedet-bundeshaushalt-a-b784bb4e-ce19-4776-a6c1-c9e45c10dfcc",
      "image_title": "Regierung verabschiedet Entwurf für Bundeshaushalt - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "IW-Chef Hüther über Bundeshaushalt »Lindners Sparkurs ist verfehlt«",
      "teaser": "Finanzminister Lindner macht sich mit seinem Haushaltsentwurf wenig Freunde. Mittlerweile rückt sogar das arbeitgebernahe Wirtschaftsinstitut IW vom harten Sparen ab. Direktor Hüther wirbt für staatliche Investitionen – und neue Schulden. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lindners-sparkurs-ist-verfehlt-a-35f8eed9-7cd6-4faf-a40f-8c30797b0b85",
      "image_title": "»Lindners Sparkurs ist verfehlt« - Jochen Tack / IMAGO"
    },
    {
      "title": "Energiewende Das trügerische Versprechen vom billigen Strom Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Mit ihrem Gebäudeenergiegesetz geht die Bundesregierung eine gewaltige Wette ein. Die Aussichten, dass sie sie gewinnt, sind düster.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-das-truegerische-versprechen-vom-billigen-strom-kolumne-a-b1550e8c-3fec-40f6-95ce-2c13cc0a7bae",
      "image_title": "Das trügerische Versprechen vom billigen Strom - Sina Schuldt / dpa"
    },
    {
      "title": "Neue Fabrik für NRW Rheinmetall will Teile für F-35-Kampfjet in Weeze fertigen",
      "teaser": "Mehrere Bundesländer hatten sich Hoffnungen gemacht: Rheinmetall will eine neue Fabrik für Bauteile des US-Kampfjets F-35 in Weeze errichten. Konzernchef Papperger spricht von Knowhowtransfer nach Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-ruestungskonzern-will-teile-fuer-f-35-kampfjet-in-weeze-fertigen-a-9ee64bad-44f8-4778-a6e9-ef584fbef580",
      "image_title": "Rheinmetall will Teile für F-35-Kampfjet in Weeze fertigen - Boris Roessler / dpa"
    },
    {
      "title": "Vorsorge gegen Preiswucherei Ampel will Obergrenze für Heizungsförderung von 30.000 Euro einführen",
      "teaser": "Bis zu 70 Prozent der Investitionskosten des Umbaus sollen nach den Plänen für das neue Heizungsgesetz übernommen werden. Das soll nun jedoch nur bis zu einem bestimmten Preis gelten.",
      "url": "https://www.spiegel.de/wirtschaft/service/ampel-will-obergrenze-fuer-heizungsfoerderung-von-30-000-euro-einfuehren-a-20e974f6-330b-42ce-8577-e008ff18d33c",
      "image_title": "Ampel will Obergrenze für Heizungsförderung von 30.000 Euro einführen - Silas Stein / dpa"
    },
    {
      "title": "Verbrauchsgüterkonzern in der Kritik Ukraine setzt Unilever auf ihre Liste der »internationalen Kriegssponsoren«",
      "teaser": "Der Magnum-Hersteller Unilever verdient in Russland weiterhin viel Geld. Die Ukraine ist empört – und verlangt einen Rückzug aus dem Land. Das Unternehmen hält das Geschäft aber für den besten aller schlechten Wege.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-setzt-unilever-auf-ihre-liste-der-internationalen-kriegssponsoren-a-95155fa2-00e2-42cb-809e-0aead04a7f59",
      "image_title": "Ukraine setzt Unilever auf ihre Liste der »internationalen Kriegssponsoren« - Frank Rumpenhorst/ picture alliance / dpa"
    }
  ]
}