{
  "timestamp": "2023-12-07T13:15:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zwei Jahre Haft auf Bewährung Krankenkassenmitarbeiter soll Schmiergelder in Millionenhöhe kassiert haben",
      "teaser": "In Bielefeld ist der Mitarbeiter einer Krankenkasse wegen Bestechlichkeit und Vorteilsannahme verurteilt worden. Er war für die Anlage von Pflichtbeiträgen zuständig – und ließ sich offenbar für seine Investitionsentscheidungen bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenkassenmitarbeiter-soll-schmiergelder-in-millionenhoehe-kassiert-haben-a-2be84ee8-cb2e-43cc-80d5-a1a5ca1e1dcb",
      "image_title": "Krankenkassenmitarbeiter soll Schmiergelder in Millionenhöhe kassiert haben - David Inderlied / dpa"
    },
    {
      "title": "Steigende Preise Inflation frisst Lohnsteigerungen auf",
      "teaser": "Die Gehaltserhöhungen in Deutschland gleichen die hohe Inflation kaum aus. Wie aus einer Auswertung der Böckler-Stiftung hervorgeht, haben viele Tarifbeschäftigte real weniger Einkommen zur Verfügung als 2022.",
      "url": "https://www.spiegel.de/wirtschaft/service/reallohnverluste-2023-inflation-frisst-lohnsteigerungen-auf-a-c19eb6cb-1375-4173-a579-edf5ccbebffa",
      "image_title": "Inflation frisst Lohnsteigerungen auf - Fabian Sommer / dpa"
    },
    {
      "title": "Auskunfteien Was das Schufa-Urteil für Verbraucher bedeutet",
      "teaser": "Wie entscheidend ist der Schufa-Score bei der Vergabe von Krediten? Nach einem Urteil des Europäischen Gerichtshofs können Verbraucher auf mehr Transparenz hoffen, doch wie schnell greift es? Ein Überblick. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-was-das-urteil-des-eugh-fuer-verbraucher-bedeutet-a-94e14c36-6d62-479a-8cd6-8c82c717abff",
      "image_title": "Was das Schufa-Urteil für Verbraucher bedeutet - Jens Kalaene / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Nur jeder fünfte soll fahren Deutsche Bahn rechnet mit Ausfall von 80 Prozent der Fernzüge",
      "teaser": "Die Deutsche Bahn erwartet durch den geplanten Warnstreik der Lokführer massive Auswirkungen auf den Zugverkehr. Süddeutschland dürfte es wegen der anhaltenden Probleme durch den Schneefall besonders hart treffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rechnet-mit-ausfall-von-80-prozent-der-fernzuege-a-b0da41f5-1ac5-4e60-8830-b763fa3f6a90",
      "image_title": "Deutsche Bahn rechnet mit Ausfall von 80 Prozent der Fernzüge - Sven Hoppe / dpa"
    },
    {
      "title": "Verhinderte Reformen Warum die EU Subventionsbetrüger gewähren lässt",
      "teaser": "Jährlich gehen der Europäischen Union Finanzmittel in dreistelliger Millionenhöhe verloren, weil die Mitgliedstaaten nur halbherzig gegen den Missbrauch von EU-Geldern vorgehen. Viele Betrüger kommen ungeschoren davon. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-warum-die-eu-subventionsbetrueger-gewaehren-laesst-a-ffe29bd6-61bb-48eb-b8ec-b4b090c0b3d0",
      "image_title": "Warum die EU Subventionsbetrüger gewähren lässt - Olivier Hoslet / EPA",
      "author": "Michael Sauga"
    },
    {
      "title": "Umgehung von Sanktionen gegen russische Oligarchen FBI hilft Zypern bei Ermittlungen",
      "teaser": "Sanktionierte russische Oligarchen nutzen Zypern als eine Art Hintertür zur EU, ergab eine Recherche des SPIEGEL. Nun entsenden die USA ein Team aus FBI-Ermittlern auf den Inselstaat. Es soll die lokalen Behörden unterstützen. Von Sophia Baumann und Maria Christoph",
      "url": "https://www.spiegel.de/wirtschaft/umgehung-von-sanktionen-gegen-russische-oligarchen-fbi-hilft-zypern-bei-ermittlungen-a-dddc5d47-e8c3-4b73-9d1a-abdf616f4bb8",
      "image_title": "FBI hilft Zypern bei Ermittlungen - Illustration: [M] Julius Maxim / DER SPIEGEL",
      "author": "Sophia Baumann und Maria Christoph"
    },
    {
      "title": "Wichtigste deutsche Auskunftei EuGH schränkt Nutzung des umstrittenen Schufa-Scores ein",
      "teaser": "Bislang konnten Banken und Unternehmen nur anhand der Schufa-Bewertung über die Kreditwürdigkeit eines Kunden entscheiden. Der Europäische Gerichtshof hat diese Praxis nun in weiten Teilen gekippt.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-eugh-schraenkt-nutzung-des-umstrittenen-scores-ein-a-c4d5381e-2fe1-41e6-a00b-02e083a9c0c3",
      "image_title": "EuGH schränkt Nutzung des umstrittenen Schufa-Scores ein - Andreas Arnold / dpa"
    },
    {
      "title": "Nährwert- und Zutatenkennzeichnung Neue Angaben auf Wein- und Sektflaschen",
      "teaser": "Wein und Sekt enthalten Alkohol – aber auch viele Kalorien. Angaben zu Inhaltsstoffen und Nährwert der Getränke fehlen bislang aber auf den Flaschen. Das soll sich bald ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/wein-und-sektflaschen-neue-naehrwert-und-zutatenkennzeichnung-a-d6ddd293-3ce1-4d10-992e-9f35babd3f8d",
      "image_title": "Neue Angaben auf Wein- und Sektflaschen - kp-photodesign / IMAGO"
    },
    {
      "title": "Kampf um Haushalt 2024 Lindner hinterfragt milliardenschwere Industriesubventionen",
      "teaser": "Finanzminister Lindner will sparen, statt neue Schulden zu machen. Er stellt deswegen auch eine Strategie infrage, für die sich die Ampelpartner Scholz und Habeck starkmachen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushalt-christian-lindner-hinterfragt-milliardenschwere-industrie-subventionen-a-d2af6deb-62a9-4250-b7b3-9a06b01954eb",
      "image_title": "Lindner hinterfragt milliardenschwere Industriesubventionen - Markus Schreiber / AP"
    },
    {
      "title": "Lauterbach-Plan Telefonische Krankschreibung soll ab heute wieder möglich sein",
      "teaser": "Wer krank ist, soll sich nicht mehr in volle Wartezimmer beim Arzt drängen müssen: Laut »Handelsblatt« soll schon heute die Wiedereinführung der telefonischen Krankschreibung beschlossen werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/karl-lauterbach-telefonische-krankschreibung-soll-ab-heute-wieder-moeglich-sein-a-125319a9-c4ce-4ae2-885a-57288935dd49",
      "image_title": "Telefonische Krankschreibung soll ab heute wieder möglich sein - Westend61 / Getty Images"
    },
    {
      "title": "Zusage von GDL-Chef Weselsky Keine erneuten Lokführerstreiks bis 7. Januar",
      "teaser": "Die Lokführergewerkschaft GDL will von Donnerstagabend bis Freitagabend streiken, in Deutschland fahren dann wieder fast keine Züge mehr. Das soll für dieses Jahr laut Claus Weselsky aber die letzte Aktion sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-zusage-von-gdl-chef-claus-weselsky-keine-erneuten-lokfuehrerstreiks-bis-7-januar-a-208ff171-bc87-4ebf-a7ff-6d96d7fb218e",
      "image_title": "Keine erneuten Lokführerstreiks bis 7. Januar - Christoph Soeder / dpa"
    },
    {
      "title": "Betrugsverdacht Staatsanwaltschaft ermittelt wegen mangelhafter Schläuche gegen Continental",
      "teaser": "Jahrelang belieferte Conti Autokonzerne mit verunreinigten Teilen für Klimaanlagen – nun könnte das strafrechtliche Folgen haben. Ermittler gehen dem Verdacht auf Betrug nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/continental-staatsanwaltschaft-ermittelt-wegen-mangelhafter-schlaeuche-a-3094c430-28bf-4e85-9534-40aee5369645",
      "image_title": "Staatsanwaltschaft ermittelt wegen mangelhafter Schläuche gegen Continental - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bahnverkehr Lokführer streiken ab Donnerstag bis Freitagabend",
      "teaser": "Die Lokführergewerkschaft GDL will wieder das Land lahmlegen. Wie der SPIEGEL erfuhr, soll der Bahn-Streik am Donnerstagabend beginnen und bis Freitagabend dauern. In dieser Zeit fahren in Deutschland fast keine Züge mehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-gdl-lokfuehrer-streiken-ab-donnerstag-bis-freitagabend-a-2a7d59e2-0f95-45ab-891d-286710b51b51",
      "image_title": "Lokführer streiken ab Donnerstag bis Freitagabend - Bodo Marks / dpa"
    },
    {
      "title": "Wahlsieger in Argentinien Versprechen schon gebrochen? Rechtspopulist Milei ernennt Notenbankchef",
      "teaser": "Im argentinischen Wahlkampf hatte Javier Milei noch radikale Maßnahmen versprochen, die Zentralbank wollte er zerschlagen. Doch inzwischen schlägt der Wahlsieger andere Töne an.",
      "url": "https://www.spiegel.de/wirtschaft/argentinien-kuenftiger-praesident-javier-milei-ernennt-doch-einen-notenbankchef-a-7a89d6b6-ffda-4048-84ee-25fcd111cf5a",
      "image_title": "Versprechen schon gebrochen? Rechtspopulist Milei ernennt Notenbankchef - Tomas Cuesta / Getty Images"
    },
    {
      "title": "Zerfall des Benko-Reichs Zwei weitere Signa-Unternehmen sind insolvent",
      "teaser": "Das Reich des Immobilienunternehmers René Benko zerfällt immer weiter. Jetzt haben zwei weitere Tochtergesellschaften der Signa Gruppe Insolvenzanträge gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-zwei-weitere-signa-unternehmen-sind-insolvent-a-05559d2d-4cda-4c67-b542-e322d28dc513",
      "image_title": "Zwei weitere Signa-Unternehmen sind insolvent - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Finanzprobleme des Bundes Holt den Rasenmäher raus Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Liberale Jürgen Möllemann erfand einst die Methode Rasenmäher zum Subventionsabbau. Es ist an der Zeit, das Gerät wieder aus dem Schuppen zu rollen.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltskrise-holt-den-rasenmaeher-raus-kolumne-a-6b208c3f-4a11-4cc9-91f0-f77abe774438",
      "image_title": "Holt den Rasenmäher raus - Julia Rahn / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Neuer Rekordpreis Warum Gold viele Anleger anzieht – und was Sie beim Kauf beachten sollten",
      "teaser": "Inflation, Krieg und wackelnde politische Gewissheiten: Die große Unsicherheit hat den Goldpreis auf ein neues Rekordhoch getrieben. Lohnt sich ein Investment auch für Privatanleger? Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/goldpreis-rekord-was-sie-bei-einem-gold-investment-beachten-sollten-a-510e5641-9764-491c-8b7c-bbf9f0aab9fb",
      "image_title": "Warum Gold viele Anleger anzieht – und was Sie beim Kauf beachten sollten - Sven Hoppe / dpa",
      "author": "Imke Reiher"
    },
    {
      "title": "EU-Einigung zu Ersatzteilen Reparatur defekter Produkte soll günstiger werden",
      "teaser": "Wer sein Auto reparieren will, muss häufig horrend hohe Preise für Ersatzteile bezahlen – weil diese oft vom Originalhersteller kommen müssen. Das will die EU jetzt ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/ersatzteile-eu-einigung-reparatur-defekter-produkte-soll-guenstiger-werden-a-7ffbc9ed-419f-499f-8212-ae45ad9a7427",
      "image_title": "Reparatur defekter Produkte soll günstiger werden - Fabian Sommer / dpa"
    },
    {
      "title": "Infrastrukturprojekte Italien zieht sich laut Medien aus Chinas »Neuer Seidenstraße« zurück",
      "teaser": "Seit Monaten ringt Italien darum, aus der chinesischen Investitionsoffensive wieder auszusteigen, ohne Peking allzu sehr zu provozieren. Nun soll der Austritt aus der »Neuen Seidenstraße« offenbar beschlossen sein.",
      "url": "https://www.spiegel.de/wirtschaft/italien-zieht-sich-laut-medien-aus-chinas-neuer-seidenstrasse-zurueck-a-4e46eb84-76b2-4538-b42f-fc9dbd985364",
      "image_title": "Italien zieht sich laut Medien aus Chinas »Neuer Seidenstraße« zurück - Michele Tantussi / Getty Images"
    },
    {
      "title": "Kaum Aufträge für Wohnungen Baubranche fürchtet Verlust von 30.000 Jobs",
      "teaser": "Jahrelang ging es am Bau nur aufwärts, doch inzwischen steckt die Branche in einer tiefen Krise. Das hat auch Folgen für die Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-branche-fuerchtet-verlust-von-30-000-jobs-a-3d535b92-e8df-49de-be7f-16786d06fb9a",
      "image_title": "Baubranche fürchtet Verlust von 30.000 Jobs - Axel Heimken / dpa"
    }
  ]
}