{
  "timestamp": "2023-11-15T11:10:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Cyprus Confidential«-Enthüllungen Das ist der Oligarch, der Hubert Seipel bezahlen ließ",
      "teaser": "Der Multimilliardär und TUI-Investor Alexej Mordaschow soll über Umwege mehr als eine halbe Million Euro an den ARD-Journalisten Seipel überwiesen haben. Welchen Einfluss hat er in Deutschland – und bei dem Reisekonzern?",
      "url": "https://www.spiegel.de/wirtschaft/alexej-mordaschow-das-ist-der-oligarch-der-hubert-seipel-bezahlen-liess-a-98218006-8343-4a53-aa57-0b77e521d4c0",
      "image_title": "Das ist der Oligarch, der Hubert Seipel bezahlen ließ - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Vorgänger tritt kürzer Stephan Schmitter wird neuer Chef von RTL Deutschland",
      "teaser": "Der RTL-Manager Stephan Schmitter steigt in dem TV-Konzern zum Chef des Deutschlandgeschäfts auf. Interimsboss Rabe spricht von einer Entlastung für sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rtl-deutschland-stephan-schmitter-wird-neuer-chef-thomas-rabe-tritt-kuerzer-a-a9a070a7-c576-4038-b4c7-bcd43c18e9cc",
      "image_title": "Stephan Schmitter wird neuer Chef von RTL Deutschland - Horst Galuschka / IMAGO"
    },
    {
      "title": "Geplante Krankenhausreform Kassenärztechef befürchtet unkontrolliertes Kliniksterben",
      "teaser": "Gesundheitsminister Lauterbach will die Klinikfinanzierung neu regeln – wohl gegen den Widerstand der Länder. Laut Kassenärzten kommt seine Reform dagegen zu spät, ein Krankenhaussterben sei »nicht mehr abzuwenden«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krankenhausreform-kassenaerztechef-befuerchtet-unkontrolliertes-kliniksterben-a-b2245611-874d-41b0-9b2f-2125ae5f9c64",
      "image_title": "Kassenärztechef befürchtet unkontrolliertes Kliniksterben - Arne Dedert / dpa"
    },
    {
      "title": "Ärger ums Bürgergeld Wahnsinn mit Methode Der SPIEGEL-Leitartikel von Michael Sauga",
      "teaser": "Lohnt es sich noch, zu arbeiten? Der Parteienstreit über das Bürgergeld greift zu kurz. Deutschland braucht einen Neustart in der Sozialpolitik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-wahnsinn-mit-methode-meinung-a-c99e30f3-4308-43fa-a142-a1084fe41923",
      "image_title": "Wahnsinn mit Methode - Michael Kappeler / dpa"
    },
    {
      "title": "Künstliche Intelligenz Airbnb kauft Start-up von Siri-Mitgründer",
      "teaser": "Die Vermittlungsplattform Airbnb setzt bei ihren Angeboten verstärkt auf künstliche Intelligenz und arbeitet etwa an einem personalisierten »Reise-Concierge«. Für seine Pläne hat sich das Unternehmen nun verstärkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-airbnb-kauft-start-up-von-siri-mitgruender-a-71c5b9d1-cf26-4ea7-842f-d9672ab560bd",
      "image_title": "Airbnb kauft Start-up von Siri-Mitgründer - Patrick Semansky / dpa"
    },
    {
      "title": "Nur Liechtenstein und Belgien noch teurer Deutsche Haushalte leiden unter einem der höchsten Strompreise in Europa",
      "teaser": "Elektrische Energie ist für Verbraucher in Deutschland ein teures Vergnügen – das zeigt laut einem Bericht besonders der europäische Vergleich. Die Gründe hierfür sind vielfältig.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-haushalte-leiden-unter-einem-der-hoechsten-strompreise-in-europa-a-1ee2d616-339f-4345-90c4-9b4f1608e51d",
      "image_title": "Deutsche Haushalte leiden unter einem der höchsten Strompreise in Europa - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Warnstreik der Lokführer Deutsche Bahn warnt vor »massiven Auswirkungen«",
      "teaser": "Durch den geplanten Warnstreik der Lokführer sollen ab Mittwochabend zahlreiche Züge im Regional- und Fernverkehr ausfallen. Die Deutsche Bahn setzt auf einen Notfallfahrplan – und kritisiert die Gewerkschaft scharf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-warnstreik-deutsche-bahn-warnt-vor-massiven-auswirkungen-a-a603f734-bc3c-4088-be26-6cf4dda708cd",
      "image_title": "Deutsche Bahn warnt vor »massiven Auswirkungen« - Bodo Marks / dpa"
    },
    {
      "title": "Angst vor der Inflation »Wenn es wirklich hart auf hart kommt, bietet Gold keine echte Sicherheit«",
      "teaser": "Vor 100 Jahren endete die Hyperinflation mit einer Währungsreform. Der Vermögensverwalter Georg von Wallwitz sagt, weshalb das Trauma bis heute nachwirkt – und wie Anleger sich gegen Krisen wappnen können. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-wenn-es-wirklich-hart-auf-hart-kommt-bietet-gold-keine-echte-sicherheit-a-8c1b17d8-78b2-4620-a62d-aeb29474ecd1",
      "image_title": "»Wenn es wirklich hart auf hart kommt, bietet Gold keine echte Sicherheit« - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Gefährliche Abnehmspritzen »Ich wünsche Elon Musk, dass er keinen Schilddrüsenkrebs bekommt«",
      "teaser": "Karl Broich ist Chef der deutschen Arzneimittelaufsicht. Hier sagt er, warum so viele Medikamente knapp werden, wie sich gegensteuern lässt – und wie riskant der auch von Elon Musk befeuerte Hype um Abnehmspritzen ist. Ein Interview von Milena Hassenkamp und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritze-ozempic-ich-wuensche-elon-musk-dass-er-keinen-schilddruesenkrebs-bekommt-a-783eda04-f354-4e71-8205-8bc224510404",
      "image_title": "»Ich wünsche Elon Musk, dass er keinen Schilddrüsenkrebs bekommt« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Zusammenarbeit mit Institut beendet Autoexperte Dudenhöffer verliert seinen Job",
      "teaser": "Er hatte das Forschungsinstitut mitgegründet, jetzt muss er gehen: Das Center Automotive Research lässt den Beratungsvertrag mit Ferdinand Dudenhöffer auslaufen. Der hat offenbar schon andere Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/ferdinand-dudenhoeffer-autoexperte-verliert-seinen-job-a-732b2623-668d-4be6-8fd9-ffc3941cc908",
      "image_title": "Autoexperte Dudenhöffer verliert seinen Job - Johannes Neudecker / dpa"
    },
    {
      "title": "Geheime Zahlungen aus Russland NDR setzt im Fall Seipel Untersuchungskommission ein",
      "teaser": "Hunderttausende Euro hat der Journalist Hubert Seipel aus Putins Umfeld bekommen. Das haben SPIEGEL und ZDF enthüllt. Gearbeitet hat der Reporter auch für den NDR. Der will die versteckten Honorare nun überprüfen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/putin-kenner-ndr-setzt-nach-spiegel-recherchen-im-fall-hubert-seipel-untersuchungskommission-ein-a-6fd47b1c-717a-4506-89e0-3db94c78bab9",
      "image_title": "NDR setzt im Fall Seipel Untersuchungskommission ein - Emin Dzhafarov / Kommersant Photo / Polaris / ddp"
    },
    {
      "title": "Gas- und Stromtarife Auch Grundversorger senken die Preise – bleiben aber teuer",
      "teaser": "Beim Strom ist es ein Viertel, bei Gas sogar 40 Prozent: Viele Grundversorger senken ihre Tarife. Wer wirklich sparen will, muss laut einem neuen Vergleich dennoch zu anderen Anbietern wechseln.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gas-auch-grundversorger-senken-die-preise-a-2855af42-19fd-4bc4-82c9-a0c7a0e7ff50",
      "image_title": "Auch Grundversorger senken die Preise – bleiben aber teuer - Marijan Murat / dpa"
    },
    {
      "title": "Bahn-Tarifstreit Lokführergewerkschaft GDL will noch diese Woche streiken",
      "teaser": "Die Gewerkschaft deutscher Lokführer hat ihre überraschende Streikankündigung präzisiert: Demnach soll der Ausstand schon am Mittwochabend beginnen. Die Deutsche Bahn rät Kunden, Reisen zu verschieben.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-streik-lokfuehrergewerkschaft-gdl-will-noch-diese-woche-arbeit-niederlegen-a-d6cdf1ce-799a-4e43-ad34-4e6365880cac",
      "image_title": "Lokführergewerkschaft GDL will noch diese Woche streiken - Soeren Stache / dpa"
    },
    {
      "title": "Auftraggeber stimmen für Abbruch Bau von Mini-AKW gestoppt – weil Solar und Wind günstiger sind",
      "teaser": "Kleine Atomkraftwerke sollten auf der ganzen Welt eine Renaissance der Nuklearenergie einläuten. Ein Vorzeigeprojekt in den USA ist nun gescheitert, weil die Baukosten viel zu hoch sind. Ist es das Aus für die ganze Branche? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-auftraggeber-stoppt-mini-atomkraftwerk-weil-solar-und-windenergie-guenstiger-sind-a-48acf8f6-5447-4966-bfd4-439315f0ff7c",
      "image_title": "Bau von Mini-AKW gestoppt – weil Solar und Wind günstiger sind - NuScale",
      "author": "Philip Bethge"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Wie Zypern reichen Russen hilft",
      "teaser": "Interne Dokumente zeigen, wie russische Oligarchen Zypern als Hintertür zur Europäischen Union nutzen. Trotz EU-Sanktionen konnten sie so ihr Vermögen verschleiern, verstecken und vermehren.",
      "url": "https://www.spiegel.de/wirtschaft/cyprus-confidential-enthuellungen-wie-zypern-reichen-russen-hilft-a-16607958-95f3-49e2-bae1-f692c3bdaaec",
      "image_title": "Wie Zypern reichen Russen hilft - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Putin-Erklärer Hubert Seipel Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland",
      "teaser": "Hubert Seipel ist ein renommierter Filmemacher und Buchautor, als Russlandkenner erklärte er den Deutschen jahrelang Putins Reich. Doch nun wird klar: Die ideologische Nähe des Reporters hat Moskau sehr gut bezahlt. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/wirtschaft/hubert-seipel-deutscher-reporter-erhielt-hunderttausende-euro-aus-russland-a-2c383028-2918-41ad-a8fd-26b1cf74369c",
      "image_title": "Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Deutsche Bahn Lokführergewerkschaft GDL kündigt Streiks an",
      "teaser": "Im Tarifstreit mit der Deutschen Bahn setzt die Gewerkschaft Deutscher Lokomotivführer auf Eskalation. Kurz vor der nächsten Verhandlungsrunde hat sie einen Streikbeschluss gefasst. Den Zeitpunkt nennt die Bahn ein »Unding«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-lokfuehrergewerkschaft-gdl-kuendigt-streiks-an-a-287dc68a-ec20-4457-bcfd-d6023ba2b7fa",
      "image_title": "Lokführergewerkschaft GDL kündigt Streiks an - Bernd Thissen / dpa"
    },
    {
      "title": "Debatte über Wohn- und Bürgergeld Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist",
      "teaser": "Fehler im Sozialsystem sorgen dafür, dass Bürger von Mehrarbeit oft nicht profitieren. Der Ökonom Andreas Peichl hat ausgerechnet, wie groß das Problem ist – und sagt, warum es seit 40 Jahren von keiner Regierung gelöst wurde. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-und-wohngeld-warum-sich-mehr-arbeiten-oft-nicht-lohnt-und-wer-daran-schuld-ist-a-02593adf-44df-4b1c-9655-345d7fdc56d2",
      "image_title": "Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist - Britta Pedersen / dpa"
    },
    {
      "title": "Taiwan Gründer von Apple-Zulieferer Foxconn nimmt erste Hürde für Präsidentenwahl",
      "teaser": "Foxconn-Gründer Terry Gou ist der Kandidatur als Präsident von Taiwan einen Schritt näher gekommen: Der Unternehmer sammelte rund drei Mal so viele Unterschriften ein wie nötig. Der Regierung in Peking könnte das nicht gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/gruender-von-apple-zulieferer-foxconn-nimmt-erste-huerde-fuer-praesidentenwahl-a-d0c79d72-4f4a-42df-bcfe-5406189cf3db",
      "image_title": "Gründer von Apple-Zulieferer Foxconn nimmt erste Hürde für Präsidentenwahl - ANN WANG / REUTERS"
    },
    {
      "title": "Hoffnungsträger der Energiewende Habeck kündigt fast 10.000 Kilometer langes Wasserstoffnetz an",
      "teaser": "Es sollen Autobahnen der Energiewende werden: Wirtschaftsminister Habeck hat Pläne für ein Kernnetz zur Versorgung mit Wasserstoff präsentiert. Die Bagger sollen dafür schon ab kommendem Jahr rollen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/habeck-kuendigt-fast-10-000-kilometer-langes-wasserstoffnetz-an-a-2821473f-6e07-47dd-a1f0-15c9ab45f6a6",
      "image_title": "Habeck kündigt fast 10.000 Kilometer langes Wasserstoffnetz an - Michael Kappeler / dpa"
    }
  ]
}