{
  "timestamp": "2023-01-05T14:12:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berechnungen eines Zulieferers China soll bei Elektroautos gut 10.000 Euro Kostenvorteil haben",
      "teaser": "Europas E-Auto-Herstellern droht laut einem Zulieferer massiver Konkurrenzdruck aus China: Die Produktionskosten seien dort wesentlich niedriger – und entsprechende Schutzzölle gebe es nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-soll-bei-elektroautos-gut-10-000-euro-kostenvorteil-haben-a-67cae449-b9ad-4df2-a4c8-8eea7494a373",
      "image_title": "China soll bei Elektroautos gut 10.000 Euro Kostenvorteil haben - Michel Euler / AP"
    },
    {
      "title": "»Mogelpackung des Jahres« Verbraucherschützer suchen versteckte Inflationstreiber",
      "teaser": "Nicht alle Produkte werden dieser Tage teurer – bei manchen schrumpft bei gleichem Preis auch einfach der Inhalt. Die Verbraucherzentrale Hamburg lässt nun online wieder über die »Mogelpackung des Jahres« abstimmen.",
      "url": "https://www.spiegel.de/wirtschaft/service/mogelpackung-des-jahres-verbraucherschuetzer-suchen-versteckte-inflationstreiber-a-62eb9dec-c547-43d0-9fcd-7e63d6c3841c",
      "image_title": "Verbraucherschützer suchen versteckte Inflationstreiber - Verbraucherzentrale Hamburg"
    },
    {
      "title": "2,2 Milliarden Euro Pflegeversicherung rutscht tiefer ins Minus",
      "teaser": "Immer mehr Menschen in Deutschland benötigen Pflege, die gesetzliche Pflegeversicherung verbucht daher ein Defizit in Milliardenhöhe. Die nötige Reform lässt auf sich warten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegeversicherung-machte-2022-ein-minus-von-2-2-milliarden-euro-a-cea44425-d9d3-4bb3-afd4-fa79a45a137c",
      "image_title": "Pflegeversicherung rutscht tiefer ins Minus - Sina Schuldt / dpa"
    },
    {
      "title": "Börsennotierte Unternehmen Immer mehr Frauen schaffen es in die Topetage",
      "teaser": "Im vergangenen Jahr saßen so viele Frauen in den Vorstandsgremien von Deutschlands Spitzenkonzernen wie nie zuvor. Allerdings bleiben Männer weiter massiv in der Überzahl.",
      "url": "https://www.spiegel.de/wirtschaft/frauenanteil-in-deutschen-vorstandsetagen-deutlich-gestiegen-a-b1e46b71-7b55-4237-ac6b-5d7e4ff8143a",
      "image_title": "Immer mehr Frauen schaffen es in die Topetage - Christian Charisius / dpa"
    },
    {
      "title": "Folgen des russischen Angriffs Ukrainische Wirtschaft schrumpft um 30 Prozent",
      "teaser": "Der Krieg in der Ukraine lässt die Wirtschaft des Landes so stark einbrechen wie seit mehr als 30 Jahren nicht. Die Regierung hatte allerdings mit einem noch größeren Minus gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-wirtschaft-schrumpft-um-30-prozent-a-3cdf6620-38d4-48f0-a60c-b08aa7fc2269",
      "image_title": "Ukrainische Wirtschaft schrumpft um 30 Prozent - YURIY DYACHYSHYN / AFP"
    },
    {
      "title": "Im Norden Afghanistans Chinesischer Konzern will Ölfeld für Taliban erschließen",
      "teaser": "Die radikal-islamischen Taliban und die chinesische Firma CAPEIC wollen in Afghanistan gemeinsam Öl fördern. Es könnte nur der erste Rohstoffdeal von mehreren zwischen den beiden Staaten sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afghanistan-china-konzern-will-oelfeld-fuer-taliban-erschliessen-a-30faf5cb-6981-4c05-8494-b868c524996e",
      "image_title": "Chinesischer Konzern will Ölfeld für Taliban erschließen - SHAH MARAI/ AFP"
    },
    {
      "title": "Energiewende RWE und Equinor starten Großoffensive für Wasserstoff",
      "teaser": "Die Konzerne RWE und Equinor wollen eine umfassende Infrastruktur für Wasserstoff bauen. Das bei der Produktion entstehende CO₂ soll abgespalten und unter dem Meer gespeichert werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wasserstoff-deutschland-und-norwegen-starten-kooperation-a-1ad017c3-1605-4315-b367-f1ac8857f993",
      "image_title": "RWE und Equinor starten Großoffensive für Wasserstoff - Kay Nietfeld / dpa"
    },
    {
      "title": "Präsident der Rentenberater Frührente und trotzdem weiterarbeiten – lohnt sich das, Herr Neumann?",
      "teaser": "Die Bundesregierung sieht neue Zuverdienstmodelle für Frührentner als Wundermittel, um den Fachkräftemangel zu bekämpfen. Doch bisher erweist sich das Konzept als Ladenhüter. Thomas Neumann sagt, worauf es jetzt ankommt. Ein Interview von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/fruehrente-und-weiter-arbeiten-lohnt-sich-das-praesident-der-rentenberater-im-interview-a-c238dae4-3790-4035-a815-c65948dbb85d",
      "image_title": "Frührente und trotzdem weiterarbeiten – lohnt sich das, Herr Neumann? - Image Source / IMAGO"
    },
    {
      "title": "Produktionsausfälle Apple will Foxconn bei Herstellung von Luxus-iPhones abservieren",
      "teaser": "Nach Unruhen in einem Foxconn-Werk wendet sich Apple offenbar einem anderen Hersteller zu. Laut »Financial Times« will der US-Konzern die Firma Luxshare mit der Herstellung seiner Oberklasse-iPhones beauftragen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-will-foxconn-bei-herstellung-von-luxus-iphones-abservieren-a-66fa04c6-3918-433c-a683-069b1bcb4718",
      "image_title": "Apple will Foxconn bei Herstellung von Luxus-iPhones abservieren - APPLE INC. HANDOUT / EPA"
    },
    {
      "title": "Online-Versandhändler Amazon streicht mehr als 18.000 Stellen",
      "teaser": "Die Entlassungswelle bei Amazon fällt größer aus, als bislang bekannt war: Tausende Beschäftigte des kriselnden Konzerns verlieren ihren Job. Es ist der größte Stellenabbau der Unternehmensgeschichte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-will-mehr-als-18-000-stellen-streichen-a-7998c94f-d4c1-47c8-8e88-cfc39d06374d",
      "image_title": "Amazon streicht mehr als 18.000 Stellen - Mike Blake / REUTERS"
    },
    {
      "title": "Mehr als 500 Punkte im Plus Dax legt fulminanten Jahresstart hin",
      "teaser": "In den ersten Tagen des neuen Jahres geht es an den Börsen kräftig nach oben. Denn Anleger hoffen darauf, dass sich die Inflation abschwächt. Eine Branche ist deshalb besonders gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-legt-fulminanten-jahresstart-hin-a-280da7c6-63b3-451a-b86a-36e05a2d36bd",
      "image_title": "Dax legt fulminanten Jahresstart hin - DANIEL ROLAND/ AFP"
    },
    {
      "title": "Hohe Zinsen, hohe Baupreise Geschäft mit Baufinanzierungen bricht ein",
      "teaser": "Wegen steigender Zinsen ist das Interesse an Baufinanzierungen stark gefallen. Darlehen sind so wenig gefragt wie seit elf Jahren nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/geschaeft-mit-baufinanzierungen-bricht-ein-hohe-zinsen-hohe-baupreise-a-405c6bbb-8e48-4815-a729-36e506ce8419",
      "image_title": "Geschäft mit Baufinanzierungen bricht ein - Fredrik Von Erichsen/ picture alliance / dpa"
    },
    {
      "title": "Angriff auf Banken Onlinebroker wirbt mit zwei Prozent Zinsen um neue Kunden",
      "teaser": "Die EZB hat den Leitzins deutlich erhöht, zahlreiche Banken bieten deshalb wieder höhere Zinsen aufs Tagesgeld. Nun steigt auch Trade Republic in den Kampf um neue Kunden ein.",
      "url": "https://www.spiegel.de/wirtschaft/service/trade-republic-online-broker-wirbt-mit-zwei-prozent-zinsen-um-neue-kunden-a-de36104a-16cd-45ab-9369-3324d4fcdf57",
      "image_title": "Onlinebroker wirbt mit zwei Prozent Zinsen um neue Kunden - Monika Skolimowska / dpa"
    },
    {
      "title": "Verkehrswende SAP bietet Mobilitätsprämie als Alternative zum Dienstwagen",
      "teaser": "Straßenbahn, Scooter oder E-Bike: SAP bietet als erstes großes deutsches Unternehmen seinen Beschäftigten eine bezahlte Alternative zum Dienstwagen an. Das Interesse an der Prämie ist demnach sehr groß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-bietet-beschaeftigen-mobilitaetspraemie-als-alternative-zum-dienstwagen-a-8ebd0104-7293-43cd-beaa-a2e307923abf",
      "image_title": "SAP bietet Mobilitätsprämie als Alternative zum Dienstwagen - Uwe Anspach/ picture alliance / dpa"
    },
    {
      "title": "Staus bei der Einreise nach Großbritannien Hilfsorganisation soll Essensrationen an wartende Trucker verteilen",
      "teaser": "Es ist das indirekte Eingeständnis eines Versagens: Die britische Regierung hat eine Hilfsorganisation beauftragt, Lkw-Fahrer zu versorgen, die während der Einreise nach Großbritannien im Stau stehen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-hilfsorganisation-soll-essensrationen-an-wartende-lkw-fahrer-verteilen-a-8bcf2d46-8598-4bfc-a66a-86d1c7e44227",
      "image_title": "Hilfsorganisation soll Essensrationen an wartende Trucker verteilen - Steve Parsons / dpa"
    },
    {
      "title": "»Enormer Kostendruck« Ärzteverband will Praxen nur noch vier Tage pro Woche öffnen",
      "teaser": "Steigende Kosten, begrenzte Budgets: Aus Sicht des Virchowbunds lohnt sich der Betrieb einer Praxis immer weniger. Der Verband hat sich mit einem Aufruf an niedergelassene Ärzte gewandt, den die Krankenkassen vehement ablehnen.",
      "url": "https://www.spiegel.de/wirtschaft/aerzteverband-empfiehlt-praxen-sollen-nur-noch-vier-tage-pro-woche-oeffnen-a-2a7e0394-4f0b-4af1-85de-a37ce9dff12d",
      "image_title": "Ärzteverband will Praxen nur noch vier Tage pro Woche öffnen - Xavier Lorenzo / Westend61 / IMAGO"
    },
    {
      "title": "Treffen im Kanzleramt Scholz lädt Bosse zum Mobilitätsgipfel",
      "teaser": "Die Bundesregierung will mehr Tempo in die Verkehrswende bringen: Prominente Vertreter aus Industrie, Politik, Wissenschaft und Gewerkschaften treffen sich deshalb nach SPIEGEL-Informationen am kommenden Dienstag im Kanzleramt. Von Simon Hage und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/olaf-scholz-laedt-bosse-zum-mobilitaetsgipfel-a-3994ea99-2a50-4aae-b4be-11adab1f4000",
      "image_title": "Scholz lädt Bosse zum Mobilitätsgipfel - Julian Stratenschulte / picture alliance/dpa",
      "author": "Simon Hage und Gerald Traufetter"
    },
    {
      "title": "US-Techkonzern Salesforce baut jede zehnte Stelle ab",
      "teaser": "Die Entlassungswelle in der US-Techbranche rollt weiter: Nach Twitter und Facebook nun auch Salesforce: Der SAP-Rivale setzt auf einen strikten Sparkurs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/salesforce-us-techkonzern-baut-jede-zehnte-stelle-ab-a-63393b4a-7e28-401d-bdbe-fd77f3a2e2b9",
      "image_title": "Salesforce baut jede zehnte Stelle ab - REUTERS"
    },
    {
      "title": "Sam Bankman-Fried vor Gericht Der Kryptostar ist plötzlich ziemlich allein",
      "teaser": "Dunkler Anzug statt bunte Shorts: Bei seiner ersten Anhörung gibt sich der gefallene Krypto-Guru Sam Bankman-Fried seriös. Doch seine Chancen stehen nicht gut – auch weil zwei frühere Vertraute die Seiten gewechselt haben. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-vor-gericht-der-ftx-krypto-star-ist-ploetzlich-ziemlich-allein-a-21bf83d1-b44d-4230-917d-146d99db970e",
      "image_title": "Der Kryptostar ist plötzlich ziemlich allein - Seth Wenig / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Technologiewerte Tesla und Apple verderben die Stimmung an der Wall Street",
      "teaser": "Die Wall Street hat am ersten Handelstag 2023 einen Fehlstart hingelegt. Das lag auch an einem neuerlichen Dämpfer für den Elektrobauer Tesla.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-und-apple-verderben-die-stimmung-an-der-wall-street-a-f8433c6b-bf3c-4f07-821a-d98d469d8687",
      "image_title": "Tesla und Apple verderben die Stimmung an der Wall Street - JUSTIN LANE / EPA-EFE"
    }
  ]
}