{
  "timestamp": "2023-09-21T01:44:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unkrautvernichter EU-Kommission schlägt Glyphosat-Zulassung für weitere zehn Jahre vor",
      "teaser": "Bevor die EU-weite Zulassung für das Pestizid Glyphosat im Dezember ausläuft, hat die EU-Kommission eine Verlängerung vorgeschlagen. In Deutschland könnte das umstrittene Mittel trotzdem verboten werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-eu-kommission-schlaegt-zulassung-fuer-weitere-zehn-jahre-vor-a-5ca84ae2-13ca-46ec-b00f-dbe026adb595",
      "image_title": "EU-Kommission schlägt Glyphosat-Zulassung für weitere zehn Jahre vor - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Antisemitische Äußerungen Adidas-Chef Gulden verteidigt Kanye West",
      "teaser": "Ihre Zusammenarbeit wurde wegen antisemitischer Ausfälle beendet, doch nun nimmt Adidas-CEO Björn Gulden Kanye West in Schutz. Er glaube nicht, dass der Rapper es ernst gemeint habe und ein schlechter Mensch sei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-chef-bjoern-gulden-verteidigt-ye-a-0f05c6c2-6033-43c7-b98f-121568bfebfa",
      "image_title": "Adidas-Chef Gulden verteidigt Kanye West - HEIKO BECKER / REUTERS"
    },
    {
      "title": "Nachruf auf das Klimageld Ruhe sanft Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung wollte den Bürgern die Einnahmen aus der CO₂-Steuer zurückgeben. Daraus wird wohl nichts mehr. Eine Trauerrede.",
      "url": "https://www.spiegel.de/wirtschaft/klimageld-die-einnahmen-bekommen-die-buerger-nicht-kolumne-a-32ed1225-19b3-4553-9576-8ea7c98ad424",
      "image_title": "Ruhe sanft - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Kampf gegen leere Werbeversprechen EU einigt sich auf Verbot von Greenwashing",
      "teaser": "Die EU will Verbrauchern bessere Informationen über Nachhaltigkeit liefern. Werbebotschaften wie »umweltfreundlich«, »klimaneutral« oder »biologisch abbaubar« sollen verboten werden – sofern es keine Belege dafür gibt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/greenwashing-eu-einigt-sich-auf-verbot-a-f6abc426-f41d-4dd6-8de9-c1cc06a15cb8",
      "image_title": "EU einigt sich auf Verbot von Greenwashing - Erwin Wodicka / McPHOTO / IMAGO"
    },
    {
      "title": "Heikler Gesetzentwurf Luftwaffen-Paragraf könnte die deutsche Windkraft abwürgen",
      "teaser": "Ein winziger Unterpunkt in einem Gesetz gefährdet den Bau von Windrädern auf einem Drittel des Bundesgebiets. Steckt dahinter ein peinlicher Fehler oder Kalkül? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/windenergie-luftwaffen-paragraf-koennte-ausbau-abwuergen-a-ba62e4b2-6517-44a6-87cf-43c2c475ad3b",
      "image_title": "Luftwaffen-Paragraf könnte die deutsche Windkraft abwürgen - imagebroker / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Einzelhandel Immer mehr Unternehmen erhöhen mitten in Tarifverhandlungen die Löhne",
      "teaser": "Wollen sie so die Tarifverhandlungen untergraben? Angesichts der galoppierenden Inflation und des Drucks ihrer Mitarbeiter heben nun immer mehr Handelsunternehmen einseitig die Gehälter an. Mit dabei: die Rewe-Gruppe und Aldi.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-immer-mehr-unternehmen-erhoehen-mitten-in-tarifverhandlungen-die-loehne-a-fcee8674-028b-44e9-a1b6-62e2bb449556",
      "image_title": "Immer mehr Unternehmen erhöhen mitten in Tarifverhandlungen die Löhne - Julian Stratenschulte / dpa"
    },
    {
      "title": "Hunderte Euro Unterschied Mehrwertsteuer auf Gas soll bald wieder steigen",
      "teaser": "Auf dem Höhepunkt der Energiekrise hat die Regierung den Steuersatz auf Gas und Fernwärme gesenkt. Nun soll die Entlastung für Millionen Haushalte früher enden als geplant. Energieversorger, Länder und Opposition kritisieren den Plan. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/anfang-2024-mehrwertsteuer-auf-gas-soll-wieder-steigen-a-ee5b56b2-8be6-4df3-8261-28006dac9c48",
      "image_title": "Mehrwertsteuer auf Gas soll bald wieder steigen - Hauke-Christian Dittrich / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Gefahr durch Homeoffice Kreditversicherer warnt vor zunehmender Wirtschaftskriminalität",
      "teaser": "Die Zahl der erfassten Fälle von Wirtschaftskriminalität ist zuletzt enorm gestiegen. Laut dem Kreditversicherer Allianz Trade hat vor allem der Homeoffice-Boom neue Möglichkeiten für Täter geschaffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftskriminalitaet-kreditversicherer-warnt-vor-zunahme-durch-homeoffice-und-social-engineering-a-dec2cb87-53d7-4d2d-9925-c9e13ac8f71a",
      "image_title": "Kreditversicherer warnt vor zunehmender Wirtschaftskriminalität - c1a1p1c1o1m1 / iStockphoto / Getty Images"
    },
    {
      "title": "Verdopplung der Straßengebühr Logistikbranche will Verbraucher für höhere Maut zahlen lassen",
      "teaser": "Für Brummis wird’s bald teurer – für Bürger aber auch? Die Ampel will viel mehr Geld mit der Lkw-Maut einnehmen. Die Logistikbranche droht, die Kosten an die Konsumenten weiterzugeben. Droht der nächste Teuerungsschub?",
      "url": "https://www.spiegel.de/wirtschaft/service/verdopplung-der-gebuehr-lkw-besitzer-wollen-verbraucher-fuer-hoehere-maut-zahlen-lassen-a-deacf730-3db2-4fb0-a708-805b01bda5c1",
      "image_title": "Logistikbranche will Verbraucher für höhere Maut zahlen lassen - Patrick Pleul/ dpa"
    },
    {
      "title": "Ferieninsel Rügen Nabu scheitert mit Antrag auf Baustopp für LNG-Terminal",
      "teaser": "Die Naturschutzorganisation Nabu wollte einen Baustopp im Fall des geplanten Rügener LNG-Terminals erreichen. Doch das Bundesverwaltungsgericht lehnte den Antrag ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lubmin-auf-ruegen-nabu-scheitert-mit-klage-auf-baustopp-fuer-lng-terminal-a-66217495-c8e0-456a-8d87-a5e5a4a08670",
      "image_title": "Nabu scheitert mit Antrag auf Baustopp für LNG-Terminal - Stefan Sauer / dpa"
    },
    {
      "title": "Gestörte IT-Services Deutsche-Bank-Chef verspricht Lösung der Postbank-Probleme – bis Jahresende",
      "teaser": "Die Finanzaufsicht hat die »tiefgreifenden Störungen im Kundenservice« bei der Deutsche-Bank-Tochter Postbank bereits heftig kritisiert. Die Probleme können sich laut Konzernchef Sewing aber noch wochenlang hinziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/postbank-probleme-deutsche-bank-chef-christian-sewing-verspricht-loesung-bis-jahresende-a-a0795133-de9c-4bf4-9916-0e2febd84b1f",
      "image_title": "Deutsche-Bank-Chef verspricht Lösung der Postbank-Probleme – bis Jahresende - IMAGO/Marc John"
    },
    {
      "title": "Rekordminus Erzeugerpreise gehen um 12,6 Prozent zurück",
      "teaser": "Die Entwicklung der Preise auf Herstellerebene ist oft ein Fingerzeig für die Entwicklung der Inflation. Derzeit gehen die Erzeugerpreise deutlich zurück – doch das hat auch etwas mit der Vergleichsbasis zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflationskrise-erzeugerpreise-gehen-um-12-6-prozent-zurueck-a-8abc9e2a-ae98-4198-8b85-ca04cef0b53d",
      "image_title": "Erzeugerpreise gehen um 12,6 Prozent zurück - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Lohnkampf an der A5 30 Lkw-Fahrer treten in den Hungerstreik",
      "teaser": "An der A5 harren Trucker aus Osteuropa seit neun Wochen auf Raststätten aus, kämpfen um ihr Gehalt. Es ist bereits die zweite Aktion dieser Art. Die Fahrer sind andere, der bestreikte polnische Spediteur ist derselbe. Nun eskaliert der Streit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/a5-graefenhausen-streik-eskaliert-30-lkw-fahrer-treten-in-hungerstreik-a-cae4b51e-eefa-42c0-936c-20b7cc58cf4e",
      "image_title": "30 Lkw-Fahrer treten in den Hungerstreik - Arne Dedert / dpa"
    },
    {
      "title": "Studie zu Immobilienmärkten Wohnungen in München sind deutlich überbewertet – trotz Zinskrise",
      "teaser": "Wo ist die Gefahr am größten, dass die Immobilienblase platzt? Die Lage in Frankfurt und München hat sich laut einer Studie etwas entspannt. Doch im Vergleich sieht es in der »Weltstadt mit Herz« noch immer schlecht aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-global-real-estate-bubble-index-immobilien-in-muenchen-sind-deutlich-ueberbewertet-a-a1bb98bf-9e7e-4403-81a8-3836ccf3b31f",
      "image_title": "Wohnungen in München sind deutlich überbewertet – trotz Zinskrise - Rolf Poss / IMAGO"
    },
    {
      "title": "Trotz Warnungen vor Abhängigkeit Deutsche Konzerne investieren verstärkt in China",
      "teaser": "Die Bundesregierung pocht eigentlich auf eine Strategie des »De-Risking« gegenüber China. Doch eine Auswertung der Auslandsinvestitionen zeigt: Im ersten Halbjahr setzten deutsche Firmen sogar noch stärker auf China als bisher.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abhaengigkeit-von-china-deutsche-konzerne-investieren-verstaerkt-in-fernost-a-912d9c1d-2077-4249-b5ae-ff09ac40de4b",
      "image_title": "Deutsche Konzerne investieren verstärkt in China - Tobias Schwarz / AFP"
    },
    {
      "title": "Knaus Tabbert aus Jandelsbrunn Umsatzplus löst Kurssprung bei Wohnmobil-Hersteller aus",
      "teaser": "Das Geschäft brummt beim Wohnmobil-Produzenten Knaus Tabbert: 2023 könnte das Unternehmen doppelt so viel Umsatz machen wie noch 2020. Die Zahlen lösen einen Kurssprung der Aktie aus, die zuletzt in Turbulenzen geraten war.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnmobil-boom-loest-kurssprung-bei-hersteller-knaus-tabbert-aus-a-2d7f74d3-5e8e-4a69-9600-38166d6e36f3",
      "image_title": "Umsatzplus löst Kurssprung bei Wohnmobil-Hersteller aus - Andreas Gebert / REUTERS"
    },
    {
      "title": "Rechte Sprüche von Gloria von Thurn und Taxis BMW beendet offenbar Sponsoring der Regensburger Schlossfestspiele",
      "teaser": "Gloria von Thurn und Taxis irritiert mit Äußerungen zu Kindesmissbrauch und Migration, ist aber Schirmherrin der Schlossfestspiele Regensburg. Nun zieht der Sponsor BMW laut einem Zeitungsbericht wohl Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/gloria-von-thurn-und-taxis-bmw-stoppt-wegen-rechten-spruechen-wohl-sponsoring-der-schlossfestspiele-regensburg-a-2d4113c4-c69e-4558-9988-180a450a42af",
      "image_title": "BMW beendet offenbar Sponsoring der Regensburger Schlossfestspiele - Armin Weigel / dpa"
    },
    {
      "title": "Ost-Ausschuss-Statistiken So rasant verliert Russland an wirtschaftlicher Bedeutung für Deutschland",
      "teaser": "Russland rutscht auf Rang 36 der deutschen Handelspartner ab. Die »Entflechtung« sei in vollem Gang, meldet die neue Chefin des Ost-Ausschusses der deutschen Wirtschaft – und warnt zugleich vor Druck auf Firmen, die in Russland bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/ost-ausschuss-auswertung-wie-rasend-russland-an-wirtschaftlicher-bedeutung-verliert-a-62c7b363-915a-4498-82f6-4552c362dbbb",
      "image_title": "So rasant verliert Russland an wirtschaftlicher Bedeutung für Deutschland - Sergei Karpukhin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Aktion »Stoppt das Krankenhaussterben« Kliniken protestieren Mittwoch für mehr Geld",
      "teaser": "Seit Jahresbeginn haben rund 50 Krankenhäuser in Deutschland Insolvenz angemeldet. Nun fordert die Lobbyvereinigung der Kliniken mehr Geld und einen Inflationsausgleich für die Häuser – und will Druck auf der Straße machen.",
      "url": "https://www.spiegel.de/wirtschaft/aktion-gegen-krankenhaussterben-kliniken-protestieren-in-berlin-fuer-mehr-geld-a-0f7fbc87-9991-4959-83b1-868140da66f7",
      "image_title": "Kliniken protestieren Mittwoch für mehr Geld - Jörg Carstensen / dpa"
    },
    {
      "title": "Zu hohe Kosten Vonovia legt Bau von 60.000 Wohnungen auf Eis",
      "teaser": "Deutschland braucht pro Jahr aktuell 700.000 neue Wohnungen, rechnet der Vonovia-Konzern vor. Gleichzeitig stoppt das Unternehmen selbst aber den Bau von 60.000 Einheiten. Wie passt das zusammen?",
      "url": "https://www.spiegel.de/wirtschaft/wohnungskrise-vonovia-legt-bau-von-60-000-wohnungen-auf-eis-a-81e95e2a-f314-4d1b-a4aa-631390fe2e1b",
      "image_title": "Vonovia legt Bau von 60.000 Wohnungen auf Eis - Britta Pedersen / dpa"
    }
  ]
}