{
  "timestamp": "2023-07-08T19:09:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schwerpunkt für zweite Halbzeit Ampel will sich verstärkt um die Wirtschaft kümmern",
      "teaser": "SPD, Grüne und FDP haben sich zuletzt vor allem über energie- und klimapolitische Fragen gestritten. Vertreter der drei Parteien sind trotzdem zufrieden – und setzen für die zweite Hälfte der Legislaturperiode auf große Ziele.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampelkoalition-will-sich-in-zweiter-halbzeit-verstaerkt-um-wirtschaftspolitik-kuemmern-a-c01b442a-8c45-450f-a577-7a28da9e692e",
      "image_title": "Ampel will sich verstärkt um die Wirtschaft kümmern - Michael Kappeler / dpa"
    },
    {
      "title": "Verzögertes Gesetz Wie Sie jetzt trotzdem Ihre neue Heizung planen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Noch ist das neue Gesetz nicht beschlossen, doch Mieter und Eigentümer können sich schon darauf einrichten, was kommt. Worauf Sie achten sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-wie-sie-jetzt-trotz-verzoegerung-ihre-neue-heizung-planen-kolumne-a-fec99bad-ad79-430e-97a2-332d77ffd5c3",
      "image_title": "Wie Sie jetzt trotzdem Ihre neue Heizung planen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Preisverfall bei unsanierten Immobilien Alte Häuser – Ramsch oder Schnäppchen?",
      "teaser": "Jahrelang waren Immobilien eine sichere Investition, deren Wert beständig wuchs. Doch nun verfallen die Preise vor allem bei unsanierten Objekten – Verkäufer müssen erhebliche Abschläge hinnehmen. Ist das die Gelegenheit für Käufer? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unsanierte-immobilien-ramsch-oder-schnaeppchen-a-1873464e-eaad-468c-b8c6-743e859f8f70",
      "image_title": "Alte Häuser – Ramsch oder Schnäppchen? - [M] Lina Moreno / DER SPIEGEL; Getty Images",
      "author": "Henning Jauernig"
    },
    {
      "title": "Netzausbau im Schneckentempo Wer trägt die Schuld am 5G-Debakel, Herr Dommermuth?",
      "teaser": "1&1 will mehr Konkurrenz im Mobilfunk schaffen und ein eigenes Netz aufbauen. Doch Vorstandsboss Dommermuth kommt bisher kaum voran, der Aktienkurs ist im Keller. Sein Vorwurf an Politik und Konkurrenz: »Man hat uns hängen lassen.« Ein Interview von Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/1-und-1-interview-mit-chef-ralph-dommermuth-ueber-sein-5g-fiasko-a-cb8c9921-e083-41e9-afbf-9e8db5927f2f",
      "image_title": "Wer trägt die Schuld am 5G-Debakel, Herr Dommermuth? - Gordon Welters / DER SPIEGEL"
    },
    {
      "title": "Übernahme von Spieleragentur Jay-Z kauft Marketingrechte an Real-Star Vinicius Junior",
      "teaser": "Mit Baseball, Basketball und Football macht Jay-Z schon länger Geschäfte. Jetzt übernimmt die Firma des Hip-Hop-Stars eine Fußballagentur, die auch Real-Spieler Vinicius Junior unter Vertrag hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jay-z-kauft-marketingrechte-an-real-star-vinicius-junior-a-9473c483-0194-4a79-b387-0152ad545816",
      "image_title": "Jay-Z kauft Marketingrechte an Real-Star Vinicius Junior - Danny Moloshok/ AP"
    },
    {
      "title": "Teure Mieten SPD will strengere Regeln für möblierte Wohnungen",
      "teaser": "Mehr als jede vierte Wohnung wird inzwischen möbliert angeboten – oft zu einer hohen Miete. Die SPD will den Preisanstieg mit mehr Regulierung bremsen, die FDP widerspricht.",
      "url": "https://www.spiegel.de/wirtschaft/service/spd-will-strengere-regeln-fuer-moeblierte-wohnungen-a-f57f7bba-0d35-4e0f-aa0d-c6ba58618cbd",
      "image_title": "SPD will strengere Regeln für möblierte Wohnungen - Matthias Balk/ dpa"
    },
    {
      "title": "Zunächst für Schweinefleisch Bundesrat macht Weg für staatliches Tierhaltungslogo frei",
      "teaser": "Steak, Hackfleisch, Schnitzel: Wie die Tiere für die Fleischherstellung gehalten wurden, sollen Verbraucher leichter erkennen können. Der Bundesrat hat ein Gesetz für ein staatliches Tierhaltungslogo gebilligt.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrat-macht-weg-fuer-staatliches-tierhaltungslogo-frei-a-3484e833-3475-4a1e-a657-0ca0300fe42b",
      "image_title": "Bundesrat macht Weg für staatliches Tierhaltungslogo frei - Sina Schuldt / dpa"
    },
    {
      "title": "Streit mit Swiss Re Ex-Wirecard-Chef Braun droht Niederlage gegen Versicherung",
      "teaser": "Wegen der Wirecard-Pleite erwarten Markus Braun zahllose Gerichtsverfahren. Für ihre Finanzierung möchte der Ex-Konzernchef zehn Millionen von seiner Manager-Haftpflicht. Doch das Landgericht Düsseldorf macht ihm wenig Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-wirecard-chef-markus-braun-droht-niederlage-gegenueber-manager-haftpflicht-a-2f6687a2-60be-426f-ba0d-8f4533b2b58d",
      "image_title": "Ex-Wirecard-Chef Braun droht Niederlage gegen Versicherung - Peter Kneffel / dpa"
    },
    {
      "title": "Konzern von Alibaba-Gründer China verdonnert Finanzkonzern Ant zu knapp einer Milliarde Euro Strafe",
      "teaser": "Kurz vor dem Börsengang geriet die Ant Group von Alibaba-Eigentümer Jack Ma ins Visier der Behörden. Nach jahrelanger Auseinandersetzung soll der Konzern nun ein hohes Bußgeld zahlen. Investoren hoffen auf einen Kurswechsel des Staats.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ant-group-china-verdonnert-finanzkonzern-von-jack-ma-zu-knapp-einer-milliarde-euro-strafe-a-2a06f6b0-9097-48c4-a348-51da91f14e63",
      "image_title": "China verdonnert Finanzkonzern Ant zu knapp einer Milliarde Euro Strafe - Ng Han Guan / AP"
    },
    {
      "title": "Zur Forderung der Wirtschaftsweisen Schnitzer Weg mit der Witwenrente! Ein Kommentar von Florian Diekmann",
      "teaser": "Monika Schnitzer hat recht: Die Witwenrente ist zutiefst ungerecht. Noch immer subventionieren wir Nichtarbeit, bestrafen gelebte Gleichstellung – und schaden damit sogar unserem Wohlstand. Es ist ein Irrsinn.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weg-mit-der-witwenrente-a-fe5647bf-43f0-4f85-9e58-12ef440ac781",
      "image_title": "Weg mit der Witwenrente! - Andrew Matthews / dpa"
    },
    {
      "title": "Streit über Bundeshaushalt Mehr politische Willkür als Verstand Eine Kolumne von Thomas Fricke",
      "teaser": "Es hat etwas erschreckend Beliebiges, wie die Bundesregierung gerade darüber bestimmt, wofür sie Geld ausgibt – und was mal eben gekürzt wird. Zeit für Profis.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-mehr-politische-willkuer-als-verstand-kolumne-a-184b02ee-66de-47f7-8dcf-e9551a414a4c",
      "image_title": "Mehr politische Willkür als Verstand - John MacDougall / AFP"
    },
    {
      "title": "Gefahr einer Deindustrialisierung SPD in Brüssel kämpft für Industriestrompreis",
      "teaser": "Die Sozialdemokraten im EU-Parlament schlagen Alarm: Firmen der Chemie- und Metallbranche wanderten ab – wegen hoher Strompreise. Doch ausgerechnet SPD-Kanzler Scholz sieht die geforderten Subventionen skeptisch. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/spd-in-bruessel-kaempft-fuer-industriestrompreis-den-die-bundesregierung-ablehnt-a-ef21bd24-a437-41a0-9aea-5da8be553b69",
      "image_title": "SPD in Brüssel kämpft für Industriestrompreis - Jürgen Lösel/ picture-alliance/ dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Widerstand in Binz Bundestag ebnet Weg für LNG-Terminal auf Rügen",
      "teaser": "Die Bundesregierung würde auf Rügen gern Flüssiggas importieren, das Parlament hat zugestimmt. Vor Ort sind viele nicht begeistert – die Gemeinde Binz wählt den Rechtsweg.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ruegen-bundestag-ebnet-weg-fuer-lng-terminal-a-c16364bc-0c88-4389-a809-cf29c9866835",
      "image_title": "Bundestag ebnet Weg für LNG-Terminal auf Rügen - Stefan Sauer / dpa"
    },
    {
      "title": "Sinkende Energiepreise Strom ist für Neukunden wieder so günstig wie zu Krisenbeginn",
      "teaser": "Verbraucher, die zurzeit einen neuen Stromvertrag abschließen, können von den niedrigsten Tarifen seit fast zwei Jahren profitieren. Doch im Markt tummelt sich auch manch dubioser Anbieter.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-fuer-neukunden-wieder-so-guenstig-wie-vor-der-krise-a-d42f82e5-f576-4877-86af-cf3c9a332ea2",
      "image_title": "Strom ist für Neukunden wieder so günstig wie zu Krisenbeginn - Henning Kaiser / dpa"
    },
    {
      "title": "Kühlwasser im Meer China verschärft wegen Fukushima die Kontrollen von japanischen Lebensmitteln",
      "teaser": "Japan will Kühlwasser aus der AKW-Ruine Fukushima ins Meer leiten, China reagiert: Die Kontrollen für Lebensmittelimporte sollen noch strenger werden. In Südkorea führte die Ankündigung zu Panikkäufen und Hungerstreiks.",
      "url": "https://www.spiegel.de/wirtschaft/service/fukushima-kuehlwasser-china-verschaerft-importkontrollen-fuer-japanische-lebensmittel-a-0e106e42-98bb-485c-bf59-069f9f323e73",
      "image_title": "China verschärft wegen Fukushima die Kontrollen von japanischen Lebensmitteln - Ym Yik/ dpa"
    },
    {
      "title": "Für Wiederaufbau nach den Erdbeben Türkei hebt Mehrwertsteuer an",
      "teaser": "Eine Inflation von rund 40 Prozent belastet die Kaufkraft der Menschen in der Türkei. Für den Wiederaufbau nach dem Erdbeben braucht der Staat aber Geld – und setzt dafür kurz nach der Wahl auf Bevölkerung und Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tuerkei-hebt-mehrwertsteuer-an-trotz-inflation-von-knapp-40-prozent-a-440dcbef-09c0-45da-96af-117019f5d13f",
      "image_title": "Türkei hebt Mehrwertsteuer an - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Projekt gescheitert Wie sich der Bundesstaat New York mit einer Tesla-Fabrik verzockte",
      "teaser": "In Buffalo wollte der Konzern von Elon Musk Solarpanels bauen – doch statt 1000 Dächer deckt die Produktion wohl nur 21 wöchentlich. Dabei hatte die öffentliche Hand fast eine Milliarde Dollar investiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-gigafabrik-in-buffalo-wie-sich-der-staat-new-york-mit-einer-fabrik-verzockte-a-97419096-d328-4fab-9c20-1646994f3e2d",
      "image_title": "Wie sich der Bundesstaat New York mit einer Tesla-Fabrik verzockte - Brendan McDermid / Reuters"
    },
    {
      "title": "Fachkräftemangel und drohende Finanznot Chefin der Wirtschaftsweisen will Witwenrente abschaffen",
      "teaser": "Witwer und Witwen erhalten mitunter hohe Renten, auch wenn sie selbst nie eingezahlt haben. Damit muss Schluss sein, verlangt Ökonomin Monika Schnitzer – und schlägt eine Reform vor. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/rente-wirtschaftsweise-monika-schnitzer-will-witwenrente-abschaffen-a-d76aa7db-648e-4d2b-b3dc-1dd9e2f6f6a7",
      "image_title": "Chefin der Wirtschaftsweisen will Witwenrente abschaffen - Jens Krick / Flashpic / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Amazon, Google, Tripadvisor USA gehen gegen Fake-Bewertungen vor",
      "teaser": "Falsche Fünf-Sterne-Rezensionen führen Kunden systematisch in die Irre. Mit saftigen Strafen reagiert die US-Verbraucherschutzbehörde. Wie Erfolg versprechend ist das? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/amazon-google-tripadvisor-so-wollen-die-usa-fake-bewertungen-verhindern-a-fc73f4a4-0f0d-473b-b1c4-1a436f23f5b4",
      "image_title": "USA gehen gegen Fake-Bewertungen vor - Arnulf Hettrich / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Streit über Elterngeld und Kindergrundsicherung Wir brauchen keine kurzatmige Politik, die verunsichert und spaltet Ein Gastbeitrag von Christian Böllhoff",
      "teaser": "In der Elterngeld-Debatte feiern die einen, dass einkommensstarke Paare künftig auf Privilegien verzichten müssen – die anderen sehen die Gleichstellung in Gefahr. Beides geht an dem vorbei, was uns wirklich wichtig sein muss.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-warum-die-debatte-am-eigentlichen-problem-der-familienpolitik-vorbeigeht-a-5f163d56-0f82-48ee-a587-63ce600cefe1",
      "image_title": "Wir brauchen keine kurzatmige Politik, die verunsichert und spaltet - Ute Grabowsky / photothek / IMAGO"
    }
  ]
}