{
  "timestamp": "2023-04-28T20:12:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kollaps der Silicon Valley Bank US-Notenbank räumt Versäumnisse bei Aufsicht ein",
      "teaser": "Auf über hundert Seiten hat die Federal Reserve den Zusammenbruch der Silicon Valley Bank analysiert – und Mängel bei Überwachung und Regulierung festgestellt. Künftig müsse man schneller Risiken und Schwächen ausmachen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-federal-reserve-raeumt-versaeumnisse-bei-aufsicht-ein-a-60a0111a-c2d2-46c8-9e93-b16a374e6ba8",
      "image_title": "US-Notenbank räumt Versäumnisse bei Aufsicht ein - Andrew Harnik / AP"
    },
    {
      "title": "Ungleichberechtigung So viele Frauen wie Christians an der Spitze deutscher Großunternehmen",
      "teaser": "In den Chefetagen der 160 größten börsennotierten Konzerne sitzen wohl so viele Frauen wie Männer namens Christian. Frauen haben zuletzt aufgeholt, doch das Verhältnis könnte sich bald ändern – zugunsten der Christians.",
      "url": "https://www.spiegel.de/wirtschaft/fuehrungsposition-angeblich-so-viele-frauen-wie-christians-an-der-spitze-deutscher-grossunternehmen-a-21a29a53-534f-419e-a352-3abb96126d26",
      "image_title": "So viele Frauen wie Christians an der Spitze deutscher Großunternehmen - Maskot / Getty Images/Maskot"
    },
    {
      "title": "Dieselaffäre Ermittler bei Continental finden Kronzeugen",
      "teaser": "Wussten leitende Beschäftigte von Continental, dass Volkswagen die Abgasreinigung von Dieselautos manipulieren wollte? In dem Verfahren hat nun ein Insider ausgesagt – und kann wohl auf eine mildere Strafe hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/diesel-affaere-ermittler-bei-continental-finden-kronzeugen-a-1fa4aaff-a7f1-4ee0-98b3-f27ca2a150f5",
      "image_title": "Ermittler bei Continental finden Kronzeugen - Marijan Murat / dpa"
    },
    {
      "title": "Krise beim RBB Ex-Intendanzleiterin scheitert mit Klage gegen Kündigung",
      "teaser": "Nach Vorwürfen der Vetternwirtschaft hat sich der RBB von Mitarbeitern getrennt, darunter ist auch die ehemalige Intendanzleiterin Verena Formen-Mohr. Sie klagte dagegen – erfolglos, entschied nun ein Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-ex-intendanzleiterin-scheitert-mit-klage-gegen-kuendigung-a-5bd051b9-10fa-4a86-ab7e-00f2fa58d1c6",
      "image_title": "Ex-Intendanzleiterin scheitert mit Klage gegen Kündigung - Anna Ringle-Brändli / dpa"
    },
    {
      "title": "Klüngelei-Verdacht Das steckt hinter den Vorwürfen gegen Habecks Staatssekretär",
      "teaser": "Kaum ein Beamter hat so viel Macht über die Energiewende wie Robert Habecks Staatssekretär Patrick Graichen. Nun steht er wegen des Vorwurfs der Vetternwirtschaft in der Kritik. Was ist dran? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/patrick-graichen-was-steckt-hinter-den-vorwuerfen-gegen-robert-habecks-ministerium-a-1c10b3a2-b3e6-42c1-ba52-d26a244514be",
      "image_title": "Das steckt hinter den Vorwürfen gegen Habecks Staatssekretär - Christian Ditsch / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Nach Klüngelei-Vorwürfen Wirtschaftsministerium räumt Fehler bei Besetzung von Top-Posten ein",
      "teaser": "Der Trauzeuge eines Staatssekretärs im Wirtschaftsministerium sollte Chef der Deutschen Energie-Agentur werden. An dieser Personalentscheidung gab es heftige Kritik. Nun soll das Verfahren gegebenenfalls neu gestartet werden.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-wirtschaftsministerium-raeumt-fehler-bei-besetzung-ein-a-54397620-32e1-46df-a779-a0f4542d0bb0",
      "image_title": "Wirtschaftsministerium räumt Fehler bei Besetzung von Top-Posten ein - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Weiterer Rückgang Inflation fällt im April auf 7,2 Prozent",
      "teaser": "Die Teuerungsrate sinkt im April leicht auf 7,2 Prozent – so niedrig war sie zuletzt vor über einem Jahr. Der Abwärtstrend könnte sich fortsetzen, vermuten Experten.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflationsrate-teuerungsrate-sinkt-im-april-auf-7-2-prozent-a-4a40c481-647f-48b8-a7c9-b3657766a637",
      "image_title": "Inflation fällt im April auf 7,2 Prozent - Sven Hoppe / dpa"
    },
    {
      "title": "Zu viele Pestizide Lidl ruft Popcorn zurück",
      "teaser": "Die Supermarktkette Lidl muss ein bestimmtes Mikrowellen-Popcorn zurückrufen, weil daran erhöhte Pestizid-Werte festgestellt wurden. Den Kaufpreis gibt es zurück, auch ohne Kassenbon.",
      "url": "https://www.spiegel.de/wirtschaft/lidl-ruft-popcorn-zurueck-zu-viele-prestizide-a-ddac5d6f-4518-4ecf-b088-4135ab706af3",
      "image_title": "Lidl ruft Popcorn zurück - Lidl"
    },
    {
      "title": "Verkauf von Wärmepumpensparte Wirtschaftsexperte Fratzscher befürwortet Viessmann-Deal",
      "teaser": "Der Heizungsbauer Viessmann verkauft seine Wärmepumpensparte in die USA – ein umstrittener Schritt. Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung, kann die Kritik daran nicht nachvollziehen.",
      "url": "https://www.spiegel.de/wirtschaft/marcel-fratzscher-diw-praesident-befuerwortet-viessmann-deal-a-e9e463f9-06ab-4799-a6d3-aacbfe8c9922",
      "image_title": "Wirtschaftsexperte Fratzscher befürwortet Viessmann-Deal - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Übernahme aus Amerika Was der Viessmann-Deal für Deutschland bedeutet",
      "teaser": "Der Mittelständler Viessmann verkauft seine Wärmepumpensparte an einen US-Rivalen. Kritiker warnen, Deutschland gebe eine Industrieperle aus der Hand. Dabei könnten Verbraucher von dem Deal sogar profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viessmann-verkauft-waermepumpen-sparte-an-carrier-global-der-deal-ist-heiss-a-b0c05593-154f-4705-a4c3-8c4e0808d628",
      "image_title": "Was der Viessmann-Deal für Deutschland bedeutet - Gene Glover / Agentur Focus"
    },
    {
      "title": "Bericht über interne Daten Zwei von drei Passagieren würden einen Flug mit der Lufthansa-Gruppe wohl nicht empfehlen",
      "teaser": "Die Lufthansa hat Corona gut überstanden und kauft andere Airlines auf. Doch laut einem Bericht kommt die Aufbruchsstimmung bei der Kundschaft nicht an: Deren Zufriedenheit habe einen Tiefstand erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-zwei-von-drei-passagieren-wuerden-einen-flug-mit-der-gruppe-wohl-nicht-empfehlen-a-0ea7a230-5ddf-4756-8f34-52610aea70ee",
      "image_title": "Zwei von drei Passagieren würden einen Flug mit der Lufthansa-Gruppe wohl nicht empfehlen - Boris Roessler / dpa"
    },
    {
      "title": "Affäre mit Boris Johnson Chef der BBC muss zurücktreten",
      "teaser": "Kurz bevor Richard Sharp BBC-Chef wurde, verhalf er Premier Boris Johnson zu einem Kredit von 800.000 Pfund. Der Verdacht von Vetternwirtschaft belastete den Sender – jetzt gibt Sharp auf.",
      "url": "https://www.spiegel.de/wirtschaft/bbc-chef-richard-sharp-tritt-zurueck-mauschelaffaere-mit-boris-johnson-a-b31510a0-34ec-4985-83dc-73c8b107d292",
      "image_title": "Chef der BBC muss zurücktreten - House Of Commons / dpa"
    },
    {
      "title": "Debatte über EU-Regeln Mit deutscher Gründlichkeit in die nächste Schuldenkrise Eine Kolumne von Thomas Fricke",
      "teaser": "Mit ihrem Poltern für starr-strenge EU-Schuldenregeln irrlichtert die Bundesregierung ziemlich fahrlässig an allem vorbei, was Forschung und praktische Erfahrung lehren. Eine Gefahr für alle.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-schuldenregeln-mit-deutscher-gruendlichkeit-in-die-naechste-schuldenkrise-kolumne-a-5abeb70f-9d1b-4346-974b-5b67597bc31b",
      "image_title": "Mit deutscher Gründlichkeit in die nächste Schuldenkrise - Tobias Schwarz / AFP"
    },
    {
      "title": "Energetische Sanierung Wohnungswirtschaft fürchtet milliardenschwere Mehrkosten für Hauseigentümer",
      "teaser": "Das EU-Parlament plant eine Sanierungspflicht, die für Immobilieneigentümer teuer werden könnte. Laut Branchenverband müssten in lediglich neun Jahren 45 Prozent aller Gebäude in der gesamten EU saniert werden.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungswirtschaft-fuerchtet-milliardenschwere-mehrkosten-fuer-hauseigentuemer-a-1fb106d5-be1b-40a2-a272-30d5b6504322",
      "image_title": "Wohnungswirtschaft fürchtet milliardenschwere Mehrkosten für Hauseigentümer - Jochen Tack / IMAGO"
    },
    {
      "title": "Konjunktur Deutsche Wirtschaft stagniert im ersten Quartal",
      "teaser": "Knapp an der Rezession vorbei: Das Bruttoinlandsprodukt verharrte von Januar bis März auf dem Niveau des Vorquartals. Auch die Arbeitslosenzahlen sind weniger gesunken als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-deutsche-wirtschaft-stagniert-im-ersten-quartal-a-31144b03-9723-4a79-8237-703be82d7146",
      "image_title": "Deutsche Wirtschaft stagniert im ersten Quartal - John MACDOUGALL / AFP"
    },
    {
      "title": "Billigere Energie Deutsche Importpreise fallen erstmals seit zwei Jahren",
      "teaser": "3,8 Prozent weniger als im Vorjahr: Einfuhren sind im März spürbar günstiger, vor allem Strom und Steinkohle. Schweinefleisch dagegen verteuert sich um ein Drittel.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-importpreise-fallen-erstmals-seit-zwei-jahren-a-3d659312-4f3d-4ad4-b55f-550cb9c25096",
      "image_title": "Deutsche Importpreise fallen erstmals seit zwei Jahren - Bernd Thissen / picture alliance/dpa"
    },
    {
      "title": "Möglicher US-Präsidentschaftskandidat Warum sich Ron DeSantis mit Disney anlegt",
      "teaser": "Floridas Gouverneur Ron DeSantis beschimpft den Disney-Konzern als »woke« – und will ihn bestrafen. Dabei verbindet den Republikaner eine romantische Vergangenheit mit dem Vergnügungspark. Das steckt hinter dem sonderlichen Kampf. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ron-desantis-gegen-disney-warum-ein-us-praesidentschaftskandidat-in-spe-sich-mit-disney-anlegt-a-6e6b9116-959b-4f37-9c26-7857c9549186",
      "image_title": "Warum sich Ron DeSantis mit Disney anlegt - Octavio Jones / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Umsatzeinbruch Intel verbucht den höchsten Quartalsverlust der Firmengeschichte",
      "teaser": "Ein Verlust von 2,8 Milliarden Dollar – im Vorjahr standen da noch gut acht Milliarden Dollar Gewinn. Der Chipgigant leidet unter anderem an Nachwirkungen der Coronapandemie.",
      "url": "https://www.spiegel.de/wirtschaft/intel-verbucht-den-hoechsten-quartalsverlust-der-firmengeschichte-a-399d6756-eb9e-4218-9a84-98aca1e3bd9a",
      "image_title": "Intel verbucht den höchsten Quartalsverlust der Firmengeschichte - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Stromverbrauch Im ersten Quartal war jede zweite Kilowattstunde grün",
      "teaser": "Sind die Ausbauziele bei erneuerbaren Energien zu erreichen? Von Januar bis März betrug ihr Anteil am Strommix 50 Prozent. In den Zahlen versteckt sich aber auch eine Erfolgsmeldung.",
      "url": "https://www.spiegel.de/wirtschaft/strom-im-ersten-quartal-war-jede-zweite-kilowattstunde-gruen-a-126762c0-db9e-4b13-8254-46c3836095cf",
      "image_title": "Im ersten Quartal war jede zweite Kilowattstunde grün - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Medienbericht über Tarifkonflikt Bahngewerkschaft droht mit längeren Streiks",
      "teaser": "Deutschlands Züge könnten demnächst tagelang stillstehen. Im Tarifkonflikt mit der Deutschen Bahn kündigte die Gewerkschaft EVG längere Streiks an als bisher. Man könne den Verkehr »wochenlang lahmlegen«.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gewerkschaft-evg-droht-mit-laengeren-streiks-a-38988514-68d4-4078-b5d6-481f4a1ff6f1",
      "image_title": "Bahngewerkschaft droht mit längeren Streiks - Hendrik Schmidt / picture alliance/dpa"
    }
  ]
}