{
  "timestamp": "2023-07-03T08:16:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hilfe gegen Inflation So wirken die Entlastungspakete für verschiedene Einkommen",
      "teaser": "9-Euro-Ticket, Wohngeld, Gaspreisbremse: Fast 30 Maßnahmen enthalten die Entlastungspakete der Bundesregierung. Eine Studie zeigt nun, was das unter dem Strich bringt – und wer sogar besser dasteht als vor der Inflation. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-so-wirken-die-entlastungspakete-fuer-verschiedene-einkommen-a-5e29ae07-d7c4-4c85-866f-21cb625b5d67",
      "image_title": "So wirken die Entlastungspakete für verschiedene Einkommen - Frank Rumpenhorst / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Streik beim Windanlagenbauer So führen Vestas-Mitarbeiter vom Wohnzimmer aus Arbeitskampf",
      "teaser": "Es ist einer der längsten Streiks in der Geschichte der Bundesrepublik: Hunderte Beschäftigte beim Windkraftanlagenbauer Vestas kämpfen um einen Tarifvertrag. Ihr wichtigstes Kampfmittel: Streiktreffen im Internet. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vestas-beschaeftigte-kaempfen-um-tarifvertrag-arbeitskampf-im-wohnzimmer-a-2ae06261-d467-4582-ae6a-7376fd274b6e",
      "image_title": "So führen Vestas-Mitarbeiter vom Wohnzimmer aus Arbeitskampf - Niklas Grapatin / DER SPIEGEL",
      "author": "Markus Dettmer"
    },
    {
      "title": "Fachkräftemangel Wirtschaftsweise empfiehlt Aufnahme von 1,5 Millionen Zuwanderern im Jahr",
      "teaser": "Wenn Deutschland die Zahl der Arbeitskräfte halten will, braucht es Verstärkung aus dem Ausland. Die Wirtschaftsweise Monika Schnitzer hat einen pragmatischen Rat, wie man Sprachbarrieren überwinden kann.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-wirtschaftsweise-empfiehlt-aufnahme-von-1-5-millionen-zuwanderern-im-jahr-a-5ad8ab1d-d7ab-4738-9b35-7796c8f2b4d1",
      "image_title": "Wirtschaftsweise empfiehlt Aufnahme von 1,5 Millionen Zuwanderern im Jahr - Julian Stratenschulte / dpa"
    },
    {
      "title": "Kampf gegen Inflation Christine Lagarde, Königin der Schmerzen Eine Kolumne von Henrik Müller",
      "teaser": "EZB-Chefin Christine Lagarde hat diese Woche eine bemerkenswerte Rede gehalten. Die Botschaft: Ein Ende der Zinserhöhungen ist längst nicht in Sicht. Seltsam, dass es an den Börsen noch so ruhig ist.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-christine-lagarde-koenigin-der-schmerzen-a-4b632dc9-8da4-4a46-8914-f488e5670849",
      "image_title": "Christine Lagarde, Königin der Schmerzen - Horacio Villalobos / Corbis / Getty Images"
    },
    {
      "title": "Rechtsextreme im Aufwind So wirtschaftsfeindlich ist die AfD",
      "teaser": "Lange haben hiesige Unternehmen zum Aufstieg der AfD geschwiegen und die Staatsverachtung teils noch befeuert. Doch in den Chefetagen und Gewerkschaften wächst die Überzeugung: Die Partei schadet dem Standort Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/afd-wie-sehr-schadet-die-partei-der-deutschen-wirtschaft-a-7b5dded9-4cef-4c22-b3ae-8f534308f5ed",
      "image_title": "So wirtschaftsfeindlich ist die AfD - Martin Schutt / dpa"
    },
    {
      "title": "Kritik an geplanter Steigerung SPD will Mindestlohn auf 14 Euro anheben",
      "teaser": "SPD-Chef Klingbeil will sich für eine Anhebung der Lohnuntergrenze einsetzen. Die Inflation fresse die Löhne auf, das müsse auch die Arbeitgeberseite verstehen.",
      "url": "https://www.spiegel.de/wirtschaft/lars-klingbeil-spd-will-mindestlohn-auf-14-euro-anheben-a-3adcee07-be91-4e28-9b0c-23a92c10c1cb",
      "image_title": "SPD will Mindestlohn auf 14 Euro anheben - Michael Kappeler / dpa"
    },
    {
      "title": "Lahmende Wirtschaft DIHK-Chef warnt vor langer Stagnation",
      "teaser": "Seit Monaten schwächelt die Wirtschaft. Nun schlägt der Deutsche Industrie- und Handelskammertag Alarm. Steht Deutschland eine Dauerkrise bevor?",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-dihk-chef-warnt-vor-langer-stagnation-a-98cf8099-0da1-4ae4-a417-be3d8380de2e",
      "image_title": "DIHK-Chef warnt vor langer Stagnation - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Wegen steigender Medikamentenpreise Chef der Techniker Krankenkasse fordert Gewinndeckel für Pharmaindustrie",
      "teaser": "»Teils obszöne Gewinne«: Angesichts drastisch steigender Preise für Arzneimittel fordert Jens Baas, die Margen der Pharmakonzerne zu beschränken.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkassen-tk-chef-forderte-gewinn-deckel-fuer-pharmaindustrie-a-4aca8e4a-e827-49c2-b71f-17bd988ed9b0",
      "image_title": "Chef der Techniker Krankenkasse fordert Gewinndeckel für Pharmaindustrie - Nele Martensen / Techniker Krankenkasse"
    },
    {
      "title": "Unzulässige Thermofenster Wie Dieselfahrer jetzt gegen die Autokonzerne vorgehen können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Millionen von Dieselfahrzeugen enthalten ein Thermofenster, das laut Bundesgerichtshof unzulässig ist. Betroffene könnten Tausende Euro pro Auto erstreiten. Alles, was Sie für eine Klage wissen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/unzulaessige-thermofenster-wie-dieselfahrer-jetzt-gegen-die-autokonzerne-vorgehen-koennen-a-0374a68e-cd54-45f2-bb00-cc8548932457",
      "image_title": "Wie Dieselfahrer jetzt gegen die Autokonzerne vorgehen können - Christian Ohde; / imago images/Christian Ohde"
    },
    {
      "title": "Nach Sexismus- und Bedrohungsvorwürfen Fox News zahlt gefeuerter Produzentin 12 Millionen Dollar",
      "teaser": "Abby Grossberg zog gegen den Sender vor Gericht, weil sie während ihrer Arbeit sexistisch behandelt und unter Druck gesetzt worden sei. Nun lässt sich Fox News auf einen kostspieligen Vergleich ein – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/fox-news-zahlt-gefeuerter-produzentin-12-millionen-dollar-a-54ec9877-e246-4cd2-ae6c-abe767dbcdd3",
      "image_title": "Fox News zahlt gefeuerter Produzentin 12 Millionen Dollar - MSNBC / YouTube"
    },
    {
      "title": "Gesundheitliche Beschwerden 209 Schadenersatzklagen gegen Corona-Impfstoffhersteller",
      "teaser": "Aufgrund angeblicher Impfschäden klagen Dutzende Menschen in Deutschland gegen Produzenten von Coronavakzinen. Sollten sie die Prozesse gewinnen, müssen aber nicht die Pharmakonzerne selbst zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-209-schadenersatzklagen-gegen-impfstoff-hersteller-a-8d2a042e-069b-4279-99e3-ca98595fbb22",
      "image_title": "209 Schadenersatzklagen gegen Corona-Impfstoffhersteller - John Cairns, University Of Oxford / dpa"
    },
    {
      "title": "Budweiser-Werbung Transgender-Influencerin beklagt fehlende Unterstützung durch Unternehmen",
      "teaser": "Werbung einer trans Frau für Bud Light hat eine Welle der Wut ausgelöst. Gegen die Marke, vor allem aber gegen Dylan Mulvaney. Die Influencerin berichtet nun von Angriffen – und beklagt fehlende Unterstützung durch das Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bud-light-transgender-influencerin-dylan-mulaney-beklagt-fehlende-unterstuetzung-durch-anheuser-busch-a-5a0422b0-6478-4852-9794-548db33bab8a",
      "image_title": "Transgender-Influencerin beklagt fehlende Unterstützung durch Unternehmen - Angela Weiss / AFP"
    },
    {
      "title": "Finaler Entwurf Was das Heizungsgesetz für Hauseigentümer und Mieter bedeutet",
      "teaser": "Nach monatelangem Streit über das Heizungsgesetz haben die Ampelparteien ihren finalen Entwurf an den Bundestag übergeben. Was für welchen Heizungstyp jetzt gelten soll. Der Überblick. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/was-im-heizungsgesetz-steht-und-was-das-fuer-hauseigentuemer-und-mieter-bedeutet-a-613d1584-69fe-4bf7-b6ee-ac4c986b53dc",
      "image_title": "Was das Heizungsgesetz für Hauseigentümer und Mieter bedeutet - Patrick Pleul / dpa",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Hohe Preise Inflation schwächt sich im Euroraum etwas ab – anders als in Deutschland",
      "teaser": "Die Verbraucherpreise steigen in der Eurozone nicht mehr so stark, die Teuerungsrate liegt nun unter sechs Prozent. Ein anderer Trend ergibt sich jedoch, wenn man Energie und Nahrungsmittel herausrechnet.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-der-eurozone-schwaecht-sich-die-teuerung-ab-a-ce8562f6-3474-4a26-b08f-dbeeba6d0f24",
      "image_title": "Inflation schwächt sich im Euroraum etwas ab – anders als in Deutschland - ERIC GAILLARD / REUTERS"
    },
    {
      "title": "Mickriges Plus Warum die Falschen über den Mindestlohn entscheiden Eine Kolumne von Thomas Fricke",
      "teaser": "Inmitten hoher Inflation soll ausgerechnet der Lohn für Geringverdiener bis 2025 kaum steigen. So absurd kann es zugehen, wenn man nicht die richtigen Personen mit einer existenziellen Aufgabe betraut.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-plus-warum-die-falschen-darueber-entscheiden-a-4d872b1d-1a8a-4d9d-9550-c51ce8e06a7b",
      "image_title": "Warum die Falschen über den Mindestlohn entscheiden - Marijan Murat / dpa"
    },
    {
      "title": "Trotz angespannter Haushaltslage Nahles fordert mehr Geld, um Langzeitarbeitslose in Jobs zu bringen",
      "teaser": "Durch das neue Bürgergeld sollen mehr Menschen in einen regulären Job finden. BA-Chefin Andrea Nahles fürchtet, dass wegen des Sparkurses der Bundesregierung das nötige Geld dafür fehlt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-andrea-nahles-will-mehr-geld-fuer-eingliederung-von-langzeitarbeitslosen-a-ea8d8e9b-b518-4bb8-a0b2-8245053afbdc",
      "image_title": "Nahles fordert mehr Geld, um Langzeitarbeitslose in Jobs zu bringen - Patrik Stollarz / AFP"
    },
    {
      "title": "Fachkräftemangel 70 Prozent der Unternehmen beschäftigen Rentner",
      "teaser": "Angesichts der Personalnot arbeiten offenbar in immer mehr Betrieben auch Rentner. Um Senioren vom Bleiben zu überzeugen, legen sich die Personalleiter extra ins Zeug.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-70-prozent-der-unternehmen-beschaeftigen-laut-umfrage-rentner-a-8934fec5-f1e0-4420-865b-cc2db77da000",
      "image_title": "70 Prozent der Unternehmen beschäftigen Rentner - Panama Pictures / action press"
    },
    {
      "title": "VW und die Volksrepublik Als in Wolfsburg plötzlich die Chinesen vor den Werkstoren standen",
      "teaser": "Wenpo Lee war der erste chinesische Mitarbeiter von VW. Er trug maßgeblich dazu bei, dass der Autobauer zum Lieblingspartner Pekings wurde. Welche Strategie empfiehlt er den Deutschen heute für den Umgang mit der Volksrepublik? Ein Interview von Georg Fahrion, Berlin",
      "url": "https://www.spiegel.de/wirtschaft/vw-und-china-am-werkstor-stand-eine-delegation-chinesen-man-verstand-nicht-was-die-wollten-a-4955506a-6212-4f8a-9924-f6d4bd82a2aa",
      "image_title": "Als in Wolfsburg plötzlich die Chinesen vor den Werkstoren standen - Fotos: Familienarchiv Felix Lee; Jan Philip Welchering / DER SPIEGEL"
    },
    {
      "title": "Ultrareiche »Der Reichtum verteilt sich auf viele Orte«",
      "teaser": "In Deutschland leben laut einer neuen Studie rund 2900 Ultrareiche. Co-Autor Akin Soysal erklärt, woher ihr Vermögen stammt und wie sie es durch die Krise bringen. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/reichtum-bcg-partner-akin-soysal-ueber-die-groessten-vermoegen-in-deutschland-a-981be711-b3cd-436f-9a23-4c085cd5093d",
      "image_title": "»Der Reichtum verteilt sich auf viele Orte« - Christof Stache / AFP"
    },
    {
      "title": "Heizung der Zukunft Der große Wärmepumpenklau – und wie Sie sich absichern",
      "teaser": "Der Run auf Wärmepumpen ist riesig, zunehmend auch unter Kriminellen. Die Polizei warnt Hausbesitzer vor Diebstahl und rät zu besonderem Schutz der teuren und schweren Geräte. Denn die Versicherung zahlt oft nicht. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-klau-ein-besonders-schwerer-diebstahl-und-wie-sie-sich-absichern-a-d91dcda5-f6d9-4390-8f72-45a800543f22",
      "image_title": "Der große Wärmepumpenklau – und wie Sie sich absichern - Rene Traut / IMAGO",
      "author": "Alexander Preker"
    }
  ]
}