{
  "timestamp": "2023-08-24T10:11:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Haushaltsfinanzierung Wirtschaftsforscher halten Lockerung der Schuldenbremse für verkraftbar",
      "teaser": "Grünenchefin Lang erwägt bereits einen Schattenhaushalt. Doch um die Ausgaben für Straßen, Wohnungen oder das Klima zu stemmen, sehen selbst arbeitgebernahe Experten laut einem Zeitungsbericht noch einen anderen Weg.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schuldenbremse-wirtschaftsforscher-halten-lockerung-fuer-verkraftbar-a-3eec3fa1-d552-48ee-a594-57fbf63bca98",
      "image_title": "Wirtschaftsforscher halten Lockerung der Schuldenbremse für verkraftbar - Christophe Gateau / dpa"
    },
    {
      "title": "Fukushima-Kühlwasser im Meer China verbietet Einfuhr von Fischereiprodukten aus Japan",
      "teaser": "Peking hat seine Ankündigung umgesetzt: Weil Kühlwasser aus der Atomruine Fukushima ins Meer eingeleitet wird, stoppt die Volksrepublik die Einfuhr von Fischereiprodukten aus Japan.",
      "url": "https://www.spiegel.de/wirtschaft/fukushima-kuehlwasser-im-meer-china-verbietet-einfuhr-von-fischereiprodukten-aus-japan-a-fbeae8e2-5842-4cc8-8e23-16a47542f605",
      "image_title": "China verbietet Einfuhr von Fischereiprodukten aus Japan - Greg Baker / AFP"
    },
    {
      "title": "KI-Boom Chiphersteller Nvidia verdoppelt Umsatz und macht Milliardengewinn",
      "teaser": "Dank des KI-Booms verkündet der Chiphersteller Nvidia Rekordzahlen. Der Quartalsumsatz verdoppelte sich, der Gewinn stieg um ein Vielfaches. Aber der Konzern warnt die US-Regierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chiphersteller-nvidia-verdoppelt-umsatz-und-macht-milliardengewinn-a-bc22d81d-f277-47ae-962a-2c05bc75fd82",
      "image_title": "Chiphersteller Nvidia verdoppelt Umsatz und macht Milliardengewinn - Robert Galbraith / REUTERS"
    },
    {
      "title": "Rückstände vom Frittieren »Öko-Test« bemängelt Schadstoffe in Fischstäbchen",
      "teaser": "Der Fisch stammt meist aus gesunden Beständen, aber vom Frittieren bleiben teils Schadstoffe zurück. Die Verbraucherzeitschrift »Öko-Test« hat Fischstäbchen getestet, auch vegane. Mehrere Produkte fielen durch.",
      "url": "https://www.spiegel.de/wirtschaft/service/fischstaebchen-test-oeko-test-bemaengelt-schadstoffe-a-c9c94eea-f8b2-45fa-8602-2a18dff67508",
      "image_title": "»Öko-Test« bemängelt Schadstoffe in Fischstäbchen - Carmen Jaspersen/ dpa"
    },
    {
      "title": "Fünf Cent für mindestens fünf Jahre SPD will gegen Widerstand von Scholz Industriestrompreis durchboxen",
      "teaser": "Olaf Scholz ist dagegen, die SPD legt dennoch ein Konzept für die Subventionierung des Strompreises für Industrieunternehmen vor. Der Vorschlag sieht Berichten zufolge fünf Cent für mindestens fünf Jahre vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spd-will-gegen-widerstand-von-scholz-industriestrompreis-durchboxen-a-3ae7e7b0-ca2e-40cf-8700-d1ccf365f886",
      "image_title": "SPD will gegen Widerstand von Scholz Industriestrompreis durchboxen - Fabian Strauch / EPA"
    },
    {
      "title": "Steuerermittlungen Die sabotierte Cum-ex-Jägerin",
      "teaser": "Oberstaatsanwältin Anne Brorhilker ermittelt gegen 1700 Beschuldigte im größten Steuerskandal der deutschen Geschichte. Aber Politik, Behörden und Staranwälte versuchen, die Ermittlerin auszubremsen. Von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-ermittlungen-anne-brorhilker-die-sabotierte-cum-ex-jaegerin-a-9452ad42-9612-422a-a6bf-d91a0ffa78e4",
      "image_title": "Die sabotierte Cum-ex-Jägerin - Foto: [M] manager magazin",
      "author": "manager-magazin-Redakteurin Katharina Slodczyk"
    },
    {
      "title": "Subway vor dem Verkauf Der Abstieg des Sandwichriesen",
      "teaser": "Mit belegten Broten brachte es Subway zur zweitgrößten Restaurantkette der Welt. Doch das Geschäft schrumpft, nun wird es an einen Finanzinvestor verkauft. Vom amerikanischen Traum, der nicht mehr ganz frisch riecht. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/subway-der-niedergang-der-groessten-restaurant-kette-nach-mcdonald-s-a-0a58af5a-8846-407d-948b-4a6739e76df5",
      "image_title": "Der Abstieg des Sandwichriesen - Julian Stratenschulte / dpa",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "»Aktionsplan Künstliche Intelligenz« Forschungsministerin Stark-Watzinger kündigt Milliardeninvestitionen an",
      "teaser": "Die Bundesregierung plant, mindestens 1,6 Milliarden Euro in künstliche Intelligenz zu investieren. Das Geld soll unter anderem in Forschung und Recheninfrastrukturen fließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/forschungsministerin-stark-watzinger-kuendigt-milliarden-investitionen-an-a-00447ffc-7d4f-455e-a7ee-4e643bf73792",
      "image_title": "Forschungsministerin Stark-Watzinger kündigt Milliardeninvestitionen an - Clemens Bilan / EPA"
    },
    {
      "title": "Michael Güntner Ex-CDU-Staatssekretär soll neuer Chef der Autobahngesellschaft werden",
      "teaser": "Andreas Scheuer hatte ihn einst zum Staatssekretär im Verkehrsministerium berufen: Nun soll Michael Güntner Chef der Autobahngesellschaft werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/michael-guentner-ex-staatssekretaer-als-chef-der-autobahngesellschaft-a-e1672d4c-5e2f-4a3a-84ce-59fbbce78c39",
      "image_title": "Ex-CDU-Staatssekretär soll neuer Chef der Autobahngesellschaft werden - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Schiffstau am Kanal Oh, wie trocken ist Panama",
      "teaser": "Vor dem Panamakanal müssen im Moment viele Frachter warten. Die Behörden haben die Zahl der Durchfahrten begrenzt – weil sie Wasser sparen müssen. Jetzt denken Reeder über Alternativrouten nach.",
      "url": "https://www.spiegel.de/wirtschaft/panama-vor-dem-panamakanal-herrscht-stau-wegen-duerre-a-c2e05b99-4d6b-4fd6-bc99-4c9c09b33170"
    },
    {
      "title": "»Zentrales Projekt für Energiewende« Netzbetreiber Tennet vollendet wichtige Nord-Süd-Stromtrasse",
      "teaser": "Seit 2017 wird gebaut, nun ist sie fertig: Netzbetreiber Tennet hat eine wichtige Stromleitung in Betrieb genommen: Sie transportiert künftig Elektrizität von der Nordsee nach Nordrhein-Westfalen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stromnetz-netzbetreiber-tennet-vollendet-wichtige-stromtrasse-a-422d120d-c8a4-4944-89d5-b653fa122c2d",
      "image_title": "Netzbetreiber Tennet vollendet wichtige Nord-Süd-Stromtrasse - Marco Rauch / dpa"
    },
    {
      "title": "Qualvoller Transport Strafanzeige wegen Tierschutzverstößen in Masthähnchenstall",
      "teaser": "Heimlich aufgenommene Videoaufnahmen zeigen, wie Masttieren im Emsland Leid zugefügt wird. Das niedersächsische Agrarministerium hat nun Strafanzeige gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strafanzeige-wegen-tierschutzverstoessen-in-masthaehnchenstall-a-e8cc18ed-a466-4908-8549-2b712fae2c02",
      "image_title": "Strafanzeige wegen Tierschutzverstößen in Masthähnchenstall - Jens Büttner / dpa"
    },
    {
      "title": "Grüne Bevormundung Warum der Veggie-Day schon wieder scheitert Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bundeslandwirtschaftsminister Cem Özdemir wollte die Kantine seines Ministeriums reformieren. Seine Niederlage sagt viel über grüne Politik.",
      "url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-warum-der-veggie-day-schon-wieder-scheitert-kolumne-a-b1486d4c-151b-4e5e-b954-a0c8c0e208a5",
      "image_title": "Warum der Veggie-Day schon wieder scheitert - IMAGO/Rüdiger Wölk"
    },
    {
      "title": "Verivox-Auswertung zu sinkenden Gasumlagen Verbraucher können auf Ersparnis bei Energiekosten hoffen",
      "teaser": "Zum 1. Oktober werden zwei Gasumlagen sinken. Kunden können davon profitieren. Aber nur, wenn die Versorger die Absenkungen weitergeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/zwei-gasumlagen-sinken-verbraucher-koennen-auf-ersparnis-hoffen-a-b7e0fedd-b246-4a27-a4f0-f4b4a786c817",
      "image_title": "Verbraucher können auf Ersparnis bei Energiekosten hoffen - Karl-Josef Hildenbrand / DPA"
    },
    {
      "title": "Stärker als bei Konkurrenten Containerumschlag in Hamburger Hafen bricht ein",
      "teaser": "Der Hamburger Hafen hat im ersten Halbjahr deutlich weniger Waren umgeschlagen. Auch Bremen und Bremerhaven melden Rückgänge. Die Hafenlobby fordert Investitionen und sieht die Exportfähigkeit in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-containerumschlag-bricht-ein-a-83074441-de31-4772-ab82-3b6f5bfff779",
      "image_title": "Containerumschlag in Hamburger Hafen bricht ein - FOCKE STRANGMANN / EPA"
    },
    {
      "title": "Trotz Rekordgewinn Ölkonzerne investierten 2022 nur einen Bruchteil in erneuerbare Energien",
      "teaser": "Ölmultis investieren trotz Klimakrise weiter kräftig in fossile Projekte, wie eine neue Greenpeace-Studie zeigt. Laut der Umweltorganisation lenken die Konzerne damit »die Welt tiefer in die Krise«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/shell-bp-total-energies-oelkonzerne-investierten-2022-nur-einen-bruchteil-ihres-geldes-in-erneuerbare-energien-a-5efbfb16-c272-4748-be06-381cfdc56198",
      "image_title": "Ölkonzerne investierten 2022 nur einen Bruchteil in erneuerbare Energien - David W Cerny / REUTERS"
    },
    {
      "title": "Einigung mit Gewerkschaft UPS-Mitarbeiter bekommen in den USA bis zu 170.000 Dollar im Jahr",
      "teaser": "Es sei der lukrativste Vertrag, der je bei UPS ausgehandelt wurde, sagt die Gewerkschaft: Bis zu 170.000 Dollar jährlich können Fahrer des US-Zustelldienstes künftig erhalten – inklusive Sozialbeiträge. Der Weg dorthin ist aber weit.",
      "url": "https://www.spiegel.de/wirtschaft/einigung-mit-gewerkschaft-ups-mitarbeiter-in-usa-bekommen-bis-zu-170-000-dollar-im-jahr-a-7a6d4043-eedf-4b07-b22f-699647f4fa1f",
      "image_title": "UPS-Mitarbeiter bekommen in den USA bis zu 170.000 Dollar im Jahr - JUSTIN LANE / EPA"
    },
    {
      "title": "Bayerischer Arbeitgeberchef zur verschlafenen Energiewende Ist Bayern zu bräsig, Herr Brossardt?",
      "teaser": "Er sieht den Freistaat auf Augenhöhe mit den USA und China: Bertram Brossardt ist seit fast 20 Jahren bayerischer Arbeitgeberchef – und muss nun zusehen, wie das einstige Erfolgsmodell in Gefahr gerät. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayerischer-arbeitgeberchef-bertram-brossardt-ist-bayern-zu-braesig-a-56880451-af2e-49f5-b376-af244790f009",
      "image_title": "Ist Bayern zu bräsig, Herr Brossardt? - Harry Koerber / IMAGO"
    },
    {
      "title": "Umfrage zu Haushaltsgeräten Verbraucher kaufen zwar sparsame Geräte - nutzen den Eco-Modus aber nicht",
      "teaser": "Kunden achten bei der Anschaffung von Waschmaschinen und Geschirrspülern zwar auf sparsamen Verbrauch, nutzen dann die entsprechenden Programme aber nicht. Das ergab die Umfrage eines Herstellers.",
      "url": "https://www.spiegel.de/wirtschaft/service/umfrage-verbraucher-kaufen-zwar-sparsame-geraete-nutzen-den-eco-modus-aber-nicht-a-b60e4889-ccad-41e8-be42-6af6ea9457b3",
      "image_title": "Verbraucher kaufen zwar sparsame Geräte - nutzen den Eco-Modus aber nicht - Monika Skolimowska / dpa"
    },
    {
      "title": "Untersuchung von »Finanztest« Banken bieten kaum mehr kostenlose Girokonten an",
      "teaser": "Das Angebot an kostenlosen oder günstigen Konten in Deutschland nimmt ab. Laut dem Verbraucherportal »Finanztest« müssen Kunden teils fürs Geldabheben bei der eigenen Bank zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanztest-banken-bieten-kaum-mehr-kostenlose-girokonten-an-a-4b049f92-9a33-40ed-ae01-17eb31d67f55",
      "image_title": "Banken bieten kaum mehr kostenlose Girokonten an - Wassmuth / Fotostand / IMAGO"
    }
  ]
}