{
  "timestamp": "2023-02-10T05:12:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lob vom Minister Aldi will auch bei Fleisch- und Wurstwaren kein billig mehr",
      "teaser": "»Außenklima« und »Premium« statt einfache Stallhaltung: Nach der angekündigten Umstellung bei Frischfleisch will Aldi nun auch bei verarbeiteten Fleisch- und Wurstwaren höhere Standards einführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-will-auch-bei-fleisch-und-wurstwaren-auf-hoehere-haltungsstufen-umstellen-a-0e268302-12ee-46df-8ac4-263baacf6e0d",
      "image_title": "Aldi will auch bei Fleisch- und Wurstwaren kein billig mehr - ALDI / obs"
    },
    {
      "title": "Wegen einbehaltener Gebühren Verbraucherschützer verklagen Ticketanbieter Eventim",
      "teaser": "Der Verbraucherzentrale Bundesverband wirft dem Ticketanbieter Eventim vor, bei abgesagten Veranstaltungen nicht den vollen Ticketpreis erstattet zu haben. Betroffene können sich der Klage anschließen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschuetzer-verklagen-ticketanbieter-eventim-a-2f32dcd1-562e-4d77-9b40-d588c55cefaf",
      "image_title": "Verbraucherschützer verklagen Ticketanbieter Eventim - Axel Heimken / picture alliance / dpa"
    },
    {
      "title": "Umstrittene Überwachung Gericht erlaubt ständige Mitarbeiterkontrolle bei Amazon in Winsen",
      "teaser": "Datenschützer wollten verhindern, dass Amazon automatisch die Daten von Mitarbeitern in einem Logistikzentrum erfasst. Doch nun hat ein Gericht die umstrittene Praxis erlaubt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-gericht-erlaubt-staendige-mitarbeiterkontrolle-in-winsen-a-91ee671d-82a1-4562-bfde-2a7dbe77aeb4",
      "image_title": "Gericht erlaubt ständige Mitarbeiterkontrolle bei Amazon in Winsen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Vorwürfe gegen Kronzeugen im Wirecard-Prozess »Lügen, ein Leben lang«",
      "teaser": "Attacke auf den Kronzeugen: Am zwölften Verhandlungstag im Wirecard-Prozess erheben die Verteidiger von Ex-Chef Braun und Ex-Buchhalter von Erffa massive Vorwürfe gegen den ehemaligen Dubai-Statthalter des Unternehmens. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-luegen-ein-leben-lang-vorwuerfe-gegen-den-kronzeugen-a-c14c5529-9dc8-4b2d-a465-781270680597",
      "image_title": "»Lügen, ein Leben lang« - Peter Kneffel / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Möglicher Konzernumbau Fresenius bereitet Entflechtung der Tochterfirma FMC vor",
      "teaser": "Die Dialysetochter Fresenius Medical Care machte dem angeschlagenen Fresenius-Konzern wenig Freude. Um wieder auf Kurs zu kommen, prüft Fresenius nun eine organisatorische Trennung von der Firma.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fresenius-bereitet-entflechtung-der-tochterfirma-fmc-vor-a-efd13d0c-29b3-40f8-879b-8e23d8895b99",
      "image_title": "Fresenius bereitet Entflechtung der Tochterfirma FMC vor - Jörg Halisch / IMAGO"
    },
    {
      "title": "Chefwechsel beim Aspirin-Konzern Droht Bayer die Zerschlagung?",
      "teaser": "Der Pharmariese Bayer steckt seit der milliardenschweren Monsanto-Übernahme im Tief. Aktionäre rebellieren, richten soll es ein neuer Chef aus Amerika. Der einst wertvollste Konzern des Landes steht vor der Generalüberholung. Von Tim Bartz und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/bayer-vor-generalueberholung-droht-dem-konzern-die-zerschlagung-a-151875a4-14e0-4a27-9d5e-bade7bbf9e2b",
      "image_title": "Droht Bayer die Zerschlagung? - Georgios Kefalas / picture alliance",
      "author": "Tim Bartz und Benedikt Müller-Arnold"
    },
    {
      "title": "Thomas Rabe über die Zerschlagung von Gruner + Jahr »Das geht mir unter die Haut – aber es ist trotzdem erforderlich«",
      "teaser": "23 Magazine werden eingestampft, Hunderte Mitarbeiter entlassen: Vor wenigen Tagen hat Bertelsmann-Chef Thomas Rabe den Kahlschlag bei G+J verkündet. Hier spricht er über geplatzte Träume, strategische Fehler und seine eigene Zukunft. Ein SPIEGEL-Gespräch von Isabell Hülsen und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/thomas-rabe-ueber-die-zerschlagung-von-gruner-jahr-das-geht-mir-unter-die-haut-aber-es-ist-trotzdem-erforderlich-a-fcea2314-0ace-42c8-9d0b-134e057228de",
      "image_title": "»Das geht mir unter die Haut – aber es ist trotzdem erforderlich« - Carolin Windel / DER SPIEGEL"
    },
    {
      "title": "Möglicher Konflikt mit EU-Beihilferegeln Dänemark legt Dutzende Offshore-Windkraftprojekte auf Eis",
      "teaser": "1991 wurde in Dänemark der erste Offshore-Windpark der Welt eröffnet, das Land sieht sich auch heute noch gern als Vorreiter. Nun wurden 33 Projekte auf unbestimmte Zeit gestoppt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daenemark-legt-dutzende-offshore-windkraft-projekte-wegen-eu-beihilferegeln-auf-eis-a-9208999a-629f-4ca6-8cab-b7994c290499",
      "image_title": "Dänemark legt Dutzende Offshore-Windkraftprojekte auf Eis - Bob Strong / REUTERS"
    },
    {
      "title": "Streiche am laufenden Band »Sushi-Terror« bringt japanische Restaurantbetreiber in Erklärungsnöte",
      "teaser": "Restaurants, in denen Sushi auf Bändern serviert wird, gehören in Japan zur kulinarischen Kultur. Jetzt tauchten Videos auf, die eklige Tabubrüche zeigen. Die Aufregung ist groß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sushi-terror-bringt-japanische-restaurantbetreiber-in-erklaerungsnoete-a-009de07c-fe82-4c96-b870-3028d976a99e",
      "image_title": "»Sushi-Terror« bringt japanische Restaurantbetreiber in Erklärungsnöte - Philip Fong / AFP"
    },
    {
      "title": "Umstrittenes Beihilfepaket US-Finanzministerin Yellen rät EU zu eigenem Subventionsprogramm",
      "teaser": "Dass die USA mit Milliardenmitteln die Produktion im eigenen Land päppeln wollen, kommt in Europa schlecht an. Finanzministerin Janet Yellen gibt den Europäern einen Tipp.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/umstrittenes-ira-gesetz-us-finanzministerin-janet-yellen-raet-eu-zu-eigenem-subventionsprogramm-a-ea86e442-79b5-41c4-8942-e87308264ea4",
      "image_title": "US-Finanzministerin Yellen rät EU zu eigenem Subventionsprogramm - Salim Dawood / AP"
    },
    {
      "title": "Tarifkonflikt im öffentlichen Dienst Warnstreiks legen Nahverkehr in vielen Städten in Nordrhein-Westfalen lahm",
      "teaser": "Sie streiken für mehr Gehalt: Zahlreiche Beschäftigte von Verkehrsbetrieben in Nordrhein-Westfalen haben die Arbeit niedergelegt. Auch Kliniken und Kitas sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oeffentlicher-dienst-warnstreiks-legen-nahverkehr-in-vielen-staedten-in-nordrhein-westfalen-lahm-a-e4b52e69-5d34-4164-bb50-cf7cbac7f45e",
      "image_title": "Warnstreiks legen Nahverkehr in vielen Städten in Nordrhein-Westfalen lahm - Federico Gambarini / picture alliance / dpa"
    },
    {
      "title": "Medienberichte Bill Gates soll eine neue Freundin haben",
      "teaser": "2021 ließ sich Microsoft-Gründer Bill Gates scheiden. Inzwischen soll der 67-jährige Multimilliardär laut Medienberichten wieder liiert sein – mit der Witwe des Oracle-Managers Mark Hurd.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bill-gates-soll-eine-neue-freundin-haben-a-ef93851e-b331-4a28-8d8f-a5b32c3fa24a",
      "image_title": "Bill Gates soll eine neue Freundin haben - Bai Xuefei / picture alliance / Xinhua News Agency"
    },
    {
      "title": "Milliardenminus Credit Suisse meldet höchsten Verlust seit der Finanzkrise",
      "teaser": "Die Schweizer Großbank Credit Suisse hat 2022 einen riesigen Verlust von 7,3 Milliarden Franken verzeichnet. Kunden hatten nach Gerüchten über eine Schieflage des Instituts zudem in großem Stil Gelder abgezogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-meldet-hoechsten-verlust-seit-der-finanzkrise-a-1716b322-ad18-4189-b14b-a54f3343cd65",
      "image_title": "Credit Suisse meldet höchsten Verlust seit der Finanzkrise - Michael Buholzer / KEYSTONE / dpa"
    },
    {
      "title": "Hohe Teuerungsrate Inflation steigt im Januar wieder leicht",
      "teaser": "Verbraucher in Deutschland litten zuletzt wieder etwas stärker unter gestiegenen Preisen. Die Inflationsrate kletterte nach einem Rückgang auf 8,7 Prozent. Für das Gesamtjahr soll es aber besser aussehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-steigt-im-januar-wieder-leicht-a-5f09edf0-8aff-4d03-aa53-26d1786aca9e",
      "image_title": "Inflation steigt im Januar wieder leicht - Jochen Tack / IMAGO"
    },
    {
      "title": "US-Unterhaltungskonzern Disney baut Konzern um – und streicht rund 7000 Jobs",
      "teaser": "Nur kurz nach seinem überraschenden Comeback bei Disney greift Bob Iger durch. Der Chef des Unterhaltungskonzerns kündigte umfassende Reformen und Stellenabbau an – trotz zuletzt guter Quartalszahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/disney-baut-konzern-um-und-streicht-rund-7000-jobs-a-ef4b4fae-c776-43a1-9a37-ba2b889a84df",
      "image_title": "Disney baut Konzern um – und streicht rund 7000 Jobs - Justin Lane / EPA-EFE"
    },
    {
      "title": "Nahverkehr, Kitas, Kliniken Warnstreiks im öffentlichen Dienst in mehreren Bundesländern geplant",
      "teaser": "In Nordrhein-Westfalen fahren wegen des Tarifstreits im öffentlichen Dienst am Donnerstag mancherorts keine Busse und Straßenbahnen. Auch in anderen Betrieben soll es laut Ver.di zu Arbeitsniederlegungen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreiks-im-oeffentlichen-dienst-in-mehreren-bundeslaendern-geplant-a-2a7275e7-82dd-4e93-a40c-9892e0eb2edc",
      "image_title": "Warnstreiks im öffentlichen Dienst in mehreren Bundesländern geplant - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "All-you-can-eat-Restaurants Teller nicht leer? Strafgebühr!",
      "teaser": "Sich am Buffet reichlich auftun – und dann nicht alles essen. Das verschwendet nicht nur Lebensmittel, sondern kostet Gastronomen viel Geld. Einige führen deshalb Gebühren für Reste ein. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/essen-gehen-teller-beim-all-you-can-eat-restaurant-nicht-leer-strafgebuehr-a-ad6594ef-d3b8-48cd-aa3f-3f9fe39d238b",
      "image_title": "Teller nicht leer? Strafgebühr! - Vadym Plysiuk / iStockphoto / Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Inflation im Kühlregal Fertigpizzen verteuern sich um gut ein Viertel",
      "teaser": "Einmal Pizza molto costosa: Die Ladenpreise für die italienische Spezialität sind in Deutschland um 26 Prozent gestiegen. Noch deutlich stärker trifft die Pizzaflation Ungarn, Litauer und Bulgaren.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-fertigpizzen-verteuern-sich-um-gut-ein-viertel-a-9c85f555-8252-4e72-817f-ea75a620a2f0",
      "image_title": "Fertigpizzen verteuern sich um gut ein Viertel - Bernd Thissen/ dpa"
    },
    {
      "title": "Angeschlagener Chemiekonzern Bill Anderson wird neuer Bayer-Chef",
      "teaser": "Die Führungsfrage beim Chemie- und Pharmakonzern Bayer ist entschieden: Der bisherige Roche-Manager Bill Anderson folgt auf Werner Baumann, der Ende Mai in den Ruhestand geht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-bill-anderson-wird-neuer-vorstandschef-werner-baumann-geht-ende-mai-a-cdc212a2-00ec-481e-99f2-fa22e9f36ca7",
      "image_title": "Bill Anderson wird neuer Bayer-Chef - Georgios Kefalas / picture alliance"
    },
    {
      "title": "Inflation Reduction Act Scholz warnt vor »ungehemmtem Subventionswettlauf« mit den USA",
      "teaser": "Mit vielen Milliarden wollen die USA grüne Technologien und heimische Unternehmen fördern. Die Europäer sollten darauf laut Kanzler Scholz besonnen reagieren. Ihre eigenen Subventionen bräuchten sich »nicht zu verstecken«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-reduction-act-olaf-scholz-warnt-vor-ungehemmtem-subventionswettlauf-mit-usa-a-13880ed4-d1fb-49ee-908c-3777ed08f17e",
      "image_title": "Scholz warnt vor »ungehemmtem Subventionswettlauf« mit den USA - Florian Gaertner / photothek / IMAGO"
    }
  ]
}