{
  "timestamp": "2023-08-22T16:14:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über Netzentgelte Für Windkraftmuffel in Bayern ist der Strom oft billiger. Warum?",
      "teaser": "Windparkpioniere aus Norddeutschland sind erbost: Weil sie früh in erneuerbare Energien investiert haben, steigen die Stromkosten vor Ort. Politik und Netzagentur wollen den Missstand beheben, stoßen aber auf Widerstand. Von Theresa Stoll",
      "url": "https://www.spiegel.de/wirtschaft/netzentgelte-warum-der-strom-fuer-windkraft-muffel-in-bayern-oft-billiger-ist-a-62e9ff97-4caa-41e7-8dc5-4b6c27a3f0da",
      "image_title": "Für Windkraftmuffel in Bayern ist der Strom oft billiger. Warum? - Carsten Rehder / dpa",
      "author": "Theresa Stoll"
    },
    {
      "title": "Nach Millionenklage Springer-Verlag und Julian Reichelt einigen sich außergerichtlich",
      "teaser": "Zwei Millionen Euro und eine sechsstellige Vertragsstrafe hatte der Axel-Springer-Konzern vom früheren »Bild«-Chef gefordert. Nun haben sich die Parteien geeinigt – Reichelt »bedauert« das Leaken von internen Chats.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/springer-verlag-und-julian-reichelt-einigen-sich-aussergerichtlich-a-3141f6c0-8366-4b23-9697-07e43b937e57",
      "image_title": "Springer-Verlag und Julian Reichelt einigen sich außergerichtlich - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Demografische Krise Azubi-Schwund setzt sich fort",
      "teaser": "Im Jahresvergleich steht zwar ein Miniplus bei den Ausbildungsverträgen – doch insgesamt liegt die Zahl der Azubis noch immer weit unter dem Level vor Corona. Vor allem das Handwerk leidet unter dem langfristigen Trend.",
      "url": "https://www.spiegel.de/wirtschaft/demografische-krise-azubi-schwund-setzt-sich-fort-a-54f4e57f-799e-49c6-80b0-e89a13a02ccf",
      "image_title": "Azubi-Schwund setzt sich fort - Jörg Ratzsch / dpa"
    },
    {
      "title": "Entlassungswelle bei Lieferdienst »Gorillas«-Eigentümer Getir streicht rund 2500 Stellen",
      "teaser": "Beim türkischen Lebensmittellieferdienst Getir fällt jeder neunte Arbeitsplatz weg. Zu dem Unternehmen gehört auch der deutsche Lieferdienst Gorillas. Ein Rückzug vom deutschen Markt soll aber nicht geplant sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/entlassungswelle-bei-getir-lieferdienst-streicht-rund-2500-stellen-a-e706535a-099b-4b66-a36a-3c37282b2d6e",
      "image_title": "»Gorillas«-Eigentümer Getir streicht rund 2500 Stellen - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Vermieter müssen bei Mieterhöhung Drittmittel auflisten",
      "teaser": "Nach einer Wohnungsmodernisierung wird oft eine höhere Miete fällig. Vermieter müssen aber transparent machen, wenn sie staatliche Förderung einstreichen, urteilt der Bundesgerichtshof. Sonst ist die Erhöhung unwirksam.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-urteil-zu-mieterhoehung-vermieter-muessen-drittmittel-auflisten-a-df3f5aba-d849-4f41-b128-fbedc7f08a22",
      "image_title": "Vermieter müssen bei Mieterhöhung Drittmittel auflisten - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Softbank-Tochter Chipentwickler Arm beantragt Börsengang in New York",
      "teaser": "Technik des britischen Chipdesigners Arm steckt in praktisch allen Smartphones oder Tablets. Nun hat das Unternehmen sein Börsenprospekt veröffentlicht. Es könnte in den USA das größte Debüt des Börsenjahres werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mega-boersengang-chipentwickler-arm-beantragt-boersengang-in-new-york-a-33e9516d-dd78-42bc-8b4f-12b109314788",
      "image_title": "Chipentwickler Arm beantragt Börsengang in New York - DADO RUVIC / REUTERS"
    },
    {
      "title": "Folgen der Klimaerwärmung Getreideernte in Deutschland fällt mager aus",
      "teaser": "Weil häufige Regenfälle die Ernte erschweren, dürften die Bauern in diesem Jahr weniger als 40 Millionen Tonnen Getreide in Deutschland einfahren. Der Bauernverband spricht von »spürbaren Auswirkungen des Klimawandels«.",
      "url": "https://www.spiegel.de/wirtschaft/folge-des-klimawandels-getreideernte-in-deutschland-faellt-2023-wohl-deutlich-kleiner-aus-a-affd2c35-a8c0-4187-a224-7c77dd9c2f49",
      "image_title": "Getreideernte in Deutschland fällt mager aus - Martin Schutt / dpa"
    },
    {
      "title": "Uno-Agentur Künstliche Intelligenz dürfte mehr Jobs schaffen, als sie vernichtet",
      "teaser": "Könnte künstliche Intelligenz zahlreiche Berufe zerstören – und Millionen Menschen arbeitslos machen? Die Internationale Arbeitsorganisation glaubt das nicht. Die Technologie werde sogar neue Jobs schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-duerfte-mehr-jobs-schaffen-als-sie-vernichtet-a-031f6058-285d-4b49-b439-5b079b95a9ad",
      "image_title": "Künstliche Intelligenz dürfte mehr Jobs schaffen, als sie vernichtet - Ng Han Guan / dpa"
    },
    {
      "title": "Einbau von Wärmepumpen Förderprogramm zum Heizungsaustausch soll Anfang 2024 starten",
      "teaser": "30 Prozent Grundförderung beim Einbau einer Wärmepumpe, 30 Prozent Einkommenszuschuss, 20 Prozent Geschwindigkeitsbonus: Die Bundesregierung plant mit einer neuen Förderstruktur für den massenhaften Heizungswechsel.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-foerderprogramm-zum-heizungsaustausch-soll-anfang-2024-starten-a-4ecd1f0a-1b26-4b2e-9056-f40fe7b5811a",
      "image_title": "Förderprogramm zum Heizungsaustausch soll Anfang 2024 starten - Moritz Frankenberg / dpa"
    },
    {
      "title": "Habeck-Plan Topökonom warnt vor subventioniertem Industriestrom",
      "teaser": "Bundeswirtschaftsminister Habeck will Industriebetrieben mit Billigstrom die Transformation erleichtern – und die Wirtschaft vom Abwandern ins Ausland abhalten. Der Plan hat nicht nur Fans, auch Kanzler Scholz ist skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-top-oekonom-clemens-fuest-kritisiert-industriestrom-plan-a-65d654d9-ab1d-4087-a81e-2abd6533a803",
      "image_title": "Topökonom warnt vor subventioniertem Industriestrom - Michael Probst / AP"
    },
    {
      "title": "Wartung bei Vattenfall Zehntausende Berliner Haushalte ohne Warmwasser",
      "teaser": "Bis Mitternacht müssen viele Menschen im Osten Berlins ohne heißes Wasser auskommen: Der Vattenfall-Konzern stellt die Versorgung ab, Grund sind Wartungsarbeiten am Versorgungsnetz. Auch das Klinikum Friedrichshain ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wartung-bei-vattenfall-zehntausende-haushalte-in-berlin-ohne-warmwasser-a-e1d09c2a-4425-47fe-922b-4438cae43ebf",
      "image_title": "Zehntausende Berliner Haushalte ohne Warmwasser - Axel Schmidt/ REUTERS"
    },
    {
      "title": "Medienbericht Sandwichkette Subway vor dem Verkauf – für fast zehn Milliarden US-Dollar",
      "teaser": "Gerüchte über eine Übernahme von Subway zirkulieren schon länger – nun ist es laut dem »Wall Street Journal« so weit. Der potenzielle neue Eigentümer ist auf dem US-Fastfoodmarkt kein Unbekannter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sandwich-kette-subway-vor-dem-verkauf-fuer-fast-zehn-milliarden-us-dollar-a-3e3d4141-680c-4733-a927-2083bec9309c",
      "image_title": "Sandwichkette Subway vor dem Verkauf – für fast zehn Milliarden US-Dollar - Mike Blake / REUTERS"
    },
    {
      "title": "Möbelhaus-Bilanzskandal Zwei Ex-Manager von Steinhoff-Tochterfirmen verurteilt",
      "teaser": "Durch massive Bilanzunregelmäßigkeiten beim Möbelkonzern Steinhoff haben Anleger viel Geld verloren. Zwei frühere Manager wurden nun zu Bewährungsstrafen verurteilt. Doch der Hauptbeschuldigte entzieht sich bisher der Justiz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steinhoff-zwei-ex-manager-von-tochterfirmen-nach-bilanzskandal-verurteilt-a-8a818ef2-fb5c-4831-aa63-88c6b885b0f8",
      "image_title": "Zwei Ex-Manager von Steinhoff-Tochterfirmen verurteilt - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "CDU-Vorschlag Ampelfraktionen lehnen Steuerfreiheit für arbeitende Rentner ab",
      "teaser": "CDU-Generalsekretär Carsten Linnemann will Rentner mit einem großzügigen Steuergeschenk zum Arbeiten locken. Ampelpolitiker halten das für falsch – gleich aus mehreren Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/steuerfreiheit-fuer-arbeitende-rentner-ampelfraktionen-lehnen-cdu-vorschlag-ab-a-2d5bd497-f689-4362-988c-98f96fe22e80",
      "image_title": "Ampelfraktionen lehnen Steuerfreiheit für arbeitende Rentner ab - Jan Woitas / dpa"
    },
    {
      "title": "Strommarkt Wirtschaftsministerium schöpft weniger Übergewinne ab als gedacht",
      "teaser": "Mit der Übergewinnsteuer hatte die Bundesregierung die Beutelschneiderei von Unternehmen verhindern wollen. Jetzt stellt sich heraus: So unfassbar groß war der Sonderprofit gar nicht.",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-uebergewinnsteuer-hat-auf-strommarkt-weniger-abgeschoepft-als-gedacht-a-e1b208fc-6d6e-4085-8b88-f73747840d8a",
      "image_title": "Wirtschaftsministerium schöpft weniger Übergewinne ab als gedacht - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Firma lobt gute Qualität Erneut Erdöl in Südhessen gefunden",
      "teaser": "Nur ein kleiner Anteil des hierzulande verbrauchten Erdöls stammt aus Deutschland. Im hessischen Riedstadt wurde jetzt welches entdeckt – »leicht, schwefelarm und reich an wertvollen Inhaltsstoffen«.",
      "url": "https://www.spiegel.de/wirtschaft/riedstadt-erneut-erdoel-in-suedhessen-gefunden-a-defbe892-0715-46e5-b612-935f97c82f23",
      "image_title": "Erneut Erdöl in Südhessen gefunden - Helmut Fricke / dpa"
    },
    {
      "title": "Möglicherweise in Frauengefängnis hergestellt Walmart prüft Lieferungen aus Kambodscha",
      "teaser": "Zwei US-Konzerne überprüfen ihre Lieferketten aus Kambodscha. Offenbar wurde Kleidung für Walmart und Centric Brands in einem Frauengefängnis hergestellt und in der EU und Japan verkauft.",
      "url": "https://www.spiegel.de/wirtschaft/walmart-und-centric-brands-wurden-waren-in-einem-frauengefaengnis-in-kambodscha-gefertigt-a-a0a7b2b5-3b04-418f-9147-a2a41ee727b3",
      "image_title": "Walmart prüft Lieferungen aus Kambodscha - mix1 / IMAGO"
    },
    {
      "title": "Coronaimpfstoff Landgericht Mainz weist Schadensersatzklage gegen AstraZeneca ab",
      "teaser": "Eine Frau ist mit dem Versuch gescheitert, Schadensersatz von AstraZeneca für die Schädigung ihres Gehörs zu erhalten. Ein Gericht wies eine entsprechende Klage am Montag zurück.",
      "url": "https://www.spiegel.de/wirtschaft/corona-impfstoff-landgericht-mainz-weist-schadenersatzklage-gegen-astrazeneca-ab-a-1eaeeac1-3663-4990-a1ce-886764d2b95b",
      "image_title": "Landgericht Mainz weist Schadensersatzklage gegen AstraZeneca ab - Arne Dedert / dpa"
    },
    {
      "title": "Baubranche in der Krise Geywitz stellt Energiestandards für Neubauten infrage",
      "teaser": "Bauministerin Geywitz bemüht sich, die Krise im Bausektor zu bekämpfen. Dazu gehört auch der Vorschlag, den Stichtag für die Verschärfung der Energiestandards für Neubauten aufzuschieben.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-bauministerin-klara-geywitz-stellt-energiestandards-fuer-neubauten-in-frage-a-82734e85-c822-4086-912d-ed9934875fa1",
      "image_title": "Geywitz stellt Energiestandards für Neubauten infrage - Jochen Tack / IMAGO"
    },
    {
      "title": "Rund 70 Milliarden Euro Gemeinden verzeichnen erneut Rekordeinnahmen aus der Gewerbesteuer",
      "teaser": "Im Jahr 2022 erreichten Gewerbesteuereinnahmen einen neuen Höchststand: In Summe waren es fast 15 Prozent mehr als im Vorjahr. Nur ein Bundesland muss ein Minus von 3,8 Prozent verbuchen.",
      "url": "https://www.spiegel.de/wirtschaft/gewerbesteuer-gemeinden-verzeichnen-erneut-rekord-einnahmen-a-9343ed99-be59-41ee-b236-c6f03e40b258",
      "image_title": "Gemeinden verzeichnen erneut Rekordeinnahmen aus der Gewerbesteuer - Jens Wolf / dpa"
    }
  ]
}