{
  "timestamp": "2023-04-17T13:15:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Salmonellengefahr Hersteller ruft Sesampaste zurück",
      "teaser": "Der Wuppertaler Lebensmittelhändler El Khawas warnt Käufer vor dem Verzehr seiner Sesampaste namens Durra Tahina. Kunden sollen das Produkt ins Geschäft zurückbringen.",
      "url": "https://www.spiegel.de/wirtschaft/service/salmonellengefahr-hersteller-ruft-sesampaste-zurueck-a-467279e1-f3a4-4891-944b-c4669984c6fc",
      "image_title": "Hersteller ruft Sesampaste zurück - Durra"
    },
    {
      "title": "Turbulenzen in USA und Schweiz Bankenverband hält Institute in Deutschland und der EU für robust",
      "teaser": "Die Probleme einiger US-Regionalbanken und der Credit Suisse lösten zuletzt Schockwellen aus. Der Bundesverband deutscher Banken sieht aber keine Gefahr für hiesige Geldhäuser.",
      "url": "https://www.spiegel.de/wirtschaft/bankenverband-haelt-institute-in-deutschland-und-der-eu-fuer-robust-a-bf805a4b-6059-464f-b8ce-c90e0d8d2639",
      "image_title": "Bankenverband hält Institute in Deutschland und der EU für robust - Jochen Tack / IMAGO"
    },
    {
      "title": "Bauindustrie fordert Subventionen Vielen Babyboomern droht Wohnungsnot im Alter",
      "teaser": "Immobilienexperten warnen vor einem Mangel an barrierefreien Wohnungen. Für die geburtenstarken Jahrgänge könnte das Wohnen im Alter damit sehr beschwerlich werden.",
      "url": "https://www.spiegel.de/wirtschaft/vielen-babyboomern-droht-wohnungsnot-im-alter-bauindustrie-fordert-subventionen-a-4e845ea3-c893-4d16-8eea-30bf6076b358",
      "image_title": "Vielen Babyboomern droht Wohnungsnot im Alter - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Energie treibt Inflation Preise für Gas und Strom im zweiten Halbjahr 2022 deutlich gestiegen",
      "teaser": "Die Maßnahmen der Bundesregierung haben den Anstieg der Energiekosten nicht wirklich eindämmen können. Haushalte in Deutschland mussten im zweiten Halbjahr 2022 erneut kräftige Preisaufschläge hinnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/energie-treibt-inflation-preise-fuer-gas-und-strom-im-zweiten-halbjahr-2022-deutlich-gestiegen-a-db3b7e92-7207-404f-9196-c5444bec2791",
      "image_title": "Preise für Gas und Strom im zweiten Halbjahr 2022 deutlich gestiegen - Rolf Poss / IMAGO"
    },
    {
      "title": "Handel mit Russlands Nachbarn Der verdächtige Boom bei deutschen Exporten in den Osten",
      "teaser": "Die Türkei und Russlands Anrainerstaaten kaufen immer mehr deutsche Waren – und schlagen wohl mit Weiterverkäufen an Moskau tiefe Breschen in das Sanktionsregime des Westens. Ein Versäumnis der EU macht es ihnen leicht. Von Benjamin Bidder, Gerald Traufetter und Lisa Goldschmidtböing",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-der-verdaechtige-boom-bei-deutschen-exporteuren-a-c37beb74-baaa-4f2b-af8a-adfe95867de3",
      "image_title": "Der verdächtige Boom bei deutschen Exporten in den Osten - Robert Wallis / Panos Pictures / VISUM",
      "author": "Benjamin Bidder, Gerald Traufetter und Lisa Goldschmidtböing"
    },
    {
      "title": "Trennung von Netz und Betrieb GDL und Fahrgastverband unterstützen Ideen zur Bahn-Aufspaltung",
      "teaser": "Eine Trennung von Netz und Betrieb könnte helfen, die Probleme der Bahn zu lösen. Dieser Idee kann jetzt auch die CDU etwas abgewinnen – und bekommt dafür Applaus von Gewerkschaften und Verbraucherschützern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-und-fahrgastverband-unterstuetzen-ideen-zur-bahn-aufspaltung-a-a9770753-bbc4-4dc6-80f8-82ac384dea3c",
      "image_title": "GDL und Fahrgastverband unterstützen Ideen zur Bahn-Aufspaltung - Marcel Kusch / dpa"
    },
    {
      "title": "Umfrage zu Wirtschaft und persönlicher Lage Die Deutschen haben den Krisenblues",
      "teaser": "Vier von zehn Befragten haben an Wohlstand verloren – und die Zuversicht schwindet weiter: Inflation und Rezessionssorgen schlagen sich im SPIEGEL-Wirtschaftsmonitor deutlich nieder. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-konjunktur-die-deutschen-sind-im-krisenblues-a-9757b97a-e032-4a59-8eed-4bd19e243f62",
      "image_title": "Die Deutschen haben den Krisenblues - Christian Charisius / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Arbeitsmarkt Fachkräftemangel erreicht neues Rekordniveau",
      "teaser": "Unternehmen in Deutschland können die Nachfrage immer weniger bedienen, weil ihnen die Fachkräfte fehlen. Obwohl die Wirtschaft nur langsam wächst, wird die Lücke immer größer.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-erreicht-neues-rekordniveau-a-6cebffa8-d308-4a90-9d36-e9936ee1d031",
      "image_title": "Fachkräftemangel erreicht neues Rekordniveau - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Motorshow in Shanghai Die Messe, die deutsche Autokonzerne im Abstiegskampf zeigt",
      "teaser": "Kommende Woche beginnt die Automesse in Shanghai. Deutsche Hersteller könnten dort demonstrieren, wie sie der Absatzkrise in China begegnen wollen. Vor allem bei Elektroautos ist die Lage dramatisch.",
      "url": "https://www.spiegel.de/wirtschaft/motorshow-in-shanghai-deutsche-auto-hersteller-in-not-a-91d36e8f-c7a1-494c-9195-9fc1881a7367",
      "image_title": "Die Messe, die deutsche Autokonzerne im Abstiegskampf zeigt - ALY SONG / REUTERS"
    },
    {
      "title": "Drohender Zahlungsausfall Lagarde besorgt wegen Haushaltsstreits in den USA",
      "teaser": "Nach Überzeugung von EZB-Chefin Christine Lagarde würde ein Albtraum für die Weltwirtschaft wahr werden, wenn die USA ihre Schulden nicht mehr bezahlten. Um die Probleme zu lösen, bleiben nur noch wenige Monate Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/drohender-zahlungsausfall-lagarde-fordert-von-usa-loesung-der-haushaltsprobleme-a-61158813-38c8-462f-8ce7-4459b184574f",
      "image_title": "Lagarde besorgt wegen Haushaltsstreits in den USA - STEFANI REYNOLDS / AFP"
    },
    {
      "title": "Vorstoß des Bayern zum AKW-Alleingang Liebe Grüne, lasst den Söder einfach mal machen! Ein Kommentar von Gerald Traufetter",
      "teaser": "Markus Söder will das Atomkraftwerk Isar 2 in Eigenregie weiterbetreiben. Die Grünen unterstellen ihm Wahlkampfgetöse. Dabei sollten sie ihn beim Wort nehmen. Dann entzaubert sich der bayerische Ministerpräsident ganz von selbst.",
      "url": "https://www.spiegel.de/wirtschaft/vorstoss-von-markus-soeder-zum-akw-alleingang-liebe-gruene-lasst-ihn-einfach-mal-machen-kommentar-a-85530d0b-2317-4917-9a33-d183e07614e0",
      "image_title": "Liebe Grüne, lasst den Söder einfach mal machen! - Armin Weigel / dpa"
    },
    {
      "title": "Gefährdetes Naturparadies Wasserintensiver Erdbeeranbau sorgt in Spanien für Streit",
      "teaser": "Der Anbau von Erdbeeren erfordert viel Wasser. Umso erzürnter reagieren Umweltschützer, EU und Unesco auf Pläne der spanischen Region Andalusien, den Anbau der Früchte auszuweiten. Auch die Regierung in Madrid ist nicht erbaut.",
      "url": "https://www.spiegel.de/wirtschaft/andalusien-wasserintensiver-erdbeeranbau-sorgt-in-spanien-fuer-streit-a-590a70f3-2480-48f9-9455-9e96ee99b8f1",
      "image_title": "Wasserintensiver Erdbeeranbau sorgt in Spanien für Streit - JORGE GUERRERO / AFP"
    },
    {
      "title": "Leistungsstärkster Atomreaktor in Europa Finnland bringt Rekordreaktor ans Netz",
      "teaser": "Er soll 14 Prozent der Stromproduktion sichern: Der Reaktor Olkiluoto 3 im Südwesten Finnlands liefert nun Atomenergie – mit zwölf Jahren Verspätung.",
      "url": "https://www.spiegel.de/wirtschaft/olkiluoto-finnland-bringt-neuen-atomreaktor-ans-netz-a-e05ca3df-dbd5-4a2d-892b-14c39e397a44",
      "image_title": "Finnland bringt Rekordreaktor ans Netz - Staff / REUTERS"
    },
    {
      "title": "Klimaminister beraten in Japan G7 beschließen massiven Ausbau von erneuerbaren Energien",
      "teaser": "So viel Leistung wie 150 Atomkraftwerke: Bis 2030 planen die führenden Industrienationen deutlich mehr Offshore-Windkraftanlagen. Auch Solarstrom soll zunehmen. Was bedeutet das für die Energiesicherheit?",
      "url": "https://www.spiegel.de/wirtschaft/karuizawa-in-japan-g7-beschliessen-massiven-ausbau-von-erneuerbaren-energien-a-fd3d0df2-0b18-4c27-b001-3eeef98c82e5",
      "image_title": "G7 beschließen massiven Ausbau von erneuerbaren Energien - PAUL ELLIS/ AFP"
    },
    {
      "title": "Hohe Unternehmensgewinne und Inflation Die Preistreiber Eine Kolumne von Henrik Müller",
      "teaser": "Unternehmen stellen in Zeiten hoher Inflationsraten satte Zuschläge in Rechnung. Wachsende Gewinne bei steigenden Preisen sind ein Alarmsignal – vor allem, wenn gleichzeitig die Kaufkraft der Bürger schrumpft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-satte-unternehmensgewinne-bei-steigenden-preisen-sind-ein-alarmsignal-kolumne-a-9b9ebbfc-3b74-45f3-8023-a80d43bb61f7",
      "image_title": "Die Preistreiber - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "SpaceX-Starbase am Golf von Mexiko »Früher waren bei uns Kojoten die größte Gefahr. Jetzt ist es Elon Musk«",
      "teaser": "In Kürze soll Elon Musks »Starship« zum Jungfernflug in den Orbit starten. Dafür stampfte sein SpaceX-Konzern in Texas einen eigenen Weltraumbahnhof aus dem Boden – mit weitreichenden Folgen. Aus Boca Chica Beach, Texas berichtet Marc Pitzke",
      "url": "https://www.spiegel.de/wirtschaft/spacex-wie-elon-musk-ein-texanisches-dorf-kaufte-a-9a6e7e0c-e1b9-423a-90cd-ea8a24cacb46",
      "image_title": "»Früher waren bei uns Kojoten die größte Gefahr. Jetzt ist es Elon Musk« - Anastasia Waltschew / DER SPIEGEL"
    },
    {
      "title": "Mehr Wettbewerb auf der Schiene Unionsfraktion schlägt Aufspaltung der Deutschen Bahn vor",
      "teaser": "Die Probleme der Bahn lassen sich für CDU und CSU laut einem Medienbericht durch das Zerschlagen des Konzerns beheben. Infrastruktur und Transport müssten getrennt werden, skizziert demnach ein Konzeptpapier.",
      "url": "https://www.spiegel.de/wirtschaft/unionsfraktion-schlaegt-aufspaltung-der-deutschen-bahn-vor-a-33ddad17-8901-4591-b9be-58fc4b95eebf",
      "image_title": "Unionsfraktion schlägt Aufspaltung der Deutschen Bahn vor - LUKAS BARTH-TUTTAS / EPA"
    },
    {
      "title": "Nach veröffentlichten Dokumenten Springer-Chef Döpfner bittet um Entschuldigung",
      "teaser": "Er bezeichnete Ostdeutsche als »Faschisten« oder »Kommunisten« und machte sich für eine FDP-freundliche Berichterstattung in der »Bild«-Zeitung stark. Nun gibt sich der Springer-Vorstandschef Mathias Döpfner kleinlaut.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-springer-chef-bittet-um-entschuldigung-a-1f201adc-7fcc-4ec3-8277-62259183a5ec",
      "image_title": "Springer-Chef Döpfner bittet um Entschuldigung - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Aus der Kernenergie Letzte drei Atomkraftwerke in Deutschland vom Netz genommen",
      "teaser": "Schluss mit Atomstrom: Eigentlich sollten die letzten drei Atomkraftwerke in Deutschland schon Ende 2022 abgeschaltet werden. Die Energiekrise verschaffte ihnen noch drei weitere Monate Laufzeit. Nun sind sie abgeschaltet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomkraftwerk-emsland-ist-vom-netz-genommen-a-7e9af2f2-5ad7-452d-9797-118cc819c783",
      "image_title": "Letzte drei Atomkraftwerke in Deutschland vom Netz genommen - Lars Klemmer / dpa"
    },
    {
      "title": "Trotz Warnung vor Risiken Elon Musk gründet Firma »X.AI« für künstliche Intelligenz",
      "teaser": "Der Tesla-Chef steigt in den Markt für künstliche Intelligenz ein. In Nevada hat er nun sein eigenes Unternehmen »X.AI« gegründet. Zuletzt hatte Musk noch vor KI-Software gewarnt und eine Entwicklungspause gefordert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-elon-musk-gruendet-eigene-firma-a-2eba33f5-dc8e-469c-9d11-58accba3e3c4",
      "image_title": "Elon Musk gründet Firma »X.AI« für künstliche Intelligenz - RYAN LASH / AFP"
    }
  ]
}