{
  "timestamp": "2023-10-26T18:14:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Bericht über Staatshilfen Aktien von Siemens Energy brechen um 35 Prozent ein",
      "teaser": "Der kriselnde Energiekonzern Siemens Energy verhandelt mit der Bundesregierung über staatliche Garantien. Die Aktie des Unternehmens gibt deshalb massiv nach – und belastet den gesamten deutschen Aktienmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-aktien-brechen-um-35-prozent-ein-nach-bericht-ueber-staatshilfen-a-b313fa03-e6ee-451e-b8b3-e4f23d3e579b",
      "image_title": "Aktien von Siemens Energy brechen um 35 Prozent ein - Vincent West / REUTERS"
    },
    {
      "title": "Konjunktur US-Wirtschaft wächst so schnell wie seit fast zwei Jahren nicht mehr",
      "teaser": "Während die deutsche Wirtschaft schwächelt, erweist sich die in den USA als äußerst robust. Trotz hoher Zinsen geht es überraschend stark bergauf. Präsident Biden sieht sich bestätigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-in-den-usa-wirtschaft-waechst-so-schnell-wie-seit-fast-zwei-jahren-nicht-mehr-a-b8035764-a8fc-4c84-bf3d-23c081e81829",
      "image_title": "US-Wirtschaft wächst so schnell wie seit fast zwei Jahren nicht mehr - Andrew Burton/ Getty Images"
    },
    {
      "title": "BGH-Urteil Flaschenpfand muss extra angegeben werden",
      "teaser": "In einer Werbung hatte ein Lebensmittelhändler Pfand auf Flaschen und Gläser separat ausgewiesen. Ein Verband sah darin einen Verstoß gegen das Wettbewerbsrecht. Nun hat der Bundesgerichtshof ein Grundsatzurteil gefällt.",
      "url": "https://www.spiegel.de/wirtschaft/service/flaschenpfand-muss-extra-angegeben-werden-bgh-urteil-a-a42587d4-116a-4665-81b3-f2b6c7d08b62",
      "image_title": "Flaschenpfand muss extra angegeben werden - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Neue Studie Warum Immobilien heute erschwinglicher sind als vor 40 Jahren",
      "teaser": "Ein eigenes Haus oder eine eigene Wohnung? Davon fühlen sich viele Normalverdiener weit entfernt. Dabei rechnet ein Ökonom nun vor, dass die Finanzierung der Kaufpreise eigentlich günstiger ist als noch in den Achtzigerjahren. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/warum-immobilien-heute-erschwinglicher-sind-als-vor-40-jahren-neue-studie-a-8c00fd12-b87b-49af-b921-a8fe92c9a7cf",
      "image_title": "Warum Immobilien heute erschwinglicher sind als vor 40 Jahren - Werner Dieterich / Westend61 / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Stiftung Warentest Diese O-Säfte schneiden besonders gut ab",
      "teaser": "Kein Durstlöscher, aber ein guter Essensbegleiter: Die Stiftung Warentest hat insgesamt 26 Orangensäfte auf ihre Qualität geprüft. Zwei O-Säfte erhielten die Note »mangelhaft«.",
      "url": "https://www.spiegel.de/wirtschaft/service/orangensaefte-stiftung-warentest-hat-26-o-saefte-auf-ihre-qualitaet-geprueft-a-d070432a-89fd-470b-932d-20e47c86d930",
      "image_title": "Diese O-Säfte schneiden besonders gut ab - ElenaNichizhenova / iStockphoto / Getty Images"
    },
    {
      "title": "Steuerschätzung Steuereinnahmen 2024 um 1,9 Milliarden Euro höher als erwartet",
      "teaser": "Die Steuereinnahmen fallen minimal besser aus als gedacht: Im kommenden Jahr dürften knapp zwei Milliarden Euro mehr Steuereinnahmen in die Staatskasse fließen als bislang erwartet. Für den Haushalt bedeutet das aber kaum eine Entlastung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuereinnahmen-2024-um-1-9-milliarden-euro-hoeher-als-erwartet-a-638e5973-d454-48e4-b3a5-500255305ba0",
      "image_title": "Steuereinnahmen 2024 um 1,9 Milliarden Euro höher als erwartet - Michele Tantussi / AFP"
    },
    {
      "title": "Nach zehn Erhöhungen in Folge EZB belässt Leitzins bei 4,5 Prozent",
      "teaser": "Im Kampf gegen die Inflation legt die Europäische Zentralbank eine Pause ein. Nach zehn Zinserhöhungen in Serie bleibt der Leitzins unverändert.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-belaesst-leitzins-bei-4-5-prozent-a-1817d63c-4e44-457e-960a-1969b4a2a112",
      "image_title": "EZB belässt Leitzins bei 4,5 Prozent - Boris Roessler / dpa"
    },
    {
      "title": "Kritisches Flugblatt zu Verkaufsplänen IG Metall wirft Thyssenkrupp »Rumgeeiere« vor",
      "teaser": "Mitten in den Verkaufsgesprächen zur Stahlsparte bei Thyssenkrupp meldet sich die IG Metall mit einem Flugblatt zu Wort. Sie wirft der Konzernführung Intransparenz vor und droht, »in voller Stärke nach Essen zu kommen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-ig-metall-beklagt-intransparenz-bei-verkaufsplaenen-fuer-stahlsparte-a-5a261ffb-ce74-4e62-9a60-687e8271a686",
      "image_title": "IG Metall wirft Thyssenkrupp »Rumgeeiere« vor - Oliver Berg / dpa"
    },
    {
      "title": "Konjunkturumfrage Mehr als jedes dritte Unternehmen erwartet schlechtere Geschäfte",
      "teaser": "Mit Sorge betrachten Unternehmen die Auftragslage für die kommenden Monate – und richten einen Appell an die Bundesregierung: Man sei in »Handlungsnot.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-mehr-als-jedes-dritte-unternehmen-erwartet-schlechtere-geschaefte-a-3329d171-d079-4944-8052-924fc74a71e1",
      "image_title": "Mehr als jedes dritte Unternehmen erwartet schlechtere Geschäfte - Thomas Kienzle/ AFP"
    },
    {
      "title": "Pläne der Bundesregierung Stadtwerke halten Verlängerung der Energiepreisbremsen für unrealistisch",
      "teaser": "Nach dem Willen der Bundesregierung sollen die Energiepreisbremsen über 2023 hinaus verlängert werden. Die Stadtwerke-Lobby bezeichnet das allerdings als nicht umsetzbar.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreisbremsen-stadtwerke-halten-verlaengerung-fuer-unrealistisch-a-5af85f69-af64-4a2d-b35f-418e306bfaf9",
      "image_title": "Stadtwerke halten Verlängerung der Energiepreisbremsen für unrealistisch - Matthias Balk / dpa"
    },
    {
      "title": "BGH-Urteil Zigarettenautomaten in Supermärkten müssen Warnhinweise tragen",
      "teaser": "Die Nichtraucher-Initiative Pro Rauchfrei war mit einer Klage vor dem Bundesgerichtshof erfolgreich: Auch am Supermarktband müssen Zigarettenautomaten demnach Warnhinweise anzeigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesgerichtshof-zigarettenautomaten-in-supermaerkten-muessen-warnhinweise-tragen-a-8fb2e9b2-bc80-437c-8491-e45233a92e04",
      "image_title": "Zigarettenautomaten in Supermärkten müssen Warnhinweise tragen - Sven Hoppe / dpa"
    },
    {
      "title": "Debatte über Energieversorgung Atomkraftwerk Isar 2 kann nicht wieder hochgefahren werden",
      "teaser": "Zuletzt gab es Forderungen, den Rückbau der letzten Kernkraftwerke zu stoppen. Für das Atomkraftwerk Isar 2 kommt das laut Betreiber allerdings nicht infrage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomausstieg-atomkraftwerk-isar-2-kann-nicht-wieder-hochgefahren-werden-a-c8f11686-2428-4f1a-8b78-c8a44dc338bd",
      "image_title": "Atomkraftwerk Isar 2 kann nicht wieder hochgefahren werden - Armin Weigel / dpa"
    },
    {
      "title": "Zugang zu weltgrößtem Automarkt Stellantis investiert Milliarden in chinesischen E-Autobauer",
      "teaser": "Mit einem chinesischen Partner will sich die Opel-Mutter Stellantis einen besseren Zugang zu einem wichtigen Automarkt erschließen. Für 1,5 Milliarden Euro erwirbt sie Anteile an dem Hersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-investiert-milliarden-in-chinesischen-e-autobauer-a-d8a284f0-c1bb-4fa9-a11a-28420bcd40a7",
      "image_title": "Stellantis investiert Milliarden in chinesischen E-Autobauer - Tobias Schwarz / AFP"
    },
    {
      "title": "VW-Konzernboss Oliver Blume Porsches Liebling",
      "teaser": "Am Versuch, Volkswagen zu reformieren, sind schon viele Topmanager gescheitert. Alle Hoffnungen ruhen nun auf Oliver Blume. Er soll den Konzern befrieden – und zugleich Milliarden einsparen. Kann das funktionieren? Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-chef-oliver-blume-mit-siegerlaecheln-durch-die-krise-a-490948ba-fedc-4868-9b1c-7cc72216aeb6",
      "image_title": "Porsches Liebling - Julian Stratenschulte / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Vergleichsportal zu Zinsen Hohe Festgeldangebote werfen wieder Rendite ab",
      "teaser": "Die Zinsen können bei bestimmten Festgeldanbietern wieder oberhalb der Inflationsrate liegen, hat ein Vergleichsportal ermittelt. Aber der große Anstieg dürfte erst mal vorbei sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/verivox-vergleich-zu-zinsen-hohe-festgeld-angebote-werfen-wieder-rendite-ab-a-91da6eea-0f12-483d-b586-810db49ae4b9",
      "image_title": "Hohe Festgeldangebote werfen wieder Rendite ab - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Krise in der Windbranche Siemens Energy bittet um Staatshilfe",
      "teaser": "Dax-Konzern unter Druck: Siemens Energy soll nach SPIEGEL-Informationen Milliardengarantien von der Bundesregierung erhalten, um weiterhin Großprojekte abwickeln zu können. Von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/siemens-energy-bittet-um-staatshilfe-a-d603aea8-48f9-4abf-bd66-013f6b8c5820",
      "image_title": "Siemens Energy bittet um Staatshilfe - Vincent West / REUTERS",
      "author": "Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Nach wochenlangem Streik Ford und US-Autogewerkschaft UAW einigen sich",
      "teaser": "Die Gewerkschafter sprechen von einer historischen Übereinkunft. Nach mehreren Streikwochen hat sich der US-Autobauer Ford mit der Gewerkschaft UAW auf deutliche Lohnerhöhungen geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-ford-und-us-autogewerkschaft-uaw-einigen-sich-nach-wochenlangem-streik-a-8f426487-b9f4-46ed-bd21-ac8f2d705507",
      "image_title": "Ford und US-Autogewerkschaft UAW einigen sich - Matthew Hatcher / AFP"
    },
    {
      "title": "Angst vor Umweltschäden Tesla muss Antrag für Fabrikausbau in Brandenburg nachbessern",
      "teaser": "Mehr als 1000 Einwände gibt es gegen die geplante Erweiterung der Tesla-Fabrik in Grünheide. Brandenburgs Landesumweltamt fordert nun Nachbesserungen am Antrag des Autoherstellers. Die Behörden nähmen sich »die Zeit, die sie brauchen«.",
      "url": "https://www.spiegel.de/wirtschaft/angst-vor-umweltschaeden-tesla-muss-antrag-fuer-fabrikausbau-in-brandenburg-nachbessern-a-d3fa6ca1-85f3-47e9-8225-e77b9de519db",
      "image_title": "Tesla muss Antrag für Fabrikausbau in Brandenburg nachbessern - Jens Kalaene / dpa"
    },
    {
      "title": "Studie zum Kaufkraftvergleich Deutsche können gut 26.000 Euro ausgeben",
      "teaser": "Ob für Essen, Wohnen oder Mobilität: Jeder Deutsche hat in diesem Jahr durchschnittlich 26.271 Euro zur Verfügung. Das ist weit weniger als Luxemburger oder Schweizer – und weit mehr als der europäische Durchschnitt.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaufkraft-deutschen-haben-im-schnitt-26-271-euro-zur-verfuegung-a-17fe6979-3ee7-4b71-a96c-92cd25a88e52",
      "image_title": "Deutsche können gut 26.000 Euro ausgeben - Ulrich Perrey / dpa"
    },
    {
      "title": "Starökonom Kenneth Rogoff »Amerika kann den Europäern nicht immer den Rücken freihalten«",
      "teaser": "Deutschland muss angesichts der Kriege in der Ukraine und Nahost mehr in die Verteidigung investieren, fordert Kenneth Rogoff. Der Harvard-Ökonom glaubt an einen Sieg des Westens – doch der Preis dafür sei hoch. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/staroekonom-kenneth-rogoff-im-interview-amerika-kann-den-europaeern-nicht-immer-den-ruecken-freihalten-a-6be2b11d-8e11-4880-98bb-06915a9bd45e",
      "image_title": "»Amerika kann den Europäern nicht immer den Rücken freihalten« - Celal Gunes / Anadolu / Getty Images"
    }
  ]
}