{
  "timestamp": "2023-12-12T22:11:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Auftritt bei Tagung zu Steuerspartipps Finanzministerium prüft Konsequenzen für hohe Beamtin",
      "teaser": "Gab eine langjährige Referatsleiterin des Bundesfinanzministeriums Tipps zur Steuervermeidung? Einen entsprechenden ZDF-Bericht will Christian Lindner jetzt ebenso prüfen lassen wie die Regeln für Nebentätigkeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/finanzministerium-prueft-konsequenzen-fuer-hohe-beamtin-wegen-angeblicher-steuer-spartipps-a-bedc3fa6-1f9a-4a35-a64e-495ce75a5eed",
      "image_title": "Finanzministerium prüft Konsequenzen für hohe Beamtin - IMAGO/Schoening / IMAGO/Schöning"
    },
    {
      "title": "EU-Vergleich Deutsche produzieren besonders viel Verpackungsmüll",
      "teaser": "Fast 240 Kilogramm Verpackungsmüll entstehen in Deutschland jährlich pro Kopf – weit mehr als im Durchschnitt. Nur in einem EU-Land lag die individuelle Müllproduktion noch höher.",
      "url": "https://www.spiegel.de/wirtschaft/service/verpackungsmuell-deutsche-produzieren-deutlich-mehr-als-andere-europaeer-a-74caa3a0-f7ee-4995-9d79-2ffd02fc36e6",
      "image_title": "Deutsche produzieren besonders viel Verpackungsmüll - Rolf Poss / IMAGO"
    },
    {
      "title": "Haushaltsmittel Britische Behörde prüft Unilever-Produkte auf Greenwashing",
      "teaser": "Grüne Blätter machen noch kein umweltfreundliches Produkt: Der Konsumgüterhersteller Unilever ist wegen Nachhaltigkeitsversprechen bei Haushaltsprodukten ins Visier einer britischen Behörde geraten.",
      "url": "https://www.spiegel.de/wirtschaft/service/unilever-britische-behoerde-prueft-produkte-auf-greenwashing-a-9cfde751-e2ee-4f7a-ae4d-7ac582ae0533",
      "image_title": "Britische Behörde prüft Unilever-Produkte auf Greenwashing - ANDREW KELLY / REUTERS"
    },
    {
      "title": "Liquiditätsspritzen und Kurzarbeit Forscher sehen Coronahilfen als Erfolg",
      "teaser": "Mit hohen Milliardensummen versuchte der Staat, die Folgen der Coronakrise abzufedern. Das sei überwiegend gelungen, heißt es in einer neuen Ifo-Studie. Doch manche Hilfen bewerten die Autoren rückblickend kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-krise-forscher-sehen-staatliche-hilfen-als-erfolg-a-ba915c4b-3fbb-41ab-af39-509417ce271b",
      "image_title": "Forscher sehen Coronahilfen als Erfolg - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Mehrheit an Logistikkonzern HHLA Umstrittener Hafendeal zwischen Hamburg und MSC rückt näher",
      "teaser": "Die Stadt Hamburg will den örtlichen Hafenlogistiker HHLA künftig gemeinsam mit der weltgrößten Containerreederei MSC führen. Deren Kaufangebot ist jetzt abgeschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hafen-hamburg-msc-uebertrifft-wichtige-schwelle-bei-uebernahme-von-hhla-a-a0bfa6be-bb58-4d9f-b722-af8b71c2a2de",
      "image_title": "Umstrittener Hafendeal zwischen Hamburg und MSC rückt näher - Bodo Marks / dpa"
    },
    {
      "title": "Firmenreich von René Benko Deutsche Versicherer sollen drei Milliarden Euro in Signa-Gruppe investiert haben",
      "teaser": "Deutsche Versicherer haben laut einem Bericht der »Financial Times« Milliarden in das Firmenkonglomerat des Immobilienunternehmers René Benko gesteckt. Das werde für einige nun »schmerzhaft«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-deutsche-versicherer-sollen-drei-milliarden-euro-in-signa-gruppe-investiert-haben-a-9247fa4a-238e-4d9e-b1bb-31f9d0059da3",
      "image_title": "Deutsche Versicherer sollen drei Milliarden Euro in Signa-Gruppe investiert haben - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Fußballmarketing Puma beendet Sponsoring der israelischen Nationalmannschaft",
      "teaser": "Israels Fußballer brauchen einen neuen Sponsor. Puma lässt einen Vertrag im kommenden Jahr auslaufen und verweist auf eine neue Strategie. Die Boykottbewegung BDS sieht die Entscheidung als ihren Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fussball-puma-beendet-sponsoring-von-israels-nationalmannschaft-a-c473ecca-25cb-4bb5-bf62-f4424093f91d",
      "image_title": "Puma beendet Sponsoring der israelischen Nationalmannschaft - ALBERT GEA / REUTERS"
    },
    {
      "title": "Teure Einkäufe Konsumenten blicken pessimistisch aufs kommende Jahr",
      "teaser": "Die oft schlechten Wirtschaftsnachrichten der vergangenen Monate lassen viele Menschen laut einer Umfrage mit Sorge auf das kommende Jahr schauen. Eine große Mehrheit rechnet mit weiter steigenden Preisen.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-konsumenten-blicken-mit-sorge-aufs-kommende-jahr-a-b8f2581e-76ca-44c7-8f2c-1bb7ada004fb",
      "image_title": "Konsumenten blicken pessimistisch aufs kommende Jahr - Fabian Sommer / dpa"
    },
    {
      "title": "Gerhard Schick zum Haushaltsloch »Wir müssen an die leistungslosen Gewinne heran«",
      "teaser": "Im Bundeshaushalt fehlen Milliarden – und Finanzexperte Gerhard Schick hat eine Idee, woher man sie nehmen könnte: Der Bund müsse jene Erträge der Banken viel stärker besteuern, die die Institute vor allem dank der EZB machen. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/finanzexperte-gerhard-schick-zum-haushaltsloch-wir-muessen-an-die-leistungslosen-gewinne-heran-a-d4333839-7e90-437a-8edc-7d8508dfcdb5",
      "image_title": "»Wir müssen an die leistungslosen Gewinne heran« - Florian Gaul / imagebroker / IMAGO"
    },
    {
      "title": "Preise, Steuern, Rente Für wen sich der Leasingboom auf dem Fahrradmarkt rechnet",
      "teaser": "Diensträder erleben einen Leasingtrend, allein die Firma Jobrad kooperiert mit Zehntausenden Unternehmen und Organisationen. Nun sollen Hunderttausende weitere Beschäftigte im öffentlichen Dienst profitieren. Doch lohnt sich das überhaupt? Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jobrad-und-co-wer-vom-leasing-boom-auf-dem-fahrradmarkt-profitiert-a-5d3f4739-95fd-4a67-9d41-56a415282194",
      "image_title": "Für wen sich der Leasingboom auf dem Fahrradmarkt rechnet - Arne Dedert / picture alliance / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Monopoly-Hersteller Hasbro kündigt erneut Massenentlassungen an",
      "teaser": "Zum zweiten Mal in diesem Jahr kündigt der Spielzeugkonzern Hasbro einen groß angelegten Jobabbau an. Mehr als 1000 Stellen sollen wegfallen. Das Unternehmen konnte den Umsatzrückgang nicht stoppen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hasbro-monopoly-hersteller-kuendigt-erneut-massenentlassungen-an-a-c1802cfe-1f09-4841-b92b-4ab3b2236cce",
      "image_title": "Hasbro kündigt erneut Massenentlassungen an - Thomas White / REUTERS"
    },
    {
      "title": "Haushaltsstreit Arbeitgeberpräsident wirft Regierung Entscheidungsschwäche vor",
      "teaser": "Wirtschaftsvertreter fordern von der Ampel eine schnelle Einigung über den Bundeshaushalt. Arbeitgeberpräsident Dulger bemängelt, es gebe »keine Haushaltskrise, sondern eine Entscheidungskrise mit mangelnder Kompromissbereitschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushaltsstreit-arbeitgeberpraesident-wirft-regierung-entscheidungsschwaeche-vor-a-82ce5e1c-1d74-4940-9b01-9c35d612f753",
      "image_title": "Arbeitgeberpräsident wirft Regierung Entscheidungsschwäche vor - Soeren Stache / dpa"
    },
    {
      "title": "Umwelt- und Menschenrechte Arbeitgeber wollen Lieferkettengesetz kippen",
      "teaser": "Die großen Wirtschaftsverbände des Landes laufen Sturm gegen das neue EU-Lieferkettengesetz. Sie hoffen auf Hilfe der Bundesregierung, um das Regelwerk bis nach der Europawahl hinauszuzögern.",
      "url": "https://www.spiegel.de/wirtschaft/eu-lieferkettengesetz-arbeitgeber-wollen-das-regelwerk-kippen-a-d7f2eaf7-6cfa-4be9-b05a-73d55ea11cd2",
      "image_title": "Arbeitgeber wollen Lieferkettengesetz kippen - Joerg Boethling / IMAGO"
    },
    {
      "title": "Streit über Gemeinnützigkeit Warum der Steuerzahlerbund beim Finanzamt angeschwärzt wurde",
      "teaser": "Wegen politischen Engagements verlor die Kampagnenplattform Campact ihre Gemeinnützigkeit. Jetzt zeigt sie mit demselben Vorwurf den Bund der Steuerzahler an. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bund-der-steuerzahlerbund-wird-beim-finanzamt-angeschwaerzt-a-7c7601b6-d488-4120-96b2-e1c51df50bc1",
      "image_title": "Warum der Steuerzahlerbund beim Finanzamt angeschwärzt wurde - Ralf Rottmann / Funke Foto Services / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Angeschlagenes Firmennetzwerk »Verdacht auf grobe Pflichtverletzungen« – Topmanager bei Signa fristlos entlassen",
      "teaser": "Die Signa-Gruppe von Milliardär René Benko steckt in massiven finanziellen Schwierigkeiten. Nun kam es auch intern zur Eskalation: Der Chef von zwei Tochterfirmen wurde gefeuert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-topmanager-fristlos-entlassen-verdacht-auf-grobe-pflichtverletzungen-a-18e93198-efdc-4e76-97d6-78e50be36494",
      "image_title": "»Verdacht auf grobe Pflichtverletzungen« – Topmanager bei Signa fristlos entlassen - Wolfgang Maria Weber / Snøhetta / IMAGO"
    },
    {
      "title": "Vorstandsboni trotz katastrophaler Zustände Die Deutsche Bahn, eine Realsatire Ein Kommentar von Serafin Reiber",
      "teaser": "Fast fünf Millionen Euro Bonuszahlungen sollen die Bahn-Vorstände für 2022 ausgezahlt bekommen – obwohl im Staatskonzern immer weniger funktioniert. Es wäre eine Frechheit, wenn sie das Geld wirklich annähmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-vorstands-boni-trotz-katastrophaler-zustaende-die-bahn-eine-realsatire-a-27e40fd1-8e07-402f-88bf-59c1825e766c",
      "image_title": "Die Deutsche Bahn, eine Realsatire - Blaulicht News / IMAGO"
    },
    {
      "title": "Ärger mit Beschäftigten VW-Shuttledienst Moia landete 141 Mal vor Hamburger Arbeitsgericht",
      "teaser": "Die elektrischen Kleinbusse von Moia gleiten geschmeidig durch Hamburg und Hannover. Doch hinter den Kulissen wird hart über die Arbeitsbedingungen gestritten. Jüngst ging es um Pinkelpausen.",
      "url": "https://www.spiegel.de/wirtschaft/moia-vw-shuttledienst-landete-141-mal-vor-hamburger-arbeitsgericht-a-42110c02-54c0-4e9a-8fce-a3aabfacbee8",
      "image_title": "VW-Shuttledienst Moia landete 141 Mal vor Hamburger Arbeitsgericht - Marcus Brandt / dpa"
    },
    {
      "title": "Proteste gegen Importbestimmungen Blockade an erstem polnisch-ukrainischen Grenzübergang aufgehoben",
      "teaser": "Polnische Spediteure hatten mehr als einen Monat lang Lkw aus der Ukraine daran gehindert, über die Grenze zu fahren. Der Protest endet nun – und brandet zugleich in einem Nachbarland auf.",
      "url": "https://www.spiegel.de/wirtschaft/blockade-an-erstem-polnisch-ukrainischen-grenzuebergang-aufgehoben-a-fe05c2c2-52c0-472a-991b-2f06cd0da110",
      "image_title": "Blockade an erstem polnisch-ukrainischen Grenzübergang aufgehoben - Wojtek Jargilo / EPA"
    },
    {
      "title": "Drohende Pleite »Für die Innenstädte kann der Galeria-Niedergang eine große Chance sein«",
      "teaser": "Die drohende Pleite von Galeria dürfte das Ende des Warenhauses in Deutschland bedeuten. Handelsexperte Johannes Berentzen sieht aber Möglichkeiten, die Orte mit neuem Leben zu füllen. Welche Projekte nun umgesetzt werden könnten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-und-signa-fuer-die-innenstaedte-kann-der-galeria-niedergang-eine-grosse-chance-sein-a-5fef5069-efc3-4279-b5a5-9bb093a4bfc1",
      "image_title": "»Für die Innenstädte kann der Galeria-Niedergang eine große Chance sein« - Bernd Thissen / Funke Foto Services / IMAGO"
    },
    {
      "title": "Bonuszahlungen GDL-Chef Weselsky poltert gegen Bahn-Vorstand",
      "teaser": "Die Bonuszahlungen für den Bahnvorstand haben heftige Kritik ausgelöst. Am schärfsten geht Gewerkschafter Claus Weselsky mit den verantwortlichen Managern und Politikern ins Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gdl-chef-claus-weselsky-poltert-gegen-bahn-vorstand-wegen-boni-a-63dc4305-9037-4ece-b886-fa9bc415d689",
      "image_title": "GDL-Chef Weselsky poltert gegen Bahn-Vorstand - Christoph Soeder / dpa"
    }
  ]
}