{
  "timestamp": "2023-08-31T13:14:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Lira-Krise Türkische Wirtschaft wächst 3,8 Prozent",
      "teaser": "Die Türkei kämpft mit Inflation und Lira-Abwertung. Gleichzeitig erweist sich das Wirtschaftswachstum in dem Land aber als offenbar erstaunlich robust.",
      "url": "https://www.spiegel.de/wirtschaft/trotz-lira-krise-und-erdogan-wahl-tuerkische-wirtschaft-waechst-um-satte-3-8-prozent-a-edf2d98d-d777-4f50-b193-e4a70499636a",
      "image_title": "Türkische Wirtschaft wächst 3,8 Prozent - ADEM ALTAN / AFP"
    },
    {
      "title": "Kanonen für Kiew Britischer Rüstungskonzern soll Geschütze in der Ukraine bauen",
      "teaser": "Die Ukraine benötigt mehr Waffen: jetzt sofort, aber auch für die absehbare Zukunft. Der britische Rüstungskonzern BAE will deshalb eine Haubitzenfabrik im Land bauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bae-systems-britischer-ruestungskonzern-soll-geschuetze-in-der-ukraine-bauen-a-2d114c0b-1aa5-4bf5-9eb9-14a60ed98df0",
      "image_title": "Britischer Rüstungskonzern soll Geschütze in der Ukraine bauen - Tim Merry; Daily Express / dpa"
    },
    {
      "title": "Rohstoffreichtum in Afghanistan Taliban melden Milliardeninvestitionen in Bergbau",
      "teaser": "Es geht um Gold, Kupfer, Blei und Eisenzerz: Über den Abbau afghanischer Rohstoffe sind laut den radikal-Islamischen Taliban Verträge im Wert von 6,5 Milliarden US-Dollar geschlossen worden. Doch wer sind die Investoren?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/afghanistan-taliban-melden-milliardeninvestitionen-in-bergbau-a-452a54d0-2b46-4930-bb17-38aa865da513",
      "image_title": "Taliban melden Milliardeninvestitionen in Bergbau - Majid Saeedi / Getty Images"
    },
    {
      "title": "Nach Protesten Bund stellt Gegenleistungen für Rügener LNG-Terminal in Aussicht",
      "teaser": "Auf Rügen rührt sich erbitterter Widerstand gegen den Bau eines Flüssigerdgas-Terminals. Nun will die Bundesregierung die Gegner offenbar besänftigen – unter andere anderem mit einem millionenschweren Bahnprojekt.",
      "url": "https://www.spiegel.de/wirtschaft/bund-stellt-gegenleistungen-fuer-ruegener-lng-terminal-in-aussicht-a-7d20d4c0-72db-45d1-9c9a-98ea019b70a1",
      "image_title": "Bund stellt Gegenleistungen für Rügener LNG-Terminal in Aussicht - Bernd Wüstneck / dpa"
    },
    {
      "title": "Übernahme durch US-Fonds Kaufhausmitarbeiter in Japan entschuldigen sich für ersten Streik seit Jahrzehnten",
      "teaser": "Streiks sind in Japan extrem selten. Aus Protest gegen den Verkauf an einen US-Investor gingen Mitarbeiter der Kaufhauskette Sogo & Seibu nun aber auf die Straße - und entschuldigten sich zugleich für die Unannehmlichkeiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/japan-kaufhausmitarbeiter-entschuldigen-sich-fuer-ersten-streik-seit-jahrzehnten-a-26c58755-621f-4ebf-b26e-8aa4144dc121",
      "image_title": "Kaufhausmitarbeiter in Japan entschuldigen sich für ersten Streik seit Jahrzehnten - Irene Wang / REUTERS"
    },
    {
      "title": "Studie warnt EU-Schuldenregeln könnten Erreichen der Klimaziele stören",
      "teaser": "Die EU-Pläne zum Abbau der Staatsschulden in Europa könnten negative Nebenwirkungen haben, warnen Experten.",
      "url": "https://www.spiegel.de/wirtschaft/service/klima-eu-schuldenregeln-koennten-erreichen-der-klimaziele-stoeren-a-cdfedf00-63ab-438b-b5b3-91020e5af659",
      "image_title": "EU-Schuldenregeln könnten Erreichen der Klimaziele stören - Yves Herman / REUTERS"
    },
    {
      "title": "Konjunkturkrise Zahl der Arbeitslosen im August gestiegen",
      "teaser": "Die Zahl der Arbeitslosen in Deutschland ist im August auf 2,7 Millionen gestiegen.Die Arbeitslosenquote erhöhte sich um 0,1 Punkte auf 5,8 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-zahl-der-arbeitslosen-im-august-gestiegen-a-111caed0-be4b-40a0-94fa-f2db9d04bbef",
      "image_title": "Zahl der Arbeitslosen im August gestiegen - Martin Schutt / dpa"
    },
    {
      "title": "Erzwungene Fusion Schweizer Großbank UBS verzehnfacht Gewinn – und will Credit Suisse vollständig schlucken",
      "teaser": "Die Schweizer Großbank UBS hat ihren Gewinn auf 29 Milliarden Dollar hochgeschraubt – dank der Übernahme der angeschlagenen Credit Suisse. Die angedachte Abspaltung eines besonders lukrativen Geschäfts ist wohl vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/ubs-schweizer-grossbank-verzehnfacht-gewinn-und-will-credit-suisse-vollstaendig-schlucken-a-8929a2eb-48b6-4e45-b0df-db71146a5b7f",
      "image_title": "Schweizer Großbank UBS verzehnfacht Gewinn – und will Credit Suisse vollständig schlucken - Denis Balibouse / REUTERS"
    },
    {
      "title": "Bericht über mögliche Veruntreuung US-Behörden ermitteln offenbar gegen Tesla – wegen Glashauses für Musk",
      "teaser": "Es geht um ein extravagantes Bauvorhaben namens »Projekt 42«: US-Behörden untersuchen offenbar, ob Tesla-Chef Elon Musk Firmenmittel für den Bau eines Privatanwesens aus Spezialglas eingesetzt hat.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-us-behoerden-ermitteln-offenbar-gegen-elektroautobauer-wegen-glashauses-fuer-elon-musk-a-941f92cd-b6b1-47ba-889e-ebca1b43a2e7",
      "image_title": "US-Behörden ermitteln offenbar gegen Tesla – wegen Glashauses für Musk - Jordan Vonderhaar / Bloomberg / Getty Images"
    },
    {
      "title": "Schweiz hilft Rotes Kreuz soll Finanzspritze in Höhe von 52 Millionen Euro bekommen",
      "teaser": "Das Rote Kreuz hat seine Aktivitäten aufgrund einer steigenden Zahl an weltweiten Krisenherden deutlich ausgebaut. Doch die Hilfsorganisation ist in Geldnot und hat auch die Politik um Finanzhilfe gebeten.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-rotes-kreuz-bekommt-finanzspritze-von-ueber-52-millionen-euro-a-9592ae1a-adc4-4588-9bbf-2d79e2bc6fe2",
      "image_title": "Rotes Kreuz soll Finanzspritze in Höhe von 52 Millionen Euro bekommen - imagebroker / IMAGO"
    },
    {
      "title": "Sechsmonatiger Testlauf Vier statt fünf Tage arbeiten – Pilotstudie startet 2024",
      "teaser": "Mehr Freizeit, mehr Produktivität, gleiches Gehalt: Hält die Viertagewoche, was ihre Fans versprechen? 50 Unternehmen aus verschiedenen Branchen können es im kommenden Jahr unter wissenschaftlicher Begleitung testen.",
      "url": "https://www.spiegel.de/wirtschaft/viertagewoche-sechsmonatiges-pilotprojekt-in-deutschland-startet-2024-a-5379836a-c97f-49e2-8adb-2434a68d0144",
      "image_title": "Vier statt fünf Tage arbeiten – Pilotstudie startet 2024 - Silas Stein / picture alliance / dpa"
    },
    {
      "title": "Whopper zu klein Burger King muss sich Sammelklage von hungrigen Kunden stellen",
      "teaser": "Whopper erscheinen auf Menüs größer, als sie tatsächlich sind – wegen dieses Vorwurfs landet Burger King vor einem US-Gericht. Sie ist nicht die einzige Fast-Food-Kette, der es so ergeht.",
      "url": "https://www.spiegel.de/wirtschaft/burger-king-muss-sich-sammelklage-von-hungrigen-kunden-stellen-whopper-zu-klein-a-5bcf7bc7-90f1-4341-adbb-09a2d3767a17",
      "image_title": "Burger King muss sich Sammelklage von hungrigen Kunden stellen - Justin Sullivan / Getty Images"
    },
    {
      "title": "Deutsche und die Raumfahrt Ready for the Moon Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Russland und China schicken Raumschiffe zum Mond. Und wir? Können wir keine großen Sachen mehr? Doch, aber wir nehmen uns was wirklich Wichtiges vor. Wenn wir uns gründlich eingelesen haben.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-raumfahrt-andere-fahren-zum-mond-deutschland-liest-buecher-kolumne-a-e46f3d2f-2ea2-427f-9756-831410fcbc93",
      "image_title": "Ready for the Moon - Thomas Lindemann / dpa"
    },
    {
      "title": "Schätzung für August 6,1 Prozent – Inflation in Deutschland bleibt hoch",
      "teaser": "Die Inflation in Deutschland hat sich im August einer ersten Schätzung zufolge erneut leicht abgeschwächt. Ökonomen hatten jedoch einen stärkeren Rückgang erwartet. Nahrungsmittel und Energie waren weiter teuer.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-bleibt-hoch-6-1-prozent-a-9cbeeeef-659f-4fa9-8877-fdec4cddfbf7",
      "image_title": "6,1 Prozent – Inflation in Deutschland bleibt hoch - Julian Stratenschulte / dpa"
    },
    {
      "title": "Immobiliennot in der Hauptstadt Berlin will Beamte und Fachkräfte mit Dienstwohnungen locken",
      "teaser": "Wohnungen sind in der Hauptstadt knapp, ebenso Beschäftigte im Öffentlichen Dienst. Um mehr Feuerwehrleute oder Erzieher zu ködern, erwägt der Berliner Senat nun ein Comeback von Dienstwohnungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlicher-dienst-berliner-verwaltung-will-fachkraefte-mit-beschaeftigtenwohnungen-anlocken-a-52630dd3-f45a-4a58-99b5-1ab63894f9ad",
      "image_title": "Berlin will Beamte und Fachkräfte mit Dienstwohnungen locken - Bernd Von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Bier statt Wein Frankreichs Nationalgetränk gerät aus der Mode",
      "teaser": "Weintrinker müssen jetzt stark sein: Diesen Herbst werden fast 10.000 Hektar Rebstöcke in der Region Bordeaux gerodet – dafür zahlt die Regierung in Paris sogar Geld. Wie konnte es so weit kommen?",
      "url": "https://www.spiegel.de/wirtschaft/bier-statt-wein-frankreichs-nationalgetraenk-geraet-aus-der-mode-a-98105a95-ba1f-4bb8-b9a5-aea738a758a3",
      "image_title": "Frankreichs Nationalgetränk gerät aus der Mode - Regis Duvignau / REUTERS"
    },
    {
      "title": "Geplante Datenstrategie der Regierung Können Faxgeräte bald KI?",
      "teaser": "In vielen Behörden zählt das Fax noch zur Standardkommunikation. Doch die Regierung träumt bereits vom Einsatz von Sprachmodellen mit künstlicher Intelligenz – und hat dazu eine neue Strategie erarbeitet.",
      "url": "https://www.spiegel.de/wirtschaft/datenstrategie-der-bundesregierung-koennen-faxgeraete-bald-ki-a-b35c8241-ed54-46cf-9c8c-abbe094a14ea",
      "image_title": "Können Faxgeräte bald KI? - Ghislain & Marie David de Lossy / Getty Images"
    },
    {
      "title": "Bürgerentscheid in Niederbayern Anwohner dürfen über neue BMW-Batteriefabrik abstimmen",
      "teaser": "Schlägt in Niederbayern die Stunde der Nimbys? BMW will für seine Umstellung auf E-Mobilität ein neues Batteriewerk bauen. Doch vor Ort ist der Widerstand groß – trotz Aussicht auf neue Arbeitsplätze.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strasskirchen-anwohner-duerfen-ueber-neue-bmw-batteriefabrik-abstimmen-a-180b878d-1b49-49ca-bd80-4103397ad1ff",
      "image_title": "Anwohner dürfen über neue BMW-Batteriefabrik abstimmen - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Bis zu zwei Gigawatt Kapazität RWE erhält Zuschlag für Offshore-Windflächen im Golf von Mexiko",
      "teaser": "Bisher betreibt RWE große Offshore-Windparks in deutschen und britischen Gewässern. Nun will der Essener Energiekonzern auch auf der anderen Seite des Atlantiks sein Engagement auf dem Meer ausbauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-erhaelt-zuschlag-fuer-offshore-windflaechen-im-golf-von-mexiko-a-1e7c7b10-7420-4487-a4e9-64d5005a6242",
      "image_title": "RWE erhält Zuschlag für Offshore-Windflächen im Golf von Mexiko - Michael Dwyer / AP"
    },
    {
      "title": "Lindner dagegen Bundesländer verlangen »wettbewerbsfähigen Strompreis« für Industrie",
      "teaser": "Die Ampel streitet auf Meseberg über niedrigere Industriestrompreise. Nun erhöhen sieben Bundesländer mit energieintensiver Chemieindustrie den Druck – und warnen vor einer Verlagerung von Produktion ins Ausland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundeslaender-verlangen-wettbewerbsfaehigen-strompreis-fuer-industrie-a-0b077250-de9a-4fdb-8dbf-69628dfa8c5a",
      "image_title": "Bundesländer verlangen »wettbewerbsfähigen Strompreis« für Industrie - Julian Stratenschulte / dpa"
    }
  ]
}