{
  "timestamp": "2023-11-24T20:12:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pass genügt China erlaubt Deutschen Einreise ohne Visum",
      "teaser": "Auf nach China? Peking setzt vom 1. Dezember an die Visumspflicht für Reisende aus Deutschland aus. Das soll die Wirtschaft ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/service/reisepass-genuegt-china-erlaubt-deutschen-einreise-ohne-visum-a-fcdb7270-44b1-4c08-a981-a19ae21b6634",
      "image_title": "China erlaubt Deutschen Einreise ohne Visum - Ng Han Guan / AP"
    },
    {
      "title": "Mehr Zeit für Briefzustellung Die Post darf langsamer werden",
      "teaser": "Als Universaldienstleister muss die Post strikte Vorgaben erfüllen: So müssen 80 Prozent aller Briefe binnen eines Tages beim Empfänger ankommen. Das soll nach dem Willen des Wirtschaftsministeriums bald anders werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/briefzustellung-in-drei-tagen-die-post-darf-langsamer-werden-a-8b92ffac-cb1d-4ec5-af01-8f5239302cd2",
      "image_title": "Die Post darf langsamer werden - Sebastian Kahnert / DPA"
    },
    {
      "title": "Fall Benko Untersuchungsausschuss nimmt Skandal-Milliardär ins Visier",
      "teaser": "René Benko gilt auch in Wiens höchsten Kreisen als bestens vernetzt. Die Opposition in Österreichs Parlament will die Verbindungen zur konservativen Kanzlerpartei ÖVP genauer untersuchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/skandal-milliardaer-benko-wird-in-untersuchungsausschuss-thematisiert-a-dbd65df0-6255-49d8-8923-a03050acd981",
      "image_title": "Untersuchungsausschuss nimmt Skandal-Milliardär ins Visier - Helmut Fohringer / picture alliance / APA / dpa"
    },
    {
      "title": "Etat-Krise der Regierung FDP-Haushaltsexperte hält Steuererhöhungen für möglich",
      "teaser": "Wie soll die Regierung das Milliardenloch im Ampelhaushalt stopfen? FDP-Chef Christian Lindner hat Steuererhöhungen kategorisch abgelehnt. Der liberale Haushaltsexperte Otto Fricke hingegen signalisiert Verhandlungsbereitschaft.",
      "url": "https://www.spiegel.de/wirtschaft/service/haushaltskrise-der-regierung-fdp-haushaltsexperte-haelt-steuererhoehungen-fuer-moeglich-a-7444f84b-c38b-4beb-bc95-ae05bf279b09",
      "image_title": "FDP-Haushaltsexperte hält Steuererhöhungen für möglich - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Strom und Gas Finanzminister Lindner kündigt Ende von Preisbremsen zum Jahresende an",
      "teaser": "Es hatte sich angedeutet: Nach dem Urteil des Verfassungsgerichts fehlt der Ampel das Geld für eine Weiterführung der Gas- und Strompreisbremsen. Nun hat Finanzminister Lindner das Ende der Maßnahme in einem Interview bestätigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gas-finanzminister-christian-lindner-kuendigt-ende-von-preisbremsen-zum-jahresende-an-a-0794267b-5913-4a0d-9af8-507dd1e8b57a",
      "image_title": "Finanzminister Lindner kündigt Ende von Preisbremsen zum Jahresende an - IMAGO/KreativMedia Berlin / Marten Ron / IMAGO/Marten Ronneburg"
    },
    {
      "title": "Krise bei René Benko Deutsche Signa-Tochter ist insolvent",
      "teaser": "Die Signa-Gruppe des Immobilien- und Kaufhausunternehmers René Benko beginnt zusammenzubrechen. Eine erste deutsche Tochter der Signa Prime hat Insolvenz angemeldet. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-deutsche-signa-tochter-meldet-insolvenz-an-a-bf5c4210-980a-4347-b74c-9f3e2a24b722",
      "image_title": "Deutsche Signa-Tochter ist insolvent - Lana Yassi / VISTAPRESS / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Wegen Absatzschwäche Miele baut Stellen am Stammsitz Gütersloh ab",
      "teaser": "Der Miele-Konzern streicht Stellen in seinem Werk in Gütersloh, betroffen ist vor allem die Fertigung von Waschmaschinen. Das Unternehmen setzt zunächst auf Freiwilligkeit. Grund für die Kürzungen ist ein Rückgang der Nachfrage.",
      "url": "https://www.spiegel.de/wirtschaft/miele-baut-stellen-am-stammsitz-guetersloh-ab-a-628e9087-48c0-4095-8948-791b6296ba04",
      "image_title": "Miele baut Stellen am Stammsitz Gütersloh ab - Ina Fassbender / dpa"
    },
    {
      "title": "Modehauskette Auch Galeria-Nachmieter Aachener stellt Insolvenzantrag",
      "teaser": "Die Modekette Aachener war der Hoffnungsträger für sechs ehemalige Galeria-Kaufhäuser. Doch nun ist auch dieses Unternehmen in Schieflage geraten – und muss Insolvenzantrag stellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-nachmieter-modehaus-aachener-stellt-insolvenzantrag-a-1954e481-a0f2-40d3-befb-4e72a599844a",
      "image_title": "Auch Galeria-Nachmieter Aachener stellt Insolvenzantrag - Oliver Berg / dpa"
    },
    {
      "title": "Trotz mütterlicher Warnungen Sohn von EZB-Chefin Lagarde verzockt sich mit Kryptowährungen",
      "teaser": "Worte von EZB-Chefin Christine Lagarde haben oft viel Gewicht – doch das gilt offenbar nicht unbedingt innerhalb der eigenen Familie: Die Notenbankerin sieht Kryptowährungen sehr kritisch. Ihr Sohn investierte dennoch.",
      "url": "https://www.spiegel.de/wirtschaft/christine-lagarde-sohn-von-ezb-chefin-verzockt-sich-mit-kryptowaehrungen-a-0889571e-4e1d-4c3f-8671-fc8653ae734f",
      "image_title": "Sohn von EZB-Chefin Lagarde verzockt sich mit Kryptowährungen - JOHANNA GERON / REUTERS"
    },
    {
      "title": "Notlage im Haushalt Wenn Richter plötzlich Politik machen Eine Kolumne von Thomas Fricke",
      "teaser": "Die Schuldenbremse beruht auf der Annahme, dass Politiker immer nur Schulden machen. Was aber, wenn das im Land der Schäubles und Lindners gar nicht so klar ist?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/notlage-im-haushalt-wenn-richter-ploetzlich-politik-machen-kolumne-a-cde72823-9fbf-4664-a85a-c6cf92d3bbd8",
      "image_title": "Wenn Richter plötzlich Politik machen - Uli Deck / dpa"
    },
    {
      "title": "Wachstumschancengesetz Bundesrat blockiert Steuerentlastungen für Firmen",
      "teaser": "Die Unzufriedenheit der Länder mit der Verteilung der Kosten für das Wachstumschancengesetz ist nach dem Urteil des Bundesverfassungsgerichts nicht geringer geworden. Jetzt muss der Vermittlungsausschuss einen Kompromiss finden.",
      "url": "https://www.spiegel.de/wirtschaft/wachstumschancengesetz-bundesrat-blockiert-steuerentlastungen-fuer-firmen-a-72bb762b-27d3-4c85-9ab5-7be1449da20d",
      "image_title": "Bundesrat blockiert Steuerentlastungen für Firmen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Arbeitskampf Lokführergewerkschaft GDL erklärt Tarifverhandlungen mit Bahn für gescheitert",
      "teaser": "Die Lokführergewerkschaft GDL hat die Tarifverhandlungen mit der Deutschen Bahn für gescheitert erklärt. Es drohen neue Streiks, womöglich auch an Feiertagen: Laut Bahn habe die Gewerkschaft einen »Weihnachtsfrieden« abgelehnt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gdl-erklaert-tarifverhandlungen-fuer-gescheitert-a-433c507c-829a-41f0-b6a9-f3a11ca73f13",
      "image_title": "Lokführergewerkschaft GDL erklärt Tarifverhandlungen mit Bahn für gescheitert - Ina Fassbender / AFP"
    },
    {
      "title": "Zahlungsschwierigkeiten Berliner E-Roller-Start-up Unu ist insolvent",
      "teaser": "Mit schicken E-Scootern wollte das Berliner Start-up Unu den Umbau zur Elektromobilität nutzen. Doch so richtig rund liefen die Geschäfte nur kurzzeitig. Jetzt hat das Unternehmen Insolvenz angemeldet.",
      "url": "https://www.spiegel.de/wirtschaft/unu-berliner-e-roller-start-up-ist-insolvent-a-604b6f05-88fc-45b0-8fa1-f355bf7f2141",
      "image_title": "Berliner E-Roller-Start-up Unu ist insolvent - Fabian Sommer / dpa"
    },
    {
      "title": "Autoindustrie VW will chinesischer werden – zumindest in China",
      "teaser": "Der Volkswagen-Konzern kämpft mit hohen Kosten und starker Konkurrenz aus China. Eine neue, speziell auf das Land ausgerichtete Modellstrategie soll die Wende bringen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-will-chinesischer-werden-zumindest-in-china-a-c0080895-89e8-4336-961b-50e0522f22d0",
      "image_title": "VW will chinesischer werden – zumindest in China - Johannes Neudecker / dpa"
    },
    {
      "title": "Übernahmegerüchte Ölmulti Adnoc prüft Kauf von Wintershall",
      "teaser": "Der arabische Ölriese Adnoc soll einem Insiderbericht zufolge an der BASF-Tochter Wintershall interessiert sein. Der Aktienkurs des Ludwigshafener Chemiekonzerns reagierte prompt auf die Übernahmegerüchte.",
      "url": "https://www.spiegel.de/wirtschaft/adnoc-arabischer-oelkonzern-prueft-kauf-von-wintershall-a-58588b7a-4825-4aed-9540-aee948497e1c",
      "image_title": "Ölmulti Adnoc prüft Kauf von Wintershall - SATISH KUMAR / REUTERS"
    },
    {
      "title": "Schlecht isolierte Gebäude EU-Kommission pocht auf strenge Sanierungspflicht",
      "teaser": "Die Wohnungswirtschaft schlägt Alarm: Nach dem Willen der EU-Kommission sollen nun doch Millionen von Immobilien zwangssaniert werden. Die Branche rechnet mit milliardenschweren Kosten für Investitionen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-eu-kommission-pocht-auf-strenge-sanierungspflicht-a-db292c43-d7e3-4e39-b51e-66ecef3a4837",
      "image_title": "EU-Kommission pocht auf strenge Sanierungspflicht - Lothar Ferstl/dpa"
    },
    {
      "title": "60-Milliarden-Urteil Bauwirtschaft fürchtet weiteren Kahlschlag",
      "teaser": "Die Bauwirtschaft fürchtet nach dem Urteil des Bundesverfassungsgerichts neue Einschnitte im Wohnungsbau. Standesvertreter und Landespolitiker warnen vor langfristigen Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsbau-bauwirtschaft-fuerchtet-weiteren-kahlschlag-a-f6261e0c-0369-4273-9836-436c1a89448b",
      "image_title": "Bauwirtschaft fürchtet weiteren Kahlschlag - Carsten Koall / dpa"
    },
    {
      "title": "Trotz knapper Kassen IWF-Chefin fordert von Deutschland entschlossene Strukturreformen",
      "teaser": "Geldmangel darf nach Überzeugung von IWF-Chefin Kristalina Georgiewa kein Argument sein, um Strukturreformen aufzuschieben. Das gelte insbesondere für die Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-chefin-fordert-von-deutschland-entschlossene-strukturreformen-a-09ae74d4-4c3f-47a0-bde4-5e3dd2635fc2",
      "image_title": "IWF-Chefin fordert von Deutschland entschlossene Strukturreformen - Britta Pedersen / dpa"
    },
    {
      "title": "Wachstumschancengesetz Städtetag fordert nach Haushaltsurteil Ausgleich für Steuerverluste",
      "teaser": "Mit dem Wachstumschancengesetz wollte die Bundesregierung die Wirtschaft entlasten. Einen Großteil der Last tragen allerdings die Kommunen. Doch es regt sich Widerstand.",
      "url": "https://www.spiegel.de/wirtschaft/wachstumschancengesetz-staedtetag-fordert-nach-haushaltsurteil-ausgleich-fuer-steuerverluste-a-26689472-d7ec-4b0a-8ece-123aaedbba83",
      "image_title": "Städtetag fordert nach Haushaltsurteil Ausgleich für Steuerverluste - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Riesige Schulden Chinesischer Finanzkonzern Zhongzhi ist insolvent",
      "teaser": "Zhongzhi ist ein riesiges Konglomerat auf dem chinesischen Schattenfinanzmarkt – und steckt nun in ernsten Schwierigkeiten. Erfassen die Probleme des Immobilienmarktes nun den Finanzsektor?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-finanzkonzern-zhongzhi-ist-insolvent-a-a046b5c2-fbdf-431a-bd24-45e3df080c8f",
      "image_title": "Chinesischer Finanzkonzern Zhongzhi ist insolvent - FLORENCE LO / REUTERS"
    }
  ]
}