{
  "timestamp": "2023-04-13T03:12:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abhängigkeit von Jugendlichen E-Zigarettenhersteller Juul zahlt weitere 462 Millionen Dollar",
      "teaser": "Juul soll seine Produkte gezielt an Minderjährige vermarktet haben – und geriet ins Visier der US-Behörden. Nun hat sich der E-Zigarettenhersteller mit sechs weiteren Bundesstaaten sowie der Hauptstadt geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-zigaretten-abhaengigkeit-von-jugendlichen-juul-zahlt-462-millionen-dollar-a-a1610342-4523-4735-9b4a-aca48ff0015f",
      "image_title": "E-Zigarettenhersteller Juul zahlt weitere 462 Millionen Dollar - Fabian Strauch/DPA"
    },
    {
      "title": "»19 Euro nach Mallorca wird es nicht mehr geben« Wie stark die Flugpreise gestiegen sind – und was das für Ihren Urlaub bedeutet",
      "teaser": "Flüge sind bei einigen Airlines doppelt so teuer wie vor Corona. Eine Datenanalyse zeigt, bei welchen Zielen in Europa die Preise besonders hoch sind. Wie sieht es in Ihrem Urlaubsland aus? Von Bastian Mühling und Amelie Rubin",
      "url": "https://www.spiegel.de/wirtschaft/fluege-wie-stark-die-flugpreise-gestiegen-sind-und-was-das-fuer-ihren-urlaub-bedeutet-a-ee066059-d869-455b-84b9-c97a4890c101",
      "image_title": "Wie stark die Flugpreise gestiegen sind – und was das für Ihren Urlaub bedeutet - [M] Amelie Rubin / DER SPIEGEL; Foto: Naomi Rahim / Getty Images",
      "author": "Bastian Mühling und Amelie Rubin"
    },
    {
      "title": "Mutmaßlicher Machtmissbrauch Axel Springer prüft rechtliche Schritte gegen Julian Reichelt",
      "teaser": "Vor eineinhalb Jahren setzte Axel Springer seinen damaligen »Bild«-Chefredakteur vor die Tür. Nun erwägt der Verlag nach SPIEGEL-Informationen Klagen in Millionenhöhe. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-prueft-rechtliche-schritte-gegen-julian-reichelt-a-61cb0d32-9b87-4012-a659-c8865a7d7908",
      "image_title": "Axel Springer prüft rechtliche Schritte gegen Julian Reichelt - Norbert Schmidt / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Cum-ex-Affäre Landgericht Bonn lässt Anklage gegen ehemaligen Warburg-Chef zu",
      "teaser": "Es geht um knapp 280 Millionen Euro Schaden: Der vormals persönlich haftende Gesellschafter der Warburg-Bank, Christian Olearius, kommt in Bonn vor Gericht – wegen 14 Fällen besonders schwerer Steuerhinterziehung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cum-ex-affaere-der-warburg-bank-landgericht-bonn-laesst-anklage-gegen-christian-olearius-zu-a-2666d06b-2f19-4d15-85f0-86493a67dd34",
      "image_title": "Landgericht Bonn lässt Anklage gegen ehemaligen Warburg-Chef zu - Joost / BREUEL-BILD / picture alliance"
    },
    {
      "title": "Streit über chinesische Übernahme Verkauf des Hamburger Containerterminals könnte noch scheitern",
      "teaser": "Der geplante Einstieg der chinesischen Reederei Cosco im Hamburger Hafen könnte doch noch verboten werden. Warum die Bundesregierung nun erneut prüft, ob der Deal rechtens ist. Von Alexander Preker und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-behoerden-stufen-terminal-als-kritische-infrastruktur-ein-streit-ueber-chinesische-uebernahme-a-cf10ee7d-820f-4e7c-8a4e-155744128aeb",
      "image_title": "Verkauf des Hamburger Containerterminals könnte noch scheitern - Markus Scholz / dpa",
      "author": "Alexander Preker und Gerald Traufetter"
    },
    {
      "title": "Sprengung von Geldautomaten »Es gibt Extremfälle, da war das ganze Haus baufällig«",
      "teaser": "Fast täglich jagen Verbrecher in Deutschland Geldautomaten in die Luft – das ist nicht nur gefährlich, sondern auch teuer. Experte Torsten Lund sagt, wie viel der Ärger kostet und was man dagegen tun kann. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/sprengung-von-geldautomaten-es-gibt-extremfaelle-wo-danach-das-ganze-haus-baufaellig-war-a-50962efe-7ea6-44eb-844a-eec84e8d39e0",
      "image_title": "»Es gibt Extremfälle, da war das ganze Haus baufällig« - picture alliance / dpa"
    },
    {
      "title": "Vorschlag von Kassenärzte-Chef Lauterbach gegen Notaufnahme-Gebühr",
      "teaser": "Kassenärzte-Chef Gassen will für den Besuch der Notaufnahme mitunter eine Gebühr verlangen. Die Kritik daran ist riesig, laut Gesundheitsminister Lauterbach wird der Vorstoß »keine Umsetzung finden«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lauterbach-gegen-notaufnahme-gebuehr-a-5654d5d7-6666-4996-b13b-863fe49a1a57",
      "image_title": "Lauterbach gegen Notaufnahme-Gebühr - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Vor Atomausstieg am 15. April RWE bestätigt Aus für Kernkraftwerk Emsland",
      "teaser": "Wenige Tage vor der Abschaltung der drei letzten deutschen Kernkraftwerke entbrennt erneut Streit über den Atomausstieg. Einer der Betreiber verweist auf die politische Entscheidung, nach der man sich richten werde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomausstieg-rwe-bestaetigt-aus-fuer-kernkraftwerk-emsland-a-f82f2ffd-f1a2-4825-858d-2141525f0dab",
      "image_title": "RWE bestätigt Aus für Kernkraftwerk Emsland - Sina Schuldt / dpa"
    },
    {
      "title": "Nur noch fünf Prozent US-Inflationsrate sinkt deutlich",
      "teaser": "Der Anstieg der Verbraucherpreise in den USA ist deutlich stärker zurückgegangen als erwartet. Lässt man die schwankungsanfälligen Preise für Energie und Lebensmittel außer Acht, sieht es jedoch düster aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verbraucherpreise-in-den-usa-inflationsrate-sinkt-deutlich-a-ff519cc1-efa9-4a2b-ae72-16b1c7b08be0",
      "image_title": "US-Inflationsrate sinkt deutlich - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Trotz »steifem konjunkturellen Gegenwind« Der deutsche Mittelstand hat Frühjahrszuversicht",
      "teaser": "Geht es den Mittelständlern schlecht, krankt die ganze deutsche Wirtschaft. Deshalb ist es ein gutes Zeichen, dass deren Geschäftsklima sich nun spürbar bessert.",
      "url": "https://www.spiegel.de/wirtschaft/kfw-mittelstandsbarometer-laesst-auf-aufschwung-hoffen-a-c1135a9b-edc8-4cdc-a8da-cec5e68eeb3e",
      "image_title": "Der deutsche Mittelstand hat Frühjahrszuversicht - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Hersteller von Haushaltsbehältern droht Pleite Ausgetuppert",
      "teaser": "Tupperware ist wie Tempo oder Tesa ein Synonym für eine gesamte Produktkategorie. Nun könnte die Ikone der Nachkriegszeit in die Insolvenz rutschen. Ein Pandemieboom half dem US-Hersteller nicht lange. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tupperware-warum-das-unternehmen-vor-der-pleite-steht-a-82822932-48a3-4957-bc0e-f875c226c082",
      "image_title": "Ausgetuppert - Stephen M. Dowell / ZUMA Press / IMAGO",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Preise steigen langsamer Ifo erwartet weiteren Rückgang der Inflation",
      "teaser": "In den kommenden Monaten verliert die Inflation wohl an Wucht: Die meisten Branchen rechnen laut einer Umfrage mit fallenden Preisen. Ausgerechnet im Einzelhandel ist aber Geduld nötig.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-ifo-institut-erwartet-weiteren-rueckgang-der-inflation-a-4d28fa57-5942-41ad-a951-6f30191116ad",
      "image_title": "Ifo erwartet weiteren Rückgang der Inflation - David Ebener/ dpa"
    },
    {
      "title": "Insolvente Kaufhauskette Ver.di ruft zu weiteren Warnstreiks in Galeria-Filialen auf",
      "teaser": "Dutzende Galeria-Filialen sollen geschlossen werden, für die verbleibenden Beschäftigten verlangt die Gewerkschaft höhere Löhne. Den Konflikt bekommen nun Kunden in fünf Bundesländern zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-pleite-ver-di-ruft-zu-weiteren-warnstreiks-auf-a-1505397a-f9f9-41a3-8c93-da61457fc22b",
      "image_title": "Ver.di ruft zu weiteren Warnstreiks in Galeria-Filialen auf - Andre Lenthe / Lenthe-Medien / IMAGO"
    },
    {
      "title": "Wärmewende Mieterbund fordert mehr Unterstützung bei Heizungstausch",
      "teaser": "Wer trägt die Kosten für eine klimafreundliche Heizung? Am Ende vor allem die Mieter, fürchtet deren Lobbyverband: Sie würden bei den Gesetzesplänen für neue Heizungen nicht ausreichend geschützt.",
      "url": "https://www.spiegel.de/wirtschaft/tausch-der-heizung-mieterbund-fordert-mehr-unterstuetzung-a-81db8004-3c2e-4918-a216-a961dd1ee5ec",
      "image_title": "Mieterbund fordert mehr Unterstützung bei Heizungstausch - Daniel Maurer / dpa"
    },
    {
      "title": "Chinesische Drohgebärden Deshalb ist Taiwan so wichtig für die Weltwirtschaft",
      "teaser": "Ob Handys oder Autos: In Taiwan schlägt das Herz der globalen Computerchip-Industrie. Ein Angriff Chinas auf die Inseldemokratie hätte auch ökonomisch fatale Folgen – und könnte zu einer neuen Mangelwirtschaft führen. Von Katharina Koerth, Stefan Schultz und Matthias Kremp",
      "url": "https://www.spiegel.de/wirtschaft/soziales/taiwan-so-wichtig-ist-die-provinz-fuer-die-weltwirtschaft-a-10448adc-8591-4103-8f16-8135f6962bac",
      "image_title": "Deshalb ist Taiwan so wichtig für die Weltwirtschaft - JERRY LAMPEN / AFP",
      "author": "Katharina Koerth, Stefan Schultz und Matthias Kremp"
    },
    {
      "title": "Wirtschaftsprüfer EY stoppt die eigene Aufspaltung",
      "teaser": "Darf dieselbe Firma die Bilanzen eines Konzerns prüfen, den sie auch berät? Diese Frage stellen sich bei EY auch Aufsichtsbehörden – eine Spaltung der Geschäftsbereiche sollte damit Schluss machen. Nun ist die vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftspruefer-ey-stoppt-die-eigene-aufspaltung-a-af9e9e76-f194-4b32-853e-0d410314bcab",
      "image_title": "EY stoppt die eigene Aufspaltung - Sven Simon / IMAGO"
    },
    {
      "title": "UBS-Übernahme Schweizer Parlament genehmigt Credit-Suisse-Rettung nicht",
      "teaser": "Es geht um 109 Milliarden Franken: Das Schweizer Parlament hat die Notrettung der Credit Suisse scharf kritisiert und den Maßnahmen keinen Segen erteilt. Auf die bewilligten Garantien hat das aber keinen Einfluss.",
      "url": "https://www.spiegel.de/wirtschaft/schweizer-parlament-genehmigt-credit-suisse-rettung-zunaechst-nicht-a-b6224574-ec35-4ca9-8d1c-5f8945205d95",
      "image_title": "Schweizer Parlament genehmigt Credit-Suisse-Rettung nicht - Alessandro Della Valle / dpa"
    },
    {
      "title": "Arbeitszeitverkürzung Das Märchen von der Viertagewoche Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Neue Studien behaupten: Wer weniger arbeitet, kann trotzdem mehr leisten. Stimmt das?",
      "url": "https://www.spiegel.de/wirtschaft/streit-ueber-arbeitszeitverkuerzung-das-maerchen-von-der-viertagewoche-kommentar-a-9deefff9-bc07-4439-a4b0-2f317f1e8bba",
      "image_title": "Das Märchen von der Viertagewoche - Michael Reichel / dpa"
    },
    {
      "title": "Überlastete Krankenhäuser Kassenärztechef wirbt für Gebühren in Notaufnahme",
      "teaser": "Wer wegen jeder Kleinigkeit in die Notaufnahme geht, könnte dafür nach Vorstellung des Kassenärztechefs Andreas Gassen demnächst eine Gebühr leisten müssen. Wer nicht zahlen wolle, müsse vorher zum Telefon greifen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ueberlastete-krankenhaeuser-kassenaerztechef-wirbt-fuer-gebuehren-in-notaufnahme-a-dcf3052e-ddcb-49a8-951d-6af2aa7650d2",
      "image_title": "Kassenärztechef wirbt für Gebühren in Notaufnahme - Angelika Warmuth/ dpa"
    },
    {
      "title": "Antrag auf Haftverschonung abgelehnt Elizabeth Holmes soll Gefängnisstrafe Ende April antreten",
      "teaser": "Ihr Start-up Theranos versprach eine Revolution bei Bluttests, doch Elizabeth Holmes wurde als Betrügerin verurteilt. Nun muss sie ihre mehr als elfjährige Haftstrafe wohl antreten – obwohl die nächste Instanz noch aussteht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/theranos-bluttest-gruenderin-elizabeth-holmes-soll-gefaengnisstrafe-antreten-a-7106129a-3716-4928-a3cf-1be9744db5ef",
      "image_title": "Elizabeth Holmes soll Gefängnisstrafe Ende April antreten - Jeff Chiu / AP"
    }
  ]
}