{
  "timestamp": "2023-08-17T10:11:41",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ökonom Fuest über Rezession und Inflation »Manchmal stehen wir uns in Deutschland selbst im Weg«",
      "teaser": "»Hang zur Technikfeindlichkeit«, »Schwächen in der Digitalisierung«: Clemens Fuest, Präsident des Ifo-Instituts, sieht große Probleme für die deutsche Wirtschaft. Dennoch werde die Bundesrepublik von vielen Ländern beneidet. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/rezession-und-inflation-in-deutschland-oekonom-clemens-fuest-ueber-die-wirtschaft-a-f5bd28c5-33cb-4681-8a46-809c99d40b5e",
      "image_title": "»Manchmal stehen wir uns in Deutschland selbst im Weg« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Der Westen muss endlich seine Sanktionen ernst nehmen Der SPIEGEL-Leitartikel von Benjamin Bidder",
      "teaser": "Der schwache Rubel wird Russlands Wirtschaft nicht in die Knie zwingen. Wichtig wäre, die Sanktionen gegen Moskau auch durchzusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-der-westen-muss-endlich-die-sanktionen-gegen-russland-ernst-nehmen-a-636df845-f40a-4c99-987e-5cdfa6bd5104",
      "image_title": "Der Westen muss endlich seine Sanktionen ernst nehmen - Alenmax / YAY Images / IMAGO"
    },
    {
      "title": "Sorge vor Wirtschaftskrise in China Präsident Xi mahnt zur Geduld – und keilt gegen den Westen",
      "teaser": "Chinas Wachstum ist schwach, im Bausektor gibt es große Probleme: Staatschef Xi fordert die Bürger zum Zusammenhalt auf und schreibt zugleich westlichen Ländern Schwierigkeiten zu.",
      "url": "https://www.spiegel.de/wirtschaft/china-praesident-xi-jinping-mahnt-buerger-zur-geduld-und-keilt-gegen-den-westen-a-750232e9-a764-441a-aec0-0067165bc89f",
      "image_title": "Präsident Xi mahnt zur Geduld – und keilt gegen den Westen - Florence Lo / REUTERS"
    },
    {
      "title": "Energiewende RWE sieht nur mit Subventionen Zukunft für grünen Wasserstoff",
      "teaser": "Er soll Kohle, Gas oder Öl ersetzen: Grüner Wasserstoff gilt als zentraler Baustein für die Energiewende. Doch RWE will nur in die Produktion investieren, wenn die Bundesregierung Geld bereitstellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-sieht-nur-mit-subventionen-zukunft-fuer-gruenen-wasserstoff-a-86eca4c0-d94c-43b7-a7a5-9b323f3f528d",
      "image_title": "RWE sieht nur mit Subventionen Zukunft für grünen Wasserstoff - Julian Stratenschulte / dpa"
    },
    {
      "title": "Expansionsstrategie Aldi kauft 400 Supermärkte in den USA auf",
      "teaser": "Aldi Süd baut sein Filialnetz in den USA aus. Der Discounter übernimmt die Ketten Winn-Dixie und Harveys, die ihren Schwerpunkt im Südosten der Vereinigten Staaten haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-sued-kauft-in-usa-400-supermaerkte-auf-a-01b447aa-dda7-4a98-9548-9bd5b8bef30f",
      "image_title": "Aldi kauft 400 Supermärkte in den USA auf - Chris Urso / AP"
    },
    {
      "title": "Messe in München Autobranche lädt Letzte Generation zur IAA ein",
      "teaser": "Die Gegner der IAA formieren sich längst. Nun hat der Verband der Automobilindustrie die Letzte Generation zu der Automesse in München eingeladen. Der Schritt dürfte wohlkalkuliert sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/muenchen-autobranche-laedt-letzte-generation-zur-iaa-ein-a-78f6c9fa-9cd4-4851-b684-02240c48ed94",
      "image_title": "Autobranche lädt Letzte Generation zur IAA ein - Heiko Becker / HMB Media / dpa"
    },
    {
      "title": "Reformstau in Deutschland Bitte aufwachen! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Republik braucht dringend Wirtschafts- und Sozialreformen. Doch dafür sind drei Dinge nötig: eine Person, ein Plan, ein Momentum. All das fehlt im Augenblick.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-warum-der-zeitpunkt-fuer-wirtschafts-reformen-noch-nicht-gekommen-ist-a-353d579a-e91f-45a1-98d2-84b4f7b43394",
      "image_title": "Bitte aufwachen! - Christoph Soeder / dpa"
    },
    {
      "title": "Fast-Food-Kette in Indien Burger King soll Tomaten auf Burgern eingespart haben",
      "teaser": "McDonalds und Subway fingen an, nun zieht Burger King offenbar nach: In Indien servieren Fast-Food-Ketten ihre Burger derzeit ohne Tomaten. Hintergrund könnten die stark gestiegenen Lebensmittelpreise in dem Land sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/indien-burger-king-soll-tomaten-auf-burgern-eingespart-haben-a-2f967ec6-6fa2-49d1-aad7-54bc911452fb",
      "image_title": "Burger King soll Tomaten auf Burgern eingespart haben - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Produktion in Myanmar Verstoßen H&M-Zulieferer gegen Arbeitnehmerrechte?",
      "teaser": "In Kleidungsfabriken in Myanmar werden der Menschenrechtsgruppe BHRRC zufolge Arbeitnehmerrechte vielfach missachtet. Der schwedische Bekleidungskonzern H&M will nach einem Bericht nun seine Lieferkette überprüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/myanmar-verstossen-h-und-m-zulieferer-gegen-arbeitnehmerrechte-a-78e27a3a-61a0-409f-9ec6-12e019eeadcc",
      "image_title": "Verstoßen H&M-Zulieferer gegen Arbeitnehmerrechte? - Soe Zeya Tun / REUTERS"
    },
    {
      "title": "Sanierung statt Neubau Umwelthilfe fordert Genehmigungspflicht für Abrisse von Gebäuden",
      "teaser": "Viele Häuser dürfen ohne vorherige behördliche Prüfung abgerissen werden, für Klima und Ökologie ist das oft bedenklich. Die Deutsche Umwelthilfe sieht Reformbedarf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-umwelthilfe-fordert-genehmigungspflicht-fuer-abrisse-von-gebaeuden-a-39d5d4b4-550e-41f4-9a03-9b8cea2100ce",
      "image_title": "Umwelthilfe fordert Genehmigungspflicht für Abrisse von Gebäuden - Stefan Sauer / dpa"
    },
    {
      "title": "Irreführende Werbung So entlarven Sie billiges Greenwashing",
      "teaser": "»Natürlich«, »umweltfreundlich«, »klimaneutral«: So preisen viele Hersteller ihre Produkte an. Doch dahinter steckt oft nur ein Marketingtrick. Wie Verbraucherinnen und Verbraucher falsche Versprechen erkennen. Von Petra Maier und Annina Metz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/irrefuehrende-werbung-so-erkennen-sie-greenwashing-a-c3f44c60-5631-4603-bba0-4bcb38d129b4",
      "image_title": "So entlarven Sie billiges Greenwashing - Mark Poprocki / Design Pics / IMAGO",
      "author": "Petra Maier und Annina Metz"
    },
    {
      "title": "Erste Kabinettssitzung nach der Sommerpause Elterngeldkürzung und Erleichterungen für Mini-Solarkraftwerke beschlossen",
      "teaser": "Einsparungen beim Elterngeld, Kürzungen bei Renten- und Pflegeversicherung, ein höherer CO₂-Preis und weniger Bürokratie für Solaranlagen. Die Beschlüsse des Kabinetts im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/elterngeld-kuerzung-erleichterungen-fuer-mini-solarkraftwerke-beschluesse-der-regierung-im-ueberblick-a-2f0efe60-a0dc-4762-ac5e-90d3b6f6c521",
      "image_title": "Elterngeldkürzung und Erleichterungen für Mini-Solarkraftwerke beschlossen - Michele Tantussi / Getty Images"
    },
    {
      "title": "Trotz russischer Drohungen Deutscher Frachter verlässt Odessa",
      "teaser": "Das deutsche Containerschiff »Joseph Schulte« ist nach fast eineinhalb Jahren aus dem Schwarzmeerhafen von Odessa ausgelaufen. Ein temporärer Korridor für zivile Schiffe soll diese aus der russischen Blockade befreien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/blockierter-ukraine-hafen-deutscher-bsm-frachter-joseph-schulte-laeuft-trotz-russischen-drohungen-aus-a-c5d9a63c-5da4-4477-bfc4-6d6fee1d65fb",
      "image_title": "Deutscher Frachter verlässt Odessa - Ukraine's Infrastructure Ministry Press Office / dpa / AP"
    },
    {
      "title": "Fehlende Genehmigungen Intel stoppt milliardenschwere Übernahme",
      "teaser": "Mit der Übernahme eines israelischen Halbleiterkonzerns wollte Intel seine Chipfertigung massiv ausbauen. Nun ist der Deal geplatzt, auch wegen chinesischer Behörden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tower-semiconductor-intel-stoppt-milliardenschwere-uebernahme-a-b8cb6e78-9604-46e2-8119-09ce7785f046",
      "image_title": "Intel stoppt milliardenschwere Übernahme - Mike Blake/Reuters"
    },
    {
      "title": "Lindners Konjunkturprogramm So lässt sich Deutschlands Abstieg nicht stoppen Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Finanzminister Christian Lindner plant Entlastungspakete, die kaum etwas bringen. An die wichtigen Reformen traut sich die Bundesregierung nicht heran.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindners-konjunkturprogramm-so-laesst-sich-deutschlands-abstieg-nicht-stoppen-a-e2bd63db-7d9c-4ee8-8d1a-c8f2c44c65aa",
      "image_title": "So lässt sich Deutschlands Abstieg nicht stoppen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Ifo-Umfrage Mehr Unternehmen beklagen Fachkräftemangel",
      "teaser": "Deutschland droht eine lange Wirtschaftsflaute. Als ein Problem gilt der Mangel an Fachkräften. Laut einer aktuellen Umfrage fehlt besonders in einem Sektor qualifiziertes Personal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-umfrage-mehr-unternehmen-beklagen-fachkraeftemangel-a-d04d11ea-bc84-4509-af8f-34e9876a0eee",
      "image_title": "Mehr Unternehmen beklagen Fachkräftemangel - Sebastian Gollnow / dpa"
    },
    {
      "title": "Heizungswende Kommunen fordern mehr Geld vom Bund für Wärmeplanung",
      "teaser": "Wärmepläne der Kommunen sollen für Bürger eine wichtige Orientierung sein, wie sie selbst künftig heizen können. Doch Städte und Gemeinden warnen, dass die nötigen Mittel für die Konzeption nicht ausreichen.",
      "url": "https://www.spiegel.de/wirtschaft/waermeplanung-kommunen-fordern-mehr-geld-vom-bund-a-241b2ae8-83af-4913-93de-18a648cfff4a",
      "image_title": "Kommunen fordern mehr Geld vom Bund für Wärmeplanung - Frank Molter / dpa"
    },
    {
      "title": "Nachhaltigkeit von E-Autos Batterierecycling wird laut neuer Studie bald rentabel sein",
      "teaser": "Die Akkuproduktion gilt als großes Nachhaltigkeitsproblem von E-Autos. Eine Lösung ist Recycling. Hier sieht eine Studie großes Potenzial, vor allem wenn das Ausmustern von Fahrzeugen beginnt.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-batterie-recycling-wird-laut-studie-bald-rentabel-sein-a-61ee4057-3f9d-44ff-a171-5a5fd1e9ea24",
      "image_title": "Batterierecycling wird laut neuer Studie bald rentabel sein - Julian Stratenschulte / dpa"
    },
    {
      "title": "Aktiendebüt von Vinfast Vietnamesischer Autobauer überholt GM und Ford beim Börsenwert",
      "teaser": "Vinfast gilt als vietnamesischer Tesla-Herausforderer. Nun hat das Unternehmen beim Start an der US-Börse gleich zwei Traditionsmarken geschlagen. Aber die Aktie birgt Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobauer-aus-vietnam-vinfast-ueberholt-gm-und-ford-beim-boersenwert-a-4acb0fcf-e427-46a5-a434-7513ea11a168",
      "image_title": "Vietnamesischer Autobauer überholt GM und Ford beim Börsenwert - Lisa Baertlein / REUTERS"
    },
    {
      "title": "Verdacht aus Kanada Ermittlungen gegen Ralph Lauren wegen möglicher Zwangsarbeit von Uiguren",
      "teaser": "Ist Zwangsarbeit der uigurischen Minderheit in China Teil der Lieferketten des Modelabels Ralph Lauren in Kanada? Diesem Verdacht gehen die Behörden nach. Menschenrechtler begrüßen den Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/ermittlungen-gegen-ralph-lauren-wegen-moeglicher-zwangsarbeit-von-uiguren-a-316f9b5a-5009-4c07-9bbb-d139a1a3e4a2",
      "image_title": "Ermittlungen gegen Ralph Lauren wegen möglicher Zwangsarbeit von Uiguren - Michaela Rehle / REUTERS"
    }
  ]
}