{
  "timestamp": "2023-10-26T04:13:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angst vor Umweltschäden Tesla muss Antrag für Fabrikausbau in Brandenburg nachbessern",
      "teaser": "Mehr als 1000 Einwände gibt es gegen die geplante Erweiterung der Tesla-Fabrik in Grünheide. Brandenburgs Landesumweltamt fordert nun Nachbesserungen am Antrag des Autoherstellers. Die Behörden nähmen sich »die Zeit, die sie brauchen«.",
      "url": "https://www.spiegel.de/wirtschaft/angst-vor-umweltschaeden-tesla-muss-antrag-fuer-fabrikausbau-in-brandenburg-nachbessern-a-d3fa6ca1-85f3-47e9-8225-e77b9de519db",
      "image_title": "Tesla muss Antrag für Fabrikausbau in Brandenburg nachbessern - Jens Kalaene / dpa"
    },
    {
      "title": "Studie zum Kaufkraftvergleich Deutsche können gut 26.000 Euro ausgeben",
      "teaser": "Ob für Essen, Wohnen oder Mobilität: Jeder Deutsche hat in diesem Jahr durchschnittlich 26.271 Euro zur Verfügung. Das ist weit weniger als Luxemburger oder Schweizer – und weit mehr als der europäische Durchschnitt.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaufkraft-deutschen-haben-im-schnitt-26-271-euro-zur-verfuegung-a-17fe6979-3ee7-4b71-a96c-92cd25a88e52",
      "image_title": "Deutsche können gut 26.000 Euro ausgeben - Ulrich Perrey / dpa"
    },
    {
      "title": "Starökonom Kenneth Rogoff »Amerika kann den Europäern nicht immer den Rücken freihalten«",
      "teaser": "Deutschland muss angesichts der Kriege in der Ukraine und Nahost mehr in die Verteidigung investieren, fordert Kenneth Rogoff. Der Harvard-Ökonom glaubt an einen Sieg des Westens – doch der Preis dafür sei hoch. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/staroekonom-kenneth-rogoff-im-interview-amerika-kann-den-europaeern-nicht-immer-den-ruecken-freihalten-a-6be2b11d-8e11-4880-98bb-06915a9bd45e",
      "image_title": "»Amerika kann den Europäern nicht immer den Rücken freihalten« - Celal Gunes / Anadolu / Getty Images"
    },
    {
      "title": "City Airlines Neue Lufthansa-Tochter startet im Sommer mit Zubringerflügen",
      "teaser": "Ab kommenden Sommer soll eine neue Lufthansa-Tochter Passagiere zu ihren Startpunkten für weite Reisen bringen. Gewerkschafter warnen, dass so die Löhne gedrückt würden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neue-lufthansa-tochter-startet-im-sommer-mit-zubringerfluegen-a-7a788429-5405-47a3-92d7-839cd8fb0d94",
      "image_title": "Neue Lufthansa-Tochter startet im Sommer mit Zubringerflügen - Boris Roessler / dpa"
    },
    {
      "title": "Flüssigerdgasversorgung Pipeline für Rügener LNG-Terminal komplett genehmigt",
      "teaser": "Weder Eilanträge noch angestrebte Baustopps konnten die umstrittene Flüssiggasleitung nach Rügen bisher stoppen. Nun hat die zuständige Behörde eine weitere Freigabe erteilt.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-pipeline-fuer-lng-terminal-komplett-genehmigt-a-7342b65d-2dff-4a2d-8ef8-f6276e28df39",
      "image_title": "Pipeline für Rügener LNG-Terminal komplett genehmigt - Stefan Sauer / dpa"
    },
    {
      "title": "IT-Probleme Postbank-Debakel kostet Deutsche Bank viele Millionen",
      "teaser": "Bis Ende des Jahres will die Deutsche Bank ihre Probleme bei der Postbank vollständig in den Griff bekommen. Das wird teuer. Dennoch zeigt sich Konzernchef Sewing optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/postbank-debakel-kostet-deutsche-bank-viele-millionen-a-73250a9d-51cb-40d7-8e72-42979984030d",
      "image_title": "Postbank-Debakel kostet Deutsche Bank viele Millionen - Axel Heimken/ dpa"
    },
    {
      "title": "Marktcheck von Verbraucherschützern Hinter Fleisch und Wurst »aus der Region« steckt oft vor allem Marketing",
      "teaser": "Wer sich regional ernährt, hofft häufig, damit etwas Gutes zu tun. Wie die Verbraucherzentrale Hamburg herausfand, kann die »Region« jedoch schnell mal 90.000 Quadratkilometer groß sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschutz-hinter-fleisch-und-wurst-aus-der-region-steckt-oft-vor-allem-marketing-a-f78d19f4-ce55-4e56-9e05-f409cdc07236",
      "image_title": "Hinter Fleisch und Wurst »aus der Region« steckt oft vor allem Marketing - Sascha Steinach / IMAGO"
    },
    {
      "title": "Ifo-Index steigt Deutsche Wirtschaft sendet ein Hoffnungszeichen",
      "teaser": "Erst Schrumpfung, dann Stagnation: Die wirtschaftliche Lage war zuletzt trübe. Nach seiner monatlichen Umfrage unter Führungskräften sieht das Ifo-Institut jetzt aber einen »Silberstreif am Horizont«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-index-steigt-ueberraschend-stark-a-b0d52de9-1410-4ea9-9377-da49cc6c8241",
      "image_title": "Deutsche Wirtschaft sendet ein Hoffnungszeichen - Marijan Murat / dpa"
    },
    {
      "title": "Kleine Hoffnung für die Branche Bauaufträge verzeichnen größtes Plus seit Ende 2021",
      "teaser": "Seit Monaten steckt die Bauindustrie in der Krise. Nun entstehen immerhin wieder mehr Straßen, Gleise und Trassen für die Energieversorgung. Mehr Wohnungen werden dagegen nur vereinzelt geschaffen.",
      "url": "https://www.spiegel.de/wirtschaft/bauen-bauauftraege-verzeichnen-groesstes-plus-seit-ende-2021-a-6cd5a20d-5489-4c60-9049-a3b2658dbee6",
      "image_title": "Bauaufträge verzeichnen größtes Plus seit Ende 2021 - wolfilser / Zoonar / IMAGO"
    },
    {
      "title": "Subventionen für Restaurants Wie die Reichen gemästet werden Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Brauchen Sternerestaurants Staatshilfe? Die Debatte über eine niedrige Mehrwertsteuer für die Gastronomie zeigt den Irrsinn von Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/subventionen-fuer-restaurants-wie-die-reichen-gemaestet-werden-a-d4db1220-3ca1-45c4-8cc5-071feec517f6",
      "image_title": "Wie die Reichen gemästet werden - YAY Images / IMAGO"
    },
    {
      "title": "Google und Microsoft Boom von künstlicher Intelligenz stärkt Techgiganten",
      "teaser": "Clouddienste und künstliche Intelligenz bestimmen immer stärker den Erfolg von Techriesen wie Microsoft und der Google-Mutter Alphabet. Beide konnten ihre Umsätze im dritten Quartal deutlich steigern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-microsoft-und-google-mutter-alphabet-wachsen-dank-ki-boom-a-92600213-030c-4d8f-8f80-e53be3be0c3e",
      "image_title": "Boom von künstlicher Intelligenz stärkt Techgiganten - DADO RUVIC / REUTERS"
    },
    {
      "title": "Nach mehreren Unfällen US-Verkehrsbehörde setzt fahrerlose Fahrten von Cruise-Robotaxis aus",
      "teaser": "San Francisco galt als Teststadt für autonome Autos. Nach Unfällen mit Fußgängern und Rettungsfahrzeugen haben die Behörden einer Firma nun die Fahrerlaubnis entzogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/san-francisco-us-verkehrsbehoerde-setzt-fahrerlose-fahrten-von-cruise-robotaxis-aus-a-2f48d110-44f4-4b9d-93d1-2011681d7abf",
      "image_title": "US-Verkehrsbehörde setzt fahrerlose Fahrten von Cruise-Robotaxis aus - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Chinesisches Schiff verdächtigt Finnische Ermittler finden Anker nach Pipelineschäden",
      "teaser": "In der Ostseepipeline Balticconnector klafft ein großes Loch. Finnische Behörden glauben, dass es durch den Anker eines chinesischen Containerfrachters verursacht wurde. War es ein Unfall – oder Sabotage?",
      "url": "https://www.spiegel.de/wirtschaft/finnland-ermittler-finden-anker-nach-pipeline-schaeden-a-f77a4ef5-17e5-4292-b28f-87b2ecd46237",
      "image_title": "Finnische Ermittler finden Anker nach Pipelineschäden - Rajavartiolaitos / dpa"
    },
    {
      "title": "Angebliche Herzprobleme Erneut Vorstandschef bei russischem Lukoil-Konzern gestorben",
      "teaser": "Der Chef des russischen Ölkonzerns Lukoil ist tot – nur ein Jahr, nachdem sein Vorgänger ums Leben kam. Seit dem Ukrainekrieg häufen sich mysteriöse Todesfälle in den Chefetagen des Landes.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/todesfall-bei-lukoil-russischer-oelkonzern-verliert-schon-wieder-einen-vorstandschef-a-348347fe-a15f-482f-921a-9669317435d0",
      "image_title": "Erneut Vorstandschef bei russischem Lukoil-Konzern gestorben - ITAR-TASS / IMAGO"
    },
    {
      "title": "Asylpolitik Integrieren statt abschrecken Ein Gastbeitrag von Herbert Brücker und Enzo Weber",
      "teaser": "Die aktuelle Debatte über Migration und Asyl geht in die falsche Richtung. Geflüchtete sollten schnellstmöglich arbeiten dürfen. Das würde nicht nur den Menschen helfen.",
      "url": "https://www.spiegel.de/wirtschaft/asylpolitik-wie-integration-gelingen-kann-gefluechtete-sollen-so-schnell-wie-moeglich-arbeiten-a-c5adc68f-df7f-4022-88c4-7a1d3bddaeb1",
      "image_title": "Integrieren statt abschrecken - Monika Skolimowska / dpa"
    },
    {
      "title": "Mögliche Dumpingpreise Bundesnetzagentur leitet Verfahren gegen Post-Tochter ein",
      "teaser": "Wollte eine Tochterfirma der Deutschen Post ihre Konkurrenten mit Dumpingpreisen ausstechen? Das glauben Wettbewerbshüter. Der Konzern hingegen beteuert, sich an geltendes Recht zu halten – und verspricht Aufklärung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesnetzagentur-leitet-verfahren-gegen-post-tochter-ein-a-cb38a62f-289c-42f9-afb9-efb4e7bf42ac",
      "image_title": "Bundesnetzagentur leitet Verfahren gegen Post-Tochter ein - Oliver Berg / dpa"
    },
    {
      "title": "Milliardenschwere Entlastung Habeck will deutsche Industrie »in ganzer Vielfalt« erhalten",
      "teaser": "Wirtschaftsminister Robert Habeck will Deutschland wieder als starken Industriestandort positionieren – und die Wirtschaft mit Milliardenhilfen päppeln. Deren Finanzierung könnte für neuen Koalitionskrach sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-will-deutsche-industrie-in-ganzer-vielfalt-erhalten-a-bd27ea02-8301-493a-917c-63f4d82df51b",
      "image_title": "Habeck will deutsche Industrie »in ganzer Vielfalt« erhalten - Oliver Berg / dpa"
    },
    {
      "title": "Apple-Zulieferer Anleger reagieren erschrocken auf Steuerprüfung bei Foxconn",
      "teaser": "Erst bekam der taiwanische Apple-Zulieferer Besuch von der chinesischen Steuerbehörde, dann folgte ein Kurssturz an der Börse. Experten vermuten politische Hintergründe.",
      "url": "https://www.spiegel.de/wirtschaft/apple-zulieferer-foxconn-anleger-reagieren-erschrocken-auf-steuerpruefung-a-b8639f64-ca79-4c20-a282-112af80086d0",
      "image_title": "Anleger reagieren erschrocken auf Steuerprüfung bei Foxconn - RITCHIE B. TONGO / EPA"
    },
    {
      "title": "Krypto-Basics (4/5) Diese Risiken sollte man bei Kryptoinvestments beachten",
      "teaser": "Wie riskant sind Krypto-Investments? Welche Vorsichtsmaßnahmen sollten Sie bei einem Einstieg treffen? Unsere Reihe »Krypto-Basics« erklärt, worauf Anfängerinnen und Anfänger achten sollten. Ein Podcast von Marcel Rosenbach und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/die-risiken-bei-kryptoinvestments-krypto-basics-4-5-podcast-a-8c85dae5-2430-4e0c-96e4-3cc9ca221340",
      "image_title": "Diese Risiken sollte man bei Kryptoinvestments beachten - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Koalitionsstreit in Berlin Die Rückkehr des Zeitenwende-Kanzlers Eine Kolumne von Michael Sauga",
      "teaser": "Die Ampel habe gute Politik schlecht erklärt, heißt es in diesen Tagen gern bei SPD, FDP und Grünen. Tatsächlich hat der Absturz bei den Wählern einen tieferen Grund. Olaf Scholz hat ihn erkannt.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-der-koalitionsstreit-in-berlin-die-rueckkehr-des-zeitenwende-kanzlers-kolumne-a-3bc5b684-33e3-444e-a182-6722140c0c73",
      "image_title": "Die Rückkehr des Zeitenwende-Kanzlers - Bernd von Jutrczenka / dpa"
    }
  ]
}