{
  "timestamp": "2023-04-24T11:10:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Baldessarini, Pierre Cardin, Pioneer, Otto Kern Modehersteller Ahlers ist insolvent",
      "teaser": "Die deutsche Modebranche steckt in der Krise: Nach Gerry Weber strebt nun das Herforder Unternehmen Ahlers eine Sanierung an – es droht die Zahlungsunfähigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/baldessarini-pierre-cardin-pioneer-otto-kern-ahlers-ist-insolvent-a-a4dcea11-ccac-47bf-84df-a37d55141ca1",
      "image_title": "Modehersteller Ahlers ist insolvent - Federico Gambarini/ picture alliance / dpa"
    },
    {
      "title": "Ifo-Wirtschaftsforscher Sonnigeres Geschäftsklima – zum sechsten Mal in Folge",
      "teaser": "Die Stimmung in der deutschen Wirtschaft bessert sich allmählich. Obwohl Führungskräfte ihre Lage in der Ifo-Befragung skeptischer bewerten, erwarten sie immer bessere Geschäfte. Das hat auch Folgen für Minister Habeck.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-sonnigeres-geschaeftsklima-zum-sechsten-mal-in-folge-a-7b75b8e8-e65c-461f-af83-e2fca6d5d432",
      "image_title": "Sonnigeres Geschäftsklima – zum sechsten Mal in Folge - Raphael Knipping/ picture alliance/ dpa"
    },
    {
      "title": "Trittbrettfahrer der Inflation? Forscher sehen »übermäßige Gewinnmitnahmen« bei Lebensmittelherstellern",
      "teaser": "Die Preise im Supermarkt sind in den vergangenen Monaten explodiert. Das liegt nach Einschätzung von Experten jedoch nicht nur an gestiegenen Kosten. Die Unternehmen seien »hungrig nach Profiten«.",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittel-hersteller-trittbrettfahrer-der-inflation-allianz-trade-sieht-uebermaessige-gewinnmitnahmen-a-9dc163b7-9e92-4583-916e-32ef5a05f862",
      "image_title": "Forscher sehen »übermäßige Gewinnmitnahmen« bei Lebensmittelherstellern - Sebastian Kahnert / dpa"
    },
    {
      "title": "Abflüge gestrichen Kurzfristiger Warnstreik überrascht Reisende am Hamburger Flughafen",
      "teaser": "Der Warnstreik für den Flughafen Berlin-Brandenburg wurde angekündigt – nun fallen auch am Hamburg Airport zahlreiche Flüge aus. Rund 300 Beschäftigte eines Abfertigungsdienstleisters sind in Ausstand getreten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-hamburg-kurzfristiger-warnstreik-trifft-reisende-ueberraschend-abfluege-gestrichen-a-f950970d-87b9-45f9-836b-5f0b072d1693",
      "image_title": "Kurzfristiger Warnstreik überrascht Reisende am Hamburger Flughafen - Gregor Fischer / dpa"
    },
    {
      "title": "Erhebliche Verluste erwartet Anleger zogen Milliarden bei Credit Suisse ab",
      "teaser": "Die Credit Suisse kommt auch nach der Einigung auf die Notübernahme durch die UBS nicht zur Ruhe. Im ersten Quartal litt die Bank unter massiven Abflüssen von Kundengeldern – und rechnet für 2023 mit einem großen Minus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-anleger-ziehen-im-ersten-quartal-weitere-milliarden-ab-a-5209622f-4a60-4644-a02b-0c1d807034b3",
      "image_title": "Anleger zogen Milliarden bei Credit Suisse ab - Denis Balibouse / REUTERS"
    },
    {
      "title": "Handelskrieg um Halbleiter USA erhöhen offenbar Druck auf Südkorea bei Chiplieferungen an China",
      "teaser": "Zwischen China und den USA herrscht ein Handelskrieg um Halbleiter. Nun drängt Washington laut einem Bericht auch Seoul: Sollten US-Speicherchips verboten werden, dürfe Südkorea der Volksrepublik nicht aushelfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelskrieg-usa-erhoehen-offenbar-druck-auf-suedkorea-bei-chiplieferungen-an-china-a-db533c42-f473-4296-b049-99f6572946d9",
      "image_title": "USA erhöhen offenbar Druck auf Südkorea bei Chiplieferungen an China - KJ Peters / Beautiful Sports / IMAGO"
    },
    {
      "title": "Zahlen zur Altersarmut Mehr Rentner auf Grundsicherung angewiesen",
      "teaser": "Die Verbraucherpreise sind gestiegen – und damit laut einem Bericht auch die Zahl älterer Empfänger von Grundsicherung. Demnach reichte zuletzt bei zwölf Prozent mehr Senioren als vor einem Jahr die Rente nicht zum Leben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersarmut-mehr-rentner-auf-grundsicherung-angewiesen-a-84bc8f1b-3b24-4319-8811-3e74e7cbc81f",
      "image_title": "Mehr Rentner auf Grundsicherung angewiesen - Martin Wagner / IMAGO"
    },
    {
      "title": "Arbeitskampf beim Sicherheitspersonal Seit 3.30 Uhr geht am Flughafen Berlin Brandenburg praktisch nichts mehr",
      "teaser": "Luftsicherheitsbereich, Fluggastkontrolle und die Personal- und Warenkontrolle sind betroffen: Der Flughafen Berlin Brandenburg wird an diesem Montag bestreikt – sämtliche Passagierabflüge sind gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-am-flughafen-berlin-brandenburg-hat-begonnen-seit-3-30-uhr-geht-praktisch-nichts-mehr-a-25242220-5656-4f30-aa73-e4d5d90a9a31",
      "image_title": "Seit 3.30 Uhr geht am Flughafen Berlin Brandenburg praktisch nichts mehr - Michele Tantussi / REUTERS"
    },
    {
      "title": "Arbeitskampf an der A5 Warum 60 Lkw-Fahrer seit Wochen an einer deutschen Raststätte ausharren",
      "teaser": "Fahrer aus Georgien und Usbekistan streiken seit März an der A5 und fordern ihren Lohn aus Polen ein. Dass sie in Deutschland protestieren, hat mit der Ware zu tun, die sie transportieren. Aus Gräfenhausen berichtet Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/a5-in-graefenhausen-warum-60-lkw-fahrer-seit-wochen-an-einer-raststaette-ausharren-a-45da1a92-58f9-43ea-b049-631bfec46716",
      "image_title": "Warum 60 Lkw-Fahrer seit Wochen an einer deutschen Raststätte ausharren - Katharina Koerth / DER SPIEGEL"
    },
    {
      "title": "Trennung von Infrastruktur und Transport Monopolkommission empfiehlt Aufspaltung der Deutschen Bahn",
      "teaser": "Ein Expertengremium schlägt vor, die Infrastruktur- und Transportsparten der Bahn strikt zu trennen. Das würde den Wettbewerb fördern und womöglich die Fahrpreise senken – Vorbild sei Spanien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-monopolkommission-empfiehlt-aufspaltung-a-3e0e28f7-5390-4f82-abc7-e318f821a7d2",
      "image_title": "Monopolkommission empfiehlt Aufspaltung der Deutschen Bahn - imago stock / IMAGO/Rüdiger Wölk"
    },
    {
      "title": "Kaliforniens Mini-Goldrausch Extremwetter schwemmt Gold in die Flüsse",
      "teaser": "Heftige Regenfälle in Verbindung mit schweren Waldbränden haben die Erosion in Kalifornien beschleunigt. Eine Folge: In Bächen und Flüssen stoßen Hobbyschürfer auf immer mehr Edelmetall.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaliforniens-mini-goldrausch-extremwetter-schwemmt-gold-in-die-fluesse-a-d6be21a9-5826-4153-9717-42a07efc295d",
      "image_title": "Extremwetter schwemmt Gold in die Flüsse - ZUMA Press / IMAGO"
    },
    {
      "title": "Zukunft der Arbeit Gesellschaft im Rückwärtsgang Eine Kolumne von Henrik Müller",
      "teaser": "Staat und Wirtschaft tun immer noch so, als stünden potenzielle Arbeitskräfte Schlange. Dabei bedroht der Mangel an Beschäftigten längst den Wohlstand – gerade von Menschen mit unterdurchschnittlichen Einkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zukunft-der-arbeit-gesellschaft-im-rueckwaertsgang-kolumne-a-0c8b8ca1-e6b9-4165-b525-436d9aadcebe",
      "image_title": "Gesellschaft im Rückwärtsgang - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Kritik an Ausnahmeregel Wie superreiche Immobilienerben bei der Steuer geschont werden",
      "teaser": "Die Erbschaftsteuer ist reformbedürftig, findet inzwischen sogar die CDU. Wie problematisch das bestehende System ist, zeigt eine Regelung, die seit fünf Jahren die Erben großer Wohnungsbestände bevorzugt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erbschaftsteuer-wie-superreiche-immobilienerben-bei-der-steuer-geschont-werden-a-c15439c2-83c8-4874-9be2-92a7d8ea76ad",
      "image_title": "Wie superreiche Immobilienerben bei der Steuer geschont werden - Schoening / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Tarifeinigung in Zahlen 400 Euro mehr für Pflegekräfte, 357-Euro-Plus für Müllwerker",
      "teaser": "Die Gewerkschaften loben die Einigung im öffentlichen Dienst, die Arbeitgeber stöhnen über die den »teuersten Tarifabschluss aller Zeiten«. Die Kommunen fürchten Gesamtkosten von 17 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifeinigung-im-oeffentlichen-dienst-soviel-geld-gibt-es-jetzt-fuer-pflegekraefte-und-muellwerker-a-0ab46dfd-5e24-4de0-832a-d6c99776b0c6",
      "image_title": "400 Euro mehr für Pflegekräfte, 357-Euro-Plus für Müllwerker - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Heizungsstreit CDU warnt vor »Aufruhr in der Bevölkerung«, Habeck beschwört Zusammenhalt beim Klimaschutz",
      "teaser": "Weg von der Gasheizung: Sachsens CDU-Regierungschef Kretschmer sieht deshalb die Gefahr einer »Destabilisierung Deutschlands«. Der grüne Vizekanzler Habeck dagegen warnt davor, Klimaschutz zum »Milieu-Thema« zu machen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizungsstreit-cdu-warnt-vor-aufruhr-in-der-bevoelkerung-habeck-beschwoert-zusammenhalt-beim-klimaschutz-a-d282d758-da5f-4cae-8c09-79ed03f9221c",
      "image_title": "CDU warnt vor »Aufruhr in der Bevölkerung«, Habeck beschwört Zusammenhalt beim Klimaschutz - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Streiks abgewendet Tarifparteien im öffentlichen Dienst einigen sich",
      "teaser": "Bund, Kommunen und Gewerkschaften haben sich auf mehr Geld für 2,5 Millionen Beschäftigte geeinigt. Nancy Faeser findet den Kompromiss »verantwortbar«, Ver.di-Chef Werneke an der »Schmerzgrenze«.",
      "url": "https://www.spiegel.de/wirtschaft/tarifparteien-im-oeffentlichen-dienst-einigen-sich-a-1494081c-2a3f-4d90-b81f-686b35da56d6",
      "image_title": "Tarifparteien im öffentlichen Dienst einigen sich - Monika Skolimowska / dpa"
    },
    {
      "title": "Koalitionskrach FDP-Parteitag stellt sich gegen Heizungsgesetz der Ampel",
      "teaser": "Der Bundesparteitag der Liberalen fordert weitreichende Änderungen am geplanten Heizungsgesetz. Die FDP müsse »an der Seite derjenigen stehen, die Eigentum besitzen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-parteitag-stellt-sich-gegen-heizungsgesetz-der-ampel-a-ada456fa-5bdc-4f37-b2cc-8be70e885443",
      "image_title": "FDP-Parteitag stellt sich gegen Heizungsgesetz der Ampel - Jörg Carstensen / dpa"
    },
    {
      "title": "Bedrohung von außen und innen Jedes dritte Unternehmen von Wirtschaftskriminalität betroffen",
      "teaser": "Datenklau, Betrug, Korruption: Kriminelle Delikte in Unternehmen haben laut einer Studie zuletzt deutlich zugenommen. Den Anstieg führen die Autoren auch auf die Coronapandemie zurück. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kpmg-studie-34-prozent-der-unternehmen-von-wirtschaftskriminalitaet-betroffen-deutliche-zunahme-a-54bd176b-d320-4c5b-ae90-47b4e0a54819",
      "image_title": "Jedes dritte Unternehmen von Wirtschaftskriminalität betroffen - Fourmy / Andia.fr / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Keine Starts am Montag Ver.di kündigt Warnstreik am Berliner Flughafen an",
      "teaser": "Die Streikwelle im Reiseverkehr geht weiter: Die Gewerkschaft Ver.di will den Berliner Flughafen am Montag lahmlegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/keine-fluege-am-montag-ver-di-kuendigt-warnstreik-am-berliner-flughafen-an-a-7b7eb085-9487-4d5f-8da1-9b1daae7a20f",
      "image_title": "Ver.di kündigt Warnstreik am Berliner Flughafen an - Christoph Soeder / dpa"
    },
    {
      "title": "Trotz Ukrainekrieg und Sanktionen Russlands Milliardäre werden wieder reicher",
      "teaser": "Mit Sanktionen wollte der Westen die russische Wirtschaft und die Elite des Landes treffen. Doch die Forbes-Liste der Superreichen zeigt: Deren Vermögen wachsen wieder. Auch die Gesamtzahl der Milliardäre steigt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-vermoegen-russischer-milliardaere-wachsen-weider-a-fb54e969-63a4-4988-8bea-93c2e902978a",
      "image_title": "Russlands Milliardäre werden wieder reicher - SERGEI KARPUKHIN / REUTERS"
    }
  ]
}