{
  "timestamp": "2023-11-27T07:11:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Handelsblatt«-Bericht Milliardär Kühne prüft nach Signa-Krise offenbar Übernahme des Elbtowers",
      "teaser": "Hohe Baukosten, steigende Zinsen plus hausgemachte Probleme: An der Baustelle von Hamburgs neuem Wahrzeichen ruhen die Arbeiten. Nun soll der Logistikunternehmer Kühne überlegen, den Wolkenkratzer in Eigenregie weiterzubauen.",
      "url": "https://www.spiegel.de/wirtschaft/elbtower-milliardaer-klaus-michael-kuehne-prueft-nach-signa-krise-offenbar-uebernahme-a-2a2cf982-1390-48b6-901d-c3b315031aaa",
      "image_title": "Milliardär Kühne prüft nach Signa-Krise offenbar Übernahme des Elbtowers - Joerg Boethling / IMAGO"
    },
    {
      "title": "Haushaltskrise Tage der Abrechnung Eine Kolumne von Henrik Müller",
      "teaser": "Das Urteil des Verfassungsgerichts hat Deutschlands düstere Zukunftsperspektiven in die Gegenwart gezerrt. Umfragen zeigen, dass die Bürger drastische Reformen wollen – solange sie nicht selbst davon betroffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushaltskrise-tage-der-abrechnung-kolumne-a-0d07e7e0-9725-4f30-9ff0-4a748baac878",
      "image_title": "Tage der Abrechnung - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Folgen von Inflation und Fachkräftemangel Gewerkschaft Ver.di verbucht größten Mitgliederzuwachs seit Gründung",
      "teaser": "Noch nie hat Ver.di ein so großes Plus an Mitgliedern wie in diesem Jahr verzeichnet. Gewerkschaftschef Frank Werneke macht dafür steigende Preise verantwortlich – und das gestiegene Selbstbewusstsein von Beschäftigen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-gewerkschaft-verbucht-groessten-mitgliederzuwachs-seit-ihrer-gruendung-a-5a099541-ef85-46c0-bca1-391d066b7ccc",
      "image_title": "Gewerkschaft Ver.di verbucht größten Mitgliederzuwachs seit Gründung - Jens Büttner / dpa"
    },
    {
      "title": "Nachfrage nach legalem Tabak sinkt Shisha-Branche klagt über Gewinneinbruch",
      "teaser": "Dem Shisha-Boom folgt ein Absturz, ein erster Anbieter ist insolvent. Branchenvertreter machen dafür eine Neuregelung verantwortlich – die obendrein den Schwarzmarkt massiv angekurbelt haben soll.",
      "url": "https://www.spiegel.de/wirtschaft/shisha-branche-klagt-ueber-gewinneinbruch-nachfrage-nach-legalem-tabak-sinkt-a-03b47e30-2366-4a7d-b5ff-d32b59815d6e",
      "image_title": "Shisha-Branche klagt über Gewinneinbruch - Bernd Weißbrod / dpa"
    },
    {
      "title": "Ende der Zeitungshändler Die wohl Letzten ihrer Art",
      "teaser": "Zwei Händler standen jahrzehntelang sonntags in Hamburgs bester Lage und verkauften Zeitungen. Nun ist Schluss, obwohl das Geschäft läuft. Ein Einblick in die Welt dieses endenden Kulturguts. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/zeitungshaendler-die-wohl-letzten-ihrer-art-a-5612dce4-a5a3-4463-8caa-fc453dac1caf",
      "image_title": "Die wohl Letzten ihrer Art - Martin U. Müller / DER SPIEGEL",
      "author": "Martin U. Müller"
    },
    {
      "title": "Wirtschaftslage Arbeitgeberpräsident stellt Klimaziele infrage",
      "teaser": "Wenn die Regierung bei ihrer Klimapolitik bleibt, kann die deutsche Wirtschaft international nicht mithalten – das glaubt Rainer Dulger, Chef der Arbeitgeberverbände. Er macht auch Vorschläge gegen den Fachkräftemangel.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitgeberpraesident-rainer-dulger-stellt-klimaziele-infrage-a-0d4324d2-1630-4f4e-babf-2e4e150e1591",
      "image_title": "Arbeitgeberpräsident stellt Klimaziele infrage - Bernd Weißbrod / dpa"
    },
    {
      "title": "Elektroautos und energieeffiziente Flugzeuge Britische Regierung will Industrie mit Milliarden ankurbeln",
      "teaser": "Der Standortwettbewerb wird härter: Nach dem Vorbild der USA will jetzt auch Großbritannien viel Staatsgeld aufwenden, um klimafreundliche Investitionen zu fördern.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-grossbritanniens-premier-rishi-sunak-will-industrie-mit-milliarden-foerdern-a-fb7bb5c0-8640-491d-a927-fbe8fec41e90",
      "image_title": "Britische Regierung will Industrie mit Milliarden ankurbeln - Ian Forsyth / AP"
    },
    {
      "title": "Mögliches EU-Abkommen mit Lateinamerika Chlorhuhn mit Hörnern",
      "teaser": "Das Handelsabkommen zwischen der EU und Ländern wie Brasilien und Argentinien könnte vielen Firmen helfen. Doch der Widerstand ist groß – und der Wahlsieger in Buenos Aires ein Unsicherheitsfaktor. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-streit-ueber-moegliches-eu-abkommen-mit-lateinamerika-chlorhuhn-mit-hoernern-a-ac0c62d4-ab70-4b09-8ad6-5d9b7abcfe38",
      "image_title": "Chlorhuhn mit Hörnern - Olivier Matthys / EPA",
      "author": "Michael Sauga"
    },
    {
      "title": "Gefahren der Landwirtschaft Wie die Agrarkrieger unseren Planeten leiden lassen – und uns gleich mit Eine Gastbeitrag von Bartholomäus Grill",
      "teaser": "Die industrielle Landwirtschaft zerstört unsere Lebensgrundlagen. Konsumenten sind jeden Tag in diesen Krieg verstrickt. Während die Nahrungsmittelproduzenten Täter und Opfer zugleich sind.",
      "url": "https://www.spiegel.de/wirtschaft/landwirtschaft-als-schlachtfeld-der-moderne-die-agrarkrieger-gastbeitrag-a-704a4d1f-0a24-48c0-b81f-4b1569949872",
      "image_title": "Wie die Agrarkrieger unseren Planeten leiden lassen – und uns gleich mit - Serienlicht / IMAGO"
    },
    {
      "title": "Auswertung nach zehn Monaten Mehr Krankmeldungen in Deutschland als je zuvor",
      "teaser": "Die Zahl der Krankheitsausfälle steuert 2023 auf ein Rekordhoch zu: Im Schnitt sind es pro Beschäftigtem in Deutschland mehr als 20 Fehltage, wie bisherige Zahlen der Kassen einem Medienbericht zufolge zeigen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-mehr-krankmeldungen-in-deutschland-als-je-zuvor-a-b51325ea-6d99-4e4c-879d-2d6c1773d50c",
      "image_title": "Mehr Krankmeldungen in Deutschland als je zuvor - Bernd Weißbrod / dpa"
    },
    {
      "title": "Krise bei René Benkos Konzern Galeria erwägt, keine Mieten mehr an Signa zu zahlen",
      "teaser": "Signa, das Firmenimperium des René Benko, bröckelt – eine deutsche Tochter ist bereits insolvent. Die Kette Galeria Karstadt Kaufhof gehört ebenfalls zur Gruppe und bereitet sich vor.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-galeria-erwaegt-keine-mieten-mehr-an-signa-zu-zahlen-a-c64de11e-8545-4392-a530-6667f5e035a8",
      "image_title": "Galeria erwägt, keine Mieten mehr an Signa zu zahlen - Jochen Eckel / IMAGO"
    },
    {
      "title": "Wachstumsbremse Betreuungsmangel Die Kitastrophe",
      "teaser": "Deutschlands Mangel an Kinderbetreuungsplätzen wird zum wirtschaftlichen Risiko. Überall fehlen Erzieherinnen und Erzieher. Weil der Staat versagt, suchen Unternehmen nach eigenen Lösungen. Von David Böcking und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/kita-mangel-wird-zum-risiko-fuer-die-wirtschaft-unternehmen-suchen-nach-eigenen-loesungen-a-302baadb-25b6-4e6e-a540-291e2b8be3b1",
      "image_title": "Die Kitastrophe",
      "author": "David Böcking und Maria Marquart"
    },
    {
      "title": "Haushaltskrise Grünenpolitiker Bayaz will auch über Kürzungen im Sozialbereich reden",
      "teaser": "Im Streit um den Bundeshaushalt werden Sozialkürzungen von überraschender Seite ins Spiel gebracht: Baden-Württembergs Finanzminister Danyal Bayaz will, dass auch Rentenprojekte nicht tabu sind.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltskrise-gruenen-politiker-bayaz-will-auch-ueber-kuerzungen-im-sozialbereich-reden-a-faeb60be-54e7-45f0-a502-d2ce445f4fb6",
      "image_title": "Grünenpolitiker Bayaz will auch über Kürzungen im Sozialbereich reden - Marijan Murat / dpa"
    },
    {
      "title": "Unnötige Police Das Ende der Restschuldversicherung Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer einen Ratenkredit abschließt, bekommt gerne noch eine sogenannte Restschuldversicherung dazu verkauft – die oft unsinnig ist. Nun soll den Banken das Geschäft erheblich erschwert werden. Was das für Sie bedeutet.",
      "url": "https://www.spiegel.de/wirtschaft/service/das-ende-der-restschuldversicherung-was-das-fuer-sie-bedeutet-a-6342049c-3c94-468e-9dd4-82ee96d87d37",
      "image_title": "Das Ende der Restschuldversicherung - Monika Skolimowska / dpa"
    },
    {
      "title": "Neuregelung beim Autobauer VW-Manager dürfen Resturlaub nicht mehr jahrelang sammeln",
      "teaser": "Bislang mussten VW-Manager ihren Urlaub nicht im selben Jahr nehmen, sondern konnten ihn unbegrenzt aufsparen. Bei manchen entstanden so Ansprüche von mehreren Monaten. Doch damit ist nach SPIEGEL-Informationen bald Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/vw-manager-duerfen-resturlaub-nicht-mehr-jahrelang-sammeln-neuregelung-beim-autobauer-a-5e7fe78c-b132-4eba-ac45-c22a0e6fa6d4",
      "image_title": "VW-Manager dürfen Resturlaub nicht mehr jahrelang sammeln - Julian Stratenschulte / dpa"
    },
    {
      "title": "Fachkräftemangel DIHK-Präsident appelliert an Teilzeitkräfte",
      "teaser": "Deutschland mangelt es an Fachkräften, der Präsident der Deutschen Industrie- und Handelskammer wendet sich deshalb an Teilzeitbeschäftigte. Würden diese etwas mehr arbeiten, »dann würde das sehr helfen«.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-dihk-praesident-peter-adrian-appelliert-an-teilzeitkraefte-arbeitszeit-zu-erhoehen-a-129c7c4d-c24b-4913-a368-b0ed2b6b63bc",
      "image_title": "DIHK-Präsident appelliert an Teilzeitkräfte - Kay Nietfeld / dpa"
    },
    {
      "title": "Pass genügt China erlaubt Deutschen Einreise ohne Visum",
      "teaser": "Auf nach China? Peking setzt vom 1. Dezember an die Visumspflicht für Reisende aus Deutschland aus. Das soll die Wirtschaft ankurbeln.",
      "url": "https://www.spiegel.de/wirtschaft/service/china-erlaubt-deutschen-einreise-ohne-visum-reisepass-genuegt-a-fcdb7270-44b1-4c08-a981-a19ae21b6634",
      "image_title": "China erlaubt Deutschen Einreise ohne Visum - Ng Han Guan / AP"
    },
    {
      "title": "Mehr Zeit für Briefzustellung Die Post darf langsamer werden",
      "teaser": "Als Universaldienstleister muss die Post strikte Vorgaben erfüllen: So müssen 80 Prozent aller Briefe binnen eines Tages beim Empfänger ankommen. Das soll nach dem Willen des Wirtschaftsministeriums bald anders werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-darf-langsamer-werden-mehr-zeit-fuer-briefzustellung-a-8b92ffac-cb1d-4ec5-af01-8f5239302cd2",
      "image_title": "Die Post darf langsamer werden - Sebastian Kahnert / DPA"
    },
    {
      "title": "Fall Benko Untersuchungsausschuss nimmt Skandal-Milliardär ins Visier",
      "teaser": "René Benko gilt auch in Wiens höchsten Kreisen als bestens vernetzt. Die Opposition in Österreichs Parlament will die Verbindungen zur konservativen Kanzlerpartei ÖVP genauer untersuchen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/skandal-milliardaer-benko-wird-in-untersuchungsausschuss-thematisiert-a-dbd65df0-6255-49d8-8923-a03050acd981",
      "image_title": "Untersuchungsausschuss nimmt Skandal-Milliardär ins Visier - Helmut Fohringer / picture alliance / APA / dpa"
    },
    {
      "title": "Früher in Rente Raus aus dem Hamsterrad – warum man sich den vorgezogenen Ruhestand auch trauen muss Eine Kolumne von Nikolaus Braun",
      "teaser": "Mit Ende 50 aufhören zu arbeiten – davon träumen viele. Doch gerade Gutverdienern fällt der Ausstieg oft schwer. Grund dafür können Ängste und Glaubenssätze aus der Kindheit sein, die sie besser über Bord werfen sollten.",
      "url": "https://www.spiegel.de/wirtschaft/service/frueher-in-rente-warum-man-sich-den-vorgezogenen-ruhestand-auch-trauen-muss-a-d78b42fe-7bdc-46ed-b053-f6bf63571b6b",
      "image_title": "Raus aus dem Hamsterrad – warum man sich den vorgezogenen Ruhestand auch trauen muss - PeopleImages / Getty Images"
    }
  ]
}