{
  "timestamp": "2023-06-25T19:10:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Politik und Wirtschaft in der Dauerkrise Deutschland verzagt Eine Kolumne von Henrik Müller",
      "teaser": "Die Bundesrepublik durchlebt gerade die schwierigste Phase seit Generationen. Vor uns türmt sich eine lange, dunkle Wolkenwand auf. Wann wieder so etwas wie Normalität eintritt, ist unklar. Jetzt könnte Europa helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-wir-stecken-in-einer-dauerkrise-kolumne-a-755137f7-a26f-4c21-94d4-9404e6c27a41",
      "image_title": "Deutschland verzagt - Rainer Weisflog/ Weisflog"
    },
    {
      "title": "Sinkflug der türkischen Lira »Die Risse im System werden mehr«",
      "teaser": "Als Erdoğan einst an die Macht kam, gab es international viel Lob für seine Reformen. Nun hat er die türkische Wirtschaft ins Chaos geführt – durch falsche Entscheidungen, sagt die Ökonomin Anne Krueger. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/lira-krise-in-der-tuerkei-wie-recep-tayyip-erdogan-die-tuerkische-wirtschaft-versenkt-hat-a-953d9557-b85c-40d9-b91f-6515a967fb9d",
      "image_title": "»Die Risse im System werden mehr« - Chris McGrath / Getty Images"
    },
    {
      "title": "Vergleich beliebter Reiseziele Mietwagen für die Sommerferien wieder billiger",
      "teaser": "Gute Nachrichten für Reisende: In vielen Urlaubsländern sind die Preise von Mietwagen gefallen. Eine besonders deutliche Verbilligung stellten Buchungsportale in Kroatien fest.",
      "url": "https://www.spiegel.de/wirtschaft/service/mietwagen-fuer-die-sommerferien-wieder-billiger-a-373a4f0a-2597-4892-b781-b5c8f82b76ba",
      "image_title": "Mietwagen für die Sommerferien wieder billiger - audioundwerbung / iStockphoto / Getty Images"
    },
    {
      "title": "Gesamtmetall-Chef Stefan Wolf Wird Gas knapp, soll erst die Industrie dran sein",
      "teaser": "Im Winter könnte die Gasversorgung problematisch werden, fürchtet Gesamtmetall-Präsident Stefan Wolf. Er fordert eine Erhöhung der Bezugsmengen – und den Vorrang von Fabriken.",
      "url": "https://www.spiegel.de/wirtschaft/gesamtmetall-chef-stefan-wolf-wird-gas-knapp-soll-erst-die-industrie-dran-sein-a-a82c15f9-f743-43a9-b769-86a6126b0115",
      "image_title": "Wird Gas knapp, soll erst die Industrie dran sein - Marijan Murat / dpa"
    },
    {
      "title": "Geplante Steigerung Wie viel Mindestlohn ist genug? Wirtschaftsexperten uneinig",
      "teaser": "Am Montag legt die verantwortliche Kommission ihren Vorschlag zum Mindestlohn vor. Das Ifo-Institut plädiert für Zurückhaltung – laut DIW hätte eine deutliche Steigerung einen positiven Effekt.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-wirtschaftsexperten-uneinig-ueber-erhoehung-der-lohnuntergrenze-a-baebdd22-f165-4573-a2dc-a4c8b3613581",
      "image_title": "Wie viel Mindestlohn ist genug? Wirtschaftsexperten uneinig - © Bernadett Szabo / Reuters/ REUTERS"
    },
    {
      "title": "Weizen, Raps, Milch Bauernverband beobachtet rückläufige Erzeugerpreise",
      "teaser": "Hohe Kosten für Düngemittel und Energie belasten die Landwirtschaft. Laut Bauernpräsident Rukwied gehen die Preise bei einigen Erzeugnissen dennoch wieder zurück. Ausnahme bleibt der Schweinesektor.",
      "url": "https://www.spiegel.de/wirtschaft/weizen-raps-milch-bauernverband-beobachtet-ruecklaeufige-erzeugerpreise-a-3607a487-1177-45d5-b422-2cc54138eb96",
      "image_title": "Bauernverband beobachtet rückläufige Erzeugerpreise - Fabian Sommer / dpa"
    },
    {
      "title": "Neuer Gesetzentwurf So wehren Sie sich gegen schäbige Vermietertricks Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Kurzzeitvermietung, teure Küchenzeilen: Gegen solche Mieterabzocke wollen die Bundesländer jetzt vorgehen. Wie Sie vom neuen Gesetzentwurf profitieren können.",
      "url": "https://www.spiegel.de/wirtschaft/service/kurzzeitvermietung-und-co-so-wehren-sie-sich-gegen-schaebige-vermieter-tricks-a-beff385f-0e22-4b7f-8ba4-01cb6a8d5fd8",
      "image_title": "So wehren Sie sich gegen schäbige Vermietertricks - Monika Skolimowska / dpa"
    },
    {
      "title": "Commerzbank-Chefökonom zu höheren Inflationserwartungen »Die Teuerung könnte außer Kontrolle geraten«",
      "teaser": "Um die Abhängigkeit von China zu verringern, verteilt Deutschland milliardenschwere Subventionen. Auf Dauer könnte das die Inflation erhöhen, warnt Commerzbank-Chefökonom Jörg Krämer – und sieht eine noch größere Gefahr. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/joerg-kraemer-ueber-inflation-die-teuerung-koennte-ausser-kontrolle-geraten-a-e408664a-dd4f-4769-8480-64ad3888fbbc",
      "image_title": "»Die Teuerung könnte außer Kontrolle geraten« - AFP"
    },
    {
      "title": "Hersteller des legendären Bräters Römertopf ist insolvent",
      "teaser": "Wie Tempo und Tesa ist Römertopf zum Begriff für eine ganze Produktgattung geworden. Nun ist das Unternehmen aus Rheinland-Pfalz pleite – und beendet wohl die Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/roemertopf-hersteller-des-legendaeren-braeters-ist-insolvent-a-8f22784a-2a54-4a68-a14f-0afa7af3d1f3",
      "image_title": "Römertopf ist insolvent - Katharina Hild / imagebroker / IMAGO"
    },
    {
      "title": "Wegen Erdbeben Niederlande beenden Förderung in Europas größtem Gasfeld",
      "teaser": "Es brachte dem Staat über Jahrzehnte viel Geld ein – und den Anwohnern viel Leid. Nun wird die Produktion von Erdgas im niederländischen Groningen gestoppt. Was bedeutet das für Deutschland? Von Florian Diekmann und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-beenden-foerderung-in-europas-groesstem-erdgasfeld-wegen-erdbeben-a-fc0517a3-2735-4e11-8972-c0bc7ea59fe5",
      "image_title": "Niederlande beenden Förderung in Europas größtem Gasfeld - John Thys / AFP",
      "author": "Florian Diekmann und Claus Hecking"
    },
    {
      "title": "Verzicht auf Papierwerbung Rewe verteilt zum letzten Mal Prospekte",
      "teaser": "Seit Jahrzehnten landen sie samstags in den Briefkästen – die Prospekte der Supermarktketten. Ab kommender Woche wird es zumindest einer weniger sein: Rewe setzt nun ganz auf digitale Werbung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rewe-verteilt-zum-letzten-mal-prospekte-a-05c08cb0-10b1-4145-a615-e807b8369dba",
      "image_title": "Rewe verteilt zum letzten Mal Prospekte - Lobeca / IMAGO"
    },
    {
      "title": "Ein Jahr Suche Bierkonzern Carlsberg findet Käufer für Russlandgeschäft",
      "teaser": "Wer will in Russland Bier verkaufen? Kurz nach Putins Überfall auf die Ukraine kündigte der Carlsberg-Konzern an, sein Geschäft im Land abzustoßen. Leichter gesagt als getan.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-carlsberg-vor-verkauf-von-russland-geschaeft-a-4c189bb5-5881-49b4-9c5b-4422d10b93fd",
      "image_title": "Bierkonzern Carlsberg findet Käufer für Russlandgeschäft - Francis Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Von Phishing bis Ransomware Cyberangriffe nehmen offenbar stark zu",
      "teaser": "Wegen Pandemie und Ukrainekrieg: Immer mehr deutsche Unternehmen und Behörden sind ins Visier von Cyberkriminellen geraten. Vor allem ein Sektor ist stark betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/cyberangriffe-nehmen-offenbar-stark-zu-a-a84663b5-1cfb-4a4c-b749-39a3c833f8e2",
      "image_title": "Cyberangriffe nehmen offenbar stark zu - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Drittstaatler im Arbeitsmarkt Bundestag beschließt Einwanderungsgesetz für Fachkräfte",
      "teaser": "Mit einem Punktesystem will die Regierung künftig qualifizierte Arbeitskräfte ins Land holen. Die Ampelfraktionen haben dem Gesetz nun im Bundestag zugestimmt – die Opposition spricht von einer »Mogelpackung«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-beschliesst-fachkraefteeinwanderungsgesetz-a-e2ddc084-ba10-41c4-a397-171d93a46e8f",
      "image_title": "Bundestag beschließt Einwanderungsgesetz für Fachkräfte - Jan Woitas / dpa"
    },
    {
      "title": "Gebrauchte E-Autos Wert von Tesla-Modellen bleibt am stabilsten",
      "teaser": "Wer vor drei Jahren ein Model 3 von Tesla gekauft hat, kann es praktisch zum gleichen Preis weiterverkaufen. Nun zeigt eine Analyse: Künftig dürfte der Wert vieler gebrauchter E-Autos unter Druck geraten.",
      "url": "https://www.spiegel.de/wirtschaft/gebrauchte-e-autos-wert-von-tesla-modellen-bleibt-am-stabilsten-a-0a5e556a-2058-47ef-b6d3-15660b863b11",
      "image_title": "Wert von Tesla-Modellen bleibt am stabilsten - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "CO₂-Preise oder Verbote Wie gelingt die Wärmewende – und wer trägt die Kosten?",
      "teaser": "Trotz Kompromiss der Koalition hält der Kulturkampf um den Heizungskeller an. Eine Studie zeigt nun, wie die Wärmewende mit höherem CO₂-Preis gelingen kann – und wie teuer das für Mieter und Eigentümer würde. Von Henning Jauernig, Benedikt Müller-Arnold und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/co-preise-oder-verbote-wie-gelingt-die-waermewende-und-wer-traegt-die-kosten-a-80ec5274-0f42-414d-9e1d-cd220526591e",
      "image_title": "Wie gelingt die Wärmewende – und wer trägt die Kosten? - Severin Wohlleben / DER SPIEGEL",
      "author": "Henning Jauernig, Benedikt Müller-Arnold und Michael Sauga"
    },
    {
      "title": "Camping wird zum Luxustrend 109 Euro für die »Dünenlodge«",
      "teaser": "Camping war mal eine günstige Urlaubsvariante für Kurzentschlossene. Seit die Glamping-Welle durch Europa rollt, sind viele Plätze auf Monate ausgebucht – und so teuer wie manches Hotel. Von Antje Blinda und Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/camping-wird-zum-luxustrend-109-euro-fuer-die-duenenlodge-a-eb8d1052-2f11-4c44-836c-042784299f6f",
      "image_title": "109 Euro für die »Dünenlodge« - Dünencamping Amrum",
      "author": "Antje Blinda und Florian Diekmann"
    },
    {
      "title": "Griechenlands florierendes Urlaubsgeschäft Wie Mykonos zur Geldmaschine wurde",
      "teaser": "200 Flaschen Champagner zum Duschen und ein Wagyu-Steak für 100.000 Euro: Mykonos setzt voll auf Luxustourismus, wie viele Orte in Griechenland. Der Reiseboom hat das Land aus der Krise gezogen – doch er hat seinen Preis. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/griechenland-luxustourismus-boomt-geldmaschine-mykonos-a-5d64c469-860a-4971-a6d1-a08d510c8184",
      "image_title": "Wie Mykonos zur Geldmaschine wurde - Sven Hansche / Shutterstock",
      "author": "Claus Hecking"
    },
    {
      "title": "Fast-Food-Franchise Der Aufstieg des »Haus des Döners« – und was Netflix daran stört",
      "teaser": "Eine bundesweit erfolgreiche Kette? Bislang hat das auf dem heiß umkämpften Dönermarkt keiner hinbekommen. »Haus des Döners« setzt nun auf Lockangebote und die Strahlkraft einer weltbekannten Serie – nicht ohne Risiko. Von Markus Böhm und Stella-Sophie Wojtczak",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haus-des-doeners-der-aufstieg-der-kette-und-was-netflix-daran-stoert-a-3c526c85-59c0-4a34-a39a-1441041b2b2e",
      "image_title": "Der Aufstieg des »Haus des Döners« – und was Netflix daran stört - Dietmar Wäsche / FUNKE Foto Services",
      "author": "Markus Böhm und Stella-Sophie Wojtczak"
    },
    {
      "title": "Gesetz zur Intensivpflege Tausenden schwerkranken Menschen droht das Heim",
      "teaser": "Mit neuen Regeln will die Bundesregierung Abzocke bei der Pflege von Beatmungspatienten verhindern. Nun fürchten viele Betroffene, von zu Hause in stationäre Einrichtungen gedrängt zu werden – darunter viele Kinder. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/intensivpflege-neues-gesetz-warum-tausenden-schwerkranken-menschen-das-heim-droht-a-eaed2125-dc46-4da3-b261-cf5db94a2f3c",
      "image_title": "Tausenden schwerkranken Menschen droht das Heim - Maria Feck / DER SPIEGEL",
      "author": "Kristina Gnirke"
    }
  ]
}