{
  "timestamp": "2023-03-30T07:11:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Autobahnen mit Solaranlagen Energiewirtschaft kritisiert Ampel-Einigung als »Farce«",
      "teaser": "Für den Klimaschutz sind die Ampelbeschlüsse Gift, warnt die Energie- und Wasserwirtschaft. Der Kompromiss sei ein »Schlag ins Gesicht« der Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiewirtschaft-kritisiert-ampel-einigung-als-farce-a-900be5ff-c7ce-44de-b223-b16a3de4370b",
      "image_title": "Energiewirtschaft kritisiert Ampel-Einigung als »Farce« - Norbert Neetz / IMAGO"
    },
    {
      "title": "»Werden Schlichtung einberufen« Tarifverhandlungen für öffentlichen Dienst vorerst gescheitert",
      "teaser": "Drei Tage dauerte die Schlussrunde – ein Erfolg blieb aus: Die Tarifverhandlungen für die rund 2,4 Millionen Angestellten von Bund und Kommunen blieben ergebnislos. Nun sollen unabhängige Schlichter nach einer Lösung suchen.",
      "url": "https://www.spiegel.de/wirtschaft/tarifverhandlungen-fuer-oeffentlichen-dienst-gescheitert-a-ee015fdc-beee-49b3-82ef-7b0b5a0a8302",
      "image_title": "Tarifverhandlungen für öffentlichen Dienst vorerst gescheitert - BildFunkMV / IMAGO"
    },
    {
      "title": "Wärmepumpe oder »technologieoffene« Lösung Was der Koalitionskompromiss für das Heizen bedeutet",
      "teaser": "Die einen jubeln, weil sie ein »Verbot von Gasheizungen« verhindert hätten – die anderen setzen weiterhin auf den Ersatz durch Wärmepumpen. Wie die Ampel das leidenschaftlich umkämpfte Thema nun angehen will. Von Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gas-und-oelheizung-oder-waermepumpen-was-der-koalitionskompromiss-fuer-das-heizen-bedeutet-a-88ad6508-125e-4a6e-bf93-84bf6837f1ee",
      "image_title": "Was der Koalitionskompromiss für das Heizen bedeutet - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Henning Jauernig, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Gefahr für den eigenen Markt Polens Ministerpräsident droht mit Blockade ukrainischer Getreidelieferungen",
      "teaser": "Der Export von Getreide gehört zu den wichtigen Einnahmequellen der Ukraine. Doch wegen des Kriegs landen große Mengen in östlichen EU-Staaten. Besonders in Polen und Bulgarien regt sich jetzt Protest.",
      "url": "https://www.spiegel.de/wirtschaft/polen-und-bulgarien-klagen-ueber-zu-viel-getreide-aus-der-ukraine-a-0173c758-2070-4426-95c1-90dcff745afc",
      "image_title": "Polens Ministerpräsident droht mit Blockade ukrainischer Getreidelieferungen - NIKOLAY DOYCHINOV / AFP"
    },
    {
      "title": "Krise der Schuhhändler Reno ist pleite",
      "teaser": "Der Schuhhändler Reno hat Insolvenz angemeldet. Betroffen sind laut einem Bericht etwa 1100 Mitarbeiter. Der Onlineshop des Unternehmens ist derzeit nicht erreichbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schuhhaendler-reno-meldet-insolvenz-an-a-9025c36f-06de-4efc-9bb9-2191a84bb356",
      "image_title": "Reno ist pleite - Manuel Geisser / IMAGO"
    },
    {
      "title": "Schnellere Entschädigung für Verbraucher Regierung bringt neue Form der Sammelklage auf den Weg",
      "teaser": "Annullierte Flüge oder Probleme mit dem Kleingedruckten bei Banken: Wenn viele Verbraucher Ärger mit einem Unternehmen haben, sollen sie künftig leichter dagegen vorgehen können. Die Regelung kann auch den Gerichten helfen.",
      "url": "https://www.spiegel.de/wirtschaft/regierung-bringt-neue-form-der-sammelklage-auf-den-weg-a-e31cb81a-f1a2-45fd-9df8-965de9d1b0dc",
      "image_title": "Regierung bringt neue Form der Sammelklage auf den Weg - David Young / picture alliance/dpa"
    },
    {
      "title": "Musterverfahren zum Dieselskandal VW-Großaktionär Porsche SE erzielt Etappensieg im Streit mit Anlegern",
      "teaser": "Hätte Porsche SE die Börse früher über die Dieselaffäre informieren müssen? Nein, urteilte jetzt ein Gericht. Der VW-Dachgesellschaft könnten Hunderte Millionen Schadensersatzzahlungen erspart bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/diesel-skandal-vw-grossaktionaer-porsche-se-mit-etappensieg-im-streit-mit-anlegern-a-add6c5ec-3f75-4c8b-986d-abf9e80d84f8",
      "image_title": "VW-Großaktionär Porsche SE erzielt Etappensieg im Streit mit Anlegern - Marijan Murat / dpa"
    },
    {
      "title": "Sanierungsbedürftiger Konzern Bahn rechnet 2023 wieder mit Milliardenverlust",
      "teaser": "Mit einem Minus von 300 Millionen Euro konnte die Deutsche Bahn im vergangenen Jahr ihren Verlust zwar verringern. Aber laut einem Bericht erwartet der Konzern für das laufende Jahr wieder ein Milliardenloch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rechnet-2023-wieder-mit-milliardenverlust-a-9f79c4f9-25c6-457f-baa6-2701ddded32d",
      "image_title": "Bahn rechnet 2023 wieder mit Milliardenverlust - Anja Cord / IMAGO"
    },
    {
      "title": "Höhere Preise zu Ostern erwartet »Eier sind ein knappes Gut«",
      "teaser": "Die Eierpreise steigen dieses Jahr vor Ostern ungewöhnlich stark. Das liegt Experten zufolge an den gestiegenen Energiekosten – es gibt aber noch weitere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/ostern-hoehere-preise-fuer-eier-erwartet-a-3311d9de-3d04-47c9-aaed-92bc62b45847",
      "image_title": "»Eier sind ein knappes Gut« - Holger Hollemann/ dpa"
    },
    {
      "title": "Rekordstand Deutsche Staatsschulden steigen auf 2,4 Billionen Euro",
      "teaser": "Coronapandemie und Energiekrise haben dem Staat viel abverlangt – auch finanziell. Die Staatsschulden sind mit 2,4 Billionen Euro auf einem Rekordhoch. Ökonomen warnen vor den Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-staatsschulden-steigen-auf-2-4-billionen-euro-a-055573b9-1336-46a7-8ca2-ead86254fec5",
      "image_title": "Deutsche Staatsschulden steigen auf 2,4 Billionen Euro - Kay Nietfeld / dpa"
    },
    {
      "title": "Streifenlogo Adidas zieht Einspruch im Markenstreit mit Black Lives Matter zurück",
      "teaser": "Die Kehrtwende kam schnell: Adidas will nun doch nicht gegen das Streifendesign der US-Bewegung Black Lives Matter vorgehen. Für den Konzern ist Rassismus ein heikles Thema.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-vs-black-lives-matter-konzern-rudert-in-streit-ueber-streifendesign-zurueck-a-4db0d5be-1a47-4c7e-a5b0-6387d8a5503d",
      "image_title": "Adidas zieht Einspruch im Markenstreit mit Black Lives Matter zurück - D. Kerlekin / snowfieldphotography / IMAGO"
    },
    {
      "title": "Ökonomen zur Ampeleinigung »Wer auf einen großen Klimawumms gehofft hatte, der wurde vielleicht enttäuscht«",
      "teaser": "Die Marathonverhandlungen im Koalitionsausschuss haben der Ampel viel Kritik eingebracht. Doch Ökonomen sehen die Ergebnisse eher positiv. Die Parteien hätten nicht den einfachen Weg gewählt.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-lkw-maut-oekonomen-sehen-ergebnisse-im-koalitionsausschuss-positiv-a-4da79f6d-5d02-48c7-8bf0-6efb00f1807d",
      "image_title": "»Wer auf einen großen Klimawumms gehofft hatte, der wurde vielleicht enttäuscht« - Michael Kappeler / dpa"
    },
    {
      "title": "Mehrwegpflicht Greenpeace schaltet Portal gegen Pfandmuffel frei",
      "teaser": "Für Coffee to go können Kunden seit Januar einen Mehrwegbecher verlangen. Aber in der Praxis funktioniere das oft nicht, kritisiert Greenpeace. Nun sollen Verbraucher über ein Portal Verstöße melden.",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrwegpflicht-greenpeace-schaltet-portal-gegen-pfandverweigerer-frei-a-cb178cad-b296-4716-8f35-0ba294739d60",
      "image_title": "Greenpeace schaltet Portal gegen Pfandmuffel frei - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Nach Notfusion mit Credit Suisse Schweizer Bank UBS holt früheren Chef zurück",
      "teaser": "Führungswechsel bei der UBS: Sergio Ermotti kehrt als Konzernchef zu der Schweizer Großbank zurück. Seine Ernennung wird mit den »neuen Prioritäten« angesichts der Zusammenlegung mit der Credit Suisse begründet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-wechselt-chef-aus-sergio-ermotti-wird-neuer-vorstandsvorsitzender-a-aaa40e09-2426-4f4d-afae-35e8c113308d",
      "image_title": "Schweizer Bank UBS holt früheren Chef zurück - ARND WIEGMANN/ REUTERS"
    },
    {
      "title": "Öffentlicher Dienst Kostet ja nix Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der öffentliche Dienst wird immer größer und teurer, aber nicht produktiver. Woran liegt das?",
      "url": "https://www.spiegel.de/wirtschaft/der-oeffentliche-dienst-wird-immer-groesser-und-teurer-aber-nicht-produktiver-kolumne-a-4dc96bc9-d00e-4029-9bcd-1f8d58d142e0",
      "image_title": "Kostet ja nix - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Streit über drei Streifen Adidas will Black Lives Matter das Logo verbieten",
      "teaser": "Die Black-Lives-Matter-Organisation möchte ihr Logo urheberrechtlich schützen lassen. Problem dabei: Sportausstatter Adidas wähnt das Design teils zu nahe am eigenen – und schickt die Anwälte los.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-will-black-lives-matter-das-logo-verbieten-wegen-drei-streifen-a-da917838-5ff1-422c-b40a-ebd400ebd445",
      "image_title": "Adidas will Black Lives Matter das Logo verbieten - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Volle Speicher, fallende Preise Ist die Gaskrise jetzt endgültig vorbei?",
      "teaser": "Die kalte Jahreszeit endet, und von Gasmangel ist keine Spur in Deutschland. Die Speicher sind voll, die Preise fallen: Warum es trotzdem für Endverbraucher noch mal richtig teuer werden könnte. Von Claus Hecking und Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/ist-die-gaskrise-jetzt-endgueltig-vorbei-a-636ab7a3-9988-4849-9fe9-4bda89cd6067",
      "image_title": "Ist die Gaskrise jetzt endgültig vorbei? - [M] Amelie Rubin / DER SPIEGEL; Fotos: R. Rebmann / blickwinkel / IMAGO; M. Gstettenbauer / IMAGO; J. Tack / IMAGO",
      "author": "Claus Hecking und Holger Dambeck"
    },
    {
      "title": "Nach Vorwürfen gegen Führungskräfte Mitarbeiter kritisieren fehlendes Vertrauen in NDR-Geschäftsleitung",
      "teaser": "Eine Untersuchung offenbart Mängel in der Führungskultur des Norddeutschen Rundfunks. Nun soll sich ein »Kulturkreis« mit den Ergebnissen beschäftigen. Personelle Konsequenzen sind nicht geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-vorwuerfen-gegen-ndr-fuehrungskraefte-kein-vertrauen-in-geschaeftsleitung-a-1cc72857-6c9d-4ba7-8162-1628159b89f2",
      "image_title": "Mitarbeiter kritisieren fehlendes Vertrauen in NDR-Geschäftsleitung - Frank Peter / IMAGO"
    },
    {
      "title": "Gestürzter Krypto-König US-Ermittler werfen Bankman-Fried die Bestechung chinesischer Offizieller vor",
      "teaser": "Die Staatsanwaltschaft beschuldigt Sam Bankman-Fried, chinesische Beamte mit 40 Millionen Dollar geschmiert zu haben. Offenbar wollte er sich so den Zugriff auf gesperrte Vermögen in Milliardenhöhe sichern.",
      "url": "https://www.spiegel.de/wirtschaft/us-ermittler-werfen-bankman-fried-die-bestechung-chinesischer-offizieller-vor-a-9ccce55c-b6b8-475d-848f-7c1c8404a08f",
      "image_title": "US-Ermittler werfen Bankman-Fried die Bestechung chinesischer Offizieller vor - Justin Lane / EPA"
    },
    {
      "title": "Versiegende Kredite Warum auf dem US-Immobilienmarkt die nächste Krise droht",
      "teaser": "Greifen die Turbulenzen bei US-Banken auf den Gewerbeimmobiliensektor über? Die Sorge ist groß, denn die Bauentwickler hängen von den Regionalbanken ab. Wenn der Geldfluss versiegt, droht eine Pleitewelle – und eine tiefe Rezession. Von Tim Bartz und Ines Zöttl, Frankfurt und Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-warum-auf-dem-immobilienmarkt-die-naechste-krise-droht-a-bfa79709-0273-46ba-a491-3f6a7d1abb90",
      "image_title": "Warum auf dem US-Immobilienmarkt die nächste Krise droht - Angela Weiss / AFP",
      "author": "Tim Bartz und Ines Zöttl, Frankfurt und Washington"
    }
  ]
}