{
  "timestamp": "2023-03-15T23:10:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schätzung der Haushaltsbehörde Lebensstandard der Briten geht so stark zurück wie seit 70 Jahren nicht mehr",
      "teaser": "Keine Rezession, aber ein Rekord-Rückgang auf dem Konto: Die Menschen in Großbritannien verfügen laut einer Prognose über deutlich weniger Geld. Die Haushaltseinkommen schrumpfen demnach um fast sechs Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-lebensstandard-geht-so-stark-zurueck-wie-seit-70-jahren-nicht-mehr-a-440917c3-0555-443f-91ea-6ff3ed67b7b6",
      "image_title": "Lebensstandard der Briten geht so stark zurück wie seit 70 Jahren nicht mehr - LEFTERIS PITARAKIS/ ASSOCIATED PRESS"
    },
    {
      "title": "Finanzmarkt unter Druck Schweizerische Nationalbank will Credit Suisse im Bedarfsfall unterstützen",
      "teaser": "Die SNB stellt der Credit Suisse Liquidität zur Verfügung, falls nötig. Die Notenbank und die Finanzmarktaufsichtsbehörde sehen in den Verwerfungen auf dem US-Bankenmarkt zudem »keine direkte Ansteckungsgefahr für Schweizer Institute«.",
      "url": "https://www.spiegel.de/wirtschaft/schweizerische-nationalbank-snb-will-credit-suisse-im-bedarfsfall-liquiditaet-geben-a-5a01bbed-80dc-47b1-a746-7a7323d2255e",
      "image_title": "Schweizerische Nationalbank will Credit Suisse im Bedarfsfall unterstützen - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Reaktion auf Warenhausinsolvenz Modekette Aachener will offenbar mehrere Galeria-Standorte weiterführen",
      "teaser": "»Ich glaube, es werden zehn. Es könnten auch 25 werden«: Der Geschäftsführer der Modehandelskette Aachener plant, ehemalige Standorte von Galeria Karstadt Kaufhof zu übernehmen – mit ähnlichem Sortiment.",
      "url": "https://www.spiegel.de/wirtschaft/schliessungen-bei-galeria-kaufhof-modekette-aachener-will-mehrere-standorte-weiterfuehren-a-36aaf81b-f455-4a62-b8a0-2ef1ec548ea6",
      "image_title": "Modekette Aachener will offenbar mehrere Galeria-Standorte weiterführen - Christoph Reichwein / dpa"
    },
    {
      "title": "Bankensektor Wie gefährlich ist das Straucheln der Credit Suisse?",
      "teaser": "Ist die Credit Suisse nur ein weiterer Einzelfall – oder gerät das Finanzsystem ins Rutschen? Erste Einschätzungen nach einem turbulenten Tag an den Börsen.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-nur-ein-nur-ein-weiterer-einzelfall-oder-geraet-das-finanzsystem-ins-rutschen-a-b5049695-f426-465f-8910-eacd9c917fc7",
      "image_title": "Wie gefährlich ist das Straucheln der Credit Suisse? - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Geplante Sanierungspflicht in der EU Was Hauseigentümer tun müssen – und was das kostet",
      "teaser": "Das Europaparlament hat strenge Energieeffizienzregeln auf den Weg gebracht. Aber was genau kommt auf Deutschlands Immobilienbesitzer zu? Antworten auf die wichtigsten Fragen. Von Henning Jauernig und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/service/sanierungspflicht-in-der-eu-was-hauseigentuemer-tun-muessen-und-was-das-kostet-a-0690ecda-231e-48d7-8826-53e98859fbe0",
      "image_title": "Was Hauseigentümer tun müssen – und was das kostet - Jochen Tack / IMAGO",
      "author": "Henning Jauernig und Michael Sauga"
    },
    {
      "title": "Finanzmärkte Banken beben, Kurse purzeln",
      "teaser": "Der Bankensektor kommt nicht zur Ruhe – und mit ihm die Börsen. Nach den Turbulenzen bei der Credit Suisse sackte auch der Eurokurs ab. Und die Finanzwelt fragt sich, wie die EZB reagieren wird.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-und-co-banken-beben-kurse-purzeln-a-15d0327a-1900-40e5-af37-fad74467b21b",
      "image_title": "Banken beben, Kurse purzeln - JUSTIN LANE / EPA"
    },
    {
      "title": "Flugverkehr am Freitag weitgehend lahmgelegt Warnstreiks an mehreren Airports angekündigt",
      "teaser": "Reisende müssen an den Flughäfen Düsseldorf, Köln/Bonn, Stuttgart und Karlsruhe am Freitag mit Verspätungen und Ausfällen rechnen. Bei der zweiten Verhandlungsrunde hatte es keine Annäherung zwischen den Tarifparteien gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/duesseldorf-koeln-bonn-stuttgart-karlsruhe-warnstreiks-am-freitag-a-eb9d531f-60c4-4ee5-b954-b716d18d4b6e",
      "image_title": "Warnstreiks an mehreren Airports angekündigt - IMAGO/Ying Tang / IMAGO/NurPhoto"
    },
    {
      "title": "Medienberichte Credit Suisse bittet offenbar um Unterstützung durch die Bankenaufsicht",
      "teaser": "Der Aktienkurs der Credit Suisse ist um mehr als 30 Prozent eingebrochen – und nun sucht die Krisenbank offenbar Unterstützung. Auch die Europäische Zentralbank bereitet sich einem Bericht zufolge auf den Ernstfall vor.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-sucht-unterstuetzung-der-bankenaufsicht-medienbericht-a-a4de2d9a-cb87-4121-8d30-7b88335bba4e",
      "image_title": "Credit Suisse bittet offenbar um Unterstützung durch die Bankenaufsicht - Fabrice Coffrini / AFP"
    },
    {
      "title": "Fehlende Arbeitskräfte Großbritannien macht Kinderbetreuung weitgehend kostenlos",
      "teaser": "Kita für alle – mit diesem Plan will Rishi Sunaks Regierung mehr Briten in Erwerbsarbeit bringen. Dafür müssen die Eltern vor allem eine Voraussetzung erfüllen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-macht-kinderbetreuung-weitgehend-kostenlos-a-8ee037c9-686b-4b9b-81f2-5335087ace16",
      "image_title": "Großbritannien macht Kinderbetreuung weitgehend kostenlos - Andy Rain / EPA"
    },
    {
      "title": "Sorge vor neuer Finanzkrise »Das deutsche Bankensystem ist besser abgesichert«",
      "teaser": "Wie bedrohlich ist die Pleite der Silicon Valley Bank für europäische Geldhäuser? Monika Schnitzer, Vorsitzende der Wirtschaftsweisen, gibt vorsichtig Entwarnung. Und sagt, welche Lehren man ziehen sollte.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-monika-schnitzer-pleite-der-silicon-valley-bank-trifft-deutschland-kaum-a-61bd9d55-29da-4923-a407-962bcd3b56f9",
      "image_title": "»Das deutsche Bankensystem ist besser abgesichert« - Michael Kappeler / dpa"
    },
    {
      "title": "Wachsendes Haushaltsdefizit Kreml treibt Kriegsabgabe für Firmen voran",
      "teaser": "Offiziell soll es sich um »freiwillige Zahlungen« von Unternehmen handeln – doch Zweifel daran sind angebracht: Weil Krieg und Sanktionen Löcher in den Haushalt schlagen, will Russland Milliarden bei der Wirtschaft eintreiben.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsloecher-russland-treibt-kriegsabgabe-fuer-firmen-voran-a-34c7760e-9b6f-445f-b186-046290628ee8",
      "image_title": "Kreml treibt Kriegsabgabe für Firmen voran - Pavel Bednyakov / SNA / IMAGO"
    },
    {
      "title": "Bericht der Internationalen Energieagentur Russische Öleinnahmen sinken um 42 Prozent",
      "teaser": "Wirkt der Ölpreisdeckel der G7? Nach den Daten der IAE verdient Russland inzwischen deutlich weniger mit dem Verkauf von Erdöl. Und die Probleme könnten noch größer werden.",
      "url": "https://www.spiegel.de/wirtschaft/internationale-energie-agentur-iea-russlands-oel-einnahmen-sinken-um-42-prozent-a-35691f09-8098-4d22-8c6a-880a28208cd9",
      "image_title": "Russische Öleinnahmen sinken um 42 Prozent - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Turbulenzen bei Schweizer Großbank Aktienkurs der Credit Suisse fällt um 29 Prozent",
      "teaser": "Ihre Finanzberichte weisen Mängel auf – und die saudischen Investoren wollen offenbar kein Geld mehr bei der Schweizer Credit Suisse nachschießen. Der Aktienkurs der Traditionsbank ist deshalb an der Börse erheblich unter Druck geraten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-aktienkurs-der-bank-stuerzt-ab-a-3de45ef3-b677-4cc9-a94e-dcf5b2b55226",
      "image_title": "Aktienkurs der Credit Suisse fällt um 29 Prozent - Michael Buholzer / dpa"
    },
    {
      "title": "»Sanierungsfall DB AG« Finanzprüfer des Bundes rechnen mit der Bahn ab",
      "teaser": "Seit Jahren steigen die Schulden der Bahn – und zwar um fünf Millionen Euro jeden Tag. Das schreibt der Bundesrechnungshof in einem Bericht über den Konzern. Er spart nicht mit Kritik am Eigentümer, dem Bund.",
      "url": "https://www.spiegel.de/wirtschaft/rechnungshof-finanzpruefer-des-bundes-rechnen-mit-der-bahn-ab-a-ac07d1a3-a1d6-4966-9d2a-2b72c0952fd7",
      "image_title": "Finanzprüfer des Bundes rechnen mit der Bahn ab - Sebastian Gollnow / dpa"
    },
    {
      "title": "Annäherung zwischen Erzfeinden Saudi-Arabien erwägt Investitionen in Iran",
      "teaser": "Iran und Saudi-Arabien gelten als große Rivalen im Kampf um die Vormachtstellung am Golf, wagen aber unter Vermittlung Chinas eine Annäherung. Bald könnten auch Gelder fließen.",
      "url": "https://www.spiegel.de/wirtschaft/saudi-arabien-sondiert-investitionen-in-iran-a-9335b41e-796d-4886-b071-b41ffcb1e905",
      "image_title": "Saudi-Arabien erwägt Investitionen in Iran - - / AFP"
    },
    {
      "title": "Fünf neue Fabriken zur Chipfertigung Samsung plant Megainvestition in Südkorea",
      "teaser": "Die Lieferengpässe bei Computerchips haben einen globalen Subventionswettlauf ausgelöst: Europa und die USA buhlen um neue Werke, nun tritt auch Branchenriese Südkorea in das Rennen ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/samsung-investiert-230-milliarden-dollar-in-neue-chipwerke-a-650de210-9916-4a7b-a5f6-b5699f5cd00e",
      "image_title": "Samsung plant Megainvestition in Südkorea - Jo Yong-Hak / REUTERS"
    },
    {
      "title": "Sorge vor Streiks Deutsche Bahn legt erstes Tarifangebot vor – Gewerkschaft lehnt ab",
      "teaser": "Lässt sich ein Arbeitskampf bei der Bahn noch verhindern? Die Gewerkschaft EVG sieht sich »brüskiert« durch das erste Angebot des Konzerns – und hat die Verhandlungen abgebrochen. Es ist nicht der erste Eklat.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-erstes-tarifangebot-sorge-vor-streiks-a-ece4a3e0-996d-4240-a0bd-7d651c6984d9",
      "image_title": "Deutsche Bahn legt erstes Tarifangebot vor – Gewerkschaft lehnt ab - Reuhl / Fotostand / IMAGO"
    },
    {
      "title": "Zufriedenheitsforschung Sorry, Reichtum macht doch glücklich Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jahrelang glaubten Forscher, ab umgerechnet etwa 75.000 Euro Jahreseinkommen schwinde die Zufriedenheit. Doch die Befürworter einer Reichensteuer müssen sich ein neues Argument suchen.",
      "url": "https://www.spiegel.de/wirtschaft/zufriedenheitsforschung-sorry-reichtum-macht-doch-gluecklich-kolumne-a-49784e42-1fb6-44b0-b0e1-781f06322585",
      "image_title": "Sorry, Reichtum macht doch glücklich - Christof Stache / AFP"
    },
    {
      "title": "Rolex, Omega und Co. So gelingt der Einstieg in die Welt der teuren Uhren",
      "teaser": "Mechanische Zeitmesser von Luxusmarken stehen bei Sammlern hoch im Kurs. Doch wenn die teuren Stücke mehr sein sollen als Liebhaberobjekte, müssen Anleger einige Punkte beachten. Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/rolex-omega-so-gelingt-der-einstieg-in-die-welt-der-teuren-uhren-a-351671f3-8555-4594-95bb-0b0e26f74c45",
      "image_title": "So gelingt der Einstieg in die Welt der teuren Uhren - Globe Photos / ddp",
      "author": "Imke Reiher"
    },
    {
      "title": "Habeck besucht Brasilien In der grünen Hölle",
      "teaser": "Wirtschaftsminister Robert Habeck wirbt bei seiner Reise in Amazonas für das umstrittene Freihandelsabkommen Mercosur. Seine Botschaft dabei ist simpel. Aus Manaus berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-besucht-brasilien-in-der-gruenen-hoelle-a-2ca15334-879b-418d-9a0c-7b5c5a99f655",
      "image_title": "In der grünen Hölle - Britta Pedersen / dpa"
    }
  ]
}