{
  "timestamp": "2023-08-12T15:09:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prozess gegen Sam Bankman-Fried Der tiefe Fall des Krypto-Milliardärs",
      "teaser": "Monatelang saß er in Hausarrest, nun kommt Sam Bankman-Fried doch in Untersuchungshaft. Der Richter wirft dem einstigen Star der Krypto-Szene auch vor, er habe Journalisten Tagebuchauszüge einer Kronzeugin zugespielt. Von Christoph Scheuermann",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-der-tiefe-fall-des-krypto-milliardaers-a-a53de0a0-7b71-4b06-80b6-3d410fdfaff2",
      "image_title": "Der tiefe Fall des Krypto-Milliardärs - Eduardo Munoz / REUTERS",
      "author": "Christoph Scheuermann"
    },
    {
      "title": "Fünf große Fallen So wehren Sie sich gegen überhöhte Strom- und Gasrechnungen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Kunden müssen noch immer zu hohe Abschlagszahlungen für Strom und Gas leisten – trotz Energiepreisbremse. Mit diesen Tricks können sie gegen die Anbieter vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreisbremse-so-wehren-sie-sich-gegen-ueberhoehte-strom-und-gaskosten-a-e53980f6-a31b-4e8d-9dda-c23bb7bd3328",
      "image_title": "So wehren Sie sich gegen überhöhte Strom- und Gasrechnungen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Steigende Renditen Immobilien als Geldanlage? Hier lohnt sich der Kauf",
      "teaser": "Die Preise sind gefallen, die Mieten klettern in die Höhe: Immobilien lohnen sich vielerorts wieder als Geldanlage. Eine schlechte Nachricht für Mieter. Und eine gute für Käufer mit Eigenkapital. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-als-geldanlage-hier-lohnt-sich-der-kauf-a-4ca3162d-bc61-4fff-8db3-d02190505ce4",
      "image_title": "Immobilien als Geldanlage? Hier lohnt sich der Kauf - Monika Skolimowska / dpa",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Starkoch Hendrik Otto bei Klinikkonzern Früher verköstigte er Obama und die Queen, jetzt Millionen Patienten",
      "teaser": "Hendrik Otto hielt als Küchenchef im Hotel Adlon zwei Michelin-Sterne, dann heuerte er bei Helios an. Hier spricht er über seinen radikalen Schritt und sagt, warum er sich zuerst um die Versorgung von Kassenpatienten gekümmert hat. Ein SPIEGEL-Gespräch von Alexander Kühn und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/sternekoch-hendrik-otto-bei-helios-frueher-verkoestigte-er-obama-und-die-queen-jetzt-millionen-patienten-a-ebd60200-988c-4a62-9238-9a7ad67ff2b1",
      "image_title": "Früher verköstigte er Obama und die Queen, jetzt Millionen Patienten - Lisa Wassmann / DER SPIEGEL"
    },
    {
      "title": "Richter widerruft die Kaution Chef der insolventen Kryptobörse FTX muss ins Gefängnis",
      "teaser": "Sam Bankman-Fried stand vor dem Prozess wegen des Zusammenbruchs seiner Kryptobörse FTX seit Dezember unter Hausarrest. Nun muss er ins Gefängnis, weil der Richter die Kaution aufgehoben hat.",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-chef-der-insolventen-kryptoboerse-ftx-muss-nun-doch-ins-gefaengnis-a-1fbe7561-437e-4f46-ac6c-d08cedaba473",
      "image_title": "Chef der insolventen Kryptobörse FTX muss ins Gefängnis - Angela Weiss / AFP"
    },
    {
      "title": "Plus 4,9 Prozent Russlands Wirtschaft wächst stärker als erwartet",
      "teaser": "Trotz Sanktionen und eines schwachen Rubels hat die russische Wirtschaft im Frühjahr kräftig zugelegt. Experten sehen dafür vor allem einen Grund. Aber: Der Arbeitskräftemangel ist ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-wirtschaft-waechst-staerker-als-erwartet-a-db692d61-b876-4637-b867-6c6636307602",
      "image_title": "Russlands Wirtschaft wächst stärker als erwartet - Olga Maltseva / AFP"
    },
    {
      "title": "TK-Statistik Krankenstand steigt auf Rekordhoch",
      "teaser": "Erwerbstätige Versicherte bei der Techniker Krankenkasse waren im ersten Halbjahr im Schnitt 9,5 Tage krankgeschrieben. Steckt dahinter ein Lerneffekt aus der Pandemie?",
      "url": "https://www.spiegel.de/wirtschaft/service/techniker-krankenkasse-krankenstand-von-tk-versicherten-erklimmt-rekordhoch-a-d9722b0d-11ab-445c-b38c-db4464ac22b5",
      "image_title": "Krankenstand steigt auf Rekordhoch - Maurizio Gambarini/ dpa"
    },
    {
      "title": "»Soll das den Leuten Angst machen?« Amazon erzürnt US-Belegschaft mit Warnmails im Homeoffice",
      "teaser": "Mitarbeiter, die nicht wie vorgeschrieben an drei Tagen pro Woche ins Büro kommen, ermahnt Amazon gezielt. Die Belegschaft fühlt sich überwacht und gegängelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-bringt-mitarbeiter-in-den-usa-gegen-sich-auf-warn-mails-im-homeoffice-a-5bfe1d11-5102-48f1-80ad-3025726b7d43",
      "image_title": "Amazon erzürnt US-Belegschaft mit Warnmails im Homeoffice - Jason Redmond / AFP"
    },
    {
      "title": "Berechnungen der Böckler-Stiftung Arme Singles leiden am stärksten unter der Inflation",
      "teaser": "Unter der anhaltend hohen Teuerung leiden einkommensschwache Alleinstehende laut Berechnungen der Böckler-Stiftung besonders hart. Für Familien hat sich die Lage zuletzt jedoch leicht gebessert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/imk-der-boeckler-stiftung-arme-singles-leiden-staerker-unter-der-inflation-a-b031112e-d5b6-484d-a291-1f5ab5aac35e",
      "image_title": "Arme Singles leiden am stärksten unter der Inflation - Martin Wagner / IMAGO"
    },
    {
      "title": "Altersvorsorge Atomaltlastenfonds soll Aktienrente verwalten",
      "teaser": "Die Bundesregierung will keinen eigenen Fonds gründen, um die Milliarden für die Aktienrente zu verwalten. Den Job soll eine Stiftung übernehmen, die bislang den Atomausstieg finanziert.",
      "url": "https://www.spiegel.de/wirtschaft/atomaltlastenfonds-soll-aktienrente-verwalten-a-593ffc4d-3f51-44b5-bb24-bae8517f9157",
      "image_title": "Atomaltlastenfonds soll Aktienrente verwalten - Alina Grünky / dpa"
    },
    {
      "title": "Studie zu altersgerechtem Leben Millionen Wohnungen für Senioren und Pflegebedürftige fehlen",
      "teaser": "Ein barrierearmes Zuhause benötigen dreimal mehr Menschen, als es Wohnungen gibt. Und auf dem überhitzten Wohnungsmarkt treffen die Alten und Pflegebedürftigen auch noch auf Konkurrenz. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersgerechtes-wohnen-millionen-wohnungen-fuer-senioren-und-pflegebeduerftige-fehlen-a-50a1b69f-df39-48b1-8b70-f72750e40aa6",
      "image_title": "Millionen Wohnungen für Senioren und Pflegebedürftige fehlen - Jochen Eckel / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Gesetzentwurf Bund spart durch Elterngeldkürzung wohl bis zu 500 Millionen Euro pro Jahr",
      "teaser": "Die Regierung will das Elterngeld für Menschen mit sehr hohen Einkommen abschaffen. Die Ersparnis für den Haushalt wäre laut einem Agenturbericht beträchtlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-kuerzung-bund-spart-bis-zu-500-millionen-euro-pro-jahr-a-19516f9d-2d57-4511-8b86-c78f80dff6b4",
      "image_title": "Bund spart durch Elterngeldkürzung wohl bis zu 500 Millionen Euro pro Jahr - Westend61 / IMAGO"
    },
    {
      "title": "Trotz Energiewende Globale Ölnachfrage dürfte auf Rekordhöhe schnellen",
      "teaser": "16,2 Milliarden Liter, pro Tag: Die weltweite Nachfrage nach Öl wird 2023 laut der Internationalen Energieagentur auf ein neues Allzeithoch steigen – allen ökologischen Bestrebungen zum Trotz.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/globale-oel-nachfrage-duerfte-auf-rekordhoehe-schnellen-a-5669d6de-dfdf-44fc-b618-f77f682e4d4b",
      "image_title": "Globale Ölnachfrage dürfte auf Rekordhöhe schnellen - David McNew / AFP"
    },
    {
      "title": "Zukunftspläne von Vorstandschef Roland Busch Siemens macht jetzt auf Amazon",
      "teaser": "Der Siemens-Chef will aus dem Industriekonglomerat einen Techkonzern formen und zum Vorreiter des Digitalzeitalters machen. Vorbilder sind für ihn Alphabet und Amazon. Ist das konsequent oder übergeschnappt? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/siemens-macht-auf-amazon-das-ist-der-zukunftsplan-von-roland-busch-a-5c1ec51d-bc36-4961-8397-28753515b883",
      "image_title": "Siemens macht jetzt auf Amazon - Political-Moments / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Wegen Konjunkturschwäche US-Präsident Biden nennt China eine »tickende Zeitbombe«",
      "teaser": "»Wenn schlechte Leute Probleme haben, tun sie schlechte Dinge«: Joe Biden hat mit drastischen Worten vor den Folgen der wirtschaftlichen Schwierigkeiten Chinas gewarnt. Dennoch wünsche er sich eine rationale Beziehung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/joe-biden-nennt-china-eine-tickende-zeitbombe-a-609395cc-8585-4132-ab91-6c2ac505e41f",
      "image_title": "US-Präsident Biden nennt China eine »tickende Zeitbombe« - Alex Goodlett / AP"
    },
    {
      "title": "Verzicht auf staatliche Absicherung UBS gibt Garantien für Notübernahme der Credit Suisse zurück",
      "teaser": "Die Großbank UBS hat die Garantien mit dem Schweizer Staat für die Notübernahme der Credit Suisse freiwillig aufgelöst. Alle außerordentlichen Hilfen seien zurückbezahlt – es fließe kein Steuergeld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-gibt-garantien-fuer-not-uebernahme-der-credit-suisse-zurueck-a-8bb03e95-0a86-4788-bd22-3b078430f38b",
      "image_title": "UBS gibt Garantien für Notübernahme der Credit Suisse zurück - Denis Balibouse / REUTERS"
    },
    {
      "title": "Analyse von Börsenunternehmen Wachstum der Dax-Konzerne liegt unterhalb der Inflationsrate",
      "teaser": "Die Umsätze und Gewinne sind weiterhin hoch – besonders bei Autobauern. Doch das Wachstum der bedeutendsten deutschen Börsenkonzerne wird laut einer Analyse der Berater von EY von der Inflation aufgezehrt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-dax-konzerne-wachsen-schwaecher-als-die-inflationsrate-a-84aa7ff9-c9c8-49a7-b4a8-3df693944676",
      "image_title": "Wachstum der Dax-Konzerne liegt unterhalb der Inflationsrate - Boris Roessler / dpa"
    },
    {
      "title": "Wegen niedriger Preise Telekom-Chef droht mit Verlagerung von Investitionen ins Ausland",
      "teaser": "Noch investiere man »patriotisch«, sagte der Vorstandsvorsitzende der Telekom Tim Höttges. Doch die Bedingungen hierzulande seien schlecht, auch wegen niedriger Preise. Investitionen im Ausland könnten sich mehr lohnen.",
      "url": "https://www.spiegel.de/wirtschaft/telekom-vorstandsvorsitzender-droht-mit-verlagerung-von-investitionen-ins-ausland-a-ff350a29-2ac6-4aaf-a58f-81d11ab9c539",
      "image_title": "Telekom-Chef droht mit Verlagerung von Investitionen ins Ausland - INA FASSBENDER / AFP"
    },
    {
      "title": "TSMC-Chipfabrik in Dresden Deutschlands riskante Wette mit den Halbleitern Eine Analyse von Michael Sauga",
      "teaser": "Die Bundesregierung wirft gut verdienenden Halbleitermultis Milliarden hinterher, damit sie ihre Fabriken im Land errichten. So will sie eine Deindustrialisierung verhindern, betreibt aber ein Nullsummenspiel.",
      "url": "https://www.spiegel.de/wirtschaft/tsmc-chipfabrik-in-dresden-deutschlands-riskante-wette-mit-den-halbleitern-a-ce0aa323-b974-4d43-a7b4-e5086acdabca",
      "image_title": "Deutschlands riskante Wette mit den Halbleitern - Sean Gallup / Getty Images"
    },
    {
      "title": "»Pride Collection« Malaysia verbietet LGBTQ-Uhren von Swatch",
      "teaser": "Der Hersteller Swatch wirbt mit Uhren in Regenbogenfarben für LGBTQ-Rechte. Die malaysische Regierung hält die Zeitmesser für »schädlich für die Moral« – und droht Uhrenträgern mit Haftstrafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/malaysia-verbietet-lgbtq-uhren-von-swatch-a-d1b5b303-6e44-4cda-bff5-efc0ceaa9d3d",
      "image_title": "Malaysia verbietet LGBTQ-Uhren von Swatch - Vincent Thian / AP"
    }
  ]
}