{
  "timestamp": "2023-11-07T19:09:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.2026f7693e0a2ba6c53c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lasche Abgasnorm Euro 7 Dieser Erfolg der Autolobby könnte Europa 100 Milliarden Euro kosten",
      "teaser": "Auch künftige Verbrenner-Pkw dürfen große Mengen giftiger Schadstoffe ausstoßen. Autobranche und EU nehmen heftige Schäden für Gesundheit und Umwelt in Kauf, wie Recherchen von SPIEGEL und dem Portal Voxeurop zeigen. Von Arvid Haitsch, James Jackson, Lorenzo Di Stasi und Stefano Valentino",
      "url": "https://www.spiegel.de/wirtschaft/abgasnorm-euro-7-dieser-erfolg-der-autolobby-koennte-europa-100-milliarden-euro-kosten-a-dbe8faea-d6ed-4923-a1e6-8f16f86bbf21",
      "image_title": "Dieser Erfolg der Autolobby könnte Europa 100 Milliarden Euro kosten - Thierry Monasse / Getty Images",
      "author": "Arvid Haitsch, James Jackson, Lorenzo Di Stasi und Stefano Valentino"
    },
    {
      "title": "Demo in Ludwigshafen Chemiearbeiter fordern Brückenstrompreis - Maschinenbauer sind dagegen",
      "teaser": "Am Stammsitz von BASF haben Tausende Chemie-Beschäftigte für einen Industriestrompreis demonstriert. Die deutschen Maschinenbauer kritisieren das »überdimensionierte Subventionsprojekt« – und hätten lieber eine Steuerreform.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chemiearbeiter-fordern-brueckenstrompreis-maschinenbauer-sind-dagegen-a-1eb04373-7053-445d-9d9f-df24d1a9b5b6",
      "image_title": "Chemiearbeiter fordern Brückenstrompreis - Maschinenbauer sind dagegen - Uwe Anspach / dpa"
    },
    {
      "title": "Fachkräftedebatte Habeck sorgt sich um abweisende Haltung in Ausländerämtern",
      "teaser": "Firmen in Deutschland fehlen Hunderttausende Arbeitskräfte. Der Bundeswirtschaftsminister will das ändern – seine »größte Sorge« gilt dabei den Ausländerbehörden und Visastellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-habeck-sorgt-sich-vor-hinderlicher-haltung-in-auslaenderaemtern-a-24ba68ca-470c-42ab-90f0-ae46311486df",
      "image_title": "Habeck sorgt sich um abweisende Haltung in Ausländerämtern - Kay Nietfeld / dpa"
    },
    {
      "title": "Streit über Industriestrategie Die zwei Gesichter des Robert Habeck Eine Kolumne von Michael Sauga",
      "teaser": "Für sein Israelvideo hat der Minister viel Beifall bekommen. Sein Problem ist allerdings, dass ihm als Wirtschaftsminister solche Auftritte nicht gelingen.",
      "url": "https://www.spiegel.de/wirtschaft/industrie-strategie-von-robert-habeck-die-zwei-gesichter-des-wirtschaftsministers-kolumne-a-2948b1e7-4950-4e24-bc98-0b1c0603fb7d",
      "image_title": "Die zwei Gesichter des Robert Habeck - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "DouYu-Chef Chen Shaojie Chinesische Behörden sollen Streamingunternehmer festhalten",
      "teaser": "Es fehlt jede Spur von ihm, seit Wochen: Der Chef der chinesischen Livestreaming-Plattform DouYu ist laut Medienberichten verschwunden. Stecken Ermittlungen wegen Pornografie oder Glücksspiel dahinter?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/douyu-chef-chen-shaojie-chinesische-behoerden-sollen-streaming-unternehmer-festhalten-a-5fb11426-1009-4d7e-bb64-83a5ea1ce00b",
      "image_title": "Chinesische Behörden sollen Streamingunternehmer festhalten - Richard B. Levine / agefotostock / IMAGO"
    },
    {
      "title": "Umbaukosten Großbank UBS schreibt rote Zahlen wegen Übernahme von Credit Suisse",
      "teaser": "Von 1,7 Milliarden Dollar Gewinn auf 785 Millionen Dollar Verlust: Die Notübernahme der Credit Suisse hat deutliche Spuren in der Bilanz der UBS hinterlassen. Dennoch schnitt die Großbank besser ab als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-schreibt-rote-zahlen-wegen-uebernahme-von-credit-suisse-a-e2000db5-ee69-43b0-8330-e9f169405fa7",
      "image_title": "Großbank UBS schreibt rote Zahlen wegen Übernahme von Credit Suisse - Arnd Wiegmann / REUTERS",
      "author": "1,7 Milliarden Dollar Gewinn auf 785 Millionen Dollar Verlust: Die Notübernahme der Credit Suisse hat deutliche Spuren in der Bilanz der UBS hinterlassen. Dennoch schnitt die Großbank besser ab als erwartet."
    },
    {
      "title": "Rückzug des »Königs von Burladingen« Trigema-Chef Grupp übergibt an Tochter und Sohn",
      "teaser": "Unter dem Motto »Es kann nur einen geben« ließ Wolfgang Grupp seine Kinder um die Nachfolge an der Spitze von Trigema konkurrieren. Nun legt er das Schicksal des Textilunternehmens doch in die Hände von Sohn und Tochter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/trigema-chef-wolfgang-grupp-uebergibt-an-tochter-und-sohn-a-f0ff5745-210b-46db-b800-698efd84af63",
      "image_title": "Trigema-Chef Grupp übergibt an Tochter und Sohn - Christoph Schmidt / picture alliance / dpa"
    },
    {
      "title": "Statistisches Bundesamt In diesen Branchen gibt es am meisten Weihnachtsgeld",
      "teaser": "Die allermeisten Tarifbeschäftigten in Deutschland bekommen auch in diesem Jahr Weihnachtsgeld. Doch die Unterschiede zwischen den Branchen sind riesig.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsgeld-in-welchen-branchen-es-am-meisten-gibt-a-ef13a781-f454-4ca1-a835-cbc326f4f825",
      "image_title": "In diesen Branchen gibt es am meisten Weihnachtsgeld - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Konjunktur Deutsche Industrie fährt Produktion unerwartet stark herunter",
      "teaser": "Die deutschen Unternehmen haben ihre Produktion im September überraschend kräftig gedrosselt. Besonders die exportabhängige Industrie stellte weniger her.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutsche-industrie-faehrt-produktion-unerwartet-stark-herunter-a-318d575d-e2b5-4c27-ab8e-b730bf43116d",
      "image_title": "Deutsche Industrie fährt Produktion unerwartet stark herunter - Stefan Puchner / dpa"
    },
    {
      "title": "Steuerstreit in Italien Richterin beschlagnahmt 780 Millionen Euro bei Airbnb",
      "teaser": "In Italien soll Airbnb seine Mieteinnahmen nicht so wie verlangt versteuert haben. Wegen des Verdachts auf Steuerbetrug gehen die Behörden nun gegen die Vermietungsplattform vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbnb-in-italien-steuerstreit-richterin-beschlagnahmt-780-millionen-euro-a-37427882-505d-48b4-a267-28ab771ac8f7",
      "image_title": "Richterin beschlagnahmt 780 Millionen Euro bei Airbnb - LIONEL BONAVENTURE/ AFP"
    },
    {
      "title": "Bau von Wohnungen oder Windrädern Bund und Länder einigen sich auf schnellere Planung – nun fürchten Umweltverbände um Naturschutz",
      "teaser": "Mit einem Bund-Länder-Pakt für Planungsbeschleunigung will die Politik den Bau von etwa Stromtrassen oder Straßen schneller machen. Doch die jüngste Einigung wird von Umweltschützern scharf kritisiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bund-und-laender-einigen-sich-auf-schnellere-planung-nun-fuerchten-umweltverbaende-um-naturschutz-a-df252b5c-8e79-45f6-a262-3fcfbb0b1bd3",
      "image_title": "Bund und Länder einigen sich auf schnellere Planung – nun fürchten Umweltverbände um Naturschutz - Jochen Tack / IMAGO"
    },
    {
      "title": "Ex-Start-up in der Krise Büroraumanbieter WeWork stellt Insolvenzantrag",
      "teaser": "WeWork galt einst als wertvollstes Start-up der USA. Nun hat der Bürovermieter Insolvenzantrag gestellt. Statt 47 Milliarden ist das Unternehmen nun nur noch 44 Millionen Dollar wert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wework-buerovermieter-stellt-insolvenzantrag-ex-start-up-in-der-krise-a-5c136df5-6b16-41ca-b6d2-73eaeded2c97",
      "image_title": "Büroraumanbieter WeWork stellt Insolvenzantrag - MOHAMMED BADRA / EPA"
    },
    {
      "title": "Heizsaison Darum ist Deutschlands Gasversorgung plötzlich so stabil",
      "teaser": "Die Angst vor Gasknappheit bestimmte den letzten Winter. Jetzt sind die Speicher übervoll und die Preise sind wieder relativ niedrig. Wie hat Deutschland die Kehrtwende geschafft? Fünf Faktoren sind entscheidend. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/gasversorgung-in-deutschland-reicht-das-gas-fuer-den-winter-und-wie-teuer-wird-es-a-deee5b2c-217e-4284-b27e-0dab0a70d2c6",
      "image_title": "Darum ist Deutschlands Gasversorgung plötzlich so stabil - Matthias Balk / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Rentenlücke Warum die Erziehung Mädchen im Alter ärmer macht",
      "teaser": "Mit dem ersten Kind wechseln viele Mütter in Teilzeit, das schmälert später die Rente. Doch eine neue Studie zeigt, dass dies nicht der einzige Grund ist, warum Frauen im Ruhestand weniger haben. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/service/frauen-und-rentenluecke-warum-die-erziehung-maedchen-im-alter-aermer-macht-a-f6f7ae6f-0fb5-46c9-8e62-a8a697beaa18",
      "image_title": "Warum die Erziehung Mädchen im Alter ärmer macht - Ok Shu / Westend61 / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Ökonom zum Klimaschutz »Grünes Wachstum ist ein Wunschtraum«",
      "teaser": "Lassen sich Klimaschutz und Wirtschaftswachstum gleichzeitig erreichen? Nein, sagt der Forscher Jefim Vogel – und plädiert für eine radikale Alternative. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-und-wirtschaftswachstum-gruenes-wachstum-ist-ein-wunschtraum-a-b2df7af4-71f4-4107-8184-0e2d6155badd",
      "image_title": "»Grünes Wachstum ist ein Wunschtraum« - Simon Wiffen / DER SPIEGEL"
    },
    {
      "title": "Immobiliengruppe Signa Wer würde René Benko jetzt noch Geld geben?",
      "teaser": "Die Immobiliengruppe Signa von René Benko braucht schnellstens neues Kapital. Doch die Zeit wird knapp. Hinter den Kulissen kämpft eine Gruppe schwerreicher Privatinvestoren um ihr Vermögen. Die wichtigsten Antworten. Von Tim Bartz, Kristina Gnirke und Ansgar Siemens",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-wer-wuerde-der-immobiliengruppe-signa-jetzt-noch-geld-geben-a-8a8b04a1-cd72-4d1e-b93e-350ed1b6dc89",
      "image_title": "Wer würde René Benko jetzt noch Geld geben? - Andreas Pranter / GEPA pictures / IMAGO",
      "author": "Tim Bartz, Kristina Gnirke und Ansgar Siemens"
    },
    {
      "title": "Sechsstellige Jahresgehälter Volkswagen will offenbar bei höchster Tarifgruppe sparen",
      "teaser": "Bei Deutschlands größtem Autobauer ist Sparen angesagt, die Kosten sollen massiv sinken. Dafür will der Konzern nun das Heer höchstbezahlter Tarifangestellter einem Bericht zufolge nicht weiter wachsen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-will-offenbar-bei-hoechster-tarifgruppe-sparen-a-f6261980-872e-4f5a-b34d-289cff3460f1",
      "image_title": "Volkswagen will offenbar bei höchster Tarifgruppe sparen - Swen Pförtner / dpa"
    },
    {
      "title": "Work-Life-Balance Mehr als die Hälfte der Vollzeitbeschäftigten wollen kürzer arbeiten",
      "teaser": "Verlieren die Deutschen die Lust auf Arbeit? Eine Langzeitbefragung zeigt: Viele wollen kürzertreten – aber das schon seit Langem. Und die Generation Z ist anders, als das Klischee besagt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitszeit-mehr-als-die-haelfte-der-vollzeitbeschaeftigten-wollen-kuerzer-arbeiten-a-af21c31b-d6cc-484c-94cb-3d66b5baf850",
      "image_title": "Mehr als die Hälfte der Vollzeitbeschäftigten wollen kürzer arbeiten - Peter Kneffel / dpa"
    },
    {
      "title": "Streit über Bahn-Subvention Doch weniger Geld für Güter auf der Schiene?",
      "teaser": "Die defizitäre Gütersparte der Bahn soll eigentlich mehr Zuschuss vom Staat bekommen. Doch nach SPIEGEL-Informationen sperren sich Teile der FDP. Auf dem Spiel stehen Tausende Arbeitsplätze – und Volker Wissings Klimaziele. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-cargo-doch-weniger-geld-fuer-gueter-auf-der-schiene-a-c1f29547-8fc9-4fac-a152-4470fac711df",
      "image_title": "Doch weniger Geld für Güter auf der Schiene? - Daniel Bockwoldt / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Schrumpfende Gewinne Lanxess kämpft gegen die Krise",
      "teaser": "Der Spezialchemiekonzern Lanxess bekommt die anhaltend schwache Nachfrage schmerzhaft zu spüren. Dem Unternehmen steht eine Rosskur bevor – viele Anleger haben nicht so viel Geduld.",
      "url": "https://www.spiegel.de/wirtschaft/lanxess-dividende-gekuerzt-konzern-kaempft-gegen-die-krise-a-ad94297a-1267-4538-90a4-3fda7e110125",
      "image_title": "Lanxess kämpft gegen die Krise - Oliver Berg / dpa"
    }
  ]
}