{
  "timestamp": "2023-04-28T14:10:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach Klüngelei-Vorwürfen Habeck will Spitzenjob neu ausschreiben lassen",
      "teaser": "Der Schwager eines Staatssekretärs im Wirtschaftsministerium sollte Chef der Deutschen Energie-Agentur werden. An dieser Personalentscheidung gab es heftige Kritik. Nun räumt die Behörde Fehler ein.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-wirtschaftsministerium-raeumt-fehler-bei-besetzung-ein-a-54397620-32e1-46df-a779-a0f4542d0bb0",
      "image_title": "Habeck will Spitzenjob neu ausschreiben lassen - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Weiterer Rückgang Inflation fällt im April auf 7,2 Prozent",
      "teaser": "Die Teuerungsrate sinkt im April leicht auf 7,2 Prozent – so niedrig war sie zuletzt vor über einem Jahr. Der Abwärtstrend könnte sich fortsetzen, vermuten Experten.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflationsrate-teuerungsrate-sinkt-im-april-auf-7-2-prozent-a-4a40c481-647f-48b8-a7c9-b3657766a637",
      "image_title": "Inflation fällt im April auf 7,2 Prozent - Sven Hoppe / dpa"
    },
    {
      "title": "Zu viele Pestizide Lidl ruft Popcorn zurück",
      "teaser": "Die Supermarktkette Lidl muss ein bestimmtes Mikrowellen-Popcorn zurückrufen, weil daran erhöhte Pestizid-Werte festgestellt wurden. Den Kaufpreis gibt es zurück, auch ohne Kassenbon.",
      "url": "https://www.spiegel.de/wirtschaft/lidl-ruft-popcorn-zurueck-zu-viele-prestizide-a-ddac5d6f-4518-4ecf-b088-4135ab706af3",
      "image_title": "Lidl ruft Popcorn zurück - Lidl"
    },
    {
      "title": "Verkauf von Wärmepumpensparte Wirtschaftsexperte Fratzscher befürwortet Viessmann-Deal",
      "teaser": "Der Heizungsbauer Viessmann verkauft seine Wärmepumpensparte in die USA – ein umstrittener Schritt. Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung, kann die Kritik daran nicht nachvollziehen.",
      "url": "https://www.spiegel.de/wirtschaft/marcel-fratzscher-diw-praesident-befuerwortet-viessmann-deal-a-e9e463f9-06ab-4799-a6d3-aacbfe8c9922",
      "image_title": "Wirtschaftsexperte Fratzscher befürwortet Viessmann-Deal - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Bericht über interne Daten Zwei von drei Passagieren würden einen Flug mit der Lufthansa-Gruppe wohl nicht empfehlen",
      "teaser": "Die Lufthansa hat Corona gut überstanden und kauft andere Airlines auf. Doch laut einem Bericht kommt die Aufbruchsstimmung bei der Kundschaft nicht an: Deren Zufriedenheit habe einen Tiefstand erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-zwei-von-drei-passagieren-wuerden-einen-flug-mit-der-gruppe-wohl-nicht-empfehlen-a-0ea7a230-5ddf-4756-8f34-52610aea70ee",
      "image_title": "Zwei von drei Passagieren würden einen Flug mit der Lufthansa-Gruppe wohl nicht empfehlen - Boris Roessler / dpa"
    },
    {
      "title": "Affäre mit Boris Johnson Chef der BBC muss zurücktreten",
      "teaser": "Kurz bevor Richard Sharp BBC-Chef wurde, verhalf er Premier Boris Johnson zu einem Kredit von 800.000 Pfund. Der Verdacht von Vetternwirtschaft belastete den Sender – jetzt gibt Sharp auf.",
      "url": "https://www.spiegel.de/wirtschaft/bbc-chef-richard-sharp-tritt-zurueck-mauschelaffaere-mit-boris-johnson-a-b31510a0-34ec-4985-83dc-73c8b107d292",
      "image_title": "Chef der BBC muss zurücktreten - House Of Commons / dpa"
    },
    {
      "title": "Debatte über EU-Regeln Mit deutscher Gründlichkeit in die nächste Schuldenkrise Eine Kolumne von Thomas Fricke",
      "teaser": "Mit ihrem Poltern für starr-strenge EU-Schuldenregeln irrlichtert die Bundesregierung ziemlich fahrlässig an allem vorbei, was Forschung und praktische Erfahrung lehren. Eine Gefahr für alle.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-schuldenregeln-mit-deutscher-gruendlichkeit-in-die-naechste-schuldenkrise-kolumne-a-5abeb70f-9d1b-4346-974b-5b67597bc31b",
      "image_title": "Mit deutscher Gründlichkeit in die nächste Schuldenkrise - Tobias Schwarz / AFP"
    },
    {
      "title": "Energetische Sanierung Wohnungswirtschaft fürchtet milliardenschwere Mehrkosten für Hauseigentümer",
      "teaser": "Das EU-Parlament plant eine Sanierungspflicht, die für Immobilieneigentümer teuer werden könnte. Laut Branchenverband müssten in lediglich neun Jahren 45 Prozent aller Gebäude in der gesamten EU saniert werden.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungswirtschaft-fuerchtet-milliardenschwere-mehrkosten-fuer-hauseigentuemer-a-1fb106d5-be1b-40a2-a272-30d5b6504322",
      "image_title": "Wohnungswirtschaft fürchtet milliardenschwere Mehrkosten für Hauseigentümer - Jochen Tack / IMAGO"
    },
    {
      "title": "Konjunktur Deutsche Wirtschaft stagniert im ersten Quartal",
      "teaser": "Knapp an der Rezession vorbei: Das Bruttoinlandsprodukt verharrte von Januar bis März auf dem Niveau des Vorquartals. Auch die Arbeitslosenzahlen sind weniger gesunken als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-deutsche-wirtschaft-stagniert-im-ersten-quartal-a-31144b03-9723-4a79-8237-703be82d7146",
      "image_title": "Deutsche Wirtschaft stagniert im ersten Quartal - John MACDOUGALL / AFP"
    },
    {
      "title": "Billigere Energie Deutsche Importpreise fallen erstmals seit zwei Jahren",
      "teaser": "3,8 Prozent weniger als im Vorjahr: Einfuhren sind im März spürbar günstiger, vor allem Strom und Steinkohle. Schweinefleisch dagegen verteuert sich um ein Drittel.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-importpreise-fallen-erstmals-seit-zwei-jahren-a-3d659312-4f3d-4ad4-b55f-550cb9c25096",
      "image_title": "Deutsche Importpreise fallen erstmals seit zwei Jahren - Bernd Thissen / picture alliance/dpa"
    },
    {
      "title": "Möglicher US-Präsidentschaftskandidat Warum sich Ron DeSantis mit Disney anlegt",
      "teaser": "Floridas Gouverneur Ron DeSantis beschimpft den Disney-Konzern als »woke« – und will ihn bestrafen. Dabei verbindet den Republikaner eine romantische Vergangenheit mit dem Vergnügungspark. Das steckt hinter dem sonderlichen Kampf. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ron-desantis-gegen-disney-warum-ein-us-praesidentschaftskandidat-in-spe-sich-mit-disney-anlegt-a-6e6b9116-959b-4f37-9c26-7857c9549186",
      "image_title": "Warum sich Ron DeSantis mit Disney anlegt - Octavio Jones / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Umsatzeinbruch Intel verbucht den höchsten Quartalsverlust der Firmengeschichte",
      "teaser": "Ein Verlust von 2,8 Milliarden Dollar – im Vorjahr standen da noch gut acht Milliarden Dollar Gewinn. Der Chipgigant leidet unter anderem an Nachwirkungen der Coronapandemie.",
      "url": "https://www.spiegel.de/wirtschaft/intel-verbucht-den-hoechsten-quartalsverlust-der-firmengeschichte-a-399d6756-eb9e-4218-9a84-98aca1e3bd9a",
      "image_title": "Intel verbucht den höchsten Quartalsverlust der Firmengeschichte - JUSTIN SULLIVAN/ AFP"
    },
    {
      "title": "Stromverbrauch Im ersten Quartal war jede zweite Kilowattstunde grün",
      "teaser": "Sind die Ausbauziele bei erneuerbaren Energien zu erreichen? Von Januar bis März betrug ihr Anteil am Strommix 50 Prozent. In den Zahlen versteckt sich aber auch eine Erfolgsmeldung.",
      "url": "https://www.spiegel.de/wirtschaft/strom-im-ersten-quartal-war-jede-zweite-kilowattstunde-gruen-a-126762c0-db9e-4b13-8254-46c3836095cf",
      "image_title": "Im ersten Quartal war jede zweite Kilowattstunde grün - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Medienbericht über Tarifkonflikt Bahngewerkschaft droht mit längeren Streiks",
      "teaser": "Deutschlands Züge könnten demnächst tagelang stillstehen. Im Tarifkonflikt mit der Deutschen Bahn kündigte die Gewerkschaft EVG längere Streiks an als bisher. Man könne den Verkehr »wochenlang lahmlegen«.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gewerkschaft-evg-droht-mit-laengeren-streiks-a-38988514-68d4-4078-b5d6-481f4a1ff6f1",
      "image_title": "Bahngewerkschaft droht mit längeren Streiks - Hendrik Schmidt / picture alliance/dpa"
    },
    {
      "title": "Kritik am Dax-Konzernboss Warum BASF-Chef Brudermüller entzaubert ist",
      "teaser": "Martin Brudermüller war ein Star unter den Dax-Managern. Doch Krieg, Energiekrise und sein Chinakurs haben den selbstbewussten Vorstandschef von BASF in die Kritik gebracht. Hat er noch die Kraft, sein Erbe zu regeln? Von Martin Hesse, Benedikt Müller-Arnold und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/basf-chef-martin-brudermueller-warum-der-dax-konzernboss-entzaubert-ist-a-88763a7d-634c-40a7-97d1-274a8776dc0e",
      "image_title": "Warum BASF-Chef Brudermüller entzaubert ist - Uwe Anspach / dpa",
      "author": "Martin Hesse, Benedikt Müller-Arnold und Tim Bartz"
    },
    {
      "title": "Millionen-Gratifikationen Aufsichtsrat der Bahn verweigert Auszahlung der Vorstandsboni",
      "teaser": "Eigentlich sollen die Bahn-Vorstände Millionenboni bis Ende April auf ihrem Konto haben. Doch der Aufsichtsrat verweigert die Überweisung bis auf Weiteres. Alles hängt nun am Bundestag. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-aufsichtsrat-verweigert-auszahlung-der-vorstands-boni-a-8da10ce3-4bd4-4b0d-a4c6-25cf4478bfdc",
      "image_title": "Aufsichtsrat der Bahn verweigert Auszahlung der Vorstandsboni - Pablo Castagnola / Deutsche Bahn AG",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Warmer Sommer 2022 Eiskonsum gestiegen – im Schnitt 116 Kugeln pro Person",
      "teaser": "In Deutschland wurde im vergangenen Jahr wieder mehr Eis gegessen. Der Süßwarenverband spricht von einer langsamen Normalisierung nach den Coronajahren.",
      "url": "https://www.spiegel.de/wirtschaft/service/eiskonsum-in-deutschland-2022-gestiegen-im-schnitt-116-kugeln-pro-person-a-79720a87-e8c0-42b9-83a1-47a0936d648d",
      "image_title": "Eiskonsum gestiegen – im Schnitt 116 Kugeln pro Person - Jens Kalaene / dpa"
    },
    {
      "title": "Fragen und Antworten zur Sozialwahl 2023 Eine Wahl, über die kaum jemand etwas weiß – und 300 Milliarden Euro Budget",
      "teaser": "Rund 52 Millionen Menschen dürfen bei der Sozialwahl 2023 über die Zusammensetzung der Sozialparlamente abstimmen. Wie viel Einfluss diese Versichertenvertretungen haben, wird oft unterschätzt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialwahl-2023-das-muessen-sie-wissen-a-fdb16eca-520f-4075-a76e-f7d1571da5d7",
      "image_title": "Eine Wahl, über die kaum jemand etwas weiß – und 300 Milliarden Euro Budget - Revierfoto / IMAGO"
    },
    {
      "title": "Microsoft-Kritik am Brexit »Die EU ist ein attraktiverer Ort, um Geschäfte zu machen, als das Vereinigte Königreich«",
      "teaser": "Großbritannien stellt sich Übernahmeplänen des Microsoft-Konzerns in den Weg. Dieser reagiert verschnupft, sieht die Schuld beim Brexit – und lobt demonstrativ das Investitionsklima in der EU.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-manager-kritisiert-brexit-die-eu-ist-ein-attraktiverer-ort-um-geschaefte-zu-machen-als-das-vereinigte-koenigreich-a-2a5a01c4-3239-425c-b195-bf1e2b0a823d",
      "image_title": "»Die EU ist ein attraktiverer Ort, um Geschäfte zu machen, als das Vereinigte Königreich« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Ergebnis des ersten Quartals Deutsche Bank macht Milliardengewinn und will trotzdem Jobs streichen",
      "teaser": "Sie erzielt den höchsten Quartalsgewinn seit zehn Jahren, auch dank hoher Zinsen – trotzdem ist die Deutsche Bank nicht zufrieden. Das Geldhaus will noch stärker sparen, 800 Stellen sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-macht-milliardengewinn-und-will-trotzdem-jobs-streichen-a-2dc36f74-bf88-4c01-b7bd-7e904aece98e",
      "image_title": "Deutsche Bank macht Milliardengewinn und will trotzdem Jobs streichen - Yves Herman / REUTERS"
    }
  ]
}