{
  "timestamp": "2023-02-27T19:10:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bao Fan Verschwundener chinesischer Milliardär »kooperiert mit Behörden«",
      "teaser": "Wiederholt verschwinden chinesische Topmanager zeitweise – wie zuletzt der Milliardär Bao Fan. Das ließ den Aktienkurs seines Unternehmens einbrechen. Nun soll Bao in Kontakt mit chinesischen Offiziellen stehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-bao-fan-verschwundener-milliardaer-soll-mit-behoerden-kooperieren-a-8c03492d-9acb-4b2f-9679-892a4277549c",
      "image_title": "Verschwundener chinesischer Milliardär »kooperiert mit Behörden« - Bobby Yip / REUTERS"
    },
    {
      "title": "Kritik an LNG-Plänen vor Rügen »Wenn der Tourismus den Bach runtergeht, können wir die Insel zumachen«",
      "teaser": "Die Bundesregierung will vor Rügen ein Terminal für Flüssigerdgas bauen lassen. Insulaner befürchten, dass sich Touristen daran stören könnten – und die Heringe. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-kritik-an-geplantem-lng-terminal-der-ueberblick-a-0997295a-1f7f-40f0-b7b4-3a03eb55616f",
      "image_title": "»Wenn der Tourismus den Bach runtergeht, können wir die Insel zumachen« - Jens Koehler / IMAGO"
    },
    {
      "title": "Studie aus Südkorea kommt zu überraschendem Schluss Je reicher das Land, desto unglücklicher seine Jugendlichen",
      "teaser": "Steigt in einem Land der Wohlstand, sind Erwachsene zufriedener. Für Jugendliche gilt offenbar das Gegenteil, sagen Forscher. Ein Grund dafür: hohe Bildungserwartungen von Eltern und Lehrern.",
      "url": "https://www.spiegel.de/wirtschaft/je-reicher-das-land-desto-ungluecklicher-seine-jugendlichen-a-50842935-631d-43f1-8c4b-59fdc001427f",
      "image_title": "Je reicher das Land, desto unglücklicher seine Jugendlichen - Daniel Bockwoldt/ picture alliance / dpa"
    },
    {
      "title": "Internationale Unternehmensberatung EY-Mitarbeiter in China sollen kommunistische Parteiabzeichen tragen",
      "teaser": "Rote Fahne, Hammer, Sichel – diese kommunistischen Symbole passen nicht unbedingt zu einer Unternehmensberatung. Doch bei Ernst & Young in China sollen Mitarbeiter das Emblem der KP nun offen an der Brust präsentieren.",
      "url": "https://www.spiegel.de/wirtschaft/ey-mitarbeiter-in-china-sollen-kommunistische-parteiabzeichen-tragen-a-1cf8d373-0151-44c7-bd19-173a88eac6cf",
      "image_title": "EY-Mitarbeiter in China sollen kommunistische Parteiabzeichen tragen - CHINA NEWSPHOTO/ REUTERS"
    },
    {
      "title": "Hoher Spardruck Hessischer Rundfunk streicht Stellen und prüft Immobilienverkäufe",
      "teaser": "Die Finanzlage beim Hessischen Rundfunk gilt seit Jahren als angespannt. Intendant Florian Hager hat nun einen Reformplan vorgelegt. Außer einem umfassenden Personalabbau käme auch der Verkauf von Büroräumen infrage.",
      "url": "https://www.spiegel.de/wirtschaft/hessischer-rundfunk-streicht-stellen-und-prueft-immobilienverkaeufe-a-22f77867-aef9-43c1-9ec5-89c7c4ae3d18",
      "image_title": "Hessischer Rundfunk streicht Stellen und prüft Immobilienverkäufe - Helmut Fricke / dpa"
    },
    {
      "title": "Beeinflussung von Kindern Özdemir plant Werbeverbote für ungesunde Lebensmittel",
      "teaser": "Zu viel Zucker, Fett, Salz: 15 Prozent der Kinder und Jugendlichen in Deutschland sind übergewichtig. Ernährungsminister Özdemir will durch Werbeverbote dazu beitragen, dass sie gesünder aufwachsen können.",
      "url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-plant-werbeverbote-fuer-ungesunde-lebensmittel-a-67095164-4499-44c8-bf7d-da85b7f28cec",
      "image_title": "Özdemir plant Werbeverbote für ungesunde Lebensmittel - Ina Fassbender / REUTERS"
    },
    {
      "title": "Blockade vor norwegischem Ministerium Greta Thunberg demonstriert gegen Windparks",
      "teaser": "Normalerweise kämpft die Umweltaktivistin für grüne Energien. Doch nun blockiert sie Norwegens Energieministerium: weil ein Windpark die Rechte indigener Völker beschneidet. Verwickelt ist auch ein deutsches Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/greta-thunberg-demonstriert-gegen-norwegische-windparks-a-c52375a0-b591-4b20-9e1d-ff5f4033ae80",
      "image_title": "Greta Thunberg demonstriert gegen Windparks - Ole Berg-Rusten / AFP"
    },
    {
      "title": "1000 Euro und mehr Verbraucherzentrale warnt vor überhöhten Abschlägen für Strom und Gas",
      "teaser": "Am Mittwoch treten die Energiepreisbremsen in Kraft. Dann sollen die Kosten für Verbraucher gedeckelt werden. Doch manche Anbieter nutzen offenbar den Moment: Sie fordern teils mehr als tausend Euro pro Monat.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherzentrale-warnt-vor-horrenden-abschlaegen-fuer-strom-und-gas-a-ba6686ce-ea22-4d29-b644-c7fe7f5174e0",
      "image_title": "Verbraucherzentrale warnt vor überhöhten Abschlägen für Strom und Gas - Jan Woitas / dpa"
    },
    {
      "title": "Wiederaufstieg Commerzbank kehrt mit großem Kursplus in den Dax zurück",
      "teaser": "Nach viereinhalb Jahren ist die Commerzbank wieder in der Beletage der deutschen Börse – und zieht gleich den ganzen Leitindex mit nach oben. Die Aktie legte am Vormittag um gut vier Prozent zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerbank-dax-rueckkehr-startet-mit-grossem-kursplus-a-2f84a729-4412-4215-b8af-8c0d3d60ae9f",
      "image_title": "Commerzbank kehrt mit großem Kursplus in den Dax zurück - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Wertverlust in Milliardenhöhe Telekom-Chef Höttges nennt BT-Einstieg seinen »größten Fehler«",
      "teaser": "Mit mehr als sechs Milliarden Euro kaufte sich die Deutsche Telekom beim britischen Wettbewerber BT ein, heute sind die Anteile nur noch ein Drittel wert. CEO Höttges zeigt sich zerknirscht – und überlegt trotzdem aufzustocken.",
      "url": "https://www.spiegel.de/wirtschaft/telekom-chef-hoettges-nennt-bt-einstieg-seinen-groessten-fehler-a-ccbd7342-9cc6-4f70-8f26-6a2321cd358b",
      "image_title": "Telekom-Chef Höttges nennt BT-Einstieg seinen »größten Fehler« - Federico Gambarini / picture alliance / dpa"
    },
    {
      "title": "Nach Stromausfällen China genehmigt Dutzende neue Kohlekraftwerke",
      "teaser": "In der Volksrepublik bahnt sich ein neuer Kohleboom an: Offenbar will der weltgrößte CO₂-Emittent mit weiteren Meilern seine eigene Energiekrise bekämpfen – ein herber Rückschlag für den Kampf gegen die Klimakatastrophe.",
      "url": "https://www.spiegel.de/wirtschaft/china-genehmigt-dutzende-neue-kohlekraftwerke-a-2d026083-c2a2-40ee-bf85-cf7b4b07569d",
      "image_title": "China genehmigt Dutzende neue Kohlekraftwerke - Olivia Zhang / AP"
    },
    {
      "title": "»Totalausfall« Branche klagt über schleppenden Ausbau der Windenergie",
      "teaser": "Die Bundesregierung will wegen der Energiekrise die Windenergie massiv ausbauen. Doch die Behörden vor Ort lassen sich offenbar Zeit mit Genehmigungen für Windparks: besonders in Bayern und Baden-Württemberg.",
      "url": "https://www.spiegel.de/wirtschaft/windenergie-ausbau-lahmt-verband-schlaegt-alarm-a-12be1be6-09fa-436d-9f0f-e10dc0e05909",
      "image_title": "Branche klagt über schleppenden Ausbau der Windenergie - IMAGO/Jan Eifert"
    },
    {
      "title": "Etliche Flüge fallen aus Warnstreiks an Flughäfen Düsseldorf und Köln/Bonn haben begonnen",
      "teaser": "An den beiden größten Flughäfen in NRW geht praktisch nichts mehr: Wegen eines 24-Stunden-Streiks sind nahezu alle Verbindungen gestrichen. Auch andere Bereiche des öffentlichen Lebens sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreiks-an-flughaefen-duesseldorf-und-koeln-bonn-haben-begonnen-a-5b98e4a4-c8c6-4a2f-9bae-3e615d551ead",
      "image_title": "Warnstreiks an Flughäfen Düsseldorf und Köln/Bonn haben begonnen - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Umweltagentur Textilienexport aus EU wird zunehmend zu Müllproblem",
      "teaser": "Altkleiderspenden aus Europa landen oft in Afrika oder Asien – manchmal auf offenen Mülldeponien. Laut Umweltagentur EEA hat sich die Menge binnen 20 Jahren verdreifacht.",
      "url": "https://www.spiegel.de/wirtschaft/textilienexport-aus-eu-wird-umweltagentur-zunehmend-zu-muellproblem-a-003c2d46-9332-4fa5-9449-6e659fe522a7",
      "image_title": "Textilienexport aus EU wird zunehmend zu Müllproblem - Manish Swarup / AP"
    },
    {
      "title": "Rial hat in zehn Jahren mehr als 90 Prozent an Wert verloren Iranische Währung fällt und fällt und fällt",
      "teaser": "Innerhalb von rund zwei Wochen hat der Rial gegenüber dem Euro etwa 20 Prozent an Wert verloren. Erst vor Kurzem hatte der Westen neue Sanktionen gegen das iranische Regime verhängt.",
      "url": "https://www.spiegel.de/wirtschaft/rial-iranische-waehrung-im-freien-fall-a-fbdf2e7f-d11b-44c6-b2d7-0c9585053d83",
      "image_title": "Iranische Währung fällt und fällt und fällt - ABEDIN TAHERKENAREH / EPA"
    },
    {
      "title": "Sitzplätze in der Innenstadt Steuerzahlerbund kritisiert goldene Bänke in Wuppertal",
      "teaser": "400.000 Euro für zehn Bänke – ist »Kunst zum Sitzen« das wert? In Wuppertal stößt ein Projekt zur Innenstadtverschönerung teils auf Unverständnis.",
      "url": "https://www.spiegel.de/wirtschaft/wuppertal-steuerzahlerbund-kritisiert-baenke-fuer-die-innenstadt-a-43d3e5cc-5edd-4f0e-b03d-846c5980abdf",
      "image_title": "Steuerzahlerbund kritisiert goldene Bänke in Wuppertal - Roberto Pfeil / dpa"
    },
    {
      "title": "Warnstreiks in Köln/Bonn und Düsseldorf Zu Wochenbeginn fallen etliche Flüge aus",
      "teaser": "Wer am Montag ab NRW fliegen will, braucht gute Nerven und Geduld: Die Gewerkschaften Ver.di und Komba rufen zu Streiks auf. Allein am Flughafen Düsseldorf sollen 200 Flüge ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-koeln-bonn-duesseldorf-zu-wochenbeginn-fallen-etliche-fluege-aus-a-cc0af446-4ba6-47c3-802f-4e54b41886ed",
      "image_title": "Zu Wochenbeginn fallen etliche Flüge aus - Roberto Pfeil / dpa"
    },
    {
      "title": "Angst vor China-Abkopplung Big Business gegen den Rest Eine Kolumne von Henrik Müller",
      "teaser": "Viele Konzerne setzen ungebremst aufs Chinageschäft. Doch Pekings Unterstützung für Wladimir Putin spricht für ein Zerwürfnis zwischen der Volksrepublik und dem Westen. Es droht ein ökonomischer Großkonflikt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/folgen-des-ukraine-kriegs-big-business-gegen-den-rest-kolumne-a-1d8a5a70-6fb6-431f-a51e-43ec81d1fd33",
      "image_title": "Big Business gegen den Rest - Zhao Zishuo / picture alliance/dpa/XinHua"
    },
    {
      "title": "Tarifabschluss Mehr Lohn für zehntausend K+S-Beschäftigte",
      "teaser": "Mehr Lohn – und zwei satte Einmalzahlungen: Mitarbeitende des Düngerkonzerns K+S dürfen sich über deutliche Gehaltserhöhungen freuen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/k-s-mehr-lohn-fuer-10-000-beschaeftigte-a-630027c3-6eb8-4a58-bdfc-dc9aa80ba92a",
      "image_title": "Mehr Lohn für zehntausend K+S-Beschäftigte - Zucchi Uwe / dpa"
    },
    {
      "title": "28,8 Prozent Steuern im Durchschnitt Für Firmen ist Deutschland ein teurer Standort",
      "teaser": "In der Bundesrepublik zahlen Firmen inzwischen rund zehn Prozentpunkte mehr Steuern als im EU-Durchschnitt. Hauptgrund dafür: verschleppte Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unternehmenssteuern-fuer-firmen-ist-deutschland-ein-teurer-standort-a-3ab04ee3-15da-40cd-91bc-71c4e252c39a",
      "image_title": "Für Firmen ist Deutschland ein teurer Standort - Jens Büttner/ picture alliance/ dpa"
    }
  ]
}