{
  "timestamp": "2023-11-05T18:13:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach 30 Jahren in Seattle Amazon-Gründer Jeff Bezos zieht nach Miami",
      "teaser": "Seattle und Jeff Bezos, das gehörte in der Vergangenheit zusammen: In einer Garage in der Stadt gründete der Unternehmer 1994 Amazon. Nun aber ist Schluss: Der Multimilliardär zieht in sonnigere Gefilde.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-gruender-jeff-bezos-zieht-nach-miami-a-49c42da6-5938-4e28-9fdc-dbf9d72a59f6",
      "image_title": "Amazon-Gründer Jeff Bezos zieht nach Miami - DANNY MOLOSHOK / REUTERS"
    },
    {
      "title": "Immobilienkauf und Vermietung Warum Sie beim Energieausweis vorsichtig sein sollten",
      "teaser": "Ein Energieausweis soll für Immobilienkäufer und Mieter ersichtlich machen, wie teuer es wird, ein Haus oder eine Wohnung zu heizen. Doch Fachleute warnen: Viele der aktuell verwendeten Dokumente seien unbrauchbar. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-und-vermietung-warum-aktuelle-energieausweise-problematisch-sind-a-fe103cd7-bc2e-42fb-8b7d-eca6ca22e6ac",
      "image_title": "Warum Sie beim Energieausweis vorsichtig sein sollten - Ute Grabowsky / photothek / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Bessere Altersvorsorge Vier Tricks, mit denen Babyboomer jetzt ihre Rente erhöhen können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Sie stehen kurz vor der Rente? Dann sollten Sie ein paar einfache Kniffe beachten, mit denen Sie für die kommenden Jahre mehr Geld rausholen. Ein paar Tausend Euro sind dabei drin.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-vier-tricks-mit-denen-babyboomer-jetzt-ihre-rente-erhoehen-koennen-a-38b9f742-f6ca-4239-927f-f2d8f233f12b",
      "image_title": "Vier Tricks, mit denen Babyboomer jetzt ihre Rente erhöhen können - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Urteil gegen Sam Bankman-Fried Das Ende eines Krypto-Stars",
      "teaser": "Keine fünf Stunden, dann hatten die Geschworenen ihr Urteil gefällt: Sam Bankman-Fried, der einstige Star der Krypto-Branche, steht vor einer langen Haftstrafe. Ist der Traum vom digitalen Geld nun aus? Ein Podcast von Marcel Rosenbach, Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-das-urteil-gegen-den-krypto-star-und-was-es-bedeutet-podcast-a-a22f0558-9be2-44c7-88e8-1589b6293bcb",
      "image_title": "Das Ende eines Krypto-Stars - Ed Jones / AFP"
    },
    {
      "title": "Konzern in der Krise Volkswagen stoppt Neueinstellungen",
      "teaser": "Deutschlands größter Autobauer will massiv sparen – und verhängt nun einen Einstellungsstopp. Die Maßnahme gilt an allen zentralen Standorten der Stammmarke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-stoppt-neueinstellungen-a-dfa0fc3d-c1f6-4708-93f4-97cdd17e01d8",
      "image_title": "Volkswagen stoppt Neueinstellungen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schwierige Tarifrunde Ver.di kündigt massive Warnstreiks im öffentlichen Dienst an",
      "teaser": "Betroffen sein könnten Kitas, Unikliniken oder Schulen: Im öffentlichen Dienst der Länder stehen Arbeitsniederlegungen an. Der Tarifstreit könnte ähnlich hart werden wie der in den Kommunen im Frühjahr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-kuendigt-massive-warnstreiks-im-oeffentlichen-dienst-an-a-e67eec80-0d7a-4455-ab19-42dcad14f9c1",
      "image_title": "Ver.di kündigt massive Warnstreiks im öffentlichen Dienst an - Jens Büttner / dpa"
    },
    {
      "title": "Energiewende RWE-Chef Krebber hält Lindners Zweifel am Kohleausstieg für »nicht zielführend«",
      "teaser": "Die Ampel will den Kohleausstieg möglichst auf 2030 vorziehen – doch Finanzminister Lindner spricht von »Träumerei«. Nun mahnt der Chef des Kraftwerkskonzerns RWE: »Noch ist Zeit, und die sollte die Politik auch nutzen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohleausstieg-rwe-chef-markus-krebber-kritisiert-christian-lindners-zweifel-a-174c367c-eef6-4817-bd47-17f201479064",
      "image_title": "RWE-Chef Krebber hält Lindners Zweifel am Kohleausstieg für »nicht zielführend« - Roberto Pfeil / dpa"
    },
    {
      "title": "Nachlassender Preisdruck Kam die Inflation doch nicht, um zu bleiben? Eine Kolumne von Thomas Fricke",
      "teaser": "Ob in den USA oder bei uns: Die Inflation lässt in einem Tempo nach, das die kürzlich noch gängigen Prophezeiungen endloser Teuerungswellen absurd wirken lässt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-kam-sie-doch-nicht-um-zu-bleiben-a-3cb7ba74-b0d5-444d-b9b5-89cbc51241a3",
      "image_title": "Kam die Inflation doch nicht, um zu bleiben? - Sven Hoppe / dpa"
    },
    {
      "title": "Aus dem Innern eines Rüstungskonzerns Hier bauen sie die Panzer, die in der Ukraine schießen",
      "teaser": "Sie liefern Leopard, Gepard und Boxer und schrauben an den Kampfmaschinen der Zukunft: Doch dafür müssen die Ingenieure und Manager beim Rüstungskonzern KNDS die Produktion umstellen. Was sie dabei von der Autoindustrie lernen. Von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestungskonzern-knds-hier-bauen-sie-die-panzer-die-in-der-ukraine-schiessen-a-ccae98d8-9924-4acc-8452-c10f6bb3ae39",
      "image_title": "Hier bauen sie die Panzer, die in der Ukraine schießen - Florian Generotzky / DER SPIEGEL",
      "author": "Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Ökonom zum Klimaschutz »Grünes Wachstum ist ein Wunschtraum«",
      "teaser": "Lassen sich Klimaschutz und Wirtschaftswachstum gleichzeitig erreichen? Nein, sagt der Forscher Jefim Vogel – und plädiert für eine radikale Alternative. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-und-wirtschaftswachstum-gruenes-wachstum-ist-ein-wunschtraum-a-b2df7af4-71f4-4107-8184-0e2d6155badd",
      "image_title": "»Grünes Wachstum ist ein Wunschtraum« - Simon Wiffen / DER SPIEGEL"
    },
    {
      "title": "Trotz Boom unter Biden Warum sich die Amerikaner nach Trumps Wirtschaftspolitik zurücksehnen",
      "teaser": "Mit riesigen Öko-Investitionspaketen treibt Joe Biden die US-Wirtschaft zu neuen Höhen und versetzt Europas Politiker in Staunen. Trotzdem geben die Wähler Donald Trump bessere Noten. Wie kann das sein? Von Simon Book, Alexander Demling und Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-warum-sich-amerikas-waehler-nach-donald-trumps-wirtschaftspolitik-zuruecksehnen-a-7942be4e-97b6-471d-bafe-4a82e4048aec",
      "image_title": "Warum sich die Amerikaner nach Trumps Wirtschaftspolitik zurücksehnen - Al Drago / Sipa USA / ddp",
      "author": "Simon Book, Alexander Demling und Ines Zöttl"
    },
    {
      "title": "Sparprogramm bei Großreederei Mærsk will zehntausend Stellen abbauen",
      "teaser": "Die Frachtraten sinken, die Konjunktur dämpft die Nachfrage: Das hat Folgen für Tausende Beschäftigte der Reederei Møller-Mærsk. Der Aktienkurs des dänischen Unternehmens bricht ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/maersk-will-10-000-stellen-streichen-aktienkurs-von-daenischer-reederei-bricht-ein-a-daf85615-dd84-4a57-9391-b42143c80ca4",
      "image_title": "Mærsk will zehntausend Stellen abbauen - TOM LITTLE / REUTERS"
    },
    {
      "title": "Außenhandel Deutsche Exporte im September geschrumpft",
      "teaser": "Der Start in den Herbst ist für die deutschen Exporteure schlecht verlaufen. Im Außenhandel mussten sie im September Einbußen hinnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-exporte-schrumpfen-im-september-a-e0a1f5e4-33d7-4ade-9303-6a2957dd8316",
      "image_title": "Deutsche Exporte im September geschrumpft - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Geplante Anlage in Mukran Kommt das Terminal auf Rügen zu spät?",
      "teaser": "Das umstrittene LNG-Terminal auf Rügen dürfte erst zum Ende der Heizperiode in Betrieb gehen – zu spät, um eine Gaskrise zu verhindern, sagen Kritiker. Die Bundesnetzagentur sieht das anders. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-in-mukran-streit-ueber-lng-beschleunigungsgesetz-auf-ruegen-a-8f48f2f0-682a-4bb9-b89d-7df4642750ec",
      "image_title": "Kommt das Terminal auf Rügen zu spät? - Paul Langrock / laif",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Neues Lieferkettengesetz Oxfam legt Beschwerde gegen Edeka und Rewe ein",
      "teaser": "Die Hilfsorganisation Oxfam prangert deutsche Supermarktketten an: Auf Bananenplantagen in Lateinamerika gebe es Menschenrechtsverstöße. Die betroffenen Ketten bestreiten die Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lieferkettengesetz-oxfam-legt-beschwerde-gegen-edeka-und-rewe-ein-a-34a1d811-119f-4190-be78-a1908ed4a8bc",
      "image_title": "Oxfam legt Beschwerde gegen Edeka und Rewe ein - Martin Mejia / AP"
    },
    {
      "title": "Urteil gegen Sam Bankman-Fried Kreuzverhör, Tränengeständnis – und das Schicksal des Krypto-Gurus war besiegelt",
      "teaser": "Die Jury hat entschieden: Siebenmal schuldig, dem einstigen Krypto-Guru Sam Bankman-Fried drohen bis zu 115 Jahre Gefängnis. Ein Grund für das einstimmige Votum dürfte die Aussage seiner Ex-Freundin gewesen sein. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-urteil-gegen-krypto-guru-sieben-mal-schuldig-a-279e9139-2b2d-4ca1-aa91-aac95697fdc9",
      "image_title": "Kreuzverhör, Tränengeständnis – und das Schicksal des Krypto-Gurus war besiegelt - Guerin Charles / ABACAPRESS / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Elf Tage Wartezeit für Exporteure Würgen Polens Grenzer die ukrainische Wirtschaft ab?",
      "teaser": "Viele Unternehmen in der Ukraine trotzen bemerkenswert den russischen Angriffen. Nun aber bedroht ein Zwist mit Polen die Produktion. Manche vermuten, dass der Nachbar seine Grenzer mit Absicht trödeln lässt. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/polen-elf-tage-wartezeit-fuer-exporteure-wuergen-grenzer-die-ukrainische-wirtschaft-ab-a-8cb0675b-8fc5-43f7-ad9b-9cccd0991d46",
      "image_title": "Würgen Polens Grenzer die ukrainische Wirtschaft ab? - Roman Baluk / REUTERS",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Prognose nach mauen Quartalszahlen Apple blickt zurückhaltend aufs Weihnachtsgeschäft",
      "teaser": "Die Umsätze bei Apple sinken erneut – wegen des schwächelnden Geschäfts mit Mac-Computern. Im Weihnachtsquartal hofft das Unternehmen vor allem auf Zuwächse durch das neue iPhone.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-blickt-zurueckhaltend-aufs-weihnachtsgeschaeft-a-46d7ed3a-e4d4-4ffe-9900-8becd02f9ad9",
      "image_title": "Apple blickt zurückhaltend aufs Weihnachtsgeschäft - Jonathan Brady / dpa"
    },
    {
      "title": "Twitter-Kauf Musk-Anwälte sollen sich mit US-Börsenaufsicht angelegt haben",
      "teaser": "Die US-Börsenaufsicht SEC will Elon Musk vor Gericht zum Kauf von Twitter befragen. Doch der Techunternehmer schweigt bei der Untersuchung – und greift laut einem Bericht die Behörde über seine Anwälte an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-anwaelte-sollen-sich-mit-us-boersenaufsicht-angelegt-haben-a-a7f43cf0-f857-464d-9955-7f41927bc14f",
      "image_title": "Musk-Anwälte sollen sich mit US-Börsenaufsicht angelegt haben - TOLGA AKMEN / POOL / EPA"
    },
    {
      "title": "Betrugsprozess um FTX-Gründer Geschworene sprechen Sam Bankman-Fried des Milliardenbetrugs schuldig",
      "teaser": "Sam Bankman-Fried musste sich wegen Anlagebetrugs vor Gericht verantworten. Eine Jury sieht die Vorwürfe gegen den Gründer der bankrotten Kryptowährungsbörse FTX in allen Anklagepunkten als erwiesen an.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-jury-spricht-sam-bankman-fried-des-milliardenbetrugs-schuldig-a-e30c3bd0-2bb7-42f8-8a99-411679b35203",
      "image_title": "Geschworene sprechen Sam Bankman-Fried des Milliardenbetrugs schuldig - Jane Rosenberg / REUTERS"
    }
  ]
}