{
  "timestamp": "2023-02-20T03:18:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konjunktursorgen Amerika fährt Achterbahn Eine Kolumne von Henrik Müller",
      "teaser": "Die Zinsen steigen, die Rezessionsangst ist groß, die Crashgefahr auch – und trotzdem bekommen die USA die Inflation nicht in den Griff. Ihr Beispiel zeigt, wie schwierig es sein wird, die Wirtschaft wieder auf Kurs zu bringen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktursorgen-in-den-usa-amerika-faehrt-achterbahn-a-d3d86d55-c85c-4ec7-918c-1f8fe60409c6",
      "image_title": "Amerika fährt Achterbahn - Shawn Thew / Bloomberg / Getty Images"
    },
    {
      "title": "DIHK-Berechnungen Ukrainekrieg kostet jeden deutschen Bürger im Schnitt rund 2000 Euro an Wohlstand",
      "teaser": "Durch den Ukrainekrieg verliert Deutschland rund vier Prozent seines Bruttoinlandsprodukts, schätzt der Industrieverband DIHK. Das entspricht einem Wohlstandsverlust von 2000 Euro pro Kopf.",
      "url": "https://www.spiegel.de/wirtschaft/service/dihk-schaetzung-ukrainekrieg-kostet-jeden-buerger-im-schnitt-rund-2000-euro-an-wohlstand-a-14130f62-b48b-425b-a1e9-ebbb94350d7e",
      "image_title": "Ukrainekrieg kostet jeden deutschen Bürger im Schnitt rund 2000 Euro an Wohlstand - Panama Pictures / IMAGO"
    },
    {
      "title": "Kahlschlag bei Gruner + Jahr Funke-Verlegerin schlägt Runden Tisch vor",
      "teaser": "Julia Becker, Aufsichtsratsvorsitzende der Funke Mediengruppe, hat in einem Gastbeitrag scharf die Zerschlagung von G+J kritisiert. Sie fordert ein neues verlegerisches Denken.",
      "url": "https://www.spiegel.de/wirtschaft/gruner-jahr-funke-verlegerin-schlaegt-runden-tisch-vor-a-a78bcdbd-c230-4d56-be16-efb145e964dd",
      "image_title": "Funke-Verlegerin schlägt Runden Tisch vor - Tobias Steinmaurer / APA / picturedesk / picture alliance"
    },
    {
      "title": "Deal unter Milliardären So will die Familie Rothschild die Macht über ihr Bankhaus sichern",
      "teaser": "Die Pariser Dynastie Rothschild will die Kontrolle über ihr legendäres Finanzinstitut stärken. Das Geld dafür holt sie sich bei Unternehmerclans mit klangvollen Namen – denn sie misstraut der Börse. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-wie-die-familie-rothschild-die-macht-ueber-ihr-bankhaus-sichern-will-a-ad14f691-bccf-46fb-b201-a0276874c2cb",
      "image_title": "So will die Familie Rothschild die Macht über ihr Bankhaus sichern - Balint Porneczi / Bloomberg via Getty Images",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Schlesinger-Affäre Ehemaliger RBB-Verwaltungsdirektor klagt gegen Kündigung",
      "teaser": "Die RBB-Affäre kostete mehrere Führungskräfte des Senders den Job. Doch die Betroffenen wollen das nicht hinnehmen. Jetzt zieht auch der frühere Verwaltungsdirektor vors Arbeitsgericht.",
      "url": "https://www.spiegel.de/wirtschaft/schlesinger-affaere-ehemaliger-rbb-verwaltungsdirektor-klagt-gegen-kuendigung-a-e3893c78-d7ec-4aad-ba31-0c9a87448bea",
      "image_title": "Ehemaliger RBB-Verwaltungsdirektor klagt gegen Kündigung - Schöning / IMAGO"
    },
    {
      "title": "Tarifkonflikt mit Ver.di Post droht mit stärkerer Einbindung von Subunternehmen",
      "teaser": "15 Prozent mehr Lohn fordert Ver.di für Beschäftigte bei der Deutschen Post. Personalvorstand Thomas Ogilvie sieht das Betriebsmodell infrage gestellt – und droht mit drastischen Schritten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-tarifstreit-konzern-droht-mit-staerkerer-einbindung-von-fremdfirmen-a-572357a9-f4fe-497a-b6fc-a83166efb607",
      "image_title": "Post droht mit stärkerer Einbindung von Subunternehmen - Monika Skolimowska / dpa"
    },
    {
      "title": "Gebührenärger Warum die Sparkassen gerade Zehntausende Konten kündigen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Kunden bekommen in diesen Wochen Post von ihrem Kreditinstitut, weil sie neuen Kontogebühren nicht zugestimmt haben. Was dahintersteckt – und was Sie tun können.",
      "url": "https://www.spiegel.de/wirtschaft/service/sparkassen-zehntausende-konten-gekuendigt-was-koennen-kunden-tun-a-1aa1ea33-072c-45d7-a5e8-650168def69b",
      "image_title": "Warum die Sparkassen gerade Zehntausende Konten kündigen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Nach viereinhalb Jahren Dax-Rückkehr – Commerzbank ersetzt Linde",
      "teaser": "Der Wiederaufstieg in den Dax ist perfekt: Die Commerzbank kehrt nach fast genau viereinhalb Jahren in die erste deutsche Börsenliga zurück. Vom 27. Februar an zählt das Geldhaus wieder zu den inzwischen 40 Mitgliedern im Deutschen Aktienindex.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-commerzbank-ersetzt-linde-a-0639f78f-41dd-407d-8453-0983ed3246b0",
      "image_title": "Dax-Rückkehr – Commerzbank ersetzt Linde - Jan Huebner/Blatterspiel / imago images/Jan Huebner"
    },
    {
      "title": "1,5 Millionen Dollar Strafe US-Firma ließ mehr als hundert Minderjährige nachts Fleischfabriken putzen",
      "teaser": "Eine große Reinigungsfirma muss in den USA 1,5 Millionen Dollar Strafe zahlen. Das Unternehmen hat mindestens 102 Kinder und Jugendliche als Putzkräfte in Fleischfabriken beschäftigt. Dabei kam es auch zu Verletzungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-reinigungsfirma-liess-minderjaehrige-nachts-fleischfabriken-putzen-a-860933cc-220b-45dc-8177-51eaeb2a6260",
      "image_title": "US-Firma ließ mehr als hundert Minderjährige nachts Fleischfabriken putzen - David Zalubowski / AP"
    },
    {
      "title": "Untersuchungsausschuss in Potsdam Zuständiger Staatssekretär wusste angeblich nichts von Missständen beim RBB",
      "teaser": "Benjamin Grimm will aus den Medien von den Verfehlungen des RBB erfahren haben. Im Untersuchungsausschuss kündigt er Konsequenzen an. Auch Details des umstrittenen Gehaltssystems wurden dort besprochen.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-skandal-staatssekretaer-wusste-angeblich-nichts-von-missstaenden-a-734f1ee5-3fe0-43d5-b28f-36a872bd449a",
      "image_title": "Zuständiger Staatssekretär wusste angeblich nichts von Missständen beim RBB - Bernd Settnik / dpa"
    },
    {
      "title": "Kitas, Müllabfuhr, Krankenhäuser Ver.di-Chef droht mit Streiks in »anderer Dimension«",
      "teaser": "An den Flughäfen steht der Betrieb still – doch das ist vielleicht nur ein Vorgeschmack: Die Streiks im öffentlichen Dienst könnten bald massiv ausgeweitet werden, warnt der Gewerkschaftschef.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oeffentlicher-dienst-ver-di-chef-droht-mit-streiks-in-anderer-dimension-a-fe8d9f11-c474-47ca-910a-743488883d91",
      "image_title": "Ver.di-Chef droht mit Streiks in »anderer Dimension« - Peter Henrich / HEN-FOTO / IMAGO"
    },
    {
      "title": "Milder Winter Gaspreis sinkt unter 50 Euro pro Megawattstunde",
      "teaser": "Die Temperaturen sind hoch, die Verbraucher sparen Energie. Dadurch ist Gas derzeit im Großhandel so günstig wie seit Sommer 2021 nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-sinkt-unter-50-euro-pro-megawattstunde-a-73d87a87-54d3-4b31-8824-599dfab546f3",
      "image_title": "Gaspreis sinkt unter 50 Euro pro Megawattstunde - Axel Heimken / dpa"
    },
    {
      "title": "Nach BGH-Urteil Volkswagen will Bezahlung von Betriebsräten überarbeiten",
      "teaser": "Üppige Boni für Mitglieder des Betriebsrats – bei VW künftig unwahrscheinlich. Eine Urteilsbegründung des BGH zwingt den Autobauer zu neuen Regeln. Sie könnte weitreichende Folgen auch in anderen Konzernen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-will-bezahlung-von-betriebsraeten-ueberarbeiten-a-1cc5e937-3850-482c-9252-922bca0b8a82",
      "image_title": "Volkswagen will Bezahlung von Betriebsräten überarbeiten - YANN SCHREIBER / AFP"
    },
    {
      "title": "Energiepreise und Strommarkt »Von Extraprofiten kann kaum noch die Rede sein«",
      "teaser": "Der grüne Europapolitiker Michael Bloss drängt darauf, den geplanten Umbau des europäischen Strommarktes zu verschieben. Seine Warnung: Zu viele Subventionen für fossile Energien könnten die Klimawende gefährden. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-und-strommarkt-von-extraprofiten-kann-kaum-noch-die-rede-sein-a-636df1be-a59f-47c0-a93c-0b91dd27e4b2",
      "image_title": "»Von Extraprofiten kann kaum noch die Rede sein« - Nicolas Armer / dpa"
    },
    {
      "title": "Investitionsprämien und Abschreibungen Lindner schnürt milliardenschweres Entlastungspaket für Unternehmen",
      "teaser": "Finanzminister Christian Lindner würde die Steuertarife für Unternehmen gern senken. Weil die Koalitionspartner sich sperren, geht der FDP-Mann nun einen anderen Weg.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-christian-lindner-schnuert-milliardenschweres-entlastungspaket-fuer-unternehmen-a-16312d0f-c503-4a83-9c7c-e37076f47540",
      "image_title": "Lindner schnürt milliardenschweres Entlastungspaket für Unternehmen - Michael Kappeler / dpa"
    },
    {
      "title": "Milliarden zum Ausgleich des Etatlochs Russland schröpft heimische Konzerne",
      "teaser": "So ganz spurlos, wie manche Kritiker behaupten, gehen die Sanktionen an Moskau nicht vorüber. Die Löcher im Haushalt Russlands sind inzwischen so hoch, dass die Konzerne einspringen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-schroepft-heimische-konzerne-um-milliarden-ausgleich-des-etatlochs-a-bb6178fe-bc9e-4145-8305-e0042775a409",
      "image_title": "Russland schröpft heimische Konzerne - Alexander Shcherbak / ITAR-TASS / IMAGO"
    },
    {
      "title": "Verpatzte Reform Warum die Grundsteuer schon wieder zum Fall für die Gerichte wird",
      "teaser": "Die Grundsteuerreform sollte Rechtssicherheit schaffen, doch Experten bezweifeln ihre Verfassungsmäßigkeit. Und Millionen Eigentümer fragen sich: Was tun, wenn Post vom Fiskus kommt? Von Michael Brächer und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuerreform-warum-die-grundsteuer-schon-wieder-zum-fall-fuer-die-gerichte-wird-a-3bd8519f-8d2a-46ff-8384-9ef24aaa0db2",
      "image_title": "Warum die Grundsteuer schon wieder zum Fall für die Gerichte wird - plainpicture",
      "author": "Michael Brächer und Matthias Kaufmann"
    },
    {
      "title": "Auktionshauschefin Donecker »Wenn jemand sein Geld mit einer Tabledance-Bar verdient, geht mich das nichts an«",
      "teaser": "Kunstobjekte erzielen Rekordpreise, dennoch empfiehlt Diandra Donecker, Chefin des Kunstauktionshauses Grisebach, sie nicht als Wertanlage. Und sie sagt, was Diskretion in ihrem Beruf bedeutet. Ein Interview von Martin U. Müller und Sebastian Späth",
      "url": "https://www.spiegel.de/wirtschaft/ein-gemaelde-kannst-du-schlecht-zerteilen-einen-geldbetrag-hingegen-schon-a-edc85cde-04c4-41f6-889b-ed6f7d0e76c2",
      "image_title": "»Wenn jemand sein Geld mit einer Tabledance-Bar verdient, geht mich das nichts an« - Lisa Wassmann / DER SPIEGEL"
    },
    {
      "title": "»Wertvoll wie Gold« Warum jetzt die Senioren ranmüssen",
      "teaser": "Der Fachkräftemangel legt ganze Branchen lahm. Inzwischen gelten ältere Beschäftigte als unverzichtbar. Aber wer schafft es noch, bis zum gesetzlichen Rentenalter durchzuhalten? Und was müssen die Unternehmen dafür tun? Von Markus Dettmer, Florian Diekmann und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-senioren-auf-dem-arbeitsmarkt-wertvoll-wie-gold-a-7049a307-35e7-4b3f-b482-252422237efd",
      "image_title": "Warum jetzt die Senioren ranmüssen - Marcus Simaitis / DER SPIEGEL",
      "author": "Markus Dettmer, Florian Diekmann und Cornelia Schmergal"
    },
    {
      "title": "Frankreichs marode Atomkraftwerke Energiekonzern EDF macht knapp 18 Milliarden Euro Verlust",
      "teaser": "Der Stillstand zahlreicher Kernkraftwerke in Frankreich hat Betreiber EDF einen Rekordverlust beschert. Im vergangenen Jahr mussten viele Meiler wegen Materialmängeln und verschleppter Reparaturen vom Netz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edf-franzoesischer-energiekonzern-macht-knapp-18-milliarden-euro-verlust-a-8c6ff5bb-d2cd-4ead-81df-8d8368670655",
      "image_title": "Energiekonzern EDF macht knapp 18 Milliarden Euro Verlust - Vincent Kessler / REUTERS"
    }
  ]
}