{
  "timestamp": "2023-04-23T15:11:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kaliforniens Mini-Goldrausch Extremwetter schwemmt Gold in die Flüsse",
      "teaser": "Heftige Regenfälle in Verbindung mit schweren Waldbränden haben die Erosion in Kalifornien beschleunigt. Eine Folge: In Bächen und Flüssen stoßen Hobbyschürfer auf immer mehr Edelmetall.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaliforniens-mini-goldrausch-extremwetter-schwemmt-gold-in-die-fluesse-a-d6be21a9-5826-4153-9717-42a07efc295d",
      "image_title": "Extremwetter schwemmt Gold in die Flüsse - ZUMA Press / IMAGO"
    },
    {
      "title": "Zukunft der Arbeit Gesellschaft im Rückwärtsgang Eine Kolumne von Henrik Müller",
      "teaser": "Staat und Wirtschaft tun immer noch so, als stünden potenzielle Arbeitskräfte Schlange. Dabei bedroht der Mangel an Beschäftigten längst den Wohlstand – gerade von Menschen mit unterdurchschnittlichen Einkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zukunft-der-arbeit-gesellschaft-im-rueckwaertsgang-kolumne-a-0c8b8ca1-e6b9-4165-b525-436d9aadcebe",
      "image_title": "Gesellschaft im Rückwärtsgang - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Kritik an Ausnahmeregel Wie superreiche Immobilienerben bei der Steuer geschont werden",
      "teaser": "Die Erbschaftsteuer ist reformbedürftig, findet inzwischen sogar die CDU. Wie problematisch das bestehende System ist, zeigt eine Regelung, die seit fünf Jahren die Erben großer Wohnungsbestände bevorzugt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erbschaftsteuer-wie-superreiche-immobilienerben-bei-der-steuer-geschont-werden-a-c15439c2-83c8-4874-9be2-92a7d8ea76ad",
      "image_title": "Wie superreiche Immobilienerben bei der Steuer geschont werden - Schoening / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Tarifeinigung in Zahlen 400 Euro mehr für Pflegekräfte, 357-Euro-Plus für Müllwerker",
      "teaser": "Die Gewerkschaften loben die Einigung im öffentlichen Dienst, die Arbeitgeber stöhnen über die den »teuersten Tarifabschluss aller Zeiten«. Die Kommunen fürchten Gesamtkosten von 17 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifeinigung-im-oeffentlichen-dienst-soviel-geld-gibt-es-jetzt-fuer-pflegekraefte-und-muellwerker-a-0ab46dfd-5e24-4de0-832a-d6c99776b0c6",
      "image_title": "400 Euro mehr für Pflegekräfte, 357-Euro-Plus für Müllwerker - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Heizungsstreit CDU warnt vor »Aufruhr in der Bevölkerung«, Habeck beschwört Zusammenhalt beim Klimaschutz",
      "teaser": "Weg von der Gasheizung: Sachsens CDU-Regierungschef Kretschmer sieht deshalb die Gefahr einer »Destabilisierung Deutschlands«. Der grüne Vizekanzler Habeck dagegen warnt davor, Klimaschutz zum »Milieu-Thema« zu machen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizungsstreit-cdu-warnt-vor-aufruhr-in-der-bevoelkerung-habeck-beschwoert-zusammenhalt-beim-klimaschutz-a-d282d758-da5f-4cae-8c09-79ed03f9221c",
      "image_title": "CDU warnt vor »Aufruhr in der Bevölkerung«, Habeck beschwört Zusammenhalt beim Klimaschutz - Matthias Rietschel / REUTERS"
    },
    {
      "title": "Streiks abgewendet Tarifparteien im öffentlichen Dienst einigen sich",
      "teaser": "Bund, Kommunen und Gewerkschaften haben sich auf mehr Geld für 2,5 Millionen Beschäftigte geeinigt. Nancy Faeser findet den Kompromiss »verantwortbar«, Ver.di-Chef Werneke an der »Schmerzgrenze«.",
      "url": "https://www.spiegel.de/wirtschaft/tarifparteien-im-oeffentlichen-dienst-einigen-sich-a-1494081c-2a3f-4d90-b81f-686b35da56d6",
      "image_title": "Tarifparteien im öffentlichen Dienst einigen sich - Monika Skolimowska / dpa"
    },
    {
      "title": "Koalitionskrach FDP-Parteitag stellt sich gegen Heizungsgesetz der Ampel",
      "teaser": "Der Bundesparteitag der Liberalen fordert weitreichende Änderungen am geplanten Heizungsgesetz. Die FDP müsse »an der Seite derjenigen stehen, die Eigentum besitzen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-parteitag-stellt-sich-gegen-heizungsgesetz-der-ampel-a-ada456fa-5bdc-4f37-b2cc-8be70e885443",
      "image_title": "FDP-Parteitag stellt sich gegen Heizungsgesetz der Ampel - Jörg Carstensen / dpa"
    },
    {
      "title": "Bedrohung von außen und innen Jedes dritte Unternehmen von Wirtschaftskriminalität betroffen",
      "teaser": "Datenklau, Betrug, Korruption: Kriminelle Delikte in Unternehmen haben laut einer Studie zuletzt deutlich zugenommen. Den Anstieg führen die Autoren auch auf die Coronapandemie zurück. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kpmg-studie-34-prozent-der-unternehmen-von-wirtschaftskriminalitaet-betroffen-deutliche-zunahme-a-54bd176b-d320-4c5b-ae90-47b4e0a54819",
      "image_title": "Jedes dritte Unternehmen von Wirtschaftskriminalität betroffen - Fourmy / Andia.fr / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Keine Starts am Montag Ver.di kündigt Warnstreik am Berliner Flughafen an",
      "teaser": "Die Streikwelle im Reiseverkehr geht weiter: Die Gewerkschaft Ver.di will den Berliner Flughafen am Montag lahmlegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/keine-fluege-am-montag-ver-di-kuendigt-warnstreik-am-berliner-flughafen-an-a-7b7eb085-9487-4d5f-8da1-9b1daae7a20f",
      "image_title": "Ver.di kündigt Warnstreik am Berliner Flughafen an - Christoph Soeder / dpa"
    },
    {
      "title": "Trotz Ukrainekrieg und Sanktionen Russlands Milliardäre werden wieder reicher",
      "teaser": "Mit Sanktionen wollte der Westen die russische Wirtschaft und die Elite des Landes treffen. Doch die Forbes-Liste der Superreichen zeigt: Deren Vermögen wachsen wieder. Auch die Gesamtzahl der Milliardäre steigt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-ukraine-krieg-vermoegen-russischer-milliardaere-wachsen-weider-a-fb54e969-63a4-4988-8bea-93c2e902978a",
      "image_title": "Russlands Milliardäre werden wieder reicher - SERGEI KARPUKHIN / REUTERS"
    },
    {
      "title": "Deutscher Discounter Aldi Nord angeblich in roten Zahlen",
      "teaser": "Verluste im operativen Geschäft, Probleme mit der IT, träges Onlinegeschäft – laut einem Medienbericht soll der Discounter Aldi Nord in großen Problemen stecken.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-nord-discounter-angeblich-in-roten-zahlen-a-4211ac52-2133-4fe3-9464-5bb65184fa0a",
      "image_title": "Aldi Nord angeblich in roten Zahlen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Habecks Austauschprogramm Was nun für Ihre Heizung gilt – und wie Sie am meisten Förderung rausholen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ab 2024 sollen strenge Regeln für den Austausch von alten Heizungen greifen. Das wird teuer. Doch es gibt viele Ausnahmen und Wahlmöglichkeiten – und eine Menge Geld vom Staat.",
      "url": "https://www.spiegel.de/wirtschaft/service/was-nun-fuer-ihre-heizung-gilt-und-wie-sie-am-meisten-foerderung-rausholen-kolumne-a-2a87e14a-a77a-4ebd-b358-8021fe6dca0e",
      "image_title": "Was nun für Ihre Heizung gilt – und wie Sie am meisten Förderung rausholen - Martin Meissner / AP"
    },
    {
      "title": "Bonitätsprüfung beim Deutschland-Ticket Lösung für Kunden mit negativem Schufa-Score geplant",
      "teaser": "Im Mai startet das Deutschlandticket. Kunden mit negativer Bonität können das Ticket unter Umständen nicht kaufen. Verkehrsunternehmen planen daher eine zusätzliche Bezahloption.",
      "url": "https://www.spiegel.de/wirtschaft/49-euro-ticket-loesung-fuer-kunden-mit-negativem-schufa-score-geplant-a-71f72890-74cb-4bf6-aa4a-8010fab2ade1",
      "image_title": "Lösung für Kunden mit negativem Schufa-Score geplant - David Young / dpa"
    },
    {
      "title": "Verkauf vor Ort EU will neue Regeln für hässliches Gemüse",
      "teaser": "Möhren und Gurken sollen auch dann verkauft werden dürfen, wenn sie äußerliche Mängel haben, schlägt die EU-Kommission vor. Ändern soll sich auch die Bedeutung von »Marmelade«.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-neue-regeln-fuer-haessliches-obst-und-gemuese-a-e7de1251-84a6-4cb7-ad5d-9bb953dfee00",
      "image_title": "EU will neue Regeln für hässliches Gemüse - Stephanie Pilick/ dpa"
    },
    {
      "title": "Umstellung der Besteuerung Rentner in Ostdeutschland zahlen mehr Steuern auf Altersbezüge als die im Westen",
      "teaser": "Auf ähnlich hohe Altersbezüge zahlen Rentner in Ostdeutschland mehr Einkommensteuer als Altersgenossen in Westdeutschland. Dahinter steckt eine komplizierte Berechnung.",
      "url": "https://www.spiegel.de/wirtschaft/rentner-in-ostdeutschland-zahlen-mehr-steuern-auf-altersbezuege-als-die-im-westen-a-f424df0c-2fbe-478e-9f86-f9672bc7757a",
      "image_title": "Rentner in Ostdeutschland zahlen mehr Steuern auf Altersbezüge als die im Westen - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Demonstration auf Rügen Der Protest gegen ein LNG-Terminal zeigt, was falsch läuft in Deutschland Ein Kommentar von Stefan Schultz",
      "teaser": "Auf Rügen protestieren Anwohner und Umweltschützer gegen ein LNG-Projekt – und offenbaren eine bedenkliche Haltung. Fünf Dinge müssten sich ändern, damit die Energie- und Klimaziele noch zu schaffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ruegen-protest-gegen-lng-projekt-zeigt-bedenkliche-mentalitaet-a-f02a163e-8e20-42f1-bb83-34eb94c954ce",
      "image_title": "Der Protest gegen ein LNG-Terminal zeigt, was falsch läuft in Deutschland - Jens Büttner / dpa"
    },
    {
      "title": "Rohstoff für E-Autos Chile will Lithium-Abbau staatlich kontrollieren",
      "teaser": "Die Nachfrage wächst stetig, für E-Autos ist Lithium ein wichtiger Rohstoff: Der chilenische Staat will künftig stärker von seinen hohen Vorkommen profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/chile-will-lithium-abbau-staatlich-kontrollieren-a-97df47fa-493b-4b22-942a-1e0b83aa2464",
      "image_title": "Chile will Lithium-Abbau staatlich kontrollieren - Ivan Alvarado / REUTERS"
    },
    {
      "title": "Umgang mit Insiderinformationen Finanzaufsicht verhängt Millionenbuße gegen Landesbank Berlin",
      "teaser": "Die Berliner Landesbank hat laut Finanzaufsicht Bafin geheime Informationen offengelegt – und dafür nun ein Bußgeld aufgebrummt bekommen. Das Geldhaus weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzaufsicht-verhaengt-millionenbusse-gegen-landesbank-berlin-a-891b4999-3d13-4fa3-ba87-b5b7e94c881f",
      "image_title": "Finanzaufsicht verhängt Millionenbuße gegen Landesbank Berlin - Boris Roessler / dpa"
    },
    {
      "title": "In den kommenden zehn Jahren Französische Atomindustrie plant 100.000 Neueinstellungen",
      "teaser": "Für bis zu 14 neue Reaktoren oder den Umgang mit dem Atommüll: Für die Renaissance der Kernkraft in Frankreich sucht die Branche jede Menge Fachkräfte – in rund 80 verschiedenen Berufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-atomindustrie-plant-100-000-neueinstellungen-a-f60ede8c-6a5c-4260-88f3-5c1e15d8ff49",
      "image_title": "Französische Atomindustrie plant 100.000 Neueinstellungen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Fusion mit der UBS Anleger der Credit Suisse gehen gegen Schweizer Finanzaufsicht vor",
      "teaser": "Bei der Fusion mit der UBS verloren Anleger mit Credit-Suisse-Anleihen Milliarden. Zahlreiche Kläger wollen nun Geld von den Schweizer Behörden sehen und ziehen dafür vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-anleger-gehen-gegen-schweizer-finanzaufsicht-nach-uebernahme-durch-ubs-vor-a-31949a88-b6ae-4b80-85b4-9ce4c8237af1",
      "image_title": "Anleger der Credit Suisse gehen gegen Schweizer Finanzaufsicht vor - Arnd Wiegmann / REUTERS"
    }
  ]
}