{
  "timestamp": "2023-02-22T14:12:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lockangebote Was taugen die neuen Billigstromtarife?",
      "teaser": "Weil die Energiepreise im vergangenen Jahr durch die Decke gingen, müssen Millionen Verbraucher drastisch mehr für Elektrizität und Gas bezahlen. Nun drängen neue Anbieter mit günstigen Tarifen auf den Markt. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-von-rabot-charge-oder-tibber-was-taugen-die-neuen-billigtarife-a-9fcd37bc-2437-4798-be5f-341b596098ec",
      "image_title": "Was taugen die neuen Billigstromtarife? - Moritz Frankenberg / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Verhandlung vor dem Bundesverwaltungsgericht Rosneft beantragt Ende der Treuhandverwaltung",
      "teaser": "Der Bund hat wegen des Ukrainiekriegs die Macht über die deutschen Töchter des russischen Staatskonzerns Rosneft übernommen. Vor Gericht wehren sich die Eigentümer dagegen. Das könnte auch Folgen für Verbraucher haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesverwaltungsgericht-rosneft-beantragt-ende-der-treuhandverwaltung-a-cb61d780-7c02-43b8-ad04-89384c001798",
      "image_title": "Rosneft beantragt Ende der Treuhandverwaltung - Sascha Steinach / IMAGO"
    },
    {
      "title": "Rückschlag für Grünheide Tesla schiebt offenbar Batterie-Pläne in Deutschland auf",
      "teaser": "In Grünheide will Tesla irgendwann komplette Batterien fertigen. Wichtige Komponenten sollen künftig aber erst mal aus den USA kommen, Wertschöpfung soll dort stattfinden. Der Grund: Steuern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-schiebt-offenbar-batterie-plaene-in-deutschland-auf-a-4b8ffe26-86a9-4b62-920f-452cd67f2946",
      "image_title": "Tesla schiebt offenbar Batterie-Pläne in Deutschland auf - Patrick Pleul / dpa"
    },
    {
      "title": "Saori Dubourg BASF verliert seine profilierteste Managerin",
      "teaser": "Lange galt Saori Dubourg als Anwärterin auf den Chefposten bei BASF. Nun verlässt sie plötzlich Deutschlands größten Chemiekonzern. Ihr Ausscheiden könnte auch mit der Chinastrategie des Konzerns zusammenhängen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saori-dubourg-basf-verliert-seine-profilierteste-managerin-a-4332ccbe-30ef-408f-ad0a-d2d1f0f92436",
      "image_title": "BASF verliert seine profilierteste Managerin - Stefan F. Sämmer / IMAGO"
    },
    {
      "title": "Streiks bei Bahn, Post, Flügen und öffentlichem Dienst Wird Deutschland im Frühling lahmgelegt?",
      "teaser": "Tausende Flüge sind schon ausgefallen, Briefsendungen kamen verspätet, Kitas blieben zu: In gleich mehreren Branchen könnte bald aus Warnstreiks ein harter Arbeitskampf werden. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fluege-deutsche-bahn-post-und-oeffentlicher-dienst-droht-im-fruehling-ein-streik-chaos-a-bc774645-0042-44cf-a28a-7dea705b3832",
      "image_title": "Wird Deutschland im Frühling lahmgelegt? - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Katharina Koerth"
    },
    {
      "title": "Ifo-Index steigt zum vierten Mal Die Stimmung in deutschen Unternehmen wird besser",
      "teaser": "Ob Einzelhandel, Tourismus oder Gastgewerbe: Die Zuversicht in der deutschen Wirtschaft ist zurück, die Konjunktur zieht wieder an. Anders sieht es jedoch in der Baubranche aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-ifo-geschaeftsklimaindex-steigt-die-stimmung-in-deutschen-unternehmen-wird-besser-a-c2054ea1-4b6a-4d7b-b0ed-5598142c9aa4",
      "image_title": "Die Stimmung in deutschen Unternehmen wird besser - IMAGO"
    },
    {
      "title": "Fachkräftemangel Airbus sucht in diesem Jahr in Deutschland 3500 Mitarbeiter",
      "teaser": "Die Nachfrage nach Flugzeugen und Hubschaubern ist riesig. Der Flugzeugbauer Airbus sucht nun Tausende Fachleute. Bewerber haben in vielen Bereichen gute Aussichten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-airbus-sucht-in-diesem-jahr-in-deutschland-3500-mitarbeiter-a-9e2f47ae-15cd-4111-9732-21234e7d4a8a",
      "image_title": "Airbus sucht in diesem Jahr in Deutschland 3500 Mitarbeiter - Christian Charisius / dpa"
    },
    {
      "title": "Höhere Preise, niedrigere Kosten Opel-Mutterkonzern Stellantis verdient fast 17 Milliarden Euro",
      "teaser": "Die Autoindustrie hat im vergangenen Jahr prächtig verdient. Zu den Gewinnern gehört auch der Stellantis-Konzern mit seinen Marken Opel, Peugeot oder Fiat. Die Aktionäre profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opel-mutterkonzern-stellantis-verdient-fast-17-milliarden-euro-a-035c3cea-43f5-4d66-9e1a-0c36a5e5c17f",
      "image_title": "Opel-Mutterkonzern Stellantis verdient fast 17 Milliarden Euro - Rebecca Cook / REUTERS"
    },
    {
      "title": "Verbraucherpreise Inflationsrate steigt im Januar deutlich auf 8,7 Prozent",
      "teaser": "Die Inflationsrate ist im Januar wieder deutlich angestiegen. Doch die Nachricht klingt dramatischer als sie ist – denn die statistischen Grundlagen wurden etwas verändert.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-rate-steigt-im-januar-deutlich-auf-8-7-prozent-a-1d72ede4-bedf-476f-89b6-24b4a2ad7544",
      "image_title": "Inflationsrate steigt im Januar deutlich auf 8,7 Prozent - Sven Hoppe / dpa"
    },
    {
      "title": "Ausufernde Warnstreiks Arbeitgeber fordern gesetzliche Regelung für Arbeitskämpfe",
      "teaser": "Um ihrer Lohnforderung Nachdruck zu verleihen, hatte die Dienstleistungsgewerkschaft Ver.di am Freitag den Flugverkehr mit einem Warnstreik lahmgelegt. Jetzt fordern Arbeitgebervertreter strengere Gesetze.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitgeber-fordern-gesetzliche-regelung-fuer-arbeitskaempfe-a-8221e270-b697-4b68-8fdb-0869b9026a86",
      "image_title": "Arbeitgeber fordern gesetzliche Regelung für Arbeitskämpfe - IMAGO/Rainer Droese / IMAGO/localpic"
    },
    {
      "title": "»Nicht alles geht sofort« Lindner bittet um Geduld bei Kindergrundsicherung",
      "teaser": "Die Forderungen nach einer Umsetzung der Kindergrundsicherung werden drängender. Bundesfinanzminister Christian Lindner hält die Pläne noch für unausgereift.",
      "url": "https://www.spiegel.de/wirtschaft/lindner-bittet-um-geduld-bei-kindergrundsicherung-a-f8ddfcde-6ceb-4e1b-9906-fd2ed97d1672",
      "image_title": "Lindner bittet um Geduld bei Kindergrundsicherung - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Vorschlag zur Kostendämpfung Kassenpatienten sollen bis zu 2000 Euro Selbstbeteiligung bezahlen",
      "teaser": "Die Kosten für die Gesundheitsversorgung laufen aus dem Ruder. Gesundheitsökonom Bernd Raffelhüschen fordert deshalb mehr Eigenverantwortung für die Patienten. Im Klartext: mehr Eigenbeteiligung.",
      "url": "https://www.spiegel.de/wirtschaft/kassenpatienten-sollen-bis-zu-2000-euro-selbstbeteiligung-bezahlen-a-08c51bcd-e488-4acc-bd99-e66541544329",
      "image_title": "Kassenpatienten sollen bis zu 2000 Euro Selbstbeteiligung bezahlen - Jan Woitas / dpa"
    },
    {
      "title": "Goldman-Sachs-Stratege zum Börsenhoch »Das Risiko für negative Überraschungen ist relativ hoch«",
      "teaser": "Die Rallye am Aktienmarkt könnte trügerisch sein, warnt Christian Mueller-Glissmann, Anlagestratege bei der US-Bank Goldman Sachs. Hier erzählt er, bei welchen Investments er bessere Chancen sieht. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/anlagestratege-im-interview-das-risiko-fuer-negative-ueberraschungen-ist-relativ-hoch-a-ac685910-1442-40c8-afec-2e95746fe1c7",
      "image_title": "»Das Risiko für negative Überraschungen ist relativ hoch« - Richard Drew / AP"
    },
    {
      "title": "Neun Prozent Beteiligung Tschechische Milliardärin steigt bei ProSiebenSat.1 ein",
      "teaser": "Renata Kellnerova ist der reichste Mensch Tschechiens und nun auch Großaktionärin bei der Fernsehgruppe ProSiebenSat.1. Sie freue sich auf die Zusammenarbeit – und sieht sich als aktive Investorin.",
      "url": "https://www.spiegel.de/wirtschaft/prosiebensat-1-tschechische-milliardaerin-steigt-bei-fernsehsender-ein-a-07679e8a-9177-44a8-9180-d60eb38c5a5d",
      "image_title": "Tschechische Milliardärin steigt bei ProSiebenSat.1 ein - Andreas Gebert / REUTERS"
    },
    {
      "title": "Vor Tarifverhandlungen Ver.di droht mit Ausweitung der Warnstreiks im öffentlichen Dienst",
      "teaser": "Der Beamtenbund und Ver.di fordern für die 2,5 Millionen Beschäftigten im öffentlichen Dienst mehr Geld: mindestens 10,5 Prozent. Vor den Verhandlungen sprechen die Gewerkschaften jetzt von weiteren Warnstreiks.",
      "url": "https://www.spiegel.de/wirtschaft/tarifverhandlungen-verdi-droht-mit-ausweitung-der-streiks-im-oeffentlichen-dienst-a-d003617b-588b-4805-a994-ab3ed567f71d",
      "image_title": "Ver.di droht mit Ausweitung der Warnstreiks im öffentlichen Dienst - Michael Reichel / dpa"
    },
    {
      "title": "Möglicher Sitz in Frankfurt Deutschland bewirbt sich um EU-Geldwäschebehörde",
      "teaser": "Es gehe um einen »starken, glaubwürdigen und nachhaltigen Standort«: Finanzminister Lindner will, dass Frankfurt Sitz der neuen EU-Geldwäschebehörde Amla wird. Dabei hat Deutschland bei dem Thema selbst erhebliche Defizite.",
      "url": "https://www.spiegel.de/wirtschaft/amla-deutschland-bewirbt-sich-um-sitz-von-eu-geldwaeschebehoerde-a-389b5f8d-df59-4943-995c-75571e0a6f1e",
      "image_title": "Deutschland bewirbt sich um EU-Geldwäschebehörde - Frank Rumpenhorst / dpa"
    },
    {
      "title": "»Beschaffungsprobleme« Britische Supermarktkette schränkt Kauf von Gemüse und Obst ein",
      "teaser": "Tomaten, Paprika, Gurken, Kopfsalat, Salattüten, Brokkoli, Blumenkohl und Himbeeren: All das gibt es bei Asda vorerst nur noch abgezählt. Auch andere Supermarktketten kämpfen mit Problemen. Gibt es eine Besserung in zwei Wochen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/asda-britische-supermarktkette-schraenkt-kauf-von-gemuese-und-obst-ein-a-0c222f0d-ed75-425c-af7a-7cc34886d9da",
      "image_title": "Britische Supermarktkette schränkt Kauf von Gemüse und Obst ein - Molly Darlington / Reuters"
    },
    {
      "title": "Ende einer Kultmarke Pepsi beerdigt Punica",
      "teaser": "Kein Saft mehr: Die Marke Punica wechselte oft den Besitzer – doch ihren Niedergang konnte keiner stoppen. Nun wird bekannt: Der Pepsi-Konzern hat die Produktion klammheimlich eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/service/punica-wird-nicht-mehr-produziert-pepsi-beerdigt-saftmarke-a-6b800b88-b607-443a-9a7c-12d372131ecb",
      "image_title": "Pepsi beerdigt Punica - Manfred Segerer / IMAGO"
    },
    {
      "title": "Versandhändler in der Krise Zalando streicht Hunderte Stellen",
      "teaser": "Inflation und Kaufzurückhaltung setzen dem Modehändler Zalando zu. Nun verkünden die Gründer: Zahlreiche der 17.000 Stellen sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-streicht-hunderte-stellen-a-0d09a769-f77b-44fb-a6cc-0b86b3d6d010",
      "image_title": "Zalando streicht Hunderte Stellen - Monika Skolimowska / dpa"
    },
    {
      "title": "Hohe Inflation Aldi will Präsenz in London stark ausbauen",
      "teaser": "Das Leben in Großbritannien hat sich deutlich verteuert, davon profitieren Discounter. Aldi will seine Präsenz im Großraum London nun nahezu verdoppeln – auf knapp 120 Filialen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-in-grossbritannien-aldi-will-praesenz-in-london-stark-ausbauen-a-cd6296ed-4d41-4849-b1a8-be80615e7cb3",
      "image_title": "Aldi will Präsenz in London stark ausbauen - © Suzanne Plunkett / Reuters/ REUTERS"
    }
  ]
}