{
  "timestamp": "2023-01-06T13:19:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stecker und Stromzähler Ärger um Anschluss von Balkonkraftwerken",
      "teaser": "Die hohen Strompreise haben die Nachfrage nach einfach zu installierenden Solaranlagen auf dem Balkon oder der Terrasse verstärkt. Doch viele praktische Details sind noch ungeklärt – und werden nun zum Streitpunkt.",
      "url": "https://www.spiegel.de/wirtschaft/service/solarenergie-aerger-um-anschluss-von-balkonkraftwerken-a-9d6585bd-55fb-4a45-87b4-8026eda2af3c",
      "image_title": "Ärger um Anschluss von Balkonkraftwerken - Robert Poorten / IMAGO"
    },
    {
      "title": "Kriegsfolgen Deutschland hat seinen Gasverbrauch 2022 deutlich reduziert",
      "teaser": "Die Sparappelle haben offensichtlich Wirkung entfaltet: Der Gasverbrauch in Deutschland ist im vergangenen Jahr merklich zurückgegangen. Allerdings lag das auch am Wetter.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-krieg-in-der-ukraine-deutschland-hat-seinen-gasverbrauch-2022-deutlich-reduziert-a-57e485b9-5b2a-4d37-b751-5af09dd47eb1",
      "image_title": "Deutschland hat seinen Gasverbrauch 2022 deutlich reduziert - Sina Schuldt / dpa"
    },
    {
      "title": "Wie sich die ARD an der Schlesinger-Affäre aufreibt In aller Feindschaft",
      "teaser": "Der Skandal um die frühere RBB-Intendantin Schlesinger hat bei der ARD zu starken Verwerfungen geführt. Anstatt daraus zu lernen, zerreibt sich der Senderverbund in Kleinstaaterei – und nun kommen weitere Vorwürfe ans Licht. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ard-nach-affaere-um-patricia-schlesinger-in-aller-feindschaft-a-93315ea9-4b55-49b8-a549-e6a59f4130f9",
      "image_title": "In aller Feindschaft - [M] DER SPIEGEL; Fotos: Photodisc / Getty Images; Patricia Neligan / SWR; ARD Design; Thorsten Jander / ARD; Helmut Biess / rbb; Alamy / mauritius images; Ben Knabe / WDR; Hendrik Lüders / NDR; Christof Arnold / ARD",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Preise in der Eurozone Inflation geht etwas zurück – viele Waren trotzdem deutlich teurer",
      "teaser": "Die Inflation im Euroraum hat sich im Dezember etwas abgeschwächt. Aus Sicht der Volkswirte stellen die Zahlen trotzdem ein Alarmsignal dar.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-geht-etwas-zurueck-viele-waren-trotzdem-deutlich-teurer-a-0d59367b-8967-4155-9955-6c6506dd108e",
      "image_title": "Inflation geht etwas zurück – viele Waren trotzdem deutlich teurer - Yui Mok / dpa"
    },
    {
      "title": "Elektromobilität Autobauer werden E-Tankstellen-Betreiber",
      "teaser": "Der Verkauf von E-Autos kommt gut voran, der Aufbau von Ladesäulen kann da nicht mithalten. Etlichen Autobauern geht das zu langsam – sie ergreifen jetzt die Initiative.",
      "url": "https://www.spiegel.de/wirtschaft/elektromobilitaet-und-ladesaeulen-autobauer-werden-e-tankstellenbetreiber-a-77a8e7d5-5af8-41ad-b0e1-65951ce27161",
      "image_title": "Autobauer werden E-Tankstellen-Betreiber - Jochen Eckel / IMAGO"
    },
    {
      "title": "Hohe Krankenstände Fahrgäste von Bus und Straßenbahn müssen mit Fahrplanänderungen rechnen",
      "teaser": "Die Nahverkehrsunternehmen kämpfen derzeit mit einer immensen Zahl von Krankmeldungen. Das werden auch die Fahrgäste zu spüren bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/oepnv-fahrgaeste-von-bus-und-strassenbahn-muessen-mit-fahrplanaenderungen-rechnen-a-619ff4ba-87b9-4c6b-b52c-0896e9be2980",
      "image_title": "Fahrgäste von Bus und Straßenbahn müssen mit Fahrplanänderungen rechnen - Monika Skolimowska / picture alliance/dpa"
    },
    {
      "title": "Steigende Zinsen Bafin hält Überschüsse bei Lebensversicherungen für möglich",
      "teaser": "Die Lebensversicherer können nach Einschätzung der Aufseher für 2023 wieder steigende Renditen versprechen. Aber nicht alle Kunden würden davon profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/lebensversicherungen-bafin-haelt-steigende-ueberschuesse-fuer-moeglich-a-8ae5dcf7-a3cb-431e-9894-70334d6b0bef",
      "image_title": "Bafin hält Überschüsse bei Lebensversicherungen für möglich - Monika Skolimowska / dpa"
    },
    {
      "title": "Robert Habeck in Norwegen Frohe Neujahrsbotschaft vom Fjord",
      "teaser": "Wirtschaftsminister Habeck will nicht länger Überbringer schlechter Nachrichten sein, sondern als kraftvoller Gestalter wahrgenommen werden. Auf seiner ersten Reise des neuen Jahres nach Norwegen hat er dafür eine perfekte Bühne. Aus Oslo berichten Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-in-norwegen-frohe-neujahrsbotschaft-vom-fjord-a-dc0e93b1-daab-455f-8171-6d83e009690f",
      "image_title": "Frohe Neujahrsbotschaft vom Fjord - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Wegen hoher Preise Aida-Kreuzfahrtschiffe sind wieder mit Diesel unterwegs",
      "teaser": "Die beiden Kreuzfahrtriesen »Aidanova« und »Aidacosma« könnten mit Flüssigerdgas fahren, das als umweltfreundlich gilt – doch das ist der Reederei zu teuer. Stattdessen kommt Marinediesel zum Einsatz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegen-hoher-gaspreise-aida-kreuzfahrtschiffe-fahren-mit-diesel-statt-lng-a-573b9a12-8c4d-4938-ba97-46167bac8d2d",
      "image_title": "Aida-Kreuzfahrtschiffe sind wieder mit Diesel unterwegs - Mohssen Assanimoghaddam/ dpa"
    },
    {
      "title": "Präsentismus im Homeoffice Jeder vierte Beschäftigte arbeitet häufig trotz Krankheit",
      "teaser": "Husten, Fieber, Heiserkeit – mehr als ein Viertel der Beschäf­tigten erscheint trotz Krank­heit bei der Arbeit. Der Trend zum Homeoffice verstärkt das Problem, warnt eine neue Studie.",
      "url": "https://www.spiegel.de/wirtschaft/service/tk-studie-jeder-vierte-beschaeftigte-arbeitet-haeufig-trotz-krankheit-a-70483092-4b61-403f-97e1-9dd6c8d35e90",
      "image_title": "Jeder vierte Beschäftigte arbeitet häufig trotz Krankheit - Bartek Szewczyk / Westend61 / IMAGO"
    },
    {
      "title": "Deka-Analyse zu Börsenunternehmen Dax-Konzerne zahlen Rekord-Dividenden von fast 55 Milliarden Euro",
      "teaser": "Angesichts hoher Gewinne dürften die Dax-Unternehmen ihren Anteilseignern Dividenden in Rekordhöhe ausschütten, so eine Analyse der Sparkassentochter Deka. Vor allem Autobauer zeigen sich spendabel.",
      "url": "https://www.spiegel.de/wirtschaft/dax-konzerne-zahlen-rekord-dividenden-von-fast-55-milliarden-euro-a-41a71750-cc41-420e-8a46-1c6f0dd627e6",
      "image_title": "Dax-Konzerne zahlen Rekord-Dividenden von fast 55 Milliarden Euro - Arne Dedert/ dpa"
    },
    {
      "title": "Gas per Schiff LNG-Terminals zwei und drei sollen in den kommenden zwei Wochen starten",
      "teaser": "Laut Bundeswirtschaftsminister Habeck stehen die Flüssigerdgas-Terminals in Lubmin und Brunsbüttel kurz vor der Inbetriebnahme. Weitere Anlagen sollen im kommenden Winter folgen.",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-zwei-und-drei-sollen-in-den-kommenden-zwei-wochen-starten-a-d262aa0e-8f81-419e-b2ba-930f4cdc217d",
      "image_title": "LNG-Terminals zwei und drei sollen in den kommenden zwei Wochen starten - Ole Berg-Rusten / EPA"
    },
    {
      "title": "»CEO-Fraud« bei Erfurter Firma Falsche Chefs erbeuten über zwei Millionen Euro",
      "teaser": "Telefonbetrüger haben sich als Geschäftsführer einer Firma ausgegeben – und brachten Mitarbeiter dazu, ihnen Millionen zu überweisen. Die Polizei ruft Unternehmen dazu auf, ihre Belegschaft vor der Masche zu warnen.",
      "url": "https://www.spiegel.de/wirtschaft/ceo-fraud-in-erfurt-falsche-chefs-erbeuten-ueber-zwei-millionen-euro-a-ce4b26a6-b974-4b65-811a-6284d6ea7869",
      "image_title": "Falsche Chefs erbeuten über zwei Millionen Euro - Martin Schutt/ dpa"
    },
    {
      "title": "Berechnungen eines Zulieferers China soll bei Elektroautos gut 10.000 Euro Kostenvorteil haben",
      "teaser": "Europas E-Auto-Herstellern droht laut einem Zulieferer massiver Konkurrenzdruck aus China: Die Produktionskosten seien dort wesentlich niedriger – und entsprechende Schutzzölle gebe es nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-soll-bei-elektroautos-gut-10-000-euro-kostenvorteil-haben-a-67cae449-b9ad-4df2-a4c8-8eea7494a373",
      "image_title": "China soll bei Elektroautos gut 10.000 Euro Kostenvorteil haben - Michel Euler / AP"
    },
    {
      "title": "»Mogelpackung des Jahres« Verbraucherschützer fahnden nach versteckten Inflationstreibern",
      "teaser": "Nicht alle Produkte werden dieser Tage teurer – bei manchen schrumpft bei gleichem Preis auch einfach der Inhalt. Die Verbraucherzentrale Hamburg lässt nun online wieder über die »Mogelpackung des Jahres« abstimmen.",
      "url": "https://www.spiegel.de/wirtschaft/service/mogelpackung-des-jahres-verbraucherschuetzer-suchen-versteckte-inflationstreiber-a-62eb9dec-c547-43d0-9fcd-7e63d6c3841c",
      "image_title": "Verbraucherschützer fahnden nach versteckten Inflationstreibern - Verbraucherzentrale Hamburg"
    },
    {
      "title": "2,2 Milliarden Euro Pflegeversicherung rutscht tiefer ins Minus",
      "teaser": "Immer mehr Menschen in Deutschland benötigen Pflege, die gesetzliche Pflegeversicherung verbucht daher ein Defizit in Milliardenhöhe. Die nötige Reform lässt auf sich warten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegeversicherung-machte-2022-ein-minus-von-2-2-milliarden-euro-a-cea44425-d9d3-4bb3-afd4-fa79a45a137c",
      "image_title": "Pflegeversicherung rutscht tiefer ins Minus - Sina Schuldt / dpa"
    },
    {
      "title": "Börsennotierte Unternehmen Immer mehr Frauen schaffen es in die Topetage",
      "teaser": "Im vergangenen Jahr saßen so viele Frauen in den Vorstandsgremien von Deutschlands Spitzenkonzernen wie nie zuvor. Allerdings bleiben Männer weiter massiv in der Überzahl.",
      "url": "https://www.spiegel.de/wirtschaft/frauenanteil-in-deutschen-vorstandsetagen-deutlich-gestiegen-a-b1e46b71-7b55-4237-ac6b-5d7e4ff8143a",
      "image_title": "Immer mehr Frauen schaffen es in die Topetage - Christian Charisius / dpa"
    },
    {
      "title": "Folgen des russischen Angriffs Ukrainische Wirtschaft schrumpft um 30 Prozent",
      "teaser": "Der Krieg in der Ukraine lässt die Wirtschaft des Landes so stark einbrechen wie seit mehr als 30 Jahren nicht. Die Regierung hatte allerdings mit einem noch größeren Minus gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-wirtschaft-schrumpft-um-30-prozent-a-3cdf6620-38d4-48f0-a60c-b08aa7fc2269",
      "image_title": "Ukrainische Wirtschaft schrumpft um 30 Prozent - YURIY DYACHYSHYN / AFP"
    },
    {
      "title": "Im Norden Afghanistans Chinesischer Konzern will Ölfeld für Taliban erschließen",
      "teaser": "Die radikal-islamischen Taliban und die chinesische Firma CAPEIC wollen in Afghanistan gemeinsam Öl fördern. Es könnte nur der erste Rohstoffdeal von mehreren zwischen den beiden Staaten sein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afghanistan-china-konzern-will-oelfeld-fuer-taliban-erschliessen-a-30faf5cb-6981-4c05-8494-b868c524996e",
      "image_title": "Chinesischer Konzern will Ölfeld für Taliban erschließen - SHAH MARAI/ AFP"
    },
    {
      "title": "Energiewende RWE und Equinor starten Großoffensive für Wasserstoff",
      "teaser": "Die Konzerne RWE und Equinor wollen eine umfassende Infrastruktur für Wasserstoff bauen. Das bei der Produktion entstehende CO₂ soll abgespalten und unter dem Meer gespeichert werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wasserstoff-deutschland-und-norwegen-starten-kooperation-a-1ad017c3-1605-4315-b367-f1ac8857f993",
      "image_title": "RWE und Equinor starten Großoffensive für Wasserstoff - Kay Nietfeld / dpa"
    }
  ]
}