{
  "timestamp": "2023-10-11T11:10:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Megafusion im US-Energiesektor Ölriese Exxon übernimmt Konkurrenten Pioneer – für 60 Milliarden Dollar",
      "teaser": "Der US-Energiesektor steht vor einer Megafusion: Der Ölgigant ExxonMobil will den Produzenten Pioneer Natural Resources übernehmen. Um erneuerbare Energien schert sich Konzernchef Woods indes nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/exxon-will-pioneer-schlucken-die-60-milliarden-dollar-fusion-a-f6597869-af67-4601-871a-227dbdd7cee5",
      "image_title": "Ölriese Exxon übernimmt Konkurrenten Pioneer – für 60 Milliarden Dollar - DADO RUVIC / REUTERS"
    },
    {
      "title": "Betrugsprozess Kronzeugin belastet Sam Bankman-Fried schwer",
      "teaser": "Für Sam Bankman-Fried wird es eng. Der Gründer der Kryptobörse FTX muss sich vor einem New Yorker Gericht unter anderem wegen Anlagebetrugs verantworten. Nun hat eine wichtige Zeugin ausgesagt.",
      "url": "https://www.spiegel.de/wirtschaft/bankman-fried-prozess-zeugin-raeumt-verbrechen-ein-a-af33c6bd-c900-4051-b56e-cd9d9565cae5",
      "image_title": "Kronzeugin belastet Sam Bankman-Fried schwer - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Einflussnahme auf die Politik Ampelkoalition will Lobbyregister verschärfen",
      "teaser": "Wer nimmt im Bundestag Einfluss auf welche Gesetze? Seit Anfang 2022 soll das Transparenzregister in dieser Frage für Klarheit sorgen. Jetzt sollen die Anforderungen noch einmal strenger geregelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-koalition-will-lobbyregister-verschaerfen-a-82c6a30f-79ad-4e6e-a04c-137ed226fe8a",
      "image_title": "Ampelkoalition will Lobbyregister verschärfen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Vormarsch der Schädlinge Was uns Corona im Kampf gegen Bettwanzen lehrt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Menschen reagieren ähnlich auf unterschiedliche Krisen und Bedrohungen. Dennoch müssen wir nicht immer dieselben Fehler machen.",
      "url": "https://www.spiegel.de/wirtschaft/bettwanzen-was-wir-aus-der-corona-pandemie-lernen-koennen-a-c8d4965e-8365-43bb-b947-e11712b0bd65",
      "image_title": "Was uns Corona im Kampf gegen Bettwanzen lehrt - Manuel Ausloos / REUTERS"
    },
    {
      "title": "Latschen-Aktie Birkenstock Mit Barbie an die Börse",
      "teaser": "Birkenstock feiert sein Parkettdebüt – allerdings in New York, denn auf ihr heimisches Publikum ist die deutsche Traditionsmarke kaum noch angewiesen. Wer die Latschen-Aktie dennoch kaufen möchte, sollte vorsichtig sein. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/birkenstock-an-der-boerse-das-muessen-sie-ueber-die-aktie-wissen-a-009ab762-f536-4e3c-a299-52e8fef88ccf",
      "image_title": "Mit Barbie an die Börse - Warner Bros.",
      "author": "Tim Bartz"
    },
    {
      "title": "Hohe Kosten, steigende Zinsen Deutschlands Hauseigentümer sanieren zu wenig",
      "teaser": "Hunderttausende Wohngebäude müssten jedes Jahr modernisiert werden, um Deutschlands Klimaziele zu erreichen. Doch die Realität sieht anders aus – die Sanierungszahlen sind zuletzt sogar gesunken. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/kosten-zinsen-foerderung-deutschlands-hauseigentuemer-sanieren-zu-wenig-a-15db7575-ddba-40bd-9cd0-59d0fa127593",
      "image_title": "Deutschlands Hauseigentümer sanieren zu wenig - Jochen Tack / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Anstehende Krankenhausreform Zahl der Klinikinsolvenzen steigt",
      "teaser": "Lobbyverbände laufen Sturm gegen die Krankenhausreform von Bundesgesundheitsminister Lauterbach. Der indes scheint recht zu behalten mit seiner düsteren Prognose für die Kliniklandschaft.",
      "url": "https://www.spiegel.de/wirtschaft/anstehende-krankenhausreform-zahl-der-klinikinsolvenzen-steigt-a-e535e5c0-2881-473f-a9c8-bcb20a0fd64d",
      "image_title": "Zahl der Klinikinsolvenzen steigt - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Mutmaßlicher Pipeline-Anschlag So gefährlich ist das neue Gasleck für Finnland und Estland",
      "teaser": "Wieder leckt eine große Gaspipeline in der Ostsee, wieder könnte ein Anschlag dahinterstecken. Die Röhre ist zentral für Finnland und Estland. Doch die beiden Länder haben vorgesorgt – mithilfe der EU. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/finnland-und-estland-ist-die-gasversorgung-in-gefahr-a-89c00cba-02bb-4336-9e80-4e0398d2f454",
      "image_title": "So gefährlich ist das neue Gasleck für Finnland und Estland - Jussi Nukari / AP",
      "author": "Claus Hecking"
    },
    {
      "title": "Verdacht auf Schwarzarbeit und illegale Beschäftigung Tausende Zollbeamte führen Razzia in Paketbranche durch",
      "teaser": "Es traf Kurier-, Express- und Paketdienste: Bundesweit haben Zollbeamte zahlreiche Logistikunternehmen überprüft. Zum Teil eröffneten sie noch vor Ort Strafverfahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paketbranche-zoll-prueft-bundesweit-unternehmen-auf-schwarzarbeit-und-illegale-beschaeftigung-a-de0196a1-0a52-4575-86ee-a5c3879597aa",
      "image_title": "Tausende Zollbeamte führen Razzia in Paketbranche durch - Bernd Wüstneck / dpa"
    },
    {
      "title": "Rechtsruck bei den Landtagswahlen Jetzt ist Zeit für den politischen Unternehmer Eine Kolumne von Henrik Müller",
      "teaser": "Hartrechte Politik bedroht Demokratie und Marktwirtschaft. Unternehmen dürfen dem nicht tatenlos zusehen. Jetzt gilt es: Irrationalität und Hass einzudämmen, um der Vernunft zum Durchbruch zu verhelfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-erfolg-in-hessen-und-bayern-unternehmen-duerfen-dem-nicht-tatenlos-zusehen-eine-kolumne-a-c7650bc1-d837-4db5-b189-7559a9d9b8b7",
      "image_title": "Jetzt ist Zeit für den politischen Unternehmer - Ullstein Bild"
    },
    {
      "title": "Bericht über häufige Unfälle Tesla bestreitet mangelnden Arbeitsschutz in Grünheide",
      "teaser": "Passieren in der Tesla-Fabrik Grünheide überdurchschnittlich viele Unfälle? Der Autobauer verweist auf bestehenden Arbeitsschutz. Mehr als 1000 Beschäftigte sollen aber bessere Arbeitsbedingungen eingefordert haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-bestreitet-haeufige-unfaelle-in-gruenheide-a-e2951d46-8080-4eaf-8bb8-03e1ced20e25",
      "image_title": "Tesla bestreitet mangelnden Arbeitsschutz in Grünheide - Patrick Pleul / dpa"
    },
    {
      "title": "Wegovy und Ozempic Abnehmspritzen bedrohen Umsätze von US-Lebensmittelbranche",
      "teaser": "Neue Medikamente gegen Diabetes und Fettleibigkeit bescheren dem Hersteller riesige Gewinne. Kunden der US-Supermarktkette Walmart kaufen nun aber »leicht weniger Kalorien«. Ein Hersteller denkt schon über kleinere Packungen nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ozempic-und-wegovy-walmart-meldet-sinkende-nachfrage-wegen-neuer-abnehmspritzen-a-e3505d1d-34c2-4b36-b917-9d128e762721",
      "image_title": "Abnehmspritzen bedrohen Umsätze von US-Lebensmittelbranche - A. Farnsworth / IMAGO"
    },
    {
      "title": "Streit mit Commerzbank Verbraucherschützer ziehen wegen Strafzinsen vor den Bundesgerichtshof",
      "teaser": "Durfte die Commerzbank während der Niedrigzinsphase Strafzinsen auf Spareinlagen erheben? Das will die Verbraucherzentrale jetzt höchstrichterlich klären lassen – auch für die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/service/strafzinsen-verbraucherzentrale-ziehen-in-streit-mit-commerzbank-vor-den-bgh-a-d301b83c-6db9-4fcb-8689-8b33f24512ef",
      "image_title": "Verbraucherschützer ziehen wegen Strafzinsen vor den Bundesgerichtshof - DPA"
    },
    {
      "title": "IWF-Konjunkturprognose Deutschland fällt noch tiefer in die Rezession",
      "teaser": "Der Internationale Währungsfonds geht von einer weltweit anhaltend schwächelnden Konjunktur aus. Laut Prognose schrumpft Deutschland jedoch als einzige bedeutende Volkswirtschaft – und stärker als bislang erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-prognose-zur-weltwirtschaft-deutschland-faellt-2023-noch-tiefer-in-die-rezession-a-5bc4b90a-5770-492c-8edb-3242f4a13adb",
      "image_title": "Deutschland fällt noch tiefer in die Rezession - Christian Charisius / dpa"
    },
    {
      "title": "Comeback aus der Krise »Boah ey« – Opel will E-Manta auf den Markt bringen",
      "teaser": "Bis vor wenigen Jahren steckte Opel in einer tiefen Krise. Nun geht es laut einem Bericht dank E-Autos für die Traditionsmarke aufwärts – künftig auch mit einem ganz besonderen Modell.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opel-will-e-manta-auf-den-markt-bringen-comeback-aus-der-krise-a-01d1b30b-297b-4359-8d59-25b2d804e3db",
      "image_title": "»Boah ey« – Opel will E-Manta auf den Markt bringen - Sascha Fromm / IMAGO"
    },
    {
      "title": "Showküche, Musizierzimmer, Yogaräume Büros der Zukunft? So einladend wie eine schöne Hotellobby",
      "teaser": "Der Boom des Homeoffice, die Wünsche der Jüngeren und auch die KI verändern die Arbeitswelt und damit auch die Gebäude. Florian Reiff vom Immobilienunternehmen Tishman Speyer erklärt, welche Trends kommen. Ein Interview von Ulrike Knöfel und Marianne Wellershoff",
      "url": "https://www.spiegel.de/wirtschaft/zukunft-des-arbeitens-bueros-kuenftig-bitte-mit-showkueche-musizierzimmern-yogaraeumen-a-0d757051-414a-4c5c-9208-2c4c5842617c",
      "image_title": "Büros der Zukunft? So einladend wie eine schöne Hotellobby - skynesher / Getty Images"
    },
    {
      "title": "Chinesische Baukrise Angeschlagener Immobilienkonzern Country Garden verpasst erneut Zahlung",
      "teaser": "Der hochverschuldete chinesische Immobilienkonzern Country Garden kommt erneut nicht allen Zahlungsverpflichtungen rechtzeitig nach. Drohen nun Vollstreckungsmaßnahmen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/country-garden-in-china-angeschlagener-immobilienkonzern-verpasst-erneut-zahlung-a-113f3871-e201-41f2-b7f4-98910cb33bca",
      "image_title": "Angeschlagener Immobilienkonzern Country Garden verpasst erneut Zahlung - AFP"
    },
    {
      "title": "Preisschub nach Hamas-Angriff Was die Eskalation in Nahost für den Weltölmarkt bedeutet",
      "teaser": "Die Ölpreise sind nach dem Terrorangriff auf Israel deutlich gestiegen. Denn im Nahen Osten befinden sich einige der wichtigsten Fördernationen der Welt – und eine zentrale Transportroute. Was droht jetzt? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oelpreis-was-die-eskalation-in-nahost-bedeutet-a-6c34af0f-1429-4d1a-bca9-17ad126b4dae",
      "image_title": "Was die Eskalation in Nahost für den Weltölmarkt bedeutet - Essam Al-Sudani / REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Dispozinsen Banken verlangen teils mehr als 15 Prozent",
      "teaser": "Beim Konto kurz ins Minus gerutscht? Das ist inzwischen richtig teuer. Viele Banken haben ihre Dispozinsen stark erhöht, laut Stiftung Warentest seit Ende 2022 um durchschnittlich mehr als zwei Prozentpunkte.",
      "url": "https://www.spiegel.de/wirtschaft/service/dispo-zinsen-banken-verlangen-teils-mehr-als-15-prozent-a-87de5cd7-eaf2-4aa6-a0b7-d589c5c4107d",
      "image_title": "Banken verlangen teils mehr als 15 Prozent - Jan Woitas / dpa"
    },
    {
      "title": "Krypto-Basics (2/5) Wer ist der mysteriöse Bitcoin-Erfinder?",
      "teaser": "Ein Pseudonym, Verbindungen zu Julian Assange, eine GMX-Mailadresse: Um die Anfänge der Kryptoszene ranken sich viele Mythen. In den »Krypto-Basics« klären wir auf. Ein Podcast von Marcel Rosenbach und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/krypto-basics-2-sei-deine-eigene-bank-podcast-a-9706a248-3d64-426d-950d-99d341506bbf",
      "image_title": "Wer ist der mysteriöse Bitcoin-Erfinder? - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    }
  ]
}