{
  "timestamp": "2023-07-17T06:18:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Delle beim Export Chinas Wirtschaftswachstum verlangsamt sich",
      "teaser": "6,3 Prozent – die Zahl, die das staatliche Statistikamt vom chinesischen Wirtschaftswachstum meldet, klingt eigentlich ganz gut. Doch mit Blick auf die Situation vor einem Jahr ist sie ernüchternd.",
      "url": "https://www.spiegel.de/wirtschaft/china-wirtschaftswachstum-bei-enttaeuschenden-6-3-prozent-a-bf102cd8-bab3-4be5-b51d-db40988703f5",
      "image_title": "Chinas Wirtschaftswachstum verlangsamt sich - AFP"
    },
    {
      "title": "Lang erwarteter E-Pick-up Elon Musk bejubelt ersten »Cybertruck«",
      "teaser": "Ist das der Durchbruch? Tesla war zuletzt bei elektrischen Pick–ups ins Hintertreffen geraten. Nun soll in Texas der erste »Cybertruck« vom Band gerollt sein. Doch die Serienfertigung lässt noch auf sich warten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teslas-elektro-pickup-elon-musk-bejubelt-ersten-cybertruck-a-14164a55-eba2-4da4-9272-3694c3c91dee",
      "image_title": "Elon Musk bejubelt ersten »Cybertruck« - ROBYN BECK / AFP"
    },
    {
      "title": "Nach Rückzugsankündigung Kreml stellt russische Carlsberg- und Danone-Töchter unter Staatsverwaltung",
      "teaser": "Westliche Firmen werden immer wieder zum Rückzug aus Russland gedrängt – doch der hat Tücken, wie Carlsberg und Danone feststellen müssen: Moskau stellt ihre Beteiligung unter Staatsverwaltung, darunter die größte Brauerei des Landes.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kreml-stellt-russische-carlsberg-und-danone-toechter-unter-staatsverwaltung-a-b2bbe6ff-1e49-4992-a909-7c23b386757e",
      "image_title": "Kreml stellt russische Carlsberg- und Danone-Töchter unter Staatsverwaltung - YURI KADOBNOV / AFP"
    },
    {
      "title": "Tarifkonflikt bei der Deutschen Bahn EVG-Chef droht bei Scheitern der Schlichtung mit langem Streik",
      "teaser": "Am Montag beginnen erneute Tarifverhandlungen zwischen der Deutschen Bahn und der Gewerkschaft EVG. Sollten die Gespräche schiefgehen, könnte es sehr unangenehm für Bahn-Kunden werden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-evg-chef-droht-bei-scheitern-der-schlichtungsgespraeche-mit-streik-a-c6cb8e85-6ec3-4ef2-b71b-a233044a8368",
      "image_title": "EVG-Chef droht bei Scheitern der Schlichtung mit langem Streik - IMAGO/dts Nachrichtenagentur"
    },
    {
      "title": "Shell, BP, Exxon Ölmultis kassieren offenbar ihre Klimaziele",
      "teaser": "Es ist noch gar nicht lange her, da veröffentlichten Energieriesen wie ExxonMobil oder Shell ehrgeizige Ideen zur Energiewende. Offenbar haben sie davon aber bereits wieder teilweise Abstand genommen – weil die Ölpreise gestiegen sind.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shell-bp-exxon-oelkonzerne-kassieren-laut-guardian-offenbar-ihre-klimaziele-a-949f41a9-b22e-4fe2-98c4-fae11272fb0a",
      "image_title": "Ölmultis kassieren offenbar ihre Klimaziele - KAREN BLEIER/ AFP"
    },
    {
      "title": "Linke warnt vor Altersarmut Zahl der Senioren mit Grundsicherung steigt um 15 Prozent",
      "teaser": "In Deutschland gibt es mehr alte Menschen, die Grundsicherung beziehen. Eine Ursache für den kräftigen Anstieg ist die Einbeziehung von Geflüchteten aus der Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grundsicherung-zahl-unterstuetzter-senioren-steigt-um-15-prozent-a-c146c0cf-e2dd-4a3e-aefb-039fbd77c2ba",
      "image_title": "Zahl der Senioren mit Grundsicherung steigt um 15 Prozent - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Staatshaushalt in den roten Zahlen Türkei verdreifacht Spritsteuern",
      "teaser": "Wer in der Türkei Diesel oder Benzin tanken will, muss ab sofort rund 20 Prozent mehr zahlen. Grund ist eine massive Steuererhöhung – mit der die Regierung Haushaltslöcher stopfen muss.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/recep-tayyip-erdogan-mit-finanzproblemen-tuerkei-verdreifacht-sprit-steuern-a-111c6a12-718f-47b8-8b9d-46054af587da",
      "image_title": "Türkei verdreifacht Spritsteuern - Kacper Pempel / REUTERS"
    },
    {
      "title": "Einbruch der Förderanträge Die Wärmepumpe wird zum Ladenhüter",
      "teaser": "Vor Kurzem galten Wärmepumpen noch als heiß begehrte Mangelware, doch angesichts hoher Strompreise und der Verunsicherung ums Heizungsgesetz ist die Nachfrage abgeflaut. Dabei könnte das Zögern für Hausbesitzer teuer werden. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-einbruch-der-foerderantraege-warum-der-boom-stockt-a-1464b28b-5dfa-4ca0-b76d-5cac2c30eb05",
      "image_title": "Die Wärmepumpe wird zum Ladenhüter - Volker Crone / DER SPIEGEL",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Elon Musk Werbeeinnahmen bei Twitter um 50 Prozent eingebrochen",
      "teaser": "Elon Musk teilt auf seinem Kurznachrichtendienst schwächelnde Geschäftszahlen mit. Offenbar reichen die bisherigen Maßnahmen des Milliardärs zur Kostensenkung nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-werbeeinnahmen-um-50-prozent-eingebrochen-a-722501df-1207-4e83-ae01-7767fad6bc40",
      "image_title": "Werbeeinnahmen bei Twitter um 50 Prozent eingebrochen - Frederic J. Brown / AFP"
    },
    {
      "title": "Kohleausstieg auf der Kippe Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht",
      "teaser": "Wind und Sonne allein reichen nicht: Um bis 2030 aus der Kohle auszusteigen, muss Deutschland neue Gaskraftwerke bauen. Doch Berlin und Brüssel streiten über die Subventionen, mit denen die Reserve finanziert werden soll. Von Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/kohleausstieg-auf-der-kippe-warum-robert-habeck-jetzt-50-neue-gaskraftwerke-braucht-a-687304d4-35ba-43c0-9319-ae7a7589bceb",
      "image_title": "Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht - Christoph Schmidt / picture alliance / dpa",
      "author": "Michael Sauga und Gerald Traufetter"
    },
    {
      "title": "Trotz Rekord-Zubau Häuser in Deutschland sind nur unzureichend mit Solaranlagen und Wärmepumpen ausgestattet",
      "teaser": "Nur 12 von 100 möglichen Punkten: Eine neue Studie stellt der Energiewende in deutschen Eigenheimen eine maue Note aus. Trotz eines Rekord-Zubaus wird das Potenzial grüner Technologien demnach kaum ausgeschöpft. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-haeuser-in-deutschland-sind-nur-unzureichend-mit-solaranlagen-und-waermepumpen-ausgestattet-a-7daafdf2-7015-4888-909d-fab5c999e2f8",
      "image_title": "Häuser in Deutschland sind nur unzureichend mit Solaranlagen und Wärmepumpen ausgestattet - imagebroker / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Subventionen im Sozialstaat Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder",
      "teaser": "Wer arbeitet, finanziert mit seinen Steuern und Sozialbeiträgen die Einverdiener-Ehe. Das Geld, das für diese Milliardensubventionen ausgegeben wird, fehlt gerade für die Lösung eines Problems: Kinderarmut. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/milliarden-fuer-die-hausfrauen-ehe-a-e54ec993-d245-4e8e-81c5-4ca76450e674",
      "image_title": "Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder - Kurt Röhrig / Helga Lade / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Digitale Rentenübersicht Ihre gesamte Altersvorsorge auf einen Blick – wie das klappen kann Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Seit Anfang Juli können Sie online einsehen, wie viel Geld Sie im Alter zum Leben haben werden. Zumindest sollte es so sein. Doch das System hakt leider noch gewaltig.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-sechs-aufgaben-fuer-die-digitale-rentenuebersicht-a-e90b76ed-6e8a-42aa-a1df-6c403a230263",
      "image_title": "Ihre gesamte Altersvorsorge auf einen Blick – wie das klappen kann - Jens Büttner / dpa"
    },
    {
      "title": "Start-up »Media Pioneer« Mann über Bord",
      "teaser": "Gabor Steingarts schwimmendes Medienunternehmen verliert seinen Chefredakteur – und muss mit Großinvestor Springer enger zusammenarbeiten denn je. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/media-pioneer-mann-ueber-bord-gabor-steingart-verliert-seinen-chefredakteur-a-6e9113ba-2fa5-4593-b951-5fabddb6949c",
      "image_title": "Mann über Bord - Fabian Sommer / dpa",
      "author": "Simon Book"
    },
    {
      "title": "Koalitionsstreit FDP-Chef Lindner schließt Abschaffung von Ehegattensplitting aus",
      "teaser": "Sparen ja – aber doch nicht beim Ehegattensplitting! FDP-Chef Christian Lindner hat sich gegen den SPD-Vorstoß gestellt: »Das wird nicht kommen in dieser Wahlperiode des Bundestags«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-chef-christian-lindner-schliesst-abschaffung-von-ehegattensplitting-aus-a-170664fd-5928-4df4-a91f-708c249a94dd",
      "image_title": "FDP-Chef Lindner schließt Abschaffung von Ehegattensplitting aus - LISI NIESNER / REUTERS"
    },
    {
      "title": "Mangel an Arbeitskräften Sachverständige warnt vor Abschreckung von Zuwanderern durch die AfD",
      "teaser": "Die Wirtschaftsweise Ulrike Malmendier warnt vor der »Abschottungspartei AfD«. Deutschland sei ökonomisch auf starke Zuwanderung angewiesen. Und das betreffe nicht nur Fachkräfte, sondern inzwischen »Arbeitskräfte auf allen Ebenen«.",
      "url": "https://www.spiegel.de/wirtschaft/ulrike-malmendier-sachverstaendige-warnt-vor-abschreckung-von-fachkraeften-durch-die-afd-a-384cba0f-9954-431d-9929-43b84a17444a",
      "image_title": "Sachverständige warnt vor Abschreckung von Zuwanderern durch die AfD - Christian Spicker / IMAGO"
    },
    {
      "title": "Newsportal Springer will US-Tochter »Politico« in Deutschland an den Start bringen",
      "teaser": "Von den USA nach Deutschland: Das Newsportal »Politico«, das seit knapp zwei Jahren zum Axel-Springer-Konzern gehört, soll bald auch in Berlin starten. Wie und wann genau – dazu gab es noch keine Informationen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-verlag-us-tochter-politico-soll-in-deutschland-an-den-start-a-26498a8d-4d7e-4629-b184-5f6cbd44894b",
      "image_title": "Springer will US-Tochter »Politico« in Deutschland an den Start bringen - Bernd von Jutrczenka / dpa",
      "author": "den USA nach Deutschland: Das Newsportal »Politico«, das seit knapp zwei Jahren zum Axel-Springer-Konzern gehört, soll bald auch in Berlin starten. Wie und wann genau – dazu gab es noch keine Informationen."
    },
    {
      "title": "Verivox-Auswertung Strom für ostdeutsche Landbevölkerung besonders teuer",
      "teaser": "Bei den Strompreisen gibt es ein starkes Stadt-Land-Gefälle, die Landbevölkerung zahlt deutlich mehr. Eine neue Analyse zeigt: Vor allem im Osten sind die Tarife besonders teuer.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-kostet-in-ostdeutschland-deutlich-mehr-besonders-auf-dem-land-a-4aa07e33-94b5-4dbe-a932-d80df0d68ec1",
      "image_title": "Strom für ostdeutsche Landbevölkerung besonders teuer - Manfred Dietsch / CHROMORANGE / IMAGO"
    },
    {
      "title": "Milliardenprogramm »Starke Schiene« Bahn-Mitarbeiter bezweifeln erfolgreichen Umbau",
      "teaser": "Mit der Strategie der »starken Schiene« will die Deutsche Bahn ihr Netz stärken und die Fahrgastzahlen verdoppeln. Doch nur jeder dritte Beschäftigte der DB Netz AG glaubt an eine erfolgreiche Umsetzung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-milliardenprogramm-starke-schiene-mitarbeiter-zweifeln-am-erfolg-a-22ebb398-a87a-4194-854b-c082dc21ad06",
      "image_title": "Bahn-Mitarbeiter bezweifeln erfolgreichen Umbau - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Mismatch am Jobmarkt Fachkräfte dringend gesucht, Hilfsarbeiter im Überfluss",
      "teaser": "Der Fachkräftemangel ist auf sein nächstes Rekordhoch geklettert. Trotzdem sind 2,5 Millionen Menschen arbeitslos. Eine Analyse von Wirtschaftsforschern erklärt den scheinbaren Widerspruch. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-fachkraefte-dringend-gesucht-hilfsarbeiter-im-ueberfluss-a-381b139d-cf6c-417e-b245-5b61bf9e0639",
      "image_title": "Fachkräfte dringend gesucht, Hilfsarbeiter im Überfluss - Sina Schuldt / dpa",
      "author": "Florian Diekmann"
    }
  ]
}