{
  "timestamp": "2023-04-26T13:15:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konjunkturprognose Bundesregierung rechnet mit stärkerem Wirtschaftswachstum",
      "teaser": "Nicht gut, aber besser als bislang gedacht: Die Bundesregierung hat ihre Prognose für das Wirtschaftswachstum leicht angehoben. Die Inflation dürfte hingegen niedriger ausfallen als befürchtet – aber nur ein wenig.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-rechnet-mit-staerkerem-wirtschaftswachstum-a-dd16abf4-699d-4734-ba06-4768824f5f98",
      "image_title": "Bundesregierung rechnet mit stärkerem Wirtschaftswachstum - Michael Kappeler / dpa"
    },
    {
      "title": "Milliarden-Transaktion Vonovia verkauft Anteil an Immobilien-Paket",
      "teaser": "Deutschlands größter Wohnimmobilien-Konzern trennt sich von einer Beteiligung an seinem Südewo-Wohungsportfolio in Baden-Württemberg. Der US-Finanzinvestor Apollo zahlt einen Milliardenbetrag, Vonovia-Anleger freut es.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/suedewo-wohnungs-portfolio-vonovia-verkauft-anteil-an-immobilien-paket-a-dee17fc8-8671-46f5-a528-1ff90cff18fb",
      "image_title": "Vonovia verkauft Anteil an Immobilien-Paket - Marcel Kusch / dpa"
    },
    {
      "title": "Kein Grund für Minderung Mieterin muss nackten Vermieter im Hof dulden",
      "teaser": "Ein nackter Vermieter im Hof ist nach Ansicht eines Frankfurter Gerichts nicht zwingend ein Mietmangel. Im vorliegenden Fall werde die »Gebrauchstauglichkeit« der Räume dadurch schließlich nicht beeinträchtigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/olg-frankfurt-zu-mietminderung-mieterin-muss-nackten-vermieter-im-hof-dulden-a-1e57342f-97fc-48ea-9b9b-d6c3748f8040",
      "image_title": "Mieterin muss nackten Vermieter im Hof dulden - iStockphoto / Getty Images"
    },
    {
      "title": "Trennung von Tucker Carlson Fox News verliert 500 Millionen Dollar Börsenwert",
      "teaser": "Fox News hat seinen Starmoderator Tucker Carlson geschasst. Das kommt das konservative Medienunternehmen gleich mehrfach teuer zu stehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tucker-carlson-fox-news-verliert-nach-trennung-500-millionen-dollar-boersenwert-a-7cede8f8-d1a4-4503-b364-4f786b035f60",
      "image_title": "Fox News verliert 500 Millionen Dollar Börsenwert - Seth Wenig / AP"
    },
    {
      "title": "Starkes Cloud-Geschäft Microsoft und Google-Mutter überraschen mit hohen Gewinnen",
      "teaser": "Mehr als 33 Milliarden Dollar Gewinn – innerhalb von drei Monaten. Die beiden US-Techkonzerne Microsoft und Alphabet haben im ersten Quartal mehr Geld verdient als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-und-google-ueberraschen-mit-hohen-gewinnen-quartalszahlen-a-04e955cf-2bfe-4337-8070-52f91fece52e",
      "image_title": "Microsoft und Google-Mutter überraschen mit hohen Gewinnen - IMAGO/Vanessa Carvalho / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Krisenbank Aktienkurs von First Republic bricht um knapp 50 Prozent ein",
      "teaser": "Die Kunden misstrauen dem angeschlagenen US-Finanzinstitut First Republic – und ziehen mehr als hundert Milliarden Dollar Einlagen ab. Der neuerliche Absturz der Regionalbank nährt Sorgen bei Analysten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/first-republic-aktienkurs-der-us-krisenbank-stuerzt-um-50-prozent-ab-a-f8894664-5791-422a-961d-0690a14ba3c5",
      "image_title": "Aktienkurs von First Republic bricht um knapp 50 Prozent ein - Jeff Chiu / AP"
    },
    {
      "title": "40 Betriebe bei Bus und Bahn Ver.di-Warnstreik trifft erneut Pendler im Nahverkehr",
      "teaser": "Im öffentlichen Nahverkehr leiden an diesem Mittwoch wieder zahlreiche Fahrgäste unter einem Arbeitskampf der Gewerkschaft Ver.di. Rund 40 regionale Bus- und Bahnunternehmen in fünf Bundesländern werden bestreikt.",
      "url": "https://www.spiegel.de/wirtschaft/service/ver-di-warnstreik-trifft-erneut-pendler-mit-bei-bus-und-bahn-a-b9b0fe55-75e6-4f24-8b0b-cf74ce50a44f",
      "image_title": "Ver.di-Warnstreik trifft erneut Pendler im Nahverkehr - Axel Heimken / dpa"
    },
    {
      "title": "Wärmepumpen-Geschäft Warum der Viessmann-Verkauf ein gutes Zeichen für deutsche Hausbesitzer ist Eine Analyse von Stefan Kaiser",
      "teaser": "Mit Viessmann geht eine Mittelstandsikone zum Großteil an einen US-Konzern. Dabei sollte die Firma bei der deutschen Heizungswende helfen. Das wird sie auch. Vielleicht sogar mehr, als viele denken.",
      "url": "https://www.spiegel.de/wirtschaft/viessmann-warum-der-verkauf-ein-gutes-zeichen-fuer-deutsche-hauseigentuemer-ist-a-25171f6d-4a8b-4145-97d6-ca78a96538e3",
      "image_title": "Warum der Viessmann-Verkauf ein gutes Zeichen für deutsche Hausbesitzer ist - Fabian Bimmer / REUTERS"
    },
    {
      "title": "»Im Gespräch mit Verkäufer und Investor« Habeck will Viessmann-Verkauf überprüfen",
      "teaser": "Der Heizungsbauer Viessmann will seine Klimasparte samt der lukrativen Wärmepumpen für zwölf Milliarden Euro an einen US-Konkurrenten veräußern. Nun schaltet sich der Bundeswirtschaftsminister ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viessmann-robert-habeck-will-verkauf-an-us-konkurrent-carrier-ueberpruefen-a-c69350d3-1710-4bb2-a394-a1fe530d718e",
      "image_title": "Habeck will Viessmann-Verkauf überprüfen - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Planlose Ampel Liebe Regierung, wie wär's mal mit einer Strategie-Strategie? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "»Ernährungsstrategie«, »Gigabitstrategie«, »Nationale Moorschutzstrategie«: Die selbst ernannte Fortschrittskoalition verzettelt sich in ihren Projekten. So wird das nichts.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-liebe-regierung-wie-waer-s-mal-mit-einer-strategie-strategie-kolumne-a-69a6e640-3b23-45b2-a0e7-35170d4bf441",
      "image_title": "Liebe Regierung, wie wär's mal mit einer Strategie-Strategie? - Christian Mang / REUTERS"
    },
    {
      "title": "Verstöße gegen Nordkorea-Sanktionen Tabakkonzern BAT muss Hunderte Millionen an Strafe zahlen",
      "teaser": "Der Lucky-Strike-Produzent British American Tobacco soll illegal Tabakprodukte nach Nordkorea verkauft haben. Das US-Justizministerium verhängte deshalb nun die höchste je wegen der Sanktionen gegen das Land erteilte Strafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nordkorea-sanktionen-tabakkonzern-bat-muss-hunderte-millionen-wegen-verstoessen-zahlen-a-a7cc8f1e-c55d-4883-96ad-b6f3cfe83f55",
      "image_title": "Tabakkonzern BAT muss Hunderte Millionen an Strafe zahlen - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Kostenschock durch Dürre So teuer wird Olivenöl",
      "teaser": "Die Olivenbäume in Spanien und Italien haben bei der vergangenen Ernte nur geringe Erträge gebracht – die Preise für das Öl sind so hoch wie lange nicht. Und die Lage könnte sich noch verschärfen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/lebensmittel-preise-warum-olivenoel-zum-luxusgut-wird-a-fc01f2ad-29cb-4ffb-b232-f9ab7a3ce33e",
      "image_title": "So teuer wird Olivenöl - Bernat Armangue / AP",
      "author": "Katharina Koerth"
    },
    {
      "title": "Streit über Preise Zahlreiche Markenartikler beliefern Edeka nicht mehr",
      "teaser": "Erst Schokoriegel von Mars, nun auch Pampers-Windeln: Bei Edeka drohen wegen harter Preiskämpfe viele Artikel von Markenherstellern aus den Regalen zu verschwinden. Supermärktechef Mosa wirft den Produzenten Gier vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-zahlreiche-markenartikel-koennten-bei-edeka-bald-fehlen-a-27719937-c68e-4d2f-94d1-51c5dc6b95b3",
      "image_title": "Zahlreiche Markenartikler beliefern Edeka nicht mehr - Ina Fassbender / AFP"
    },
    {
      "title": "Während laufenden Gerichtsverfahrens Schufa löscht alte Schulden von 250.000 Verbrauchern",
      "teaser": "Die Schufa hat die Speicherdauer für Einträge zu Privatinsolvenzen auf sechs Monate verkürzt. Davon profitieren nun zahlreiche Verbraucherinnen und Verbraucher, die meisten können sich über eine bessere Bonität freuen.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-loescht-alte-schulden-von-250-000-verbrauchern-a-7851a813-1142-4662-b094-7e9d230c9d0a",
      "image_title": "Schufa löscht alte Schulden von 250.000 Verbrauchern - Andreas Arnold / dpa"
    },
    {
      "title": "Pläne für neues Onlinezugangsgesetz FDP droht Behörden bei langsamer Digitalisierung mit Strafen",
      "teaser": "Die Liberalen wollen Ämter und Behörden mit einem neuen Gesetz zu mehr Digitalisierung zwingen. Künftig sollen staatliche Stellen auch mit »spürbaren Konsequenzen« rechnen, falls sie dem nicht nachkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/onlinezugangsgesetz-fdp-droht-behoerden-bei-langsamer-digitalisierung-mit-strafen-a-e1e23bd0-0dfc-4885-8763-68d126bda472",
      "image_title": "FDP droht Behörden bei langsamer Digitalisierung mit Strafen - Armin Weigel / dpa"
    },
    {
      "title": "Putin-Dekret Moskau übernimmt Kontrolle über russische Uniper-Tochter",
      "teaser": "Der Kreml reagiert auf das Einfrieren von Vermögenswerten im Ausland. Per Dekret des Präsidenten werden die russischen Niederlassungen des deutschen Energieversorgers Uniper unter staatliche Leitung gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/moskau-uebernimmt-kontrolle-ueber-russische-uniper-tochter-a-b26e47c8-f644-4d10-81b6-96b512a00e1d",
      "image_title": "Moskau übernimmt Kontrolle über russische Uniper-Tochter - Political-Moments / IMAGO"
    },
    {
      "title": "Übernahme auf Zukunftsmarkt Viessmann verkauft Wärmepumpengeschäft an US-Konkurrent",
      "teaser": "Der Deal ist offiziell: Heizungsbauer Viessmann verkauft seine Klimasparte einschließlich der lukrativen Wärmepumpen an den US-Konkurrenten Carrier Global. Dessen Chef spricht von einer »spielverändernden Gelegenheit«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viessmann-verkauft-waermepumpen-geschaeft-an-us-konkurrenten-a-d0e7296e-ea45-47ac-af74-c25f199ba0a8",
      "image_title": "Viessmann verkauft Wärmepumpengeschäft an US-Konkurrent - Nadine Weigel / dpa"
    },
    {
      "title": "Beliebtes Kinderspielzeug Mattel bringt Barbiepuppe mit Downsyndrom auf den Markt",
      "teaser": "Vermittelt Barbie ein falsches Schönheitsideal? Im Kampf gegen das schlechte Image geht der US-Spielzeugriese Mattel den nächsten Schritt: Eine neue Puppe soll Kindern zeigen, dass Menschen sehr unterschiedlich sein können.",
      "url": "https://www.spiegel.de/wirtschaft/mattel-bringt-barbiepuppe-mit-downsyndrom-auf-den-markt-a-9bd46397-77c8-4303-a3fc-5af7d6f1732b",
      "image_title": "Mattel bringt Barbiepuppe mit Downsyndrom auf den Markt - Catherine Harbour; Mattel / dpa"
    },
    {
      "title": "Möglicher Viessmann-Verkauf Gewerkschafter und Politik warnen vor Verlust von Schlüsselindustrie",
      "teaser": "Der Wärmepumpe soll die Zukunft gehören, jetzt könnte ein wichtiger Hersteller in die USA verkauft werden. Arbeitnehmervertreter und Politiker warnen, Fehler wie bei der Solarindustrie dürften sich nicht wiederholen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/moeglicher-viessmann-verkauf-gewerkschafter-und-politik-warnen-vor-verlust-von-schluesselindustrie-a-252f03f0-666f-4b5d-b967-119352daa792",
      "image_title": "Gewerkschafter und Politik warnen vor Verlust von Schlüsselindustrie - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Idee des Verkehrsministers Wissing schlägt Gratis-Deutschlandticket für Autokäufer vor",
      "teaser": "Wer sich für den Kauf eines Autos entscheidet, sollte ein Deutschlandticket dazubekommen – von Fahrzeugherstellern spendiert, findet zumindest Volker Wissing. Für den FDP-Politiker liegt die Zukunft in der Wahlfreiheit.",
      "url": "https://www.spiegel.de/wirtschaft/volker-wissing-zum-49-euro-ticket-autohersteller-koennten-kunden-ticket-spendieren-a-448e391d-7277-4a85-bc79-8ee219b94e0f",
      "image_title": "Wissing schlägt Gratis-Deutschlandticket für Autokäufer vor - Kay Nietfeld / dpa"
    }
  ]
}