{
  "timestamp": "2023-10-19T07:11:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umsatz-Einbruch bei Mobilfunkausrüster Nokia will bis zu 14.000 Jobs streichen",
      "teaser": "Der finnische Konzern Nokia setzte große Hoffnungen in den Verkauf von Ausrüstung für den Mobilfunkstandard 5G – doch die Geschäfte liefen nur schleppend. Das hat nun Folgen für die Belegschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nokia-will-bis-zu-14-000-jobs-streichen-umsatz-einbruch-a-0dcd84f5-c9ec-45b8-9c93-0cf828df45f8",
      "image_title": "Nokia will bis zu 14.000 Jobs streichen - Mark Schiefelbein / AP"
    },
    {
      "title": "SPIEGEL-Umfrage zur Wirtschaftslage Die Stimmung ist so düster wie nie",
      "teaser": "Die anhaltende Wirtschaftsflaute schlägt sich in der Wahrnehmung der Deutschen nieder: Der SPIEGEL-Wirtschaftsmonitor verzeichnet einen Negativrekord. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-die-stimmung-ist-so-duester-wie-nie-spiegel-umfrage-zur-lage-a-8a28db84-7813-44bb-ac74-1afd38d10049",
      "image_title": "Die Stimmung ist so düster wie nie - Axel Heimken / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Sojaboom auf Deutschlands Feldern Interessiert mich doch, die Bohne",
      "teaser": "In Deutschland wächst auch dank des Klimawandels so viel Soja wie noch nie, und die Produktion soll weiter gewaltig ansteigen. Gelingt so die Unabhängigkeit von den ökologisch fragwürdigen Gentechbohnen aus Übersee? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/soja-boom-in-deutschland-interessiert-mich-doch-die-bohne-a-74d861ea-78f1-48b7-a50d-6effbb501100",
      "image_title": "Interessiert mich doch, die Bohne - Fotos: Lars Berg; Marco Kneise",
      "author": "Philip Bethge"
    },
    {
      "title": "Gigantische Flüssiggasanlage Wie westliche Konzerne ein russisches Prestigeprojekt ermöglichten",
      "teaser": "Russland will seine Flüssiggasproduktion mindestens verdoppeln – Arctic LNG-2 heißt die Anlage, die dazu wesentlich beitragen soll. Jetzt wird klar: Westliche Unternehmen arbeiteten auch nach Kriegsbeginn an dem Projekt. Von Sophia Baumann, Claus Hecking, Hans Koberstein und Nathan Niedermeier",
      "url": "https://www.spiegel.de/wirtschaft/arctic-lng-2-wie-westliche-konzerne-ein-russisches-prestigeprojekt-ermoeglichten-a-75f86074-b87e-4ae4-be64-0e443591c2a4",
      "image_title": "Wie westliche Konzerne ein russisches Prestigeprojekt ermöglichten - NOVATEK",
      "author": "Sophia Baumann, Claus Hecking, Hans Koberstein und Nathan Niedermeier"
    },
    {
      "title": "Weitergabe von Passwörtern eingeschränkt Netflix-Kundenzahl wächst stark nach Vorgehen gegen Trittbrettfahrer",
      "teaser": "Der Streamingdienst Netflix geht gegen das Teilen von Passwörtern mit Personen außerhalb des eigenen Haushalts vor. Die Maßnahme hat nun deutlich mehr Neukunden gebracht, als das Unternehmen erwartet hatte.",
      "url": "https://www.spiegel.de/wirtschaft/netflix-kundenzahl-waechst-stark-nach-vorgehen-gegen-trittbrettfahrer-a-aa02b7f4-2ede-4a41-9367-571a64065ac6",
      "image_title": "Netflix-Kundenzahl wächst stark nach Vorgehen gegen Trittbrettfahrer - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Chinas Staatspräsident Xi geißelt Sanktionspolitik des Westens",
      "teaser": "Pekings starker Mann will Afrika, Asien und Südamerika gegen die Sanktionspolitik von EU und USA einschwören. Was er verschweigt: China setzt selbst auf solche Strafmaßnahmen, um widerspenstige Nationen auf Linie zu bringen.",
      "url": "https://www.spiegel.de/wirtschaft/china-xi-jinping-geisselt-sanktionspolitik-des-westens-a-ba68c15d-907b-461f-a8da-2df92be0859d",
      "image_title": "Xi geißelt Sanktionspolitik des Westens - Suo Takekuma/POOL / EPA"
    },
    {
      "title": "Internes Gutachten Neuer RBB-Staatsvertrag womöglich mehrfach verfassungswidrig",
      "teaser": "Seit Wochen liegt der RBB im Clinch mit den Landesregierungen Berlin und Brandenburg. Überschreitet die Politik ihre Kompetenzen? Ja, sagt ein neues Gutachten – und das hat auch mit dem niedrigeren Gehalt der Intendantin zu tun. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/rbb-staatsvertrag-womoeglich-mehrfach-verfassungswidrig-a-982fd9a7-3b54-41e9-bbae-08f70616a116",
      "image_title": "Neuer RBB-Staatsvertrag womöglich mehrfach verfassungswidrig - Christian Ditsch / epd / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Mitten in Verkaufsgesprächen Sigmar Gabriel sieht existenzbedrohende Lage für Stahlsparte von Thyssenkrupp",
      "teaser": "Thyssenkrupp will das Stahlgeschäft loswerden, doch nun sträuben sich nicht nur Arbeitnehmervertreter gegen einen Verkauf an den tschechischen Milliardär Daniel Křetínský. Auch die wirtschaftliche Lage der Sparte verdüstert sich deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-sigmar-gabriel-sieht-existenzbedrohende-lage-fuer-stahlsparte-a-edfe7ae2-a812-4259-9667-e1672a8c359b",
      "image_title": "Sigmar Gabriel sieht existenzbedrohende Lage für Stahlsparte von Thyssenkrupp - Marcel Kusch / dpa"
    },
    {
      "title": "Krypto-Basics (3/5) Das Versprechen vom schnellen Reichtum",
      "teaser": "Dank Kryptowährungen gibt es viele neue Millionäre. Und noch mehr Menschen, die davon träumen, mit dem digitalen Geld rasch ausgesorgt zu haben. Ein Podcast von Marcel Rosenbach und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-das-versprechen-vom-schnellen-reichtum-podcast-a-d5514976-ac3d-42c7-9427-bf40a4fd8fac",
      "image_title": "Das Versprechen vom schnellen Reichtum - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Rückkehr der Großen Koalition Trainerwechsel ist auch keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Zum Regieren braucht Kanzler Olaf Scholz die Opposition. Doch die Koalitionspartner kann er nicht tauschen. Das ist schade.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-die-rueckkehr-der-grossen-koalition-trainer-wechsel-ist-auch-keine-loesung-kolumne-a-b07152cb-7119-4b57-9c42-2fdd670ac40b",
      "image_title": "Trainerwechsel ist auch keine Lösung - Political-Moments / IMAGO"
    },
    {
      "title": "Kürzung der Altersbezüge Linkenpolitiker Ernst scheitert mit Klage auf volle Rentenzahlung",
      "teaser": "Klaus Ernst sitzt für die Linkspartei im Bundestag. Neben seinen Abgeordnetenbezügen hätte er aber gern auch seine volle Rente. Nun wiesen Richter seine Klage ab – und das nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/klaus-ernst-linken-politiker-scheitert-mit-klage-auf-volle-rentenzahlung-a-30dfc33f-4b8b-4a57-b7ab-ca888533b5e6",
      "image_title": "Linkenpolitiker Ernst scheitert mit Klage auf volle Rentenzahlung - IMAGO/Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Mehr Betreuung, mehr Druck So will Arbeitsminister Heil Geflüchtete schneller in Arbeit bringen",
      "teaser": "Geflüchtete mit Bleibeperspektive sollen in Deutschland künftig schneller einen Job annehmen können als bisher. Dazu kündigt Bundesarbeitsminister Hubertus Heil mehrere Maßnahmen an. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wie-hubertus-heil-gefluechtete-schneller-in-arbeit-bringen-will-a-645c2342-cb2e-46eb-b730-b8485cfa34ee",
      "image_title": "So will Arbeitsminister Heil Geflüchtete schneller in Arbeit bringen - John Macdougall / AFP",
      "author": "Markus Dettmer"
    },
    {
      "title": "Absicherung von Angehörigen Für wen sich eine Risikolebensversicherung lohnt",
      "teaser": "Man muss nicht alle Versicherungen verstehen. Aber wer ein paar Grundlagen kennt, kann Geld sparen und sich zugleich klug absichern. Etwa mit einer Risikolebensversicherung. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/risikolebensversicherung-lohnt-sich-eine-rlv-a-a9f8aa93-84ef-4a51-98b4-82985c36603c",
      "image_title": "Für wen sich eine Risikolebensversicherung lohnt - Westend61 / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Teures Vermächtnis der Ära Trump Deutsche Stahlhersteller fürchten Nachteile durch Abkommen mit USA",
      "teaser": "Washington und Brüssel wollen ihren seit Jahren schwelenden Stahlstreit beilegen. Vertreter der europäischen Industrie fürchten, dass der Deal zu ihren Lasten geht: Ein Grund ist China. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/stahl-streit-deutsche-stahlhersteller-fuerchten-nachteile-durch-abkommen-mit-usa-a-e99c1083-4bda-4e4f-9461-522db99bfa5b",
      "image_title": "Deutsche Stahlhersteller fürchten Nachteile durch Abkommen mit USA - Hauke-Christian Dittrich / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Warnung der Autoindustrie Brexit-Turbulenzen gefährden Großbritanniens E-Auto-Pläne",
      "teaser": "Großbritannien will schnell auf E-Autos umsteigen, doch dem steht der Brexit im Weg, denn neue Zölle verteuern Elektrofahrzeuge. Die Autolobby fürchtet: Das dürfte Käufer zu Verbrennungsmotoren treiben.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-brexit-turbulenzen-gefaehrden-e-auto-plaene-a-0800737f-3091-4de3-ae25-e39a32d27033",
      "image_title": "Brexit-Turbulenzen gefährden Großbritanniens E-Auto-Pläne - NEIL HALL / EPA"
    },
    {
      "title": "Das Geschäft mit der Aquakultur Warum fast nur noch ausländischer Fisch auf Deutschlands Teller kommt",
      "teaser": "Ob Lachs, Forelle oder Garnelen: Meerestiere aus der Zucht galten lange als unbeliebt, dominieren mittlerweile aber den Markt. Das Milliardengeschäft floriert in vielen Ländern – nur in Deutschland kommt es nicht voran. Von Theresa Stoll",
      "url": "https://www.spiegel.de/wirtschaft/aquakultur-warum-fast-nur-noch-auslaendischer-fisch-auf-deutschlands-teller-kommt-a-885b8dcb-bee8-411c-b986-7af766f6f265",
      "image_title": "Warum fast nur noch ausländischer Fisch auf Deutschlands Teller kommt - Carsten Milbret / imagebroker / IMAGO",
      "author": "Theresa Stoll"
    },
    {
      "title": "Wohnbaukrise Zahl der Baugenehmigungen stürzt auf niedrigsten Stand seit zehn Jahren",
      "teaser": "Inflation und horrende Baukosten lassen die Neubautätigkeit in Deutschland kollabieren. Die Zahl der Baugenehmigungen ist um ein Drittel zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/service/baugenehmigungen-zahl-stuerzt-auf-niedrigsten-stand-seit-zehn-jahren-a-0f13332a-8124-44b2-a5e9-eb9b747fff29",
      "image_title": "Zahl der Baugenehmigungen stürzt auf niedrigsten Stand seit zehn Jahren - Boris Roessler / dpa"
    },
    {
      "title": "Wachtumsbremse Staat Warum Bürokratie kein Problem ist, eine miese Verwaltung aber schon",
      "teaser": "Firmen klagen immer wieder über Bürokratie – und drohen mit Abwanderung. Nun aber zeigen Forschungsergebnisse, dass strikte Regulierung nicht per se Unternehmen in die Flucht schlagen.",
      "url": "https://www.spiegel.de/wirtschaft/warum-buerokratie-kein-problem-ist-eine-miese-verwaltung-aber-schon-a-7bd7014a-e849-4a85-99e4-fbe154a70443",
      "image_title": "Warum Bürokratie kein Problem ist, eine miese Verwaltung aber schon - Bernd Wüstneck / dpa"
    },
    {
      "title": "Einigung im EU-Ministerrat Die Strommarktreform, die Unternehmen und Verbraucher entlasten soll",
      "teaser": "Der Streit zwischen Deutschland und Frankreich ist beigelegt: Die EU-Wirtschaftsminister haben einen Plan für den Strommarkt der Zukunft. Kann er den Zoff um Energie in der Ampel lösen? Eine Analyse von Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-die-strommarktreform-die-unternehmen-und-verbraucher-entlasten-soll-a-5f037d48-78ab-47ee-9749-e2f4a9f07569",
      "image_title": "Die Strommarktreform, die Unternehmen und Verbraucher entlasten soll - Fabian Strauch / dpa"
    },
    {
      "title": "23 Prozent mehr Most Sächsische Winzer melden »Ausnahmejahrgang«",
      "teaser": "Die Weinlese in Deutschland ist schlechter ausgefallen als ursprünglich erwartet. So wird es etwa von der Mosel in diesem Jahr deutlich weniger Wein geben. Die Winzer in Sachsen hingegen können sich freuen.",
      "url": "https://www.spiegel.de/wirtschaft/sachsen-winzer-melden-ausnahmejahrgang-23-prozent-mehr-most-a-03d08be4-cc3c-4fc1-9cb7-1f9ec80256fd",
      "image_title": "Sächsische Winzer melden »Ausnahmejahrgang« - Sebastian Kahnert / dpa"
    }
  ]
}