{
  "timestamp": "2023-05-19T20:11:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Produktlinie »Yeezy« Adidas will Kanye-West-Produkte verkaufen und Teil des Erlöses spenden",
      "teaser": "Die »Yeezy«-Produkte von Kanye West haben Adidas Milliardenumsätze gebracht. Doch der Konzern hat die Zusammenarbeit mit dem Rapper wegen antisemitischer Äußerungen beendet. Nun gibt es eine Lösung für den Restbestand seiner Kollektion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-will-kanye-west-produkte-verkaufen-und-teil-des-erloeses-spenden-a-4db82f17-d227-4d79-9f54-3ac208e534e5",
      "image_title": "Adidas will Kanye-West-Produkte verkaufen und Teil des Erlöses spenden - Seth Wenig / dpa"
    },
    {
      "title": "Nasa-Auftrag für Blue Origin Jeff Bezos darf Mondlandefähre für Astronauten bauen",
      "teaser": "Die Nasa hat dem Raumfahrtunternehmen von Jeff Bezos einen lukrativen Auftrag erteilt, es geht um Milliarden – und den Mond. Der Amazon-Gründer jubelt öffentlich.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-amazon-gruender-darf-mondlandefaehre-fuer-astronauten-bauen-a-b98b6218-8ad2-4397-a0e4-0882d6ebf76a",
      "image_title": "Jeff Bezos darf Mondlandefähre für Astronauten bauen - BLUE ORIGIN HANDOUT / EPA"
    },
    {
      "title": "Britische Supermarktkette Tesco-Aufsichtsratschef tritt wegen Vorwurfs sexueller Übergriffe zurück",
      "teaser": "Er soll Frauen an den Po gefasst und sich abfällig über Mitarbeiterinnen geäußert haben: Nun tritt der Chefaufseher der britischen Supermarktkette Tesco zurück. Er bestreitet den Großteil der Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/tesco-chefaufseher-john-allan-tritt-wegen-vorwurfs-sexueller-uebergriffe-zurueck-a-6ceba238-74ec-4e13-ac8a-4c9432441629",
      "image_title": "Tesco-Aufsichtsratschef tritt wegen Vorwurfs sexueller Übergriffe zurück - Hannah Mckay / REUTERS"
    },
    {
      "title": "Bei 16.292 Punkten Leitindex Dax erreicht neues Rekordhoch",
      "teaser": "Die Hoffnung auf ein Ende des Schuldenstreits in den USA verhilft dem Aktienmarkt zu Höhenflügen. Nun hat der deutsche Leitindex Dax seinen Rekord aus dem Jahr 2021 in den Schatten gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-leitindex-dax-erreicht-neues-rekordhoch-a-990bd4b8-f767-4f9e-94f3-e5e7c77f1a4d",
      "image_title": "Leitindex Dax erreicht neues Rekordhoch - Boris Roessler / dpa"
    },
    {
      "title": "Mutmaßliche Veruntreuung Interpol fahndet nach libanesischem Zentralbankchef",
      "teaser": "Früher war Riad Salameh ein gern gesehener Gast bei internationalen Veranstaltungen. Jetzt sucht Interpol den Zentralbankchef des Libanons. Der Vorwurf: Er soll Hunderte Millionen Euro veruntreut haben.",
      "url": "https://www.spiegel.de/wirtschaft/interpol-fahndet-nach-libanesischem-zentralbankchef-a-fb288c23-8ecc-4e9a-9fb6-269da30baf99",
      "image_title": "Interpol fahndet nach libanesischem Zentralbankchef - Hussein Malla / AP"
    },
    {
      "title": "Päckchen für Putin Elektroniklieferungen deutscher Firmen landen offenbar bei russischen Rüstungskonzernen",
      "teaser": "Trotz Exportverbot werden russische Militärkonzerne nach SPIEGEL-Recherchen wohl auch über deutsche Unternehmen mit Mikroelektronik versorgt. Dabei ist das Netzwerk nicht sonderlich konspirativ. Warum versagt die Kontrolle?",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wieelektroniklieferungen-deutscher-firmen-offenbar-bei-der-russischen-ruestungsindustrie-landen-a-301106cd-a13c-4610-97a2-d26ac1573226",
      "image_title": "Elektroniklieferungen deutscher Firmen landen offenbar bei russischen Rüstungskonzernen - Sergei Bobylev / TASS / picture alliance / dpa"
    },
    {
      "title": "Hohe Strompreise Volkswagen baut keine zweite Batteriefabrik in Niedersachsen",
      "teaser": "Volkswagen leidet unter einem massiven Preiskampf und hohen Energiekosten. Eine zweite Batteriefabrik in Niedersachsen scheint derzeit nicht machbar. In Berlin wirbt Konzernboss Oliver Blume für bessere Standortbedingungen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-baut-wegen-hoher-strompreise-keine-zweite-batteriefabrik-in-niedersachsen-a-c8f69a5d-80b0-43c3-9ee6-6418ef790e6c",
      "image_title": "Volkswagen baut keine zweite Batteriefabrik in Niedersachsen - Sean Gallup / Getty Images"
    },
    {
      "title": "»Letzte Generation« Wie der Radikalprotest die Klimapolitik bremst Von Thomas Fricke",
      "teaser": "Seit eineinhalb Jahren versuchen die Aktivisten der »Letzten Generation«, das Land mit Festkleben und Blockaden zu einer zwingenderen Klimapolitik zu treiben. Das Ergebnis kippt eher ins Gegenteil.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/letzte-generation-wie-mancher-protest-die-klimapolitik-behindert-a-017a529d-fd89-4693-8ecf-abb68b03bf4e",
      "image_title": "Wie der Radikalprotest die Klimapolitik bremst - Thomas Victor / DER SPIEGEL"
    },
    {
      "title": "4800 Dollar für zwei Nächte Disney schließt galaktisch teures »Star Wars«-Hotel",
      "teaser": "Möge die Nacht mit dir sein: Ein Aufenthalt im Disney-Hotel Galactic Starcruiser in Florida war der Traum vieler »Star Wars«-Fans, bezahlen aber wollte kaum jemand dafür. Nun sollen die teuren Suiten noch in diesem Jahr schließen.",
      "url": "https://www.spiegel.de/wirtschaft/disney-schliesst-galaktisch-teures-star-wars-hotel-a-0521a609-13fb-4849-ba94-82c400c8bae6",
      "image_title": "Disney schließt galaktisch teures »Star Wars«-Hotel - Lisa Richwine / REUTERS"
    },
    {
      "title": "»Sunday Times«-Schätzung Britischer Premierminister Sunak und Ehefrau verlieren 200 Millionen Pfund an Vermögen",
      "teaser": "Offenbar haben der britische Regierungschef Rishi Sunak und seine Frau 2022 mit ihren Investments im Schnitt rund 500.000 Pfund am Tag verloren. Trotzdem bleiben sie die wohl reichsten Bewohner, die je in der Downing Street residierten.",
      "url": "https://www.spiegel.de/wirtschaft/rishi-sunak-und-ehefrau-verlieren-200-millionen-pfund-an-vermoegen-a-16c8fdbf-a6be-4bb1-937c-b19127b8791a",
      "image_title": "Britischer Premierminister Sunak und Ehefrau verlieren 200 Millionen Pfund an Vermögen - Stefan Rousseau / AFP"
    },
    {
      "title": "Drohende Verwerfungen an den Finanzmärkten Der Zahlungsausfall der USA ist abgewendet – oder nicht?",
      "teaser": "Im US-Schuldenstreit zeichnet sich eine Lösung ab, Republikaner und Demokraten steuern auf einen Kompromiss zu. Nur sind die Gefahren für die Weltwirtschaft damit noch lange nicht gebannt. Von Tim Bartz, Michael Brächer, Simon Hage und Roland Nelles",
      "url": "https://www.spiegel.de/wirtschaft/usa-ist-der-zahlungsausfall-der-usa-tatsaechlich-abgewendet-a-0d0c2ca7-71d8-4ef5-b21d-f0751685e52f",
      "image_title": "Der Zahlungsausfall der USA ist abgewendet – oder nicht? - Susan Walsh / AP",
      "author": "Tim Bartz, Michael Brächer, Simon Hage und Roland Nelles"
    },
    {
      "title": "Marodes Schienennetz Bahn-Vorstand verspricht besseres Netz und modernere Bahnhöfe",
      "teaser": "Bahn-Manager Berthold Huber räumt große Defizite im Bahnnetz ein – und stellt mehr Personal, mehr Geld und »Mobilitätsdrehscheiben« in Großstädten in Aussicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-vorstand-verspricht-besseres-netz-und-modernere-bahnhoefe-a-10586185-8812-4312-a438-7d8dd63227fc",
      "image_title": "Bahn-Vorstand verspricht besseres Netz und modernere Bahnhöfe - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Minus 4,6 Prozent Bund und Länder nehmen im April deutlich weniger Steuern ein",
      "teaser": "Die Steuereinnahmen sind im April erneut kräftig zurückgegangen. Das Finanzministerium verweist auf die Entlastungen angesichts von Energiekrise und Inflation. Aber auch die maue Konjunktur spielt eine Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-bund-und-laender-nehmen-im-april-4-6-prozent-weniger-steuern-ein-a-c71e44cf-8fd3-40b0-81f0-03c3d19770df",
      "image_title": "Bund und Länder nehmen im April deutlich weniger Steuern ein - Christophe Gateau / dpa"
    },
    {
      "title": "Tarifkonflikt in Bayern Nahverkehr in mehreren bayerischen Städten wird bestreikt",
      "teaser": "Die Gewerkschaft Ver.di will den Nahverkehr in mehreren bayerischen Städten lahmlegen, darunter München und Nürnberg. Pendler müssen bei Bus, Tram und U-Bahn mit starken Einschränkungen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-in-muenchen-nuernberg-und-co-nahverkehr-in-mehreren-bayrischen-staedten-wird-bestreikt-a-3391f04c-4276-4bef-b9ac-044f4118da0c",
      "image_title": "Nahverkehr in mehreren bayerischen Städten wird bestreikt - Sven Hoppe / dpa"
    },
    {
      "title": "Temperaturrekorde und Wetterextreme El Niño kostet Weltwirtschaft viele Billionen",
      "teaser": "Für dieses Jahr rechnen Experten mit dem Wetterphänomen El Niño. Zwei US-Forscher haben nun in einer neuen Studie berechnet, dass die globalen Kosten um ein Vielfaches höher sind als bisher angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/el-nino-wetterphaenomen-kostet-weltwirtschaft-viele-billionen-a-5ea54a95-951a-4be5-8227-e16d46202736",
      "image_title": "El Niño kostet Weltwirtschaft viele Billionen - Vinicius Mendonca / AP"
    },
    {
      "title": "Erstmals seit Juni 2021 Europäischer Gaspreis fällt unter 30 Euro",
      "teaser": "Wegen Russlands Angriffskrieg waren die Preise für Erdgas im vergangenen Jahr stark gestiegen. Nun entspannt sich der Energiemarkt weiter. Dafür gibt es mehrere Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/europa-gaspreis-faellt-erstmals-seit-mitte-2021-unter-30-euro-a-12761640-8e13-4def-b387-0cfebce0de51",
      "image_title": "Europäischer Gaspreis fällt unter 30 Euro - Uwe Anspach / dpa"
    },
    {
      "title": "Reisetrend zwischen Luxus und Abenteur Deutschland ist im Camping-Fieber – obwohl die Preise deutlich steigen",
      "teaser": "Ein Rekordjahr jagt das nächste: Obwohl die Pandemie vorbei ist, setzen die Deutschen weiter auf Campingurlaube. Dabei ist das Reisen im Caravan, Wohnmobil oder Zelt nicht mehr so günstig wie gedacht. Von Luisa Bomke",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-ist-im-camping-fieber-obwohl-die-preise-deutlich-steigen-a-a17937de-4d2e-40bc-afca-343b2249db34",
      "image_title": "Deutschland ist im Camping-Fieber – obwohl die Preise deutlich steigen - Stefan Sauer / dpa",
      "author": "Luisa Bomke"
    },
    {
      "title": "Berliner Hauptbahnhof Teure Werbung, alter Spruch – diese Reklame bringt den RBB in Erklärungsnöte",
      "teaser": "Sparoffensive beim krisengeplagten RBB? Zumindest nicht am Berliner Hauptbahnhof. Der öffentlich-rechtliche Sender leistet sich dort eine teure Reklamefläche – allerdings mit einem eigentlich abgeschafften Werbespruch. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/berlin-rbb-in-erklaerungsnot-teure-werbung-mit-altem-spruch-am-hauptbahnhof-a-78583a3f-fd5a-41e3-a4df-76624bbdc95f",
      "image_title": "Teure Werbung, alter Spruch – diese Reklame bringt den RBB in Erklärungsnöte - Ed Gar / imago images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Trauzeugenaffäre im Wirtschaftsministerium Designierter Dena-Chef Schäfer geht ohne Abfindung",
      "teaser": "Michael Schäfer wird nicht Geschäftsführer der deutschen Energie-Agentur. Der Vertrag wurde wegen eines »Verfahrensfehlers« aufgelöst, die Stelle wird neu ausgeschrieben.",
      "url": "https://www.spiegel.de/wirtschaft/michael-schaefer-designierter-dena-chef-geht-nach-trauzeugenaffaere-ohne-abfindung-a-d4aca389-6d83-4887-bebb-f470ed15104c",
      "image_title": "Designierter Dena-Chef Schäfer geht ohne Abfindung - Benjamin Maltry / Deutsche Energie-Agentur GmbH (dena)"
    },
    {
      "title": "Probleme beim Bezahlen Ärger à la carte – warum die Debitkarte bei vielen Kunden für Frust sorgt",
      "teaser": "Immer mehr Banken geben Debitkarten an ihre Kunden aus, obwohl viele Händler die nicht akzeptieren. Wie Konsumenten zu Leidtragenden eines erbitterten Streits um Marktanteile werden. Von Kristina Gnirke und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/debitkarte-warum-sie-bei-vielen-kunden-fuer-frust-sorgt-a-eed44cd4-e5cc-4dbd-944e-65237970faaa",
      "image_title": "Ärger à la carte – warum die Debitkarte bei vielen Kunden für Frust sorgt - Jens Kalaene / dpa",
      "author": "Kristina Gnirke und Michael Brächer"
    }
  ]
}