{
  "timestamp": "2023-05-28T15:10:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finanzbedarf für die Schiene Deutsche Bahn braucht bis 2027 knapp 90 Milliarden Euro",
      "teaser": "Unpünktlich, marode, überlastet: Um das zu ändern, benötigt die Bahn sehr bald sehr viel Geld. Das sieht auch die Bundesregierung so. Dennoch ist nur für die Hälfte der Summe die Finanzierung gesichert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-braucht-bis-2027-knapp-90-milliarden-euro-a-45adeb7b-ca1f-4ae1-9269-7263a155b8fc",
      "image_title": "Deutsche Bahn braucht bis 2027 knapp 90 Milliarden Euro - Lukas Schulze / dpa"
    },
    {
      "title": "Konkurrenz für Airbus und Boeing Chinas Passagierjet C919 absolviert kommerziellen Jungfernflug",
      "teaser": "Mit einem ersten eigenen Jet will China zeigen, dass es mit den Branchenriesen aus den USA und Europa mithalten kann. Die C919 erinnert dabei an den A320. Bahnbrechende technische Innovationen bleiben aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-passagierjet-c919-absolviert-jungfernflug-konkurrenz-fuer-airbus-und-boeing-a-2be8f280-e959-4f25-b202-80ac4f0b8a51",
      "image_title": "Chinas Passagierjet C919 absolviert kommerziellen Jungfernflug - AFP"
    },
    {
      "title": "Industriepräsident zum Chinakurs »Unsere Forderungen an den Staat sind keine unanständigen«",
      "teaser": "Siegfried Russwurm beklagt die Abhängigkeit von China – will aber die Beziehungen zur Volksrepublik nicht gefährden. Deshalb ruft Deutschlands oberster Wirtschaftslobbyist nach Hilfe von der Bundesregierung. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/bdi-praesident-siegfried-russwurm-unsere-forderungen-an-den-staat-sind-keine-unanstaendigen-a-f8d155ec-d163-46ac-a68a-c677b9506e9b",
      "image_title": "»Unsere Forderungen an den Staat sind keine unanständigen« - Str/FEATURECHINA/DPA",
      "author": "Simon Book"
    },
    {
      "title": "Zu wenig Fachkräfte, zu wenig Kapital Gebäude-Klimaplan droht laut Branchenverband zu scheitern",
      "teaser": "Bis 2045 soll Deutschland klimaneutral werden. Eine große Rolle spielen dabei die Wohnhäuser. Bauexperten zufolge würden dafür mindestens 150.000 weitere Arbeitskräfte benötigt – und zusätzliche Billionen.",
      "url": "https://www.spiegel.de/wirtschaft/gebaeude-klimaplan-2045-laut-zdb-zum-scheitern-verurteilt-a-95176367-0df4-4c26-b2f0-a4723d872a07",
      "image_title": "Gebäude-Klimaplan droht laut Branchenverband zu scheitern - Jochen Tack / IMAGO"
    },
    {
      "title": "Wegen Fachkräftemangels Spahn will »Rente mit 63« sofort abschaffen",
      "teaser": "Mit 63 Jahren abschlagsfrei in den Ruhestand: Unionsfraktionsvize Spahn sieht durch dieses Modell den Wohlstand gefährdet. Grünen-Arbeitsmarktexperte Bsirske widerspricht.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-jens-spahn-cdu-will-rente-mit-63-sofort-abschaffen-a-9a12866e-816c-4dd6-abde-d506a9beb68a",
      "image_title": "Spahn will »Rente mit 63« sofort abschaffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Fehlende Akzeptanz in der Bevölkerung Städtebund warnt vor Scheitern der Wärmewende",
      "teaser": "Gerd Landsberg vom Städte- und Gemeindebund hält die Regierungspläne zur Wärmewende für unausgegoren. Er fordert, Schulen, Kitas, Rathäuser und andere Kommunen bei der Umstellung höher zu gewichten als private Immobilien.",
      "url": "https://www.spiegel.de/wirtschaft/staedtebund-warnt-vor-scheitern-der-waermewende-a-451c6733-96ab-4083-b8ca-952f1fe6aa1b",
      "image_title": "Städtebund warnt vor Scheitern der Wärmewende - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Wärmepumpen und ihre Alternativen So planen Sie Ihre neue Heizung Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Noch streitet die Politik über das neue Gebäudeenergiegesetz. Doch davon sollten Sie sich nicht stören lassen. Kümmern Sie sich einfach schon mal selbst darum, wie Sie in Zukunft heizen wollen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-so-planen-sie-ihre-neue-heizung-a-bc3d9dc1-5e2b-48bc-8e0f-20a403606431",
      "image_title": "So planen Sie Ihre neue Heizung - Karl-Heinz Hick / JOKER / IMAGO"
    },
    {
      "title": "Ex-Bahn-Chefaufseher Utz-Hellmuth Felcht ist tot",
      "teaser": "Er war Degussa-Chef und oberster Aufseher der Deutschen Bahn, dann zog er sich nach einem Streit über den Vorstand des Unternehmens zurück. Nun ist Utz-Hellmuth Felcht im Alter von 76 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/utz-hellmuth-felcht-ist-tot-a-cf92c525-b138-4e24-9ba3-9ce1939b6c3c",
      "image_title": "Utz-Hellmuth Felcht ist tot - Hannibal Hanschke/ REUTERS"
    },
    {
      "title": "Diplomaten und Lehrkräfte Russland wirft Hunderte deutsche Staatsbedienstete aus dem Land",
      "teaser": "Was als Drohung begann, hat nun offenbar Konsequenzen für eine dreistellige Zahl deutscher Angestellter in Russland: Weil Moskau eine »Obergrenze« einführt, müssen sie laut einem Medienbericht das Land verlassen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-wirft-hunderte-deutsche-staatsbedienstete-aus-dem-land-a-9e0f310f-c7cb-43aa-ae9d-45ea12aafd98",
      "image_title": "Russland wirft Hunderte deutsche Staatsbedienstete aus dem Land - Russian Foreign Ministry Press Service / AP /dpa"
    },
    {
      "title": "Tarifstreit Ver.di hat seit Jahresbeginn rund 100.000 neue Mitglieder",
      "teaser": "Die Rekordinflation hinterlässt ihre Spuren: Deutschlands Gewerkschaften verzeichnen einen starken Zuwachs an neuen Mitgliedern. Besonders deutlich ist das Plus bei Ver.di, doch auch andere profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-hat-seit-jahresbeginn-rund-100-000-neue-mitglieder-a-07cc3d49-3663-4253-b52e-2aeeca07faee",
      "image_title": "Ver.di hat seit Jahresbeginn rund 100.000 neue Mitglieder - Federico Gambarini / picture alliance / dpa"
    },
    {
      "title": "Kritik wegen fehlender Einigung IWF-Chefin zieht im US-Schuldenstreit Vergleich mit »Aschenputtel«",
      "teaser": "Der Internationale Währungsfonds übt scharfe Kritik an der US-Politik: Sie zögere eine mögliche Einigung im Schuldenstreit hinaus. Chefin Kristalina Georgiewa sieht Parallelen zu einem Märchen.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-kristalina-georgiewa-vergleicht-us-schuldenstreit-mit-aschenputtel-a-07e38d15-2fac-4f2d-928f-c5d746a93c83",
      "image_title": "IWF-Chefin zieht im US-Schuldenstreit Vergleich mit »Aschenputtel« - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Debatte über Gebäudeenergiegesetz Habeck kündigt Nachbesserungen beim Heizungsgesetz an",
      "teaser": "Seit seinem Vorstoß, neue Öl- und Gasheizungen bereits ab 2024 zu verbieten, reißt die Kritik an Wirtschaftsminister Robert Habeck nicht ab. Nun will er sein umstrittenes Gesetz nachbessern.",
      "url": "https://www.spiegel.de/wirtschaft/service/robert-habeck-kuendigt-nachbesserungen-beim-heizungsgesetz-an-a-8fc9795e-29d5-429c-a38a-7c6ba02e4edc",
      "image_title": "Habeck kündigt Nachbesserungen beim Heizungsgesetz an - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Rezession in Deutschland Vorsicht vor den falschen Krisenpropheten! Eine Kolumne von Thomas Fricke",
      "teaser": "Deutschlands Wirtschaft ist geschrumpft. Naht jetzt unser Untergang? Weil wir zu faul, zu teuer, zu unbeweglich sind? Blödsinn. Die Probleme sind andere.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rezession-in-deutschland-vorsicht-vor-den-falschen-krisenpropheten-kolumne-a-2487bc00-29df-445e-bdcc-f6b79cfa1c34",
      "image_title": "Vorsicht vor den falschen Krisenpropheten! - Bernd Wüstneck / dpa"
    },
    {
      "title": "Konsequenz aus Schlesinger-Skandal Aufsichtsgremium will RBB-Spitzengehälter absenken",
      "teaser": "Der neue Verwaltungsratschef des RBB, Benjamin Ehlers, spricht von »einem strukturellen Neuanfang« beim Sender. Stellen in den Topetagen sollen wegfallen – und die Spitzenverdiener müssen Abstriche machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rbb-aufsichtsgremium-will-spitzengehaelter-absenken-a-43880554-e04d-45bf-b9b9-af56f81d6077",
      "image_title": "Aufsichtsgremium will RBB-Spitzengehälter absenken - Michael Bahlo / picture alliance/dpa"
    },
    {
      "title": "s. Oliver-Gründer über die Work-Life-Balance Jüngerer »Ich finde Arbeit geil«",
      "teaser": "Bernd Freier gründete die Modefirma s. Oliver und mischt mit Mitte 70 immer wieder im operativen Geschäft mit. Den großen Freizeitwunsch der Generation Z sieht er kritisch: »Vielen geht es zu gut.« Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/s-oliver-gruender-bernd-freier-ueber-die-generation-z-ich-finde-arbeit-geil-a-2ee50731-d345-4990-a91a-4c3fdaa7326f",
      "image_title": "»Ich finde Arbeit geil« - Frank Ossenbrink"
    },
    {
      "title": "Schutz von Umwelt- und Menschenrechten Wie Blackrock und Macron das Lieferkettengesetz torpedieren",
      "teaser": "Die Finanzindustrie kämpft für eine Ausnahme im geplanten EU-Lieferkettengesetz – allen voran der weltgrößte Vermögensverwalter. Dabei haben die Lobbyisten einen mächtigen Verbündeten: den französischen Präsidenten. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/wie-blackrock-und-emmanuel-macron-das-lieferkettengesetz-torpedieren-a-3ce4f359-36e8-4e4a-85af-a62528b6f2b6",
      "image_title": "Wie Blackrock und Macron das Lieferkettengesetz torpedieren - Michael Gottschalk / photothek / imago image",
      "author": "Michael Sauga"
    },
    {
      "title": "Mehr Unabhängigkeit von China Deutsche Firmen jagen weltweit nach Bodenschätzen",
      "teaser": "Ohne Lithium, Kupfer oder seltene Erden funktioniert kein Handy, kein Auto, kein Windrad. Doch Politik und Wirtschaft haben sich China ausgeliefert. Wie wir uns aus der Abhängigkeit befreien können. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/rohstoffe-warum-der-wettlauf-um-die-rohstoffe-ein-wettlauf-um-den-wohlstand-ist-a-02aeb930-0d71-4866-9f24-fa82ef0ded04",
      "image_title": "Deutsche Firmen jagen weltweit nach Bodenschätzen - Roger Kisby / DER SPIEGEL"
    },
    {
      "title": "Hauptversammlung von TotalEnergies Klimaaktivisten demonstrieren gegen Ölpipeline in Afrika",
      "teaser": "Der französische Energiekonzern TotalEnergies plant eine Ölpipeline in Ostafrika. Dagegen protestieren in Paris Klimaaktivisten, unter ihnen Luisa Neubauer. Sie fürchten verheerende Folgen für Uganda und Tansania.",
      "url": "https://www.spiegel.de/wirtschaft/totalenergies-klimaprotest-gegen-oel-pipeline-bei-hauptversammlung-in-paris-a-d0b0bcc9-d280-44b6-b731-9ad156298e08",
      "image_title": "Klimaaktivisten demonstrieren gegen Ölpipeline in Afrika - Rachel Boßmeyer / dpa"
    },
    {
      "title": "Vor Gericht in Singapur Credit Suisse verliert Prozess gegen georgischen Ex-Premier",
      "teaser": "Der Milliardär und Ex-Regierungschef von Georgien, Bidsina Iwanischwili, hat erneut vor Gericht gegen die Credit Suisse gewonnen. Richter verurteilten die Bank zu einer sehr hohen Schadensersatzzahlung nach einem Betrugsfall.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-verliert-in-singapur-prozess-gegen-georgischen-ex-premierminister-iwanischwili-a-39d8b9a5-2169-436e-b45b-2b9a80a4c7ef",
      "image_title": "Credit Suisse verliert Prozess gegen georgischen Ex-Premier - Ulf Mauder/ dpa"
    },
    {
      "title": "Ermittlungen wegen Geldwäsche Gericht erklärt Durchsuchungen bei Oligarch Usmanow für rechtswidrig",
      "teaser": "Nach SPIEGEL-Informationen hätten Fahnder Jacht und Villen des russischen Unternehmers Alischer Usmanow nicht wegen Geldwäscheverdachts durchsuchen dürfen. Das hat ein Gericht entschieden. Von Jörg Diehl und Roman Lehberger",
      "url": "https://www.spiegel.de/wirtschaft/ermittlungen-wegen-geldwaesche-gericht-kippt-durchsuchungen-bei-oligarch-usmanow-a-2bb53e08-1e38-45b7-bec6-28c199be72eb",
      "image_title": "Gericht erklärt Durchsuchungen bei Oligarch Usmanow für rechtswidrig - Peter Seyfferth / IMAGO",
      "author": "Jörg Diehl und Roman Lehberger"
    }
  ]
}