{
  "timestamp": "2023-07-18T16:17:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eigene Bonität selbst abfragen Neue Schufa-Funktion der App »Bonify« – Nutzen und Risiken",
      "teaser": "Die meisten Menschen kennen ihren Schufa-Score nicht, doch das könnte sich bald ändern. Die Finanz-App »Bonify« soll mehr Datentransparenz bieten. Allerdings finden sich dort auch andere Angebote, die für Kritik sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-funktion-der-app-bonify-nutzen-und-risiken-a-6a7715d8-2a8e-4603-9d6d-203d08d1411c",
      "image_title": "Neue Schufa-Funktion der App »Bonify« – Nutzen und Risiken - Peter Kneffel / dpa"
    },
    {
      "title": "Sparkurs bei deutscher Senderkette ProSiebenSat.1 baut 400 Arbeitsplätze ab",
      "teaser": "Rund jeder zehnte Job fällt weg: Der Medienkonzern ProSiebenSat.1 hat das Ausmaß seines rigiden Sparkurses bekannt gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prosiebensat-1-senderkette-baut-400-arbeitsplaetze-ab-a-e05b7bf8-6e66-4d77-82b2-19372e96ccad",
      "image_title": "ProSiebenSat.1 baut 400 Arbeitsplätze ab - Matthias Balk / dpa"
    },
    {
      "title": "Lithiumbedarf für Akkus EU und Chile vereinbaren Rohstoffabkommen",
      "teaser": "»Weißes Gold« für Batterien, Handys, Elektroautos: Um bei der Produktion unabhängiger von China zu werden, strebt die EU den Zugang zu Chiles Lithiumvorkommen an.",
      "url": "https://www.spiegel.de/wirtschaft/lithium-abbau-eu-und-chile-vereinbaren-rohstoffabkommen-a-7e59f968-8feb-4f8e-bc04-b2bfb39f3d96",
      "image_title": "EU und Chile vereinbaren Rohstoffabkommen - John Moore / Getty Images"
    },
    {
      "title": "Zuwachs bei Schenkungen Einnahmen durch Erbschaftsteuer sinken erstmals seit Jahren",
      "teaser": "Der Staat hat 2022 etwas weniger Steuern durch Erbschaften eingenommen – und deutlich mehr durch Schenkungen. Vermögende haben offenbar rechtzeitig auf den Wegfall von Steuerbegünstigungen reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/erbschaftsteuer-einnahmen-sinken-erstmals-seit-jahren-a-8f3b6b10-594c-4286-97ab-2d622e65d810",
      "image_title": "Einnahmen durch Erbschaftsteuer sinken erstmals seit Jahren - Westend61 / IMAGO"
    },
    {
      "title": "Kostspielige Reisen Flüge ins Ausland verteuern sich um ein Viertel",
      "teaser": "Für Flugtickets und Pauschalreisen müssen Verbraucher in diesem Jahr bislang deutlich mehr ausgeben als 2022. Der Preisanstieg bei Inlandsflügen ist dagegen vergleichsweise gering.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fluege-ins-ausland-verteuern-sich-um-ein-viertel-a-9ee0ae27-1ee5-4ae4-b4cf-9b3310505e4f",
      "image_title": "Flüge ins Ausland verteuern sich um ein Viertel - Eibner / IMAGO"
    },
    {
      "title": "Dramatisch weniger Baugenehmigungen Forscher erwarten 2024 nur noch 177.000 neue Wohnungen",
      "teaser": "400.000 neue Wohnungen im Jahr – das hat sich die Bundesregierung zum Ziel gesetzt. Doch sie erreicht es 2024 voraussichtlich nicht einmal zur Hälfte. Die erteilten Genehmigungen brechen bereits seit Monaten ein.",
      "url": "https://www.spiegel.de/wirtschaft/forscher-erwarten-2024-nur-noch-177-000-neue-wohnungen-a-4de541d4-4f77-4fbf-943b-7b0640ebbbee",
      "image_title": "Forscher erwarten 2024 nur noch 177.000 neue Wohnungen - Philipp Schulze / dpa"
    },
    {
      "title": "Trotz Klimaschutzstrategie Blackrock holt Saudi-Aramco-Chef in Verwaltungsrat",
      "teaser": "Der Gründer von Blackrock verkündet demonstrativ mehr Nachhaltigkeit – und bekommt scharfen Gegenwind der US-Republikaner. Nun beruft der Vermögensverwalter den Chef des weltgrößten Ölkonzerns ins höchste Gremium.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/blackrock-holt-aramco-chef-in-verwaltungsrat-trotz-klimaschutzstrategie-a-f400329c-5fdd-44f1-8b13-6e852ff162db",
      "image_title": "Blackrock holt Saudi-Aramco-Chef in Verwaltungsrat - HASNOOR HUSSAIN / REUTERS"
    },
    {
      "title": "»Apple der Fahrradbranche« Niederländischer E-Bike-Hersteller VanMoof ist pleite",
      "teaser": "Erst bat die Firma um einen Zahlungsaufschub, nun steht es fest: Elektrorad-Hersteller VanMoof ist insolvent. Nach der Expansion während der Pandemie ging es für das niederländische Unternehmen zuletzt bergab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vanmoof-niederlaendischer-e-bike-hersteller-ist-pleite-a-e0b7ae25-a187-4e35-9469-c227fe12502e",
      "image_title": "Niederländischer E-Bike-Hersteller VanMoof ist pleite - Remko de Waal / ANP / picture alliance"
    },
    {
      "title": "Gesundheitssystem Mehr als jedes zweite Krankenhaus macht Verlust",
      "teaser": "Die Kliniken in Deutschland leiden Not. Mehr als die Hälfte arbeiten laut Umfrage defizitär – und das Führungspersonal erwartet, dass viele demnächst schließen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenhaus-mehr-als-jede-zweite-klinik-macht-verlust-a-ee00ea30-71e9-4718-825c-d0925a4afc3a",
      "image_title": "Mehr als jedes zweite Krankenhaus macht Verlust - Joerg Carstensen / dpa"
    },
    {
      "title": "»Wir müssen wieder mehr arbeiten« Wirtschaftsnaher Ökonom fordert Mehrstunden statt Viertagewoche",
      "teaser": "»In Schweden arbeitet eine Vollzeitkraft fast 300 Stunden mehr im Jahr«: Von mehr Freizeit hält Michael Hüther wenig. Der Chef des Instituts der deutschen Wirtschaft warnt vor den Folgen des Fachkräftemangels.",
      "url": "https://www.spiegel.de/wirtschaft/viertagewoche-iw-oekonom-michael-huether-fordert-laengere-statt-kuerzere-arbeitszeit-a-8ed6fdaf-2106-48f2-b19c-8995449d6839",
      "image_title": "Wirtschaftsnaher Ökonom fordert Mehrstunden statt Viertagewoche - Andreas Gebert/ dpa"
    },
    {
      "title": "Maroder Wirtschaftsstandort Deutschland auf dem Abstiegsplatz Eine Kolumne von Michael Sauga",
      "teaser": "Ökonomen und Politiker wollen die Strompreise ausgewählter Branchen subventionieren, um die Wirtschaft wieder auf Kurs zu bringen. Das ist das falsche Rezept.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsstandort-deutschland-deindustrialisierung-ja-bitte-a-083f3d01-7d14-4934-8786-a2fe388e811b",
      "image_title": "Deutschland auf dem Abstiegsplatz - JOHN MACDOUGALL / AFP"
    },
    {
      "title": "2548 Euro im ersten Jahr In Heimen verteuert sich Pflege rasant",
      "teaser": "Ein Platz im Heim wird für viele Pflegebedürftige inzwischen unbezahlbar. Eine neue Auswertung zeigt, wie stark die Eigenbeteiligung allein in den vergangenen Monaten gestiegen ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altenpflege-zuzahlungen-rasant-gestiegen-a-50370488-6085-4d36-8cf7-c5757124e2e1",
      "image_title": "In Heimen verteuert sich Pflege rasant - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Im nächsten Jahr Finanzministerium will private Altersvorsorge grundlegend reformieren",
      "teaser": "Das FDP-geführte Finanzministerium will eine Reform der privaten Altersvorsorge – mit geringeren Garantien und höheren Renditemöglichkeiten. Bereits abgeschlossene Riester-Verträge sollen aber vorerst bestehen bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/private-altersvorsorge-finanzministerium-will-sie-2024-grundlegend-reformieren-a-366d8404-282d-45dc-8431-0429b862fa9e",
      "image_title": "Finanzministerium will private Altersvorsorge grundlegend reformieren - Emmanuele Contini / IMAGO"
    },
    {
      "title": "Mattel unter Erfolgsdruck Mit »Barbie« voll ins Risiko",
      "teaser": "Wenn »Barbie« diese Woche in die Kinos kommt, ist das für Mattel ein millionenschwerer Testlauf: Der Spielzeugkonzern will sich neu erfinden – nach dem Vorbild von Disney. Auch ein längst vergessener Held soll dabei helfen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/barbie-im-kino-millionenschwerer-testlauf-fuer-mattel-a-14ceb65b-fb8d-4bac-977c-bbeaa6fe91a6",
      "image_title": "Mit »Barbie« voll ins Risiko - AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Berichte der Regierung und der Uno Ein Zehntel der indischen Bevölkerung ist nicht länger arm",
      "teaser": "In Indien ist es der Modi-Regierung gelungen, die Zahl der Menschen, die in Armut leben, deutlich zu reduzieren. Außerdem ist Uno-Schätzungen zufolge die Zahl derer, die unterhalb der Armutsgrenze leben, auf zehn Prozent zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/indien-ein-zehntel-der-bevoelkerung-ist-nicht-laenger-arm-a-c382d9d6-edf4-484c-aeeb-1772b668a9f1",
      "image_title": "Ein Zehntel der indischen Bevölkerung ist nicht länger arm - Manpreet Romana / AFP"
    },
    {
      "title": "Schuhe, Leder, Parfüm, Schmuck Das Milliardengeschäft mit den Luxusmarken boomt",
      "teaser": "Krise, welche Krise? Wer sich Luxus leisten kann, langt wieder richtig zu – trotz Inflation. Eine weltweite Studie führt das vor allem auf den anziehenden Tourismus zurück.",
      "url": "https://www.spiegel.de/wirtschaft/schuhe-leder-parfuem-schmuck-das-milliardengeschaeft-mit-den-luxusmarken-boomt-a-964806db-7eb5-45eb-bc53-0de272d554af",
      "image_title": "Das Milliardengeschäft mit den Luxusmarken boomt - Britta Pedersen / dpa"
    },
    {
      "title": "EU-weite Umfrage Jeder fünfte Deutsche kann sich eine Woche Urlaub nicht leisten",
      "teaser": "Kein Geld übrig, so geht es knapp 22 Prozent der Deutschen zur Urlaubszeit. Im europäischen Vergleich liegen sie damit im Mittelfeld. Alleinerziehende müssen besonders oft verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/urlaub-jeder-fuenfte-deutsche-kann-sich-keine-ganze-woche-leisten-a-c3f76ea2-eb26-4823-8d56-8136e8cf3259",
      "image_title": "Jeder fünfte Deutsche kann sich eine Woche Urlaub nicht leisten - Hauke-Christian Dittrich/ DPA"
    },
    {
      "title": "Berliner Start-up Bafin verlängert Geldwäscheauflagen gegen Neo-Bank N26",
      "teaser": "Die Bankenaufsicht hält an Einschränkungen und ihrem Sonderbeauftragten für die Digitalbank N26 fest. Nach zwei Jahren sieht die Bafin weiterhin Bedarf für Prävention von Geldwäsche und Terrorismusfinanzierung.",
      "url": "https://www.spiegel.de/wirtschaft/n26-bafin-verlaengert-geldwaescheauflagen-gegen-neo-bank-a-161196e5-61cc-4c24-8c41-8346e6bc3dda",
      "image_title": "Bafin verlängert Geldwäscheauflagen gegen Neo-Bank N26 - Christophe Gateau / dpa"
    },
    {
      "title": "Fertigstellung 2025 geplant Sachsen-Anhalt bekommt einen Mega-Batteriespeicher",
      "teaser": "In Staßfurt soll der größte Batteriespeicher Europas entstehen, mit mehr Kapazität als der bisherige Rekordhalter in Großbritannien. Theoretisch könnten damit 31.250 Haushalte für 24 Stunden mit Strom versorgt werden.",
      "url": "https://www.spiegel.de/wirtschaft/batteriespeicher-einer-der-groessten-europas-soll-in-sachsen-anhalt-entstehen-a-2bc67386-c751-4314-9749-2ab208a2a580",
      "image_title": "Sachsen-Anhalt bekommt einen Mega-Batteriespeicher - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Werksausbau Höhere Sicherheitsanforderungen für Tesla in Grünheide",
      "teaser": "Tesla will in seiner Brandenburger Gigafactory eine Million Elektroautos vom Band laufen lassen – und die steht teils im Wasserschutzgebiet. Das hat nun Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-werk-in-gruenheide-hoehere-sicherheitsanforderungen-fuer-gigafactory-a-f00e0ebc-f231-4cd7-ab51-e869e59efa25",
      "image_title": "Höhere Sicherheitsanforderungen für Tesla in Grünheide - Patrick Pleul / dpa"
    }
  ]
}