{
  "timestamp": "2023-02-02T10:14:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiekrise Gasspeicher zu 78,6 Prozent gefüllt – weiteres Ziel erreicht",
      "teaser": "Die deutschen Erdgasvorräte liegen fast doppelt so hoch wie vorgeschrieben. Nun geht es darum, schon für die nächste Frostperiode zu sparen, sagt der Chef der Bundesnetzagentur, Klaus Müller.",
      "url": "https://www.spiegel.de/wirtschaft/gasspeicher-zu-78-6-prozent-gefuellt-weiteres-ziel-erreicht-a-aa531ca2-10f3-4451-80ec-833e4f7f0840",
      "image_title": "Gasspeicher zu 78,6 Prozent gefüllt – weiteres Ziel erreicht - Jan Woitas / dpa"
    },
    {
      "title": "Starkes Privatkundengeschäft Deutsche Bank erzielt Rekordergebnis",
      "teaser": "Es ist die beste Bilanz seit 15 Jahren für den Konzern: 2022 hat die Deutsche Bank einen Nettogewinn von rund fünf Milliarden Euro gemacht – und ihn damit mehr als verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-erzielt-rekordergebnis-a-3e8382ce-fccc-4507-8015-e990633130c2",
      "image_title": "Deutsche Bank erzielt Rekordergebnis - Alex Domanski / REUTERS"
    },
    {
      "title": "Streit über Stromtrassen Warum der Netzausbau so langsam vorankommt",
      "teaser": "2045 will Deutschland klimaneutral sein. Dafür braucht es mehr regenerative Energie, zum Beispiel Windkraft. Kurioserweise stehen Windräder teilweise still, obwohl der Wind weht. Warum ist das so und was haben die Stromnetze damit zu tun? Ein Podcast von Adrian Breda, Gerald Traufetter und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-warum-es-netzausbau-fuer-deutschlands-klimaziele-braucht-podcast-a-de2b6969-c4a7-4066-8187-b1e733c77b7e",
      "image_title": "Warum der Netzausbau so langsam vorankommt"
    },
    {
      "title": "Abnehmende Inflation US-Notenbank Fed erhöht Leitzins um weitere 0,25 Prozentpunkte",
      "teaser": "Die Preise steigen in den USA nicht mehr so stark, die Notenbank Fed reagiert: Der Leitzins wird erneut angehoben – der Schritt fällt diesmal aber kleiner aus.",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-fed-erhoeht-leitzins-um-weitere-0-25-prozentpunkte-a-6291dbbf-bd4e-4d44-bec3-0761dcfc6006",
      "image_title": "US-Notenbank Fed erhöht Leitzins um weitere 0,25 Prozentpunkte - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Angebliche Lackschäden Airbus und Qatar Airways legen jahrelangen Rechtsstreit bei",
      "teaser": "Jahrelang hatten der Flugzeugbauer Airbus und die Fluggesellschaft Qatar über angebliche Lackschäden bei Maschinen des Typs A350 gestritten. Nun konnten sich beide Seiten einigen – offenbar mithilfe der Politik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-und-qatar-airways-legen-jahrelangen-rechtsstreit-bei-a-6c64cf53-31ad-4c77-a728-eaa361009929",
      "image_title": "Airbus und Qatar Airways legen jahrelangen Rechtsstreit bei - Stringer / dpa"
    },
    {
      "title": "Gigantische Profite bei Exxon, Chevron, BP So viel haben die Energiekonzerne an der Krise verdient",
      "teaser": "2022 war ein Rekordjahr für Konzerne wie ExxonMobil, Chevron oder BP. Ihre Milliardengewinne verdanken sie auch einer bestimmten Geschäftsstrategie – für die Verbraucherinnen und Verbraucher nun teuer bezahlen müssen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/exxon-chevron-bp-globale-energiemultis-duerften-190-milliarden-dollar-gewinn-einstecken-a-471c230d-9bc4-43ef-8e24-5259e9b72554",
      "image_title": "So viel haben die Energiekonzerne an der Krise verdient - Julian Stratenschulte/ dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Mehr Reichweite für Akkus Wolfspeed und ZF planen moderne Chipfabrik im Saarland",
      "teaser": "Der Kanzler kommt, der Wirtschaftsminister auch: Das kann keine gewöhnliche Fabrikansiedlung sein, die nun in Ensdorf bei Saarlouis angekündigt wurde. Es geht um Zukunftstechnik – und um hohe Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/wolfspeed-und-zf-planen-moderne-chipfabrik-im-saarland-a-70980326-27bf-4777-8515-523197693f0b",
      "image_title": "Wolfspeed und ZF planen moderne Chipfabrik im Saarland - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Sexismus in deutschen Firmen »Es gibt alles, was Sie sich vorstellen können«",
      "teaser": "Marie-Christine Döscher ist Chef-Ermittlerin bei PwC und eine der kundigsten #MeToo-Fahnderinnen der heimischen Wirtschaft. Ein Gespräch über Sexismus, Gewalt und Vertuschung in deutschen Unternehmen. Ein Interview der manager-magazin-Redakteurinnen Hannah Steinharter und Simone Salden",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pricewaterhousecoopers-die-forensikerin-marie-christine-doescher-untersucht-metoo-faelle-in-unternehmen-was-sie-raet-1675178256-a-65b54976-d294-4d3b-8191-1548a5cb520c",
      "image_title": "»Es gibt alles, was Sie sich vorstellen können« - Felix Schmitt für manager magazin"
    },
    {
      "title": "Silicon-Valley-Krise PayPal streicht sieben Prozent seiner Jobs",
      "teaser": "Im Stellenabbau-Domino der US-Internetbranche fällt der nächste Stein: PayPal. Nach einem krassen Wertverlust im vorigen Jahr muss eine vierstellige Zahl von Mitarbeitern gehen.",
      "url": "https://www.spiegel.de/wirtschaft/paypal-streicht-sieben-prozent-seiner-jobs-a-d9c47ed6-7c6b-4cf8-adf4-b74a0e6af9e0",
      "image_title": "PayPal streicht sieben Prozent seiner Jobs - Jeff Chiu / AP"
    },
    {
      "title": "Nach Vorwürfen von Mitarbeitern Warum »Katapult«-Gründer Benjamin Fredrich sich selbst feuert",
      "teaser": "Mit originellen Landkarten und größenwahnsinnigen Projekten wurde Benjamin Fredrich zum Star der Medienbranche. Vorwürfe von Ex-Mitarbeitern in der Ukraine haben den Journalisten nun zum Rücktritt gezwungen. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/warum-katapult-gruender-benjamin-fredrich-sich-selbst-feuert-a-02f08bbd-0c06-4100-ad4f-d486e1af82e0",
      "image_title": "Warum »Katapult«-Gründer Benjamin Fredrich sich selbst feuert - Jens Büttner / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Notstand auf dem Arbeitsmarkt Ein Scheinriese namens »Fachkräftemangel« Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Behörden, Kneipen, Schulen – überall herrscht angeblich Personalmangel. Dabei ist die Zahl der geleisteten Arbeitsstunden auf Rekordniveau.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-in-deutschland-ein-scheinriese-namens-fachkraeftemangel-kolumne-a-8f21e602-505b-4f83-aaa1-a7a83928ac33",
      "image_title": "Ein Scheinriese namens »Fachkräftemangel« - Christoph Schmidt / dpa"
    },
    {
      "title": "Dank sinkender Gaspreise Energiekonzern Uniper reduziert Verluste",
      "teaser": "Weil der Gaspreis deutlich nachgegeben hat, fällt der Verlust des Energiekonzerns Uniper nur halb so hoch aus wie bislang befürchtet. Allerdings ist das Minus mit 19 Milliarden Euro noch immer stattlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekonzern-uniper-reduziert-verluste-a-430d9d0c-0ada-4b78-92f6-15010280cf38",
      "image_title": "Energiekonzern Uniper reduziert Verluste - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Anlage in Rehden Nach Verpuffung kann der größte deutsche Gasspeicher tagelang nicht befüllt werden",
      "teaser": "In der Gasspeicheranlage Rehden in Niedersachsen hat sich eine Verpuffung ereignet. Die Einlagerung musste gestoppt werden, Fachleute suchen nach der Ursache.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rehden-nach-verpuffung-kann-der-groesste-deutsche-gasspeicher-tagelang-nicht-befuellt-werden-a-928cfe11-fcd6-4759-ae0d-ff7eea5c94b5",
      "image_title": "Nach Verpuffung kann der größte deutsche Gasspeicher tagelang nicht befüllt werden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Umstrittene Wirtschaftshilfen Von der Leyen will US-Subventionen kontern",
      "teaser": "US-Präsident Biden bekämpft die Inflation mit milliardenschweren Hilfen. Die Präsidentin der EU-Kommission hat als Antwort nun ein Maßnahmenpaket vorgestellt, das Vorfahrt für grüne Technologien vorsieht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/green-deal-industrial-plan-vs-inflation-reduction-act-ursula-von-der-leyens-idee-gegen-us-subventionen-a-68b2277e-e1ec-4551-8cbd-6b76ec4e01e5",
      "image_title": "Von der Leyen will US-Subventionen kontern - Frederick Florin / AFP"
    },
    {
      "title": "Warenhauskonzern in der Krise Sanierung von Galeria nimmt wichtige Hürde",
      "teaser": "Ein Gericht hat für den schwer angeschlagenen Warenhauskonzern Galeria Karstadt Kaufhof das Insolvenzverfahren in Eigenverwaltung eröffnet. Wie viele Filialen geschlossen werden, ist noch ungewiss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanierung-von-galeria-nimmt-wichtige-huerde-a-d766e88e-135b-4994-9782-201f4acefd9b",
      "image_title": "Sanierung von Galeria nimmt wichtige Hürde - Hendrik Schmidt / dpa"
    },
    {
      "title": "Kuriose Gerichtsentscheidung Dönerimbiss gilt nicht als Spezialitätenrestaurant",
      "teaser": "Eine Arbeitsstelle in einem Dönerimbiss zählt nicht als Anstellung in einem Spezialitätenrestaurant – das hat das Berliner Verwaltungsgericht entschieden. Geklagt hatte ein Koch, dessen Visum abgelehnt worden war.",
      "url": "https://www.spiegel.de/wirtschaft/kuriose-gerichtsentscheidung-doenerimbiss-zaehlt-nicht-als-spezialitaetenrestaurant-a-aa979a2c-a374-4200-9e03-753f22f5e8a0",
      "image_title": "Dönerimbiss gilt nicht als Spezialitätenrestaurant - Adam Berry / Getty Images"
    },
    {
      "title": "1,5 Milliarden Euro vom Bund Bundeskabinett bringt Gesetz für 49-Euro-Ticket auf den Weg",
      "teaser": "Die Bundesregierung hat den Gesetzentwurf zum 49-Euro-Ticket für den ÖPNV verabschiedet. Es soll ab Mai angeboten werden und den »Tarifdschungel lichten«, verspricht Verkehrsminister Wissing.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/49-euro-ticket-bundeskabinett-bringt-gesetz-auf-den-weg-a-f05e25b4-3e85-42a4-add7-7dc2b82d5b0b",
      "image_title": "Bundeskabinett bringt Gesetz für 49-Euro-Ticket auf den Weg - Nikita / IMAGO"
    },
    {
      "title": "Zum dritten Mal in Folge Inflation in Eurozone schwächt sich erneut ab",
      "teaser": "Die Preise im Euroraum kletterten im Januar um 8,5 Prozent im Vergleich zum Vorjahresmonat – und damit langsamer als befürchtet. Ein Hoffnungsschimmer für Verbraucher in Deutschland: Butter wird günstiger.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-eurozone-schwaecht-sich-erneut-ab-a-3b8f72e1-4afb-4397-a6f2-e34a0bf0fb5c",
      "image_title": "Inflation in Eurozone schwächt sich erneut ab - © Charles Platiau / Reuters/ Reuters"
    },
    {
      "title": "Lehrer, Lokführer, Sicherheitskräfte Größter Streik seit mehr als zehn Jahren legt Großbritannien lahm",
      "teaser": "Tarifstreit und Inflation treiben Hunderttausende Briten auf die Straße. Die meisten staatlichen Schulen sind dicht, Verwaltung und Verkehrsbetriebe werden ebenfalls bestreikt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-lehrer-lokfuehrer-sicherheitskraefte-und-verwaltung-im-streik-a-a42d745a-40cd-4803-a185-99469a62734e",
      "image_title": "Größter Streik seit mehr als zehn Jahren legt Großbritannien lahm - LEON NEAL / Getty Images"
    },
    {
      "title": "Lufthansa-Manager geht zur Konkurrenz Peter Gerber wird neuer Condor-Chef",
      "teaser": "Die Ferienfluggesellschaft Condor holt den erfahrenen Luftfahrtmanager Peter Gerber als neuen Chef. Antreten soll er im kommenden Jahr, seinen bisherigen Lufthansa-Job hat er aber bereits niedergelegt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/condor-lufthansa-manager-peter-gerber-wird-neuer-chef-a-a29670b9-965d-447e-849d-6fac862a9f46",
      "image_title": "Peter Gerber wird neuer Condor-Chef - Soeren Stache / dpa"
    }
  ]
}