{
  "timestamp": "2023-06-16T02:38:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wahl am Freitag Jan Weyrauch zieht Bewerbung für RBB-Intendanz zurück",
      "teaser": "Das Bewerberfeld für die neue Führung des RBB verkleinert sich weiter: Jan Weyrauch tritt nun doch nicht an. Offenbar war dem Radio-Bremen-Programmdirektor das gebotene Gehalt zu niedrig.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-jan-weyrauch-zieht-bewerbung-fuer-intendanz-zurueck-a-2177492d-9803-4aee-9118-9634ef23bb94",
      "image_title": "Jan Weyrauch zieht Bewerbung für RBB-Intendanz zurück - dpa"
    },
    {
      "title": "Chinesische Hersteller unter Spionageverdacht EU-Kommission sieht Huawei und ZTE als Sicherheitsrisiken",
      "teaser": "Es gehe um »Waffen gegen unsere gemeinsamen Interessen«: Erneut warnt die EU-Kommission vor den chinesischen Telekommunikationsfirmen Huawei und ZTE – und will deren Produkte selbst nicht mehr nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/huawei-und-zte-eu-kommission-sieht-chinesische-hersteller-als-sicherheitsrisiko-a-22a9c1f0-28d2-4d8b-94ea-9e7788ab103f",
      "image_title": "EU-Kommission sieht Huawei und ZTE als Sicherheitsrisiken - ---/ dpa"
    },
    {
      "title": "Konjunkturschwäche in China Jugendarbeitslosigkeit steigt auf Rekordwert",
      "teaser": "Jeder fünfte Jugendliche in Chinas städtischen Gebieten ist ohne Arbeit – ein Negativrekord. Da auch das Wachstum schwächelt, versucht die Zentralbank nun, mit einer Milliardenspritze gegenzusteuern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-jugendarbeitslosigkeit-erreicht-rekordwert-a-3bb51556-4647-4d50-801c-3fea1b8149b5",
      "image_title": "Jugendarbeitslosigkeit steigt auf Rekordwert - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Rohstoffkonzern Monaco Resources Warum ein Nachwendebetrüger jetzt wieder Investoren aufschreckt",
      "teaser": "Weil er in den Neunzigerjahren Millionensubventionen in Sachsen-Anhalt missbrauchte, saß Valentin Fischer im Gefängnis. Unter anderem Vornamen hat er viel Geld für einen Konzern in Monaco eingesammelt. Nun gibt es wieder Zweifel. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/monaco-resources-warum-ein-nachwendebetrueger-jetzt-wieder-investoren-aufschreckt-a-d53d81ab-9f84-4cea-af35-cc5335682209",
      "image_title": "Warum ein Nachwendebetrüger jetzt wieder Investoren aufschreckt - Paolo Gallo / PantherMedia / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Hohe Beraterkosten bei verstaatlichter Gasfirma Habecks 60-Millionen-Euro-Problem",
      "teaser": "Die Boston Consulting Group baut die Ex-Deutschlandtochter von Gazprom um. Die Beraterkosten sind gewaltig, und der neue Chef war selbst mal BCG-Kollege. Für den Wirtschaftsminister kommt der Fall zur Unzeit. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gasversorger-sefe-zahlte-mehr-als-60-millionen-euro-fuer-berater-a-b4cfe202-ad91-45bf-96cd-384d0d65fe4c",
      "image_title": "Habecks 60-Millionen-Euro-Problem - Chris Emil Janßen / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Hohe Inflation EZB hebt Leitzins auf höchsten Stand seit 15 Jahren",
      "teaser": "Angesichts weiter steigender Preise hält die Europäische Zentralbank an ihrem Kurs fest. Der Leitzins wird zum achten Mal in Folge erhöht und liegt jetzt so hoch wie zuletzt zu Beginn der Finanzkrise.",
      "url": "https://www.spiegel.de/wirtschaft/service/europaeische-zentralbank-hebt-leitzins-erneut-um-0-25-prozentpunkte-an-a-68bf5de0-4ede-45e1-a799-dba7ded455db",
      "image_title": "EZB hebt Leitzins auf höchsten Stand seit 15 Jahren - Boris Roessler / dpa"
    },
    {
      "title": "Trotz politischer Spannungen Siemens baut Standort in China aus",
      "teaser": "Der deutsche Industriekonzern Siemens will lokaler produzieren – und hat deshalb riesige Investitionen von weltweit insgesamt zwei Milliarden Euro angekündigt. Ein Teil davon soll auch nach China fließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-investiert-weltweit-zwei-milliarden-euro-unter-anderem-auch-in-china-a-f0ff01dc-33c2-457b-8b4e-304cd89f5343",
      "image_title": "Siemens baut Standort in China aus - VCG / IMAGO"
    },
    {
      "title": "Sonderregelung für Lieferengpässe Hersteller verwenden weiter Palmöl statt Sonnenblumenöl",
      "teaser": "Weil zu Beginn des Ukrainekriegs das Sonnenblumenöl knapp wurde, darf in Chips, Pommes oder Cerealien vorübergehend kostengünstiges Palmöl stecken. Viele Hersteller halten offenbar an dem Wechsel fest – trotz entspannterer Lage.",
      "url": "https://www.spiegel.de/wirtschaft/service/hersteller-verwenden-weiter-palmoel-statt-sonnenblumenoel-a-c2f09d69-68cd-4b07-a943-de2b20efcf22",
      "image_title": "Hersteller verwenden weiter Palmöl statt Sonnenblumenöl - Oleksandr Latkun / imagebroker / IMAGO"
    },
    {
      "title": "Angebliche Beschlagnahme-Pläne Russland droht »unartigen« westlichen Unternehmen mit Verstaatlichung",
      "teaser": "Wie könnte Russland westliche Konzerne im Land halten? Einem Bericht zufolge droht die Regierung damit, bei Unternehmen auf dem Absprung Vermögenswerte zu beschlagnahmen. Was man damit mache, »ist unsere Sache«, sagt Putins Sprecher.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-droht-unartigen-westlichen-unternehmen-mit-verstaatlichung-a-cfcddb54-4976-4120-84d6-9b0e1e64895f",
      "image_title": "Russland droht »unartigen« westlichen Unternehmen mit Verstaatlichung - Gavriil Grigorov / AP"
    },
    {
      "title": "Nach-Corona-Effekt Ungleichheit bei Einkommen nimmt wieder zu",
      "teaser": "Hohe Einkommen steigen nach der Coronakrise stärker als niedrige – diesen Trend beobachten DIW-Forscher. Die Inflation habe sogar zu einem »realen Rückgang bei den Einkommensschwachen« geführt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/diw-ungleichheit-bei-einkommen-nimmt-wieder-zu-a-04d5b1c5-cc87-447d-87ee-55bdee8a031f",
      "image_title": "Ungleichheit bei Einkommen nimmt wieder zu - Sebastian Gollnow / dpa"
    },
    {
      "title": "Flexibilität schlägt Einkommen Start-up-Mitarbeiter sind zufriedener als andere Angestellte",
      "teaser": "Work soft, play soft: Deutschlands Gründerszene hat genügsamere Mitarbeiter als gedacht. Laut einer Umfrage ist jeder Dritte mit seiner Arbeit »sehr zufrieden« – und auch mal bereit, Kompromisse beim Gehalt einzugehen.",
      "url": "https://www.spiegel.de/wirtschaft/start-up-mitarbeiter-sind-zufriedener-als-andere-angestellte-a-49d44879-e20b-43f1-a6ae-0e42f3fe466b",
      "image_title": "Start-up-Mitarbeiter sind zufriedener als andere Angestellte - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Werbung mit Transgender-Influencerin Bud Light verliert Spitzenplatz bei US-Bieren",
      "teaser": "Jahrzehntelang war Bud Light in den USA das meistverkaufte Bier. Nach der Aufregung über eine Werbung mit einer Transgender-Influencerin landete die Marke nun hinter einem Bier, das in Mexiko produziert wird.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bud-light-verliert-spitzenplatz-bei-us-bieren-a-18d5a342-746b-43a5-966d-1aa67795b432",
      "image_title": "Bud Light verliert Spitzenplatz bei US-Bieren - Jacquelyn Martin / AP"
    },
    {
      "title": "Berliner Denkfabrik warnt Fehlende Chinastrategie gefährdet Europas Unternehmen",
      "teaser": "Die Chinapolitik in Deutschland und Europa ist widersprüchlich und unkoordiniert, kritisiert eine Berliner Denkfabrik. Sie fordert einen EU-Sicherheitsrat für die Wirtschaft und konkrete politische Vorgaben. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/warnung-des-think-tanks-dgap-fehlende-chinastrategie-gefaehrdet-europas-unternehmen-a-b1658f77-5c60-47f3-9325-c0238ad99519",
      "image_title": "Fehlende Chinastrategie gefährdet Europas Unternehmen - Kay Nietfeld / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Stark gestiegene Zinsen Der Immobilienkauf lohnt sich weniger",
      "teaser": "Die EZB steuert erneut auf eine Erhöhung des Leitzinses zu. Bei der Frage des Wohnens hat diese Entwicklung Folgen: Die Vorteile von Immobilienkäufern gegenüber Mietern sind bereits erheblich gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/service/iw-studie-zu-stark-gestiegenen-zinsen-der-immobilienkauf-lohnt-sich-weniger-a-00c5ca76-1fca-4f7a-9987-3612129eb223",
      "image_title": "Der Immobilienkauf lohnt sich weniger - Henning Kaiser / dpa"
    },
    {
      "title": "Trotz Konjunkturflaute Warum die Zinsen noch ein bisschen steigen müssen Ein Kommentar von Tim Bartz",
      "teaser": "Die Europäische Zentralbank kann nur verlieren: Den einen kämpft sie nicht stark genug gegen die Inflation, für die anderen treibt sie die Wirtschaft in den Abgrund. Dabei macht Präsidentin Lagarde inzwischen sehr vieles richtig.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-warum-die-zinsen-noch-ein-bisschen-steigen-muessen-a-34931e53-737a-48c8-8189-8b8f44da0c08",
      "image_title": "Warum die Zinsen noch ein bisschen steigen müssen - JOHN THYS / AFP"
    },
    {
      "title": "Nach zehn Anhebungen in Folge US-Notenbank legt Zinspause ein",
      "teaser": "Mehr als ein Jahr kannte die Fed nur den Weg nach oben. Eine Zinspause soll nun für das Sammeln von Informationen genutzt werden. Hoffnung auf eine andauernde Zinswende gibt es aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/usa-leitzins-fed-legt-nach-zehn-erhoehungen-wieder-eine-zinspause-ein-a-0ccabef6-cf79-4336-8c32-741cfd3cc559",
      "image_title": "US-Notenbank legt Zinspause ein - Jacquelyn Martin / AP"
    },
    {
      "title": "Effizienzoffensive Volkswagen will Kernmarke auf Rendite trimmen",
      "teaser": "Der Volkswagen-Konzern verspricht deutlich höhere Einnahmen und ein effizienteres Management bei seiner Kernmarke. Laut dem Betriebsrat plagt dieses Problem das Unternehmen seit Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-will-kernmarke-auf-rendite-trimmen-a-aed377d4-d01b-44f1-b5d0-3b51dc0bb845",
      "image_title": "Volkswagen will Kernmarke auf Rendite trimmen - Ronny Hartmann / AFP"
    },
    {
      "title": "Urteil des Oberlandesgerichts Mobile Briefmarke ab sofort drei Jahre gültig",
      "teaser": "Nur 14 Tage Gültigkeit? Die digitale Briefmarke ist laut einem Gerichtsurteil verbraucherunfreundlich. Sie bekommt nun eine deutlich längere Laufzeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-mobile-briefmarke-ab-sofort-drei-jahre-gueltig-a-a093a491-8096-4fb0-84cb-f3cd2a05ed66",
      "image_title": "Mobile Briefmarke ab sofort drei Jahre gültig - Felix Heyder/ picture-alliance/ dpa"
    },
    {
      "title": "Nach Ampel-Einigung Habeck bringt Klimaschutzgesetz auf den Weg",
      "teaser": "Mit der Einigung im Heizungsstreit macht das Wirtschaftsministerium den Weg für ein neues Klimaschutzgesetz frei. Die Blockade in der Ampelkoalition ist damit ein Stück weit aufgelöst.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-bringt-klimaschutzgesetz-auf-den-weg-a-c634243e-9248-4238-b1d7-d17c636d6850",
      "image_title": "Habeck bringt Klimaschutzgesetz auf den Weg - Tobias Schwaz / AFP"
    },
    {
      "title": "Energiewende Solarwirtschaft sucht 100.000 Arbeitskräfte",
      "teaser": "Die Bundesregierung will die Solarenergie massiv ausbauen, doch es mangelt dafür an Handwerkern. Der Branchenverband nennt nun drastische Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-solarwirtschaft-sucht-100-000-arbeitskraefte-a-6fe29cb0-4f1a-445a-a703-4458b3f9c60d",
      "image_title": "Solarwirtschaft sucht 100.000 Arbeitskräfte - Nestor Bachmann / dpa"
    }
  ]
}