{
  "timestamp": "2023-08-31T02:17:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schweiz hilft Rotes Kreuz soll Finanzspritze in Höhe von 52 Millionen Euro bekommen",
      "teaser": "Das Rote Kreuz hat seine Aktivitäten aufgrund einer steigenden Zahl an weltweiten Krisenherden deutlich ausgebaut. Doch die Hilfsorganisation ist in Geldnot und hat auch die Politik um Finanzhilfe gebeten.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-rotes-kreuz-bekommt-finanzspritze-von-ueber-52-millionen-euro-a-9592ae1a-adc4-4588-9bbf-2d79e2bc6fe2",
      "image_title": "Rotes Kreuz soll Finanzspritze in Höhe von 52 Millionen Euro bekommen - imagebroker / IMAGO"
    },
    {
      "title": "Sechsmonatiger Testlauf Vier statt fünf Tage arbeiten – Pilotstudie startet 2024",
      "teaser": "Mehr Freizeit, mehr Produktivität, gleiches Gehalt: Hält die Viertagewoche, was ihre Fans versprechen? 50 Unternehmen aus verschiedenen Branchen können es im kommenden Jahr unter wissenschaftlicher Begleitung testen.",
      "url": "https://www.spiegel.de/wirtschaft/viertagewoche-sechsmonatiges-pilotprojekt-in-deutschland-startet-anfang-2024-a-5379836a-c97f-49e2-8adb-2434a68d0144",
      "image_title": "Vier statt fünf Tage arbeiten – Pilotstudie startet 2024 - Silas Stein / picture alliance / dpa"
    },
    {
      "title": "Whopper zu klein Burger King muss sich Sammelklage von hungrigen Kunden stellen",
      "teaser": "Whopper erscheinen auf Menüs größer, als sie tatsächlich sind – wegen dieses Vorwurfs landet Burger King vor einem US-Gericht. Sie ist nicht die einzige Fast-Food-Kette, der es so ergeht.",
      "url": "https://www.spiegel.de/wirtschaft/burger-king-fast-food-kette-muss-sich-klage-stellen-whopper-zu-klein-a-5bcf7bc7-90f1-4341-adbb-09a2d3767a17",
      "image_title": "Burger King muss sich Sammelklage von hungrigen Kunden stellen - Justin Sullivan / Getty Images"
    },
    {
      "title": "Deutsche und die Raumfahrt Ready for the Moon Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Russland und China schicken Raumschiffe zum Mond. Und wir? Können wir keine großen Sachen mehr? Doch, aber wir nehmen uns was wirklich Wichtiges vor. Wenn wir uns gründlich eingelesen haben.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-raumfahrt-andere-fahren-zum-mond-deutschland-liest-buecher-kolumne-a-e46f3d2f-2ea2-427f-9756-831410fcbc93",
      "image_title": "Ready for the Moon - Thomas Lindemann / dpa"
    },
    {
      "title": "Schätzung für August 6,1 Prozent – Inflation in Deutschland bleibt hoch",
      "teaser": "Die Inflation in Deutschland hat sich im August einer ersten Schätzung zufolge erneut leicht abgeschwächt. Ökonomen hatten jedoch einen stärkeren Rückgang erwartet. Nahrungsmittel und Energie waren weiter teuer.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-bleibt-hoch-6-1-prozent-a-9cbeeeef-659f-4fa9-8877-fdec4cddfbf7",
      "image_title": "6,1 Prozent – Inflation in Deutschland bleibt hoch - Julian Stratenschulte / dpa"
    },
    {
      "title": "Immobiliennot in der Hauptstadt Berlin will Beamte und Fachkräfte mit Dienstwohnungen locken",
      "teaser": "Wohnungen sind in der Hauptstadt knapp, ebenso Beschäftigte im Öffentlichen Dienst. Um mehr Feuerwehrleute oder Erzieher zu ködern, erwägt der Berliner Senat nun ein Comeback von Dienstwohnungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlicher-dienst-berliner-verwaltung-will-fachkraefte-mit-beschaeftigtenwohnungen-anlocken-a-52630dd3-f45a-4a58-99b5-1ab63894f9ad",
      "image_title": "Berlin will Beamte und Fachkräfte mit Dienstwohnungen locken - Bernd Von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Bier statt Wein Frankreichs Nationalgetränk gerät aus der Mode",
      "teaser": "Weintrinker müssen jetzt stark sein: Diesen Herbst werden fast 10.000 Hektar Rebstöcke in der Region Bordeaux gerodet – dafür zahlt die Regierung in Paris sogar Geld. Wie konnte es so weit kommen?",
      "url": "https://www.spiegel.de/wirtschaft/bier-statt-wein-frankreichs-nationalgetraenk-geraet-aus-der-mode-a-98105a95-ba1f-4bb8-b9a5-aea738a758a3",
      "image_title": "Frankreichs Nationalgetränk gerät aus der Mode - Regis Duvignau / REUTERS"
    },
    {
      "title": "Geplante Datenstrategie der Regierung Können Faxgeräte bald KI?",
      "teaser": "In vielen Behörden zählt das Fax noch zur Standardkommunikation. Doch die Regierung träumt bereits vom Einsatz von Sprachmodellen mit künstlicher Intelligenz – und hat dazu eine neue Strategie erarbeitet.",
      "url": "https://www.spiegel.de/wirtschaft/datenstrategie-der-bundesregierung-koennen-faxgeraete-bald-ki-a-b35c8241-ed54-46cf-9c8c-abbe094a14ea",
      "image_title": "Können Faxgeräte bald KI? - Ghislain & Marie David de Lossy / Getty Images"
    },
    {
      "title": "Bürgerentscheid in Niederbayern Anwohner dürfen über neue BMW-Batteriefabrik abstimmen",
      "teaser": "Schlägt in Niederbayern die Stunde der Nimbys? BMW will für seine Umstellung auf E-Mobilität ein neues Batteriewerk bauen. Doch vor Ort ist der Widerstand groß – trotz Aussicht auf neue Arbeitsplätze.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strasskirchen-anwohner-duerfen-ueber-neue-bmw-batteriefabrik-abstimmen-a-180b878d-1b49-49ca-bd80-4103397ad1ff",
      "image_title": "Anwohner dürfen über neue BMW-Batteriefabrik abstimmen - Armin Weigel / picture alliance / dpa"
    },
    {
      "title": "Bis zu zwei Gigawatt Kapazität RWE erhält Zuschlag für Offshore-Windflächen im Golf von Mexiko",
      "teaser": "Bisher betreibt RWE große Offshore-Windparks in deutschen und britischen Gewässern. Nun will der Essener Energiekonzern auch auf der anderen Seite des Atlantiks sein Engagement auf dem Meer ausbauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-erhaelt-zuschlag-fuer-offshore-windflaechen-im-golf-von-mexiko-a-1e7c7b10-7420-4487-a4e9-64d5005a6242",
      "image_title": "RWE erhält Zuschlag für Offshore-Windflächen im Golf von Mexiko - Michael Dwyer / AP"
    },
    {
      "title": "Lindner dagegen Bundesländer verlangen »wettbewerbsfähigen Strompreis« für Industrie",
      "teaser": "Die Ampel streitet auf Meseberg über niedrigere Industriestrompreise. Nun erhöhen sieben Bundesländer mit energieintensiver Chemieindustrie den Druck – und warnen vor einer Verlagerung von Produktion ins Ausland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundeslaender-verlangen-wettbewerbsfaehigen-strompreis-fuer-industrie-a-0b077250-de9a-4fdb-8dbf-69628dfa8c5a",
      "image_title": "Bundesländer verlangen »wettbewerbsfähigen Strompreis« für Industrie - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wachstumschancengesetz Regierung will Wirtschaft stärker entlasten als zuletzt geplant",
      "teaser": "Lisa Paus erhält trotz angespannter Haushaltslage mehr Geld für die Kinder – nun soll auch Christian Lindner ein größeres Paket für die Wirtschaft schnüren dürfen. Ökonomen halten das für richtig, aber »viel zu klein«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wachstumschancengesetz-regierung-will-wirtschaft-staerker-entlasten-als-geplant-a-71f9a062-510e-4670-8ba1-1a09b0287b3a",
      "image_title": "Regierung will Wirtschaft stärker entlasten als zuletzt geplant - Kay Nietfeld / dpa"
    },
    {
      "title": "Streit über Sozialleistung Spahn kritisiert Bürgergelderhöhung – »Wer arbeitet, muss mehr haben«",
      "teaser": "Die Ampelregierung will das Bürgergeld wegen der hohen Inflation um mehr als 60 Euro pro Monat erhöhen. Für CDU-Politiker Spahn ist das »das falsche Signal«. Anderen geht die Anhebung nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-jens-spahn-kritisiert-erhoehung-wer-arbeitet-muss-mehr-haben-a-d11f4f6d-4b37-46a4-9080-aaaa46c4a86c",
      "image_title": "Spahn kritisiert Bürgergelderhöhung – »Wer arbeitet, muss mehr haben« - Michael Kappeler / dpa"
    },
    {
      "title": "Erfolg von Privatvermietern Das sind Deutschlands heimliche Immobilienkönige",
      "teaser": "Im Gegensatz zu Großvermietern wie Vonovia wirken Deutschlands Privatvermieter im Verborgenen. Manche von ihnen haben goldene Jahrzehnte hinter sich – jetzt wackeln zum ersten Mal ihre Imperien. Von manager-magazin-Redakteurin Hannah Steinharter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/privatvermieter-das-sind-deutschlands-heimliche-immobilienkoenige-a-4289902b-d835-4652-88d0-09148dd80465",
      "image_title": "Das sind Deutschlands heimliche Immobilienkönige - PR",
      "author": "manager-magazin-Redakteurin Hannah Steinharter"
    },
    {
      "title": "Beratungen in Meseberg Regierung verspricht Steuererleichterungen und Bürokratieabbau",
      "teaser": "Zehn Punkte soll’n es sein: Bei der Kabinettsklausur zeigen Scholz, Habeck und Lindner, dass sie etwas für die Wirtschaft tun wollen. Viele der Maßnahmen sind nicht neu.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-verspricht-steuererleichterungen-und-buerokratieabbau-a-d4b07172-6315-45ec-a66f-bb4d88abf1d6",
      "image_title": "Regierung verspricht Steuererleichterungen und Bürokratieabbau - Markus Schreiber / AP"
    },
    {
      "title": "Ohrstöpsel mit angeblichen Mängeln 3M will sechs Milliarden Dollar an US-Armee zahlen",
      "teaser": "Der Industrieriese 3M hat im Ohrstöpsel-Streit mit dem US-Militär einen Milliardenvergleich ausgehandelt. Die Summe fällt dabei deutlich geringer aus als vermutet. Die Aktien des US-Konzerns sind bereits kräftig gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/3m-mischkonzern-will-in-ohrstoepsel-streit-sechs-milliarden-dollar-an-us-armee-zahlen-a-89ff7bb2-848f-44ec-b71d-f7d28255c646",
      "image_title": "3M will sechs Milliarden Dollar an US-Armee zahlen - Karen Bleier / AFP"
    },
    {
      "title": "Streit in der Ampel Die Schuldenbremse ist eine Reformbremse Eine Kolumne von Michael Sauga",
      "teaser": "Finanzminister Christian Lindner will die Wirtschaft ankurbeln, das nötige Geld aber will er dafür nicht bereitstellen. Das wird nicht funktionieren.",
      "url": "https://www.spiegel.de/wirtschaft/schuldenbremse-warum-der-streit-in-der-ampelkoalition-eine-reformbremse-ist-a-102610e7-0cb8-44d5-b203-6f1e542e8f30",
      "image_title": "Die Schuldenbremse ist eine Reformbremse - Odd Andersen / AFP"
    },
    {
      "title": "Computerproblem Gesamte japanische Produktion von Toyota gestoppt",
      "teaser": "Toyota produziert in Japan täglich 13.000 Autos in 14 Fabriken – und alle stehen gerade still. Die genaue Ursache ist unklar. Vor anderthalb Jahren kam es zu einem ähnlichen Ausfall.",
      "url": "https://www.spiegel.de/wirtschaft/toyota-gesamte-japanische-produktion-gestoppt-a-28dfbcee-59d9-4e87-8dfb-5812457bd857",
      "image_title": "Gesamte japanische Produktion von Toyota gestoppt - Franck Robichon / EPA"
    },
    {
      "title": "»Negativ fürs Geschäft« Mehr deutsche Firmen fürchten die Energiewende",
      "teaser": "Die Energiewende ist fürs Klima wichtig. Aber laut der Umfrage einer Interessenvertretung finden immer mehr Firmen, dass sie ihre Wettbewerbsfähigkeit schädigt.",
      "url": "https://www.spiegel.de/wirtschaft/mehr-deutsche-firmen-fuerchten-die-energiewende-a-68a628ae-3b15-4705-9f1e-38aab10fd038",
      "image_title": "Mehr deutsche Firmen fürchten die Energiewende - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "In eigener Sache SPIEGEL-Gruppe übernimmt Mehrheit an »11FREUNDE«",
      "teaser": "Der SPIEGEL übernimmt die Mehrheit an dem Fußballmagazin »11FREUNDE« von Gruner + Jahr. Die Redaktionen sollen auch künftig unabhängig voneinander arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/spiegel-gruppe-uebernimmt-mehrheit-an-11-freunde-a-18ff1387-5a42-4558-b5b0-746d9543a51e",
      "image_title": "SPIEGEL-Gruppe übernimmt Mehrheit an »11FREUNDE« - 11FREUNDE"
    }
  ]
}