{
  "timestamp": "2023-01-25T12:25:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0e48005be4ff6ac7f88c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen der Energiekrise Experten rechnen mit mehr Schimmelschäden",
      "teaser": "Diesen Winter gibt es besonders gute Gründe für sparsames Heizen. Doch das dürfte in vielen Wohnungen für Schimmelwuchs sorgen. Nicht immer wird der durch falsches Lüften ausgelöst.",
      "url": "https://www.spiegel.de/wirtschaft/sparen-beim-heizen-experten-rechnen-mit-mehr-schimmelschaeden-a-a54d68a3-0792-41fc-bad2-228be3ba9794",
      "image_title": "Experten rechnen mit mehr Schimmelschäden - blickwinkel / IMAGO"
    },
    {
      "title": "Brauer will »Bier-Gipfel« im Kanzleramt 7,50 Euro für den halben Liter Bier sind möglich",
      "teaser": "Energie, Braumalz und Verpackungen: Brauer beklagen massive Kostensteigerungen. Am Ende könnte eine Flasche Bier 7,50 Euro kosten, warnt ein Lobbyist.",
      "url": "https://www.spiegel.de/wirtschaft/service/brauerei-lobbyist-7-50-euro-fuer-den-halben-liter-bier-sind-moeglich-a-b24d17f1-055a-4bed-9065-05e7046cbaea",
      "image_title": "7,50 Euro für den halben Liter Bier sind möglich - Bernd Weißbrod / dpa"
    },
    {
      "title": "Schwaches Traditionsgeschäft Microsoft meldet Gewinneinbruch",
      "teaser": "Ein massiver Einbruch bei PC-Verkäufen hat Microsoft einen deutlichen Gewinnrückgang beschert. Immerhin das zukunftsträchtige Cloud-Geschäft legte zu – wenn auch deutlich langsamer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-gewinneinbruch-durch-schwaches-pc-geschaeft-a-1d3be73f-9aff-43c6-9a1d-b3c423cf0a78",
      "image_title": "Microsoft meldet Gewinneinbruch - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Ifo-Geschäftsklima Firmen schöpfen Hoffnung, Ökonomen warnen vor Überschwang",
      "teaser": "Die deutsche Wirtschaft startet deutlich zuversichtlicher, berichtet das Ifo-Institut. Die Regierung rechnet nun 2023 mit einem Wachstum von 0,2 Prozent. Allerdings macht das laufende Geschäft noch Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-index-steigt-im-januar-firmen-sind-zuversichtlicher-a-d8f3c028-6ffa-401e-a0b7-ecbfbfbf6332",
      "image_title": "Firmen schöpfen Hoffnung, Ökonomen warnen vor Überschwang - Jan Woitas / dpa"
    },
    {
      "title": "Gefahr für Digitalisierung In deutschen Amtsstuben fehlen laut Studie bald 140.000 IT-Spezialisten",
      "teaser": "Onlineanträge bei Behörden sollen Bürgern das Leben erleichtern. Doch dem Staat fehlen IT-Experten. Laut einer Analyse verschärft sich der Personalmangel – und droht die Digitalisierung weiter zu verschleppen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/studie-mangel-an-it-experten-gefaehrdet-digitalisierung-in-behoerden-a-ca275898-048f-4364-b352-aa08120b2079",
      "image_title": "In deutschen Amtsstuben fehlen laut Studie bald 140.000 IT-Spezialisten - Schöning / IMAGO"
    },
    {
      "title": "Für Führungspositionen Ampelregierung will Ostdeutsche finden und fördern",
      "teaser": "Deutschland hat kaum Spitzenbeamte mit ostdeutscher Biografie. Die Ampel will nun gegensteuern – mit Datenauswertung und besseren Netzwerken. Eine Quote soll es aber nicht geben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gleichberechtigung-wie-die-ampel-regierung-ostdeutsche-in-topjobs-bringen-will-a-6bd86f24-4e0d-461f-adbc-065d485e1a9d",
      "image_title": "Ampelregierung will Ostdeutsche finden und fördern - Andreas Gora / IMAGO"
    },
    {
      "title": "Alle Starts und Landungen gestrichen Warnstreik legt Hauptstadtflughafen BER lahm",
      "teaser": "Alle Maschinen bleiben am Boden: Mit einem fast ganztägigen Warnstreik will Ver.di bei den Tarifverhandlungen am Flughafen Berlin-Brandenburg Druck machen. Das sei »vollkommen überzogen«, kritisiert die Betreiberlobby.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-ber-warnstreik-legt-hauptstadtflughafen-lahm-a-f7924a64-76bf-433a-be76-9472073e9f5b",
      "image_title": "Warnstreik legt Hauptstadtflughafen BER lahm - Christoph Soeder / dpa"
    },
    {
      "title": "Fragwürdige Wohltätigkeit Wie Superreiche mit Spenden und Stiftungen tricksen",
      "teaser": "Jeff Bezos, Bill Gates, Warren Buffet: Immer mehr Reiche versprechen, einen Großteil ihres Vermögens zu spenden. So wohltätig das klingt – oft beschenken sie sich damit vor allem selbst. Ein Podcast von David Böcking und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/wie-superreiche-mit-spenden-und-stiftungen-tricksen-podcast-a-383dead4-48d2-4a92-8dff-dec43ced5d64",
      "image_title": "Wie Superreiche mit Spenden und Stiftungen tricksen"
    },
    {
      "title": "Entlassungswelle im Silicon Valley Come to Deutschland! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Google, Twitter und Microsoft feuern gerade Tausende Mitarbeiter: eine Riesenchance für Deutschland. Doch der Digitalminister schläft.",
      "url": "https://www.spiegel.de/wirtschaft/entlassungswelle-im-silicon-valley-come-to-deutschland-kolumne-a-7f7841fa-9a5a-4388-a10c-8fdcaa8a1607",
      "image_title": "Come to Deutschland! - Anadolu Agency / Anadolu Agency via Getty Images"
    },
    {
      "title": "Interaktive Datenanalyse So pünktlich sind die Züge an Ihrem Bahnhof",
      "teaser": "2022 war kein gutes Jahr für Bahnkunden: Nur rund zwei Drittel der Fernverkehrszüge erreichten ihr Ziel wie geplant. Wie schneidet Ihr Bahnhof ab? Von Holger Dambeck, Frank Kalinowski, Ferdinand Kuchlmayr und Chris Kurt",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-so-puenktlich-sind-die-zuege-an-ihrem-bahnhof-a-f809eb3e-8ce5-4990-8d7e-b838388090ff",
      "image_title": "So pünktlich sind die Züge an Ihrem Bahnhof - [M] Lea Rossa / DER SPIEGEL; Fotos: Oliver Berg / dpa; Ben Stansall / AFP",
      "author": "Holger Dambeck, Frank Kalinowski, Ferdinand Kuchlmayr und Chris Kurt"
    },
    {
      "title": "Medienmogul Murdoch zieht Vorschlag zur Fusion von Fox und News Corp zurück",
      "teaser": "Er wollte seine Zeitungen und TV-Sender unter einem Dach vereinen und sein Medienimperium wieder in alter Größe aufleben lassen. Nun scheiterten die Pläne von Mogul Rupert Murdoch offenbar am Widerstand von Investoren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-murdoch-zieht-vorschlag-zur-fusion-von-fox-und-news-corp-zurueck-a-025cb3a0-752c-49ff-8f35-1fd50f6d698b",
      "image_title": "Murdoch zieht Vorschlag zur Fusion von Fox und News Corp zurück - Mary Altaffer / AP"
    },
    {
      "title": "Fragwürdiges Joint Venture in Russland »Überzeugt, dass an den Händen von Wintershall ukrainisches Blut klebt«",
      "teaser": "Seit Monaten steht Deutschlands größter Gas- und Ölproduzent in der Kritik, mittelbar den russischen Angriff auf die Ukraine zu unterstützen. Nun gibt es neue Vorwürfe gegen Wintershall Dea. Von Claus Hecking, Hans Koberstein, Ruben Schaar und Frederik Obermaier",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wintershall-dea-ueberzeugt-dass-an-den-haenden-von-wintershall-ukrainisches-blut-klebt-a-49232609-1f91-440d-b0b7-f112392cfee8",
      "image_title": "»Überzeugt, dass an den Händen von Wintershall ukrainisches Blut klebt« - Nicole Schippers / dpa",
      "author": "Claus Hecking, Hans Koberstein, Ruben Schaar und Frederik Obermaier"
    },
    {
      "title": "Mietrückstände in London Immobilienverwalter von König Charles III. verklagt Twitter",
      "teaser": "Seit Elon Musk Twitter gekauft hat, bekam der Kurznachrichtendienst schon mehrfach Ärger wegen ausstehender Mieten. Jetzt zieht in London auch der Crown Estate vor Gericht – Vermögensverwalter der Königsfamilie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilienverwalter-von-koenig-charles-iii-verklagt-twitter-a-4d5ba60f-e062-41fe-a5ce-0e2963587664",
      "image_title": "Immobilienverwalter von König Charles III. verklagt Twitter - JUSTIN TALLIS / AFP"
    },
    {
      "title": "Mehr als hundert Einrichtungen betroffen Pflegeheimbetreiber Convivo beantragt Insolvenz",
      "teaser": "Der Pflege- und Wohnheimbetreiber Convivo betreut nach eigenen Angaben mehr als 18.000 Menschen. Jetzt hat die Firma Insolvenz für fünf Gesellschaften angemeldet - und macht dafür auch die Pflegereform verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pflegeheimbetreiber-convivo-beantragt-insolvenz-a-94a8f176-b38f-4b91-ab99-57be7a9a0c4a",
      "image_title": "Pflegeheimbetreiber Convivo beantragt Insolvenz - Sina Schuldt / dpa"
    },
    {
      "title": "Teil von Wachstumspaket Lindner kündigt »ambitioniertes« Steuerprogramm an",
      "teaser": "Er soll alles enthalten, was »ökonomisch und politisch realistisch« ist: Bundesfinanzminister Lindner will bald einen umfassenden Steuerplan vorstellen – auch als Reaktion auf steigende Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/service/christian-lindner-kuendigt-ambitioniertes-steuerprogramm-an-a-c324c5a9-ce83-49fb-bfe3-9e431412b46a",
      "image_title": "Lindner kündigt »ambitioniertes« Steuerprogramm an - IMAGO/Achille Abboud"
    },
    {
      "title": "Wegen hoher Belastung Ärzte bekommen mehr Geld für Kinderbehandlung",
      "teaser": "Derzeit müssen Ärzte besonders viele Kinder mit Atemwegsinfekten behandeln. Dafür sollen die Mediziner nun einen befristeten Zuschlag erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/service/aerzte-bekommen-mehr-geld-fuer-kinderbehandlungen-bei-atemwegsinfekten-a-8048fb53-4d1f-4b13-ae01-835e9ce5c56d",
      "image_title": "Ärzte bekommen mehr Geld für Kinderbehandlung - Britta Pedersen / dpa"
    },
    {
      "title": "Brief an Gruner + Jahr-Eigentümer Redaktionen wehren sich gegen Zerschlagung",
      "teaser": "»Stern«, »Brigitte«, »Geo«: Redaktionen von Gruner + Jahr protestieren in einem Brandbrief an die Eigentümer Liz und Christoph Mohn gegen eine Zerschlagung – und appellieren an ihre Verantwortung. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruner-jahr-redaktionen-wehren-sich-gegen-zerschlagung-a-1cdbd012-b690-4235-85ad-bdef9e48a612",
      "image_title": "Redaktionen wehren sich gegen Zerschlagung - Franziska Krug / Getty Images",
      "author": "Alexander Kühn"
    },
    {
      "title": "Wackelige Medikamentenversorgung Warum der Fiebersaft wirklich knapp wurde",
      "teaser": "Kinderarzneimittel mit den Wirkstoffen Ibuprofen oder Paracetamol waren zuletzt so schwer zu bekommen wie selten zuvor. Was sind die Gründe für die Engpässe? Und wie viel Schuld trägt das System? Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/medikamentenversorgung-warum-der-fiebersaft-wirklich-knapp-wurde-a-1ecc17eb-2b72-4587-a28e-8c315b9398c5",
      "image_title": "Warum der Fiebersaft wirklich knapp wurde - skynesher / Getty Images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Serielles Bauen Vonovia steigt bei Holzbau-Start-up Gropyus ein",
      "teaser": "Das Start-up Gropyus baut Häuser aus fertigen Modulen und will Bauen dadurch günstiger und nachhaltiger machen. Nun beteiligt sich der Immobilienkonzern Vonovia an der deutsch-österreichischen Firma.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-steigt-bei-holzbau-startup-gropyus-ein-a-afb11883-6593-41af-95dc-bddf96bff20c",
      "image_title": "Vonovia steigt bei Holzbau-Start-up Gropyus ein - Marcel Kusch / dpa"
    },
    {
      "title": "»Ein bisschen zu froh« Chef der Internationalen Energieagentur warnt vor nächstem Winter",
      "teaser": "Die Gaskrise verlief bislang glimpflicher als befürchtet. Mit Blick auf den nächsten Winter fordert IEA-Chef Fatih Birol aber weitere Einsparungen – und kritisiert den deutschen Atomausstieg.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaskrise-iea-chef-fatih-birol-warnt-vor-naechstem-winter-ein-bisschen-zu-froh-a-848d8c87-512b-462b-a252-5621f8f440f4",
      "image_title": "Chef der Internationalen Energieagentur warnt vor nächstem Winter - Heikki Saukkomaa / Lehtikuva / IMAGO"
    }
  ]
}