{
  "timestamp": "2023-05-02T14:10:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Milliardenumsätze auf dem Diätmarkt Die Bauch-weg-Spritze auf Rezept",
      "teaser": "Medikamente für den Gewichtsverlust mischen die Abnehmindustrie auf – in der Pharmabranche herrscht Goldgräberstimmung. Selbst die Weight Watchers steigen in den Milliardenmarkt ein. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/ozempic-und-andere-medikamente-fuers-abnehmen-schlankspritzen-auf-rezept-a-53ecfed8-9882-4068-9912-47beda0bd03b",
      "image_title": "Die Bauch-weg-Spritze auf Rezept - vadimguzhva / iStockphoto / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Staatsausgaben Lindner hält Strompreishilfen für Industrie für unfinanzierbar",
      "teaser": "Grüne und SPD wollen den Strompreis auch für die Industrie deckeln. Finanzminister Lindner hält das gleich aus mehreren Gründen für falsch.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-haelt-strompreis-hilfen-fuer-industrie-fuer-unfinanzierbar-a-f0da7f56-930c-4294-baec-9155cfb140b7",
      "image_title": "Lindner hält Strompreishilfen für Industrie für unfinanzierbar - Kay Nietfeld / dpa"
    },
    {
      "title": "Bruch mit Kanye West Investoren verklagen Adidas",
      "teaser": "Die Beendigung der Zusammenarbeit mit dem Skandalrapper Kanye West hat dem Sportartikelhersteller Adidas einen herben Kurseinbruch beschert. Einige Anleger wollen dafür jetzt Schadensersatz.",
      "url": "https://www.spiegel.de/wirtschaft/bruch-mit-kanye-west-investoren-verklagen-adidas-a-acad8499-98ce-4c85-ac27-0081c9f22336",
      "image_title": "Investoren verklagen Adidas - Seth Wenig / AP"
    },
    {
      "title": "Ausstieg zu Ende Juni geplant Tinder stellt Betrieb in Russland ein",
      "teaser": "Seit dem Angriff Russlands auf die Ukraine haben sich viele Unternehmen aus dem Land zurückgezogen. Jetzt folgt auch der Dating-App-Anbieter Tinder. Man setze sich für den Schutz der Menschenrechte ein, erklärte das Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tinder-stellt-betrieb-in-russland-ein-a-cc0aaf72-4682-467c-99a4-65206eecf4dd",
      "image_title": "Tinder stellt Betrieb in Russland ein - Fabian Sommer / picture alliance/dpa"
    },
    {
      "title": "Stärkster Umsatzrückgang seit fast 30 Jahren Verbraucher sparen bei Lebensmitteln",
      "teaser": "Die Inflation macht den Deutschen immer mehr zu schaffen. Vor allem bei Lebensmitteln geht der Preisauftrieb ungebremst weiter – Ökonomen rechnen für die kommenden Monate trotzdem mit einem steigenden Konsum.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-verbraucher-sparen-bei-lebensmitteln-a-9146fa8d-d584-4223-aa01-35e35c54988f",
      "image_title": "Verbraucher sparen bei Lebensmitteln - Arne Dedert / Arne Dedert / dpa"
    },
    {
      "title": "Alibaba-Gründer Jack Ma wird Gastdozent in Tokio",
      "teaser": "Alibaba-Gründer Jack Ma hat eine neue Aufgabe: Der Milliardär wird in Japan Studenten das Unternehmertum nahebringen und einige Forschungsprojekte übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/alibaba-gruender-jack-ma-wird-gastdozent-in-tokio-a-9cabc1c7-bb16-4193-9b45-6a4ca8eee10d",
      "image_title": "Jack Ma wird Gastdozent in Tokio - Thibault Camus / AP"
    },
    {
      "title": "IfW-Studie Chinesische und private Kredite für Afrika besonders teuer",
      "teaser": "Wenn es um Kredite für Länder aus Afrika geht, langen chinesische und private Geldgeber besonders kräftig hin. Die Zeche zahlen am Ende andere.",
      "url": "https://www.spiegel.de/wirtschaft/china-und-afrika-chinesische-und-private-kredite-fuer-afrika-besonders-teuer-a-2a357798-9a99-497c-8c0c-5bc64019fe4b",
      "image_title": "Chinesische und private Kredite für Afrika besonders teuer - TONY KARUMBA / AFP"
    },
    {
      "title": "Esoterikforscherin über »Geld-Manifestation« »Das Universum kennt keine Knappheit«",
      "teaser": "Auf TikTok behaupten Influencer und Influencerinnen, sie könnten Reichtum »manifestieren«. Esoterikforscherin Judith Bodendörfer erklärt, was hinter dem Trend steckt. Und warum Armut keine Charakterschwäche ist. Ein Interview von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/service/esoterikforscherin-ueber-geld-manifestation-das-universum-kennt-keine-knappheit-a-8c5fd12d-8549-43e6-acb3-39b446fdaea0",
      "image_title": "»Das Universum kennt keine Knappheit« - TikTok"
    },
    {
      "title": "Radovan Vitek Zyprisches Gericht lässt Teilvermögen von tschechischem Milliardär einfrieren",
      "teaser": "Der tschechische Geschäftsmann Radovan Vitek gilt als einer der reichsten Immobilienunternehmer Europas. Geschäftspartner werfen ihm nun vor, bei der Schaffung seines Vermögens nicht immer mit sauberen Mitteln gearbeitet zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/radovan-vitek-zyprisches-gericht-laesst-teilvermoegen-von-tschechischem-milliardaer-einfrieren-a-fbe94057-14e1-499e-8783-9ec81e9ce4c5",
      "image_title": "Zyprisches Gericht lässt Teilvermögen von tschechischem Milliardär einfrieren - Vladimir Weiss / Bloomberg / Getty Images"
    },
    {
      "title": "Bericht über privaten Flugverkehr Zahl verkaufter Privatjets erreicht 2023 wohl neuen Höchststand",
      "teaser": "Der weltweite private Flugverkehr nimmt immer weiter zu, warnt eine Studie aus den USA. Die Autoren kritisieren den Trend – insbesondere soziale Ungerechtigkeit und die Folgen für die Umwelt.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-verkaufter-privatjets-koennte-in-diesem-jahr-neuen-hoechststand-erreichen-a-58692981-3ad5-4cec-ada5-cef684e8aa1b",
      "image_title": "Zahl verkaufter Privatjets erreicht 2023 wohl neuen Höchststand - Jane Barlow / dpa"
    },
    {
      "title": "Aufrüsten an der Ostseeküste Wie die Angst vor Russland den deutschen Schiffbau rettet",
      "teaser": "Der Krieg in der Ukraine hilft Mecklenburg-Vorpommerns krisengeplagten Werften: Wo einst Kreuzfahrtschiffe vom Stapel liefen, sollen U-Boote gebaut und Flottenschiffe repariert werden. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mecklenburg-vorpommern-wie-der-ukraine-krieg-die-werften-rettete-a-f2e2a78c-6335-468c-90fa-1ba9c8620ab3",
      "image_title": "Wie die Angst vor Russland den deutschen Schiffbau rettet - Erik Gross / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Teuer und beengt Paris schrumpft, die Provinz profitiert",
      "teaser": "Immer weniger Menschen leben in Frankreichs Hauptstadt. Die Immobilienpreise fallen bereits, Schulklassen werden geschlossen. Und kleinere Städte befeuern die Paris-Flucht mit guten Argumenten.",
      "url": "https://www.spiegel.de/wirtschaft/paris-schrumpft-die-provinz-profitiert-a-bcb30335-0a9d-47d4-b302-b77c0da4631e",
      "image_title": "Paris schrumpft, die Provinz profitiert - Nisian Hughes / Getty Images"
    },
    {
      "title": "Ökonom über Zukunftsängste »Herr Frey, warum sind die Deutschen so pessimistisch?«",
      "teaser": "Der Schweizer Ökonom und Glücksforscher Bruno Frey erklärt, warum Schwarzmalen auch produktiv sein kann – und ob Geld wirklich glücklich macht. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/bruno-frey-ueber-zukunftsaengste-der-deutschen-den-menschen-geht-es-sehr-gut-a-1fb90ff4-a7f2-4133-a8fc-3665c355c166",
      "image_title": "»Herr Frey, warum sind die Deutschen so pessimistisch?« - Niederdorf"
    },
    {
      "title": "1. Mai in Deutschland Zehntausende Menschen demonstrieren für bessere Arbeitsbedingungen",
      "teaser": "In vielen deutschen Städten sind Menschen dem Aufruf der Gewerkschaften zu den traditionellen Mai-Demos gefolgt. Kanzler Scholz trat als Redner in Koblenz auf – er wurde mit Applaus und Buhrufen empfangen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tag-der-arbeit-in-koblenz-kanzler-olaf-scholz-wird-bei-dgb-kundgebung-mit-applaus-und-buhrufen-empfangen-a-6f7cc59b-7701-45cd-81a9-28e975c46dcc",
      "image_title": "Zehntausende Menschen demonstrieren für bessere Arbeitsbedingungen - Ronald Wittek / EPA"
    },
    {
      "title": "Lieferdienste in der Krise Türkische Firma Getir erwägt Übernahme des deutschen Rivalen Flink",
      "teaser": "Der Boom der Lebensmittel-Bringdienste ist vorbei. Laut einem Medienbericht könnte Getir nach Gorillas noch einen weiteren Konkurrenten schlucken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/financial-times-lieferdienst-getir-erwaegt-uebernahme-des-deutschen-rivalen-flink-a-ac2e618a-d80b-4b8a-80de-43c40d3e1899",
      "image_title": "Türkische Firma Getir erwägt Übernahme des deutschen Rivalen Flink - Ramon van Flymen / ANP / IMAGO"
    },
    {
      "title": "Teurer Tarifabschluss Die Politik darf die Bürger nicht gegen die Streikenden ausspielen Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Der Tarifabschluss im öffentlichen Dienst ist katastrophal für die Kommunen und hat das Potenzial, das Land weiter zu spalten. Doch schuld daran sind nicht die Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifverhandlungen-der-staat-darf-nicht-zur-ursache-des-arbeitskampfes-werden-kommentar-a-8419895d-15ea-466b-9373-99b282a9f734",
      "image_title": "Die Politik darf die Bürger nicht gegen die Streikenden ausspielen - Carsten Koall / dpa"
    },
    {
      "title": "Rettung der First Republic JP Morgan Chase übernimmt Pleitebank",
      "teaser": "Mit der gediegenen First Republic muss ein weiteres US-Geldhaus zwangsgerettet werden. Nun könnte passieren, was die Politik nach der Finanzkrise unbedingt verhindern wollte. Von Tim Bartz und Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/first-republic-bank-jp-morgan-bietet-fuer-pleitebank-a-5ba80462-4ce8-4700-b068-2a718dd40b03",
      "image_title": "JP Morgan Chase übernimmt Pleitebank - CJ Gunther / EPA",
      "author": "Tim Bartz und Alexander Demling, San Francisco"
    },
    {
      "title": "Angaben eines Vergleichsportals Energiekosten für Haushalte sinken um fast ein Drittel",
      "teaser": "Seit dem Höchststand im Oktober 2022 sind die Ausgaben von Privathaushalten um 29 Prozent gesunken, auch dank staatlicher Hilfen. Die Preise liegen aber immer noch deutlich über dem Niveau vor der Energiekrise.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekosten-fuer-haushalte-sinken-um-fast-ein-drittel-a-bc965c0a-19bc-4927-9190-bd3885b801e5",
      "image_title": "Energiekosten für Haushalte sinken um fast ein Drittel - Jens Büttner / dpa"
    },
    {
      "title": "Streit im Energieparadies Norwegen will nicht Europas Batterie sein",
      "teaser": "Norwegen ist zum größten Energielieferanten Deutschlands geworden und soll in Zukunft noch wichtiger werden. Doch in der Bevölkerung wächst der Widerstand dagegen, die Probleme anderer Länder zu lösen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiestreit-in-norwegen-wir-wollen-nicht-die-batterie-europas-sein-a-4afcf7e0-8bfa-4617-a542-c3e4565881a1",
      "image_title": "Norwegen will nicht Europas Batterie sein - Ole Martin Wold / NTB / picture alliance",
      "author": "Claus Hecking"
    },
    {
      "title": "Künstliche Befruchtung Von Roboter gezeugte Kinder geboren",
      "teaser": "Zwei gesunde Babys sind auf die Welt gekommen, die mithilfe eines Roboters gezeugt wurden. Einem Start-up war eine In-Vitro-Fertilisation gelungen – gesteuert mit einem Playstation-5-Controller. Und das soll nur der Anfang sein.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-befruchtung-von-roboter-gezeugte-kinder-geboren-a-76d6ce3d-f610-4bc8-875c-feed8a047307",
      "image_title": "Von Roboter gezeugte Kinder geboren - Roman Hrytsyna / AP"
    }
  ]
}