{
  "timestamp": "2023-08-05T06:13:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit ums Tierwohl Weiderinder dürfen per Kugelschuss geschlachtet werden",
      "teaser": "Zwei Züchter wollten ihre Rinder per Gewehrschuss töten, erhielten von den zuständigen Behörden aber keine Erlaubnis. Zu Unrecht, entschied das Verwaltungsgericht in Koblenz. Die Methode sei in bestimmten Fällen rechtens.",
      "url": "https://www.spiegel.de/wirtschaft/streit-ums-tierwohl-rinder-duerfen-per-kugelschuss-auf-der-weide-geschlachtet-werden-a-60474057-7c21-48b4-9467-d21b913c1650",
      "image_title": "Weiderinder dürfen per Kugelschuss geschlachtet werden - Guido Kirchner / dpa"
    },
    {
      "title": "Gefahr für Wassersportler Hersteller Plastimo ruft Rettungswesten zurück",
      "teaser": "Wegen eines technischen Problems lösen manche Rettungswesten des Herstellers Plastimo offenbar zu spät aus. Die französische Firma ruft Kunden dazu auf, das betroffene Modell umzutauschen.",
      "url": "https://www.spiegel.de/wirtschaft/service/plastimo-hersteller-ruft-rettungswesten-zurueck-a-48af8ad4-5749-4e9e-bd77-c9527bc661cf",
      "image_title": "Hersteller Plastimo ruft Rettungswesten zurück - Guenter Nowack / penofoto / IMAGO"
    },
    {
      "title": "26 Lockerungsübungen für die Wirtschaft China will Geschäftsleuten die Einreise erleichtern",
      "teaser": "Um die chinesische Konjunktur anzukurbeln will die Regierung für ausländische Geschäftsleute die Visavergabe erleichtern. Auch die Wohnsitzregeln für Einheimische sollen etwas gelockert werden. Weitere Maßnahmen folgen.",
      "url": "https://www.spiegel.de/wirtschaft/china-will-geschaeftsleuten-die-einreise-erleichtern-a-91490692-36f4-46cb-9cfe-b97436698b81",
      "image_title": "China will Geschäftsleuten die Einreise erleichtern - Zhang Tao / Xinhua / IMAGO"
    },
    {
      "title": "EZB-Analyse Inflation in der Eurozone verliert an Wucht",
      "teaser": "Die Europäische Zentralbank glaubt, dass die Kerninflation ihren Höhepunkt überschritten hat. Das würde immerhin bedeuten: Die Preise steigen langsamer.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-inflation-in-eurozone-koennte-bald-sinken-a-9e2067e0-a04f-4b96-bb0e-dbba58616f60",
      "image_title": "Inflation in der Eurozone verliert an Wucht - Arne Dedert / dpa"
    },
    {
      "title": "Insolvenz von P&C Düsseldorf Peek & Cloppenburg versenkt weitere Steuermillionen",
      "teaser": "Während der Pandemie erhielt der Düsseldorfer Modefilialist 52 Millionen Euro Coronahilfen, die der Staat durch die jetzige Insolvenz womöglich zurückfordern könnte. Die Hoffnungen darauf sind jedoch gering. Von Simon Book, Kristina Gnirke und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/peek-und-cloppenburg-versenkt-weitere-steuermillionen-a-58cf7e18-ab3f-4dc7-bad2-5e443b3acada",
      "image_title": "Peek & Cloppenburg versenkt weitere Steuermillionen - Manfred Segerer / IMAGO",
      "author": "Simon Book, Kristina Gnirke und Gerald Traufetter"
    },
    {
      "title": "Umstrittenes Kryptoprojekt Bundesinnenministerium zweifelt an Worldcoin-Sicherheit",
      "teaser": "Ende Juli startete OpenAI-Gründer Sam Altman offiziell sein Kryptoprojekt Worldcoin. Auch in Berlin kann man sich per Irisscan dafür registrieren. Doch das Bundesinnenministerium warnt.",
      "url": "https://www.spiegel.de/wirtschaft/worldcoin-bundesinnenministerium-warnt-vor-risiken-bei-kryptoprojekt-a-85a8444c-8320-40c0-9b25-d0ba7faa411a",
      "image_title": "Bundesinnenministerium zweifelt an Worldcoin-Sicherheit - Annegret Hilse / REUTERS"
    },
    {
      "title": "Plus sieben Prozent Deutsche Industrie ergattert deutlich mehr Aufträge",
      "teaser": "Großbestellungen aus dem Ausland bescherten der deutschen Industrie im Juni ein überraschendes Auftragsplus. Doch Ökonomen sehen trotzdem noch keine Trendwende bei der Konjunktur.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-in-deutschland-ueberraschendes-auftragsplus-fuer-die-industrie-a-3482323f-3eb1-43a9-b043-8923a51defaf",
      "image_title": "Deutsche Industrie ergattert deutlich mehr Aufträge - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Teenager am Arbeitsmarkt Je reicher die Eltern, desto eher arbeiten Jugendliche",
      "teaser": "Viele Teenager jobben nach der Schule oder in den Ferien. Eine neue Studie des Instituts der deutschen Wirtschaft zeigt, dass Jugendliche aus wohlhabenden Elternhäusern eher einem Nebenjob nachgehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/studie-zu-teenagern-am-arbeitsmarkt-je-reicher-die-eltern-desto-eher-arbeiten-jugendliche-a-38f9e9de-45ca-45f7-a67b-ee31420a1d19",
      "image_title": "Je reicher die Eltern, desto eher arbeiten Jugendliche - Kniel Synnatzschke / Westend61 / IMAGO"
    },
    {
      "title": "Steigende Zinsen, fallende Preise Immobilienriese Vonovia macht Milliardenverlust",
      "teaser": "Weitere Wertberichtigungen seiner Immobilien brocken dem Wohnungskonzern Vonovia einen Milliardenverlust ein. Der Konzern will Tausende Wohnungen verkaufen, um sich finanziellen Spielraum zu verschaffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-immobilienriese-macht-milliardenverlust-a-48e64d5a-9c33-42fe-8103-c7996648d23a",
      "image_title": "Immobilienriese Vonovia macht Milliardenverlust - Bernd Thissen / dpa"
    },
    {
      "title": "Mehr Lohn führe zu mehr Inflation Arbeitgeberpräsident verteidigt 41 Cent Mindestlohnerhöhung",
      "teaser": "Der Mindestlohn soll nächstes Jahr um 41 Cent steigen, das Jahr darauf um die identische Höhe. Mehr als insgesamt 82 Cent zu fordern sei »gefährlich«, sagt Arbeitgeberpräsident Rainer Dulger. Verbände kritisieren die Erhöhung.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitgeberpraesident-verteidigt-41-cent-mindestlohn-erhoehung-a-9d0a844f-bbf7-4f10-b5da-4eb8dab1aa66",
      "image_title": "Arbeitgeberpräsident verteidigt 41 Cent Mindestlohnerhöhung - Sven Hoppe / dpa"
    },
    {
      "title": "Markt gegen Staat Droht den Deutschen die Rückkehr der Voodoo-Ökonomie? Eine Kolumne von Thomas Fricke",
      "teaser": "Weltweit wird das Verhältnis von Markt und Staat gerade neu austariert. Nur in Deutschland erleben alt-ordoliberale Sonntagsreden ein Comeback. Das ist gefährlich – für Wirtschaft und Demokratie.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/markt-gegen-staat-droht-den-deutschen-die-rueckkehr-der-voodoo-oekonomie-kolumne-a-cc7e29a0-2aed-4786-8865-c0a5c5a38484",
      "image_title": "Droht den Deutschen die Rückkehr der Voodoo-Ökonomie? - Michael Evans / The White House / Getty Images"
    },
    {
      "title": "Französisches Kosmetikunternehmen Yves Rocher schließt alle Filialen in Deutschland",
      "teaser": "Die Inflation hat die Kauflaune in Deutschland gedämpft. In deutschen Innenstädten schließen deshalb zahlreiche Geschäfte. Nun verschwindet ein weiterer bekannter Name aus den Fußgängerzonen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/yves-rocher-schliesst-alle-filialen-in-deutschland-a-99431a1c-640f-476d-b7e4-48aa04e830da",
      "image_title": "Yves Rocher schließt alle Filialen in Deutschland - Christoph Schmidt / dpa"
    },
    {
      "title": "Schweiz Verlust der US-Bonitätsbestnote schlägt Anleger in die Flucht",
      "teaser": "Die USA sind nach Ansicht einer Ratingagentur kein Top-Schuldner mehr. Die Herabstufung der weltgrößten Volkswirtschaft hat nun auch an der Schweizer Börse Effekte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verlust-der-us-bonitaetsbestnote-schlaegt-anleger-in-die-flucht-a-19c30662-2feb-441e-9a65-7d65bbaa0f4b",
      "image_title": "Verlust der US-Bonitätsbestnote schlägt Anleger in die Flucht - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Heidelberg-Materials-Chef über nachhaltiges Bauen »Ich habe nichts gegen Holz, aber Beton wird viel lokaler produziert«",
      "teaser": "Dominik von Achten will klimaneutralen Zement herstellen und so die Zukunft von Heidelberg Materials sichern. Dafür fordert der Konzernboss viel Geld vom Staat – und die Erlaubnis, CO₂ in Deutschland zu verbuddeln. Ein Interview von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/heidelberg-materials-chef-dominik-von-achten-ich-bin-kein-beton-kopf-a-6e0dba8e-6874-4708-b5f8-c9f38e81753f",
      "image_title": "»Ich habe nichts gegen Holz, aber Beton wird viel lokaler produziert« - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Großer Biogas-Händler Pleite von BMP Greengas besorgt deutsche Stadtwerke",
      "teaser": "Grüne Gase können Lastwagen antreiben, Kraftwerke und Heizungen befeuern – doch der Markt steht kopf: Einer der größten Biomethan-Händler Europas ist insolvent. Nun fürchten mehrere Stadtwerke einen Millionenschaden.",
      "url": "https://www.spiegel.de/wirtschaft/enbw-tochter-pleite-von-bmp-greengas-besorgt-deutsche-stadtwerke-a-4b35d74e-15f5-4180-bc90-91141686b2b8",
      "image_title": "Pleite von BMP Greengas besorgt deutsche Stadtwerke - Bernd Wüstneck / dpa"
    },
    {
      "title": "Talsohle erreicht? Preisverfall bei Immobilien lässt nach",
      "teaser": "Inflation und hohe Baukredite: Die Immobilienpreise sind zuletzt deutlich gesunken. Nun scheint sich der Markt zu erholen – zumindest vorerst.",
      "url": "https://www.spiegel.de/wirtschaft/service/preisverfall-bei-immobilien-laesst-nach-a-ecb0a3ad-e330-4bb2-a08b-52782971f3e1",
      "image_title": "Preisverfall bei Immobilien lässt nach - Schoening / IMAGO"
    },
    {
      "title": "5,25 Prozent Bank of England hebt Leitzins auf 15-Jahres-Hoch",
      "teaser": "In der Eurozone hat sich der Anstieg der Verbraucherpreise zuletzt abgeschwächt. In Großbritannien ist die Teuerungsrate dagegen weiter bedenklich hoch. Nun reagiert die britische Notenbank.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-bank-of-england-hebt-leitzins-auf-15-jahres-hoch-a-55d2d36c-d84f-48be-85cc-4cb84940c273",
      "image_title": "Bank of England hebt Leitzins auf 15-Jahres-Hoch - Frank Augstein / dpa"
    },
    {
      "title": "Bundesgerichtshof Staat haftet nicht für Corona-Auftrittsverbot von Musiker",
      "teaser": "Einem Berufsmusiker werden die Einnahmeverluste durch den Coronalockdown vom Staat nicht ausgeglichen, befindet der Bundesgerichtshof. Für die Auftrittsverbote gebe es keine Staatshaftung.",
      "url": "https://www.spiegel.de/wirtschaft/bundesgerichtshof-staat-haftet-nicht-fuer-corona-auftrittsverbot-von-musiker-a-a6020868-04ee-4999-8b5e-820b3ff17899",
      "image_title": "Staat haftet nicht für Corona-Auftrittsverbot von Musiker - Uli Deck / dpa"
    },
    {
      "title": "Erhöhte Verbraucherpreise Inflation in der Türkei steigt auf 48 Prozent",
      "teaser": "In der Türkei steigt die Inflation schon wieder in bedenkliche Höhen. Nachdem die Verbraucherpreise einige Monate eher moderat gestiegen waren, legte die Teuerungsrate im Juli wieder kräftig zu.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-der-tuerkei-steigt-auf-48-prozent-a-8cf2d63c-6be5-425e-ba45-0df38e1178b9",
      "image_title": "Inflation in der Türkei steigt auf 48 Prozent - Ozan Kose / AFP"
    },
    {
      "title": "IAB-Untersuchung Hälfte der ukrainischen Flüchtlinge überqualifiziert im Job",
      "teaser": "Experten sehen einen ausgeprägten Wunsch nach Erwerbstätigkeit bei Geflüchteten aus der Ukraine. Erst nach einem Jahr Aufenthalt indes steigt der Jobanteil merklich. Dabei sind viele hoch qualifiziert.",
      "url": "https://www.spiegel.de/wirtschaft/haelfte-der-fluechtlinge-aus-der-ukraine-ueberqualifiziert-im-job-a-4b75d32c-e962-4034-99a3-b2fb73b3260a",
      "image_title": "Hälfte der ukrainischen Flüchtlinge überqualifiziert im Job - Daniel Vogl / picture alliance/dpa"
    }
  ]
}