{
  "timestamp": "2023-02-23T11:11:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Alles auf Eis legen« Umweltverbände machen Front gegen Autobahnbau",
      "teaser": "Das Bundesverkehrsministerium will nicht nur den Bau von Bahntrassen Priorität beimessen – sondern auch dem Ausbau und der Instandhaltung des Autobahnnetzes. Greenpeace und Co. warnen, das werde die Klimakrise weiter verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimaschutz-umweltverbaende-machen-front-gegen-autobahnbau-a-913ba8bc-f224-47bb-9589-8f810315e20d",
      "image_title": "Umweltverbände machen Front gegen Autobahnbau - Bernd Friedel / IMAGO"
    },
    {
      "title": "Gas, Öl, Sprit So stark sind die Energiepreise 2022 gestiegen",
      "teaser": "Wladimir Putins Angriffskrieg hat die Preise für viele Energieträger in teils Schwindel erregende Höhen gejagt. An den Tankstellen hingegen hat sich die Lage deutlich entspannt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-oel-benzin-und-diesel-so-stark-sind-die-energiepreise-2022-gestiegen-a-2adf27fd-51dc-4cea-966e-f3329656d087",
      "image_title": "So stark sind die Energiepreise 2022 gestiegen - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Bis zu 2000 Euro Selbstbehalt? Was auf Kassenpatienten wirklich zukommt",
      "teaser": "Teure Zuzahlungen für Patienten, vor allem für Raucher und Übergewichtige: Jedes Detail am Reformplan des Ökonomen Bernd Raffelhüschen ist ein Aufreger für sich. Profitieren würden vor allem Unternehmen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/was-auf-kassenpatienten-wirklich-zukommt-a-2f0457e4-59fb-44fc-9e0c-a3b52dc5f3f7",
      "image_title": "Was auf Kassenpatienten wirklich zukommt - Luis Alvarez / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Löcher im Russland-Schild Wirtschaftsminister Habeck will Sanktionsumgehung unterbinden",
      "teaser": "Es ist auch ein Eingeständnis des Scheiterns: Das Wirtschaftsministerium geht davon aus, dass deutsche Produkte »in erheblichem Maße« nach Russland geliefert werden – trotz der Sanktionen. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/russland-wirtschaftsminister-habeck-will-sanktionsumgehung-unterbinden-a-bef999aa-278a-4bf9-bbbb-2a5c14c096c1",
      "image_title": "Wirtschaftsminister Habeck will Sanktionsumgehung unterbinden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wegen Rückzugs aus Russland Wintershall Dea macht fünf Milliarden Euro Verlust",
      "teaser": "Jahrelang verdiente der Wintershall-Konzern prächtig in Russland. Dann kam der Krieg, heftige Kritik am Unternehmenskurs – und schließlich ein überaus teurer Rückzug aus dem Osten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-rueckzug-wintershall-dea-macht-fuenf-milliarden-euro-verlust-a-90f06a72-9fd4-4563-b8d3-5f3f2bfe1f1d",
      "image_title": "Wintershall Dea macht fünf Milliarden Euro Verlust - Fabian Sommer / dpa"
    },
    {
      "title": "»Ohne Euch geht es nicht und das wissen wir sehr zu schätzen« Aldi Süd hat Ärger mit der Inflationsausgleichsprämie",
      "teaser": "Eine stattliche Einmalzahlung hatte Aldi Süd Mitarbeitern versprochen. Doch die sind verärgert. Der Vorwurf: Statt eines regulären Bonus gebe es das staatlich geförderte Inflationsgeld. Hat der Konzern die Prämie missbraucht? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aldi-sued-warum-der-discounter-aerger-mit-der-inflationsausgleichspraemie-hat-a-7f9815fd-a97e-4b6f-9325-280c5000cfe3",
      "image_title": "Aldi Süd hat Ärger mit der Inflationsausgleichsprämie - Christoph Hardt / Future Image / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Abschied des Patriarchen SAP-Gründer Hasso Plattner will sich zurückziehen",
      "teaser": "Den internen Regeln nach hätte Hasso Plattner dem SAP-Aufsichtsrat eigentlich schon lange nicht mehr angehören dürfen. Doch weil die Nachfolgersuche so schwierig gewesen sei, machte er immer weiter. Nun aber ist doch noch Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-gruender-hasso-plattner-will-sich-zurueckziehen-a-0a0e81a2-7fe8-4bd1-80a2-66699b15ab85",
      "image_title": "SAP-Gründer Hasso Plattner will sich zurückziehen - Uwe Anspach / dpa"
    },
    {
      "title": "Anlagestrategien der Family-Offices Wo reiche Familien ihr Kapital bunkern",
      "teaser": "Die Notenbankzinsen haben das Risiko eines Aktienabsturzes 2023 nochmals erhöht. Wie die besten Family-Offices ihr Geld anlegen – und auf welches Signal sie für den Wiedereinstieg lauern. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-absturzgefahr-an-der-boerse-wo-family-offices-ihr-kapital-bunkern-und-wann-der-wiedereinstieg-sich-lohnt-a-431ff92d-4671-4e20-bad9-e62a65c05b95",
      "image_title": "Wo reiche Familien ihr Kapital bunkern - Arnulf Hettrich / IMAGO",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Knebelverträge In den USA werden Putzkräfte und Ärzte zu Geiseln ihrer Arbeitgeber",
      "teaser": "Rund 30 Millionen Amerikaner haben Verträge unterschrieben, die ihnen den Wechsel des Arbeitgebers untersagen. Die US-Regierung will dagegen vorgehen. Doch die Wirtschaft wehrt sich. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsvertraege-in-den-usa-selbst-putzkraeften-wird-der-wechsel-zur-konkurrenz-untersagt-a-bb676464-4263-477f-aaab-2f675b276d9b",
      "image_title": "In den USA werden Putzkräfte und Ärzte zu Geiseln ihrer Arbeitgeber - Andrey Popov / iStockphoto / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Standortdebatte Nein, Steuersenkungen sind keine Quacksalberei Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Finanzminister Lindner will Unternehmen entlasten. Doch bei seinen Koalitionspartnern kommt er damit wohl nicht durch – leider.",
      "url": "https://www.spiegel.de/wirtschaft/standortdebatte-nein-steuersenkungen-sind-keine-quacksalberei-kolumne-a-02530b2d-a53c-484c-9b06-f310ce5899e9",
      "image_title": "Nein, Steuersenkungen sind keine Quacksalberei - John MacDougall / AFP"
    },
    {
      "title": "Kranken- und Pflegeversicherung Lauterbach erwartet steigende Beiträge",
      "teaser": "Um die explodierenden Kosten für Gesundheit und Pflege einzudämmen, werden Beitragszahler laut Karl Lauterbach bald schon mehr berappen müssen. Einen Schuldigen hat der Politiker dafür auch schon ausgemacht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenversicherung-und-pflegeversicherung-karl-lauterbach-rechnet-mit-steigenden-beitraegen-a-6cdb3107-4dec-4cec-abc0-397424343aef",
      "image_title": "Lauterbach erwartet steigende Beiträge - Kay Nietfeld / dpa"
    },
    {
      "title": "»Beschaffungsprobleme« britischer Supermärkte Werden Obst und Gemüse auch in Deutschland knapp?",
      "teaser": "Tomaten, Paprika, Gurken: In Großbritannien haben einige Supermarktketten ein Limit für den Kauf bestimmter Produkte eingeführt. Auch für deutsche Verbraucherinnen und Verbraucher gibt es eine schlechte Nachricht. Von Sabrina Knoll, Simon Book, Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittelknappheit-werden-auch-in-deutschland-obst-und-gemuese-bald-abgezaehlt-a-1f1d1666-ce33-44c6-9e0d-c3a41b8a252b",
      "image_title": "Werden Obst und Gemüse auch in Deutschland knapp? - Hesther Ng / ZUMA Wire / IMAGO",
      "author": "Sabrina Knoll, Simon Book, Kristina Gnirke und Maria Marquart"
    },
    {
      "title": "Lieferprobleme in Großbritannien Auch Aldi und Tesco beschränken Verkauf von Obst und Gemüse",
      "teaser": "Die Lieferprobleme mit Lebensmitteln in Großbritannien nehmen zu: Supermärkte rationieren den Kauf von Obst und Gemüse. Nun gibt es auch bei Aldi und Tesco einige Waren nur noch abgezählt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-auch-aldi-und-tesco-schraenken-verkauf-von-obst-und-gemuese-ein-a-64c74a84-c564-428d-b6f1-3bb720fd6b27",
      "image_title": "Auch Aldi und Tesco beschränken Verkauf von Obst und Gemüse - Justin Tallis / AFP"
    },
    {
      "title": "Streit ums Erbe Milliardärswitwe Thiele verklagt den Freistaat Bayern",
      "teaser": "Mit den Industriekonzernen Vossloh und Knorr-Bremse hatte Heinz Hermann Thiele ein Milliardenvermögen aufgebaut. Seit seinem Tod streitet sich Witwe Nadia mit dem Testamentsvollstrecker – und zündet nun die nächste Stufe. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/streit-um-milliarden-erbe-von-heinz-hermann-thiele-witwe-verklagt-den-freistaat-bayern-a-ada654d9-142f-4321-b076-d073388d2260",
      "image_title": "Milliardärswitwe Thiele verklagt den Freistaat Bayern - Alex Kraus / Bloomberg via Getty Images",
      "author": "Martin Hesse"
    },
    {
      "title": "Kartellamtentscheidung Molkereiriese Müller darf Landliebe übernehmen – unter Auflagen",
      "teaser": "Die Megafusion der Molkereien kommt: Müller kann den Konkurrenten FrieslandCampina kaufen, entschied das Bundeskartellamt. Der Konzern musste dafür allerdings erhebliche Zugeständnisse machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundeskartellamt-molkereiriese-mueller-darf-landliebe-uebernehmen-unter-auflagen-a-1a3fb0c9-5ef5-41a8-b297-59621c2fec57",
      "image_title": "Molkereiriese Müller darf Landliebe übernehmen – unter Auflagen - Manfred Segerer / IMAGO"
    },
    {
      "title": "Grundsatzurteil zu Schichtarbeit Bundesarbeitsgericht billigt unterschiedlich hohe Nachtzuschläge",
      "teaser": "Verschiedene Zuschläge für gelegentliche und regelmäßige Nachtarbeit können laut Bundesarbeitsgericht rechtens sein – selbst zulasten derer, die ständig ran müssen. Das Urteil dürfte Folgen für Tausende Kläger haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schichtarbeit-bundesarbeitsgericht-billigt-unterschiedlich-hohe-nachtzuschlaege-a-b9edb85c-3682-43e0-b123-0ef70ac353e9",
      "image_title": "Bundesarbeitsgericht billigt unterschiedlich hohe Nachtzuschläge - Jens Kalaene / dpa"
    },
    {
      "title": "Sinkende Preise Was taugen die neuen Billigstromtarife?",
      "teaser": "Weil die Energiepreise im vergangenen Jahr durch die Decke gingen, müssen Millionen Verbraucher drastisch mehr für Elektrizität und Gas bezahlen. Nun drängen neue Anbieter mit günstigen Tarifen auf den Markt. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-von-rabot-charge-oder-tibber-was-taugen-die-neuen-billigtarife-a-9fcd37bc-2437-4798-be5f-341b596098ec",
      "image_title": "Was taugen die neuen Billigstromtarife? - Moritz Frankenberg / dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Verhandlung vor dem Bundesverwaltungsgericht Rosneft beantragt Ende der Treuhandverwaltung",
      "teaser": "Der Bund hat wegen des Ukrainekriegs die Macht über die deutschen Töchter des russischen Staatskonzerns Rosneft übernommen. Vor Gericht wehren sich die Eigentümer dagegen. Das könnte auch Folgen für Verbraucher haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesverwaltungsgericht-rosneft-beantragt-ende-der-treuhandverwaltung-a-cb61d780-7c02-43b8-ad04-89384c001798",
      "image_title": "Rosneft beantragt Ende der Treuhandverwaltung - Sascha Steinach / IMAGO"
    },
    {
      "title": "Rückschlag für Grünheide Tesla schiebt offenbar Batteriepläne in Deutschland auf",
      "teaser": "In Grünheide will Tesla irgendwann komplette Batterien fertigen. Wichtige Komponenten sollen künftig aber erst mal aus den USA kommen, Wertschöpfung soll dort stattfinden. Der Grund: Steuern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruenheide-tesla-schiebt-offenbar-batterie-plaene-in-deutschland-auf-a-4b8ffe26-86a9-4b62-920f-452cd67f2946",
      "image_title": "Tesla schiebt offenbar Batteriepläne in Deutschland auf - Patrick Pleul / dpa"
    },
    {
      "title": "Saori Dubourg BASF verliert seine profilierteste Managerin",
      "teaser": "Lange galt Saori Dubourg als Anwärterin auf den Chefposten bei BASF. Nun verlässt sie plötzlich Deutschlands größten Chemiekonzern. Ihr Ausscheiden könnte auch mit der Chinastrategie des Konzerns zusammenhängen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saori-dubourg-basf-verliert-seine-profilierteste-managerin-a-4332ccbe-30ef-408f-ad0a-d2d1f0f92436",
      "image_title": "BASF verliert seine profilierteste Managerin - Stefan F. Sämmer / IMAGO"
    }
  ]
}