{
  "timestamp": "2023-06-15T03:12:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach zehn Anhebungen in Folge US-Notenbank legt Zinspause ein",
      "teaser": "Mehr als ein Jahr kannte die Fed nur den Weg nach oben. Eine Zinspause soll nun für das Sammeln von Informationen genutzt werden. Hoffnung auf eine andauernde Zinswende gibt es aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/usa-leitzins-fed-legt-nach-zehn-erhoehungen-wieder-eine-zinspause-ein-a-0ccabef6-cf79-4336-8c32-741cfd3cc559",
      "image_title": "US-Notenbank legt Zinspause ein - Jacquelyn Martin / AP"
    },
    {
      "title": "Effizienzoffensive Volkswagen will Kernmarke auf Rendite trimmen",
      "teaser": "Der Volkswagen-Konzern verspricht deutlich höhere Einnahmen und ein effizienteres Management bei seiner Kernmarke. Laut dem Betriebsrat plagt dieses Problem das Unternehmen seit Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-will-kernmarke-auf-rendite-trimmen-a-aed377d4-d01b-44f1-b5d0-3b51dc0bb845",
      "image_title": "Volkswagen will Kernmarke auf Rendite trimmen - Ronny Hartmann / AFP"
    },
    {
      "title": "Urteil des Oberlandesgerichts Mobile Briefmarke ab sofort drei Jahre gültig",
      "teaser": "Nur 14 Tage Gültigkeit? Die digitale Briefmarke ist laut einem Gerichtsurteil verbraucherunfreundlich. Sie bekommt nun eine deutlich längere Laufzeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/post-mobile-briefmarke-ab-sofort-drei-jahre-gueltig-a-a093a491-8096-4fb0-84cb-f3cd2a05ed66",
      "image_title": "Mobile Briefmarke ab sofort drei Jahre gültig - Felix Heyder/ picture-alliance/ dpa"
    },
    {
      "title": "Nach Ampel-Einigung Habeck bringt Klimaschutzgesetz auf den Weg",
      "teaser": "Mit der Einigung im Heizungsstreit macht das Wirtschaftsministerium den Weg für ein neues Klimaschutzgesetz frei. Die Blockade in der Ampelkoalition ist damit ein Stück weit aufgelöst.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/robert-habeck-bringt-klimaschutzgesetz-auf-den-weg-a-c634243e-9248-4238-b1d7-d17c636d6850",
      "image_title": "Habeck bringt Klimaschutzgesetz auf den Weg - Tobias Schwaz / AFP"
    },
    {
      "title": "Energiewende Solarwirtschaft sucht 100.000 Arbeitskräfte",
      "teaser": "Die Bundesregierung will die Solarenergie massiv ausbauen, doch es mangelt dafür an Handwerkern. Der Branchenverband nennt nun drastische Zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-solarwirtschaft-sucht-100-000-arbeitskraefte-a-6fe29cb0-4f1a-445a-a703-4458b3f9c60d",
      "image_title": "Solarwirtschaft sucht 100.000 Arbeitskräfte - Nestor Bachmann / dpa"
    },
    {
      "title": "Hartnäckiger Preisschub Schwedischer Banker gibt Beyoncé Mitschuld an Inflation",
      "teaser": "Ein Ökonom hat eine interessante Theorie, warum die Inflation in Schweden kaum zurückgeht: Das habe etwas mit dem Tourneestart von Beyoncé in Stockholm zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/beyonce-schwedische-banker-sehen-saengerin-als-inflationstreiberin-a-91308910-eabd-438f-b6d6-4bd8eb9c45e5",
      "image_title": "Schwedischer Banker gibt Beyoncé Mitschuld an Inflation - Kevin Mazur / Parkwood / Getty Images"
    },
    {
      "title": "Deutschlands Energieversorgung Putin hat den Gaskrieg verloren. Aber wir haben ihn noch längst nicht gewonnen Ein Kommentar von Claus Hecking",
      "teaser": "Deutschland muss die erneuerbaren Energien schnellstmöglich ausbauen. Doch vom »neuen Deutschlandtempo« ist kaum noch etwas zu spüren, seit die akute Gaskrise abebbt.",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-hat-den-gaskrieg-verloren-aber-wir-haben-ihn-noch-laengst-nicht-gewonnen-a-2c9dec9a-8c79-4a8d-86be-5c8d4a8b0bf2",
      "image_title": "Putin hat den Gaskrieg verloren. Aber wir haben ihn noch längst nicht gewonnen - ANATOLY MALTSEV / EPA"
    },
    {
      "title": "Protest in Wolfsburg Klimaaktivisten blockieren Zufahrt zu Volkswagen-Stammwerk",
      "teaser": "Aktivisten verschiedener Klimaschutzgruppen haben sich mit Seilen über die Zufahrt zum Volkswagen-Stammerk gehängt. »Lasst uns über echten sozialen und ökologischen Umbau reden«, forderten sie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-aktivisten-blockieren-zufahrt-zu-stammwerk-in-wolfsburg-a-e7a730f7-67e2-44ca-ae2b-9d543567ab49",
      "image_title": "Klimaaktivisten blockieren Zufahrt zu Volkswagen-Stammwerk - Bodo Marks / dpa"
    },
    {
      "title": "Rüstungsmanager Frank Haun »Das Heer muss wieder befähigt werden, potenzielle Angreifer abzuschrecken«",
      "teaser": "Die besten Waffen sind nutzlos, wenn die Munition fehlt, sagt der Chef des Leopard-Herstellers KNDS, Frank Haun. Hier spricht er über Verteidigungsminister Boris Pistorius und über das neue Image von Rüstungsunternehmen. Ein Interview von Gerald Traufetter und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestungsmanager-frank-haun-wir-sind-nicht-mehr-die-boesen-buben-der-deutschen-wirtschaft-a-adcf0a00-04c9-4081-8d48-5df13b13d871",
      "image_title": "»Das Heer muss wieder befähigt werden, potenzielle Angreifer abzuschrecken« - Florian Generotzky / DER SPIEGEL"
    },
    {
      "title": "Provinz Wehe, wenn die Wirtschaftsförderer kommen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Milliardensubventionen für strukturschwache Gegenden haben oft keinen nachhaltigen Effekt. Besser wäre, den Regionen Selbstständigkeit zu erlauben.",
      "url": "https://www.spiegel.de/wirtschaft/strukturschwache-regionen-wehe-wenn-die-wirtschaftsfoerderer-kommen-a-e3851337-f9ad-4d30-8ce5-eb08da78bfb0",
      "image_title": "Wehe, wenn die Wirtschaftsförderer kommen - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Beruhigung bei Inflation Dax steigt auf neues Rekordhoch",
      "teaser": "Die sinkende Inflationsgefahr in den USA hellt die Stimmung an den globalen Börsen auf. Der Dax springt auf eine neue Höchstmarke. Auch an anderen europäischen Handelsplätzen steigen die Kurse.",
      "url": "https://www.spiegel.de/wirtschaft/service/boerse-dax-steigt-auf-neues-rekordhoch-a-483fb054-91b8-4c94-925f-b13b7321e204",
      "image_title": "Dax steigt auf neues Rekordhoch - Arne Dedert / dpa"
    },
    {
      "title": "Mehr Wetterextreme Gebäudeversicherer warnen vor Verdopplung der Prämien",
      "teaser": "Überflutungen, Stürme, Dürren: In Deutschland dürften die Folgen der Klimakrise bald zunehmen. Versicherer schätzen, dass die Prämien für die Absicherung von Gebäuden bald drastisch steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimaschaeden-gebaeudeversicherer-warnen-vor-stark-steigenden-praemien-a-de1b0c23-c516-452c-8cbd-0df7874704fc",
      "image_title": "Gebäudeversicherer warnen vor Verdopplung der Prämien - Nadine Weigel / dpa"
    },
    {
      "title": "Sparkurs bei deutscher Senderkette ProSiebenSat.1 will Hunderte Jobs streichen",
      "teaser": "Der Stellenabbau soll »signifikant umfangreicher« ausfallen als bisherige: Bert Habets, Chef des Medienkonzerns ProSiebenSat.1, kündigt harte Schnitte an. Auch zum Tod des Miteigentümers Silvio Berlusconi äußert er sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prosiebensat-1-will-hunderte-jobs-streichen-a-06c452ce-e29b-4a4c-8d67-1e28b91cbb95",
      "image_title": "ProSiebenSat.1 will Hunderte Jobs streichen - Andreas Gebert / REUTERS"
    },
    {
      "title": "Vor Wahl am Freitag Juliane Leopold zieht Bewerbung für RBB-Intendanz zurück",
      "teaser": "Aus vier werden drei: Das Bewerberfeld für die neue Führungsfigur des RBB hat sich verkleinert. Die Chefredakteurin Digitales von ARD-aktuell zieht sich zurück – und kritisiert den Kurs des Senders.",
      "url": "https://www.spiegel.de/wirtschaft/juliane-leopold-zieht-bewerbung-fuer-rbb-intendanz-zurueck-a-cbe23ef0-8eb9-4344-9a74-54f8618e3b05",
      "image_title": "Juliane Leopold zieht Bewerbung für RBB-Intendanz zurück - Carsten Koall / dpa"
    },
    {
      "title": "Bundesweiter Streik Geht es den Apothekern wirklich so schlecht?",
      "teaser": "Apotheken galten lange als Goldgruben. Doch das scheint vorbei. Aus Protest sperren heute viele Betreiber ihre Läden zu – und wollen so auf ihre schwierige Situation und schlechte Bezahlung aufmerksam machen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-in-deutschland-geht-es-den-apothekern-wirklich-so-schlecht-a-74f19f39-845d-4e75-82fd-cd84ec4adbfa",
      "image_title": "Geht es den Apothekern wirklich so schlecht? - Jan Woitas / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Vorbote nachlassender Inflation Großhandelspreise fallen so stark wie zuletzt im Sommer 2020",
      "teaser": "Die Zeichen stehen auf Entspannung bei der Inflation: Die deutschen Großhändler verlangten im Mai im Schnitt 2,6 Prozent weniger als im Vorjahr. Eine wichtige Produktgruppe verteuerte sich jedoch gegen den Trend stark.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-grosshandelspreise-fallen-so-stark-wie-zuletzt-im-sommer-2020-a-5fe0b289-5ac1-4203-89ae-f30a6f80ac66",
      "image_title": "Großhandelspreise fallen so stark wie zuletzt im Sommer 2020 - Christoph Schmidt / dpa"
    },
    {
      "title": "Verschiebung auf 2028 Was die Einigung zum Heizungsgesetz für Sie bedeutet",
      "teaser": "Die Bundesregierung hat den monatelangen Streit über das Heizungsgesetz vorerst beigelegt: Welche Details bereits feststehen und welcher Zeitplan nun gilt – Antworten auf die wichtigsten Fragen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-was-die-einigung-fuer-sie-bedeutet-a-f5ebd92f-421e-46f7-aa7d-a6dc6b0d72b0",
      "image_title": "Was die Einigung zum Heizungsgesetz für Sie bedeutet - Moritz Frankenberg / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Überprüfung von Dieselmodellen Umwelthilfe wirft BMW Manipulation bei Abgaswerten vor",
      "teaser": "Die Deutsche Umwelthilfe schlägt Alarm: Sie habe bei BMW-Dieseln Abschalteinrichtungen und Thermofenster entdeckt. Der Hersteller sagt, die Anschuldigungen seien längst widerlegt.",
      "url": "https://www.spiegel.de/wirtschaft/diesel-deutsche-umwelthilfe-wirft-bmw-manipulation-bei-abgaswerten-vor-a-4bf50c51-86ca-4773-8579-fafd925d512d",
      "image_title": "Umwelthilfe wirft BMW Manipulation bei Abgaswerten vor - Patrick Pleul/ dpa"
    },
    {
      "title": "Im Wortlaut Darauf hat sich die Ampel beim Heizungsgesetz geeinigt",
      "teaser": "Lange haben Grüne, FDP und SPD gerungen, unter welchen Bedingungen das umstrittene Gebäudeenergiegesetz noch vor den Ferien im Bundestag beraten werden kann. Lesen Sie die Eckpunkte hier im Original.",
      "url": "https://www.spiegel.de/wirtschaft/heizungsgesetz-darauf-hat-sich-die-ampel-geeinigt-im-wortlaut-a-6875e4e9-0aba-46ba-b50e-a62a3d1f4bf7",
      "image_title": "Darauf hat sich die Ampel beim Heizungsgesetz geeinigt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Diesel-Prozess Staatsanwalt fordert zwei Jahre auf Bewährung und Millionenstrafe",
      "teaser": "Rupert Stadler kommt in Audis Diesel-Prozess mit einer Bewährungsstrafe und einer Zahlung von 1,1 Millionen Euro davon. Für die Staatsanwaltschaft sind die Angeklagten nicht die Hauptverantwortlichen bei dem Skandal.",
      "url": "https://www.spiegel.de/wirtschaft/rupert-stadler-staatsanwalt-fordert-zwei-jahre-auf-bewaehrung-und-eine-millionenstrafe-a-71dfb597-c16d-48b4-adc1-cd394b51c6cf",
      "image_title": "Staatsanwalt fordert zwei Jahre auf Bewährung und Millionenstrafe - LUCY NICHOLSON/ REUTERS"
    }
  ]
}