{
  "timestamp": "2023-08-23T13:13:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verivox-Auswertung zu sinkenden Gasumlagen Verbraucher können auf Ersparnis bei Energiekosten hoffen",
      "teaser": "Zum 1. Oktober werden zwei Gasumlagen sinken. Kunden können davon profitieren. Aber nur, wenn die Versorger die Absenkungen weitergeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/zwei-gasumlagen-sinken-verbraucher-koennen-auf-ersparnis-hoffen-a-b7e0fedd-b246-4a27-a4f0-f4b4a786c817",
      "image_title": "Verbraucher können auf Ersparnis bei Energiekosten hoffen - Karl-Josef Hildenbrand / DPA"
    },
    {
      "title": "Stärker als bei Konkurrenten Containerumschlag in Hamburger Hafen bricht ein",
      "teaser": "Der Hamburger Hafen hat im ersten Halbjahr deutlich weniger Waren umgeschlagen. Auch Bremen und Bremerhaven melden Rückgänge. Die Hafenlobby fordert Investitionen und sieht die Exportfähigkeit in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburger-hafen-containerumschlag-bricht-ein-a-83074441-de31-4772-ab82-3b6f5bfff779",
      "image_title": "Containerumschlag in Hamburger Hafen bricht ein - FOCKE STRANGMANN / EPA"
    },
    {
      "title": "Trotz Rekordgewinn Ölkonzerne investierten 2022 nur einen Bruchteil in erneuerbare Energien",
      "teaser": "Ölmultis investieren trotz Klimakrise weiter kräftig in fossile Projekte, wie eine neue Greenpeace-Studie zeigt. Laut der Umweltorganisation lenken die Konzerne damit »die Welt tiefer in die Krise«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/shell-bp-total-energies-oelkonzerne-investierten-2022-nur-einen-bruchteil-ihres-geldes-in-erneuerbare-energien-a-5efbfb16-c272-4748-be06-381cfdc56198",
      "image_title": "Ölkonzerne investierten 2022 nur einen Bruchteil in erneuerbare Energien - David W Cerny / REUTERS"
    },
    {
      "title": "Einigung mit Gewerkschaft UPS-Mitarbeiter bekommen in den USA bis zu 170.000 Dollar im Jahr",
      "teaser": "Es sei der lukrativste Vertrag, der je bei UPS ausgehandelt wurde, sagt die Gewerkschaft: Bis zu 170.000 Dollar jährlich können Fahrer des US-Zustelldienstes künftig erhalten – inklusive Sozialbeiträge. Der Weg dorthin ist aber weit.",
      "url": "https://www.spiegel.de/wirtschaft/einigung-mit-gewerkschaft-ups-mitarbeiter-in-usa-bekommen-bis-zu-170-000-dollar-im-jahr-a-7a6d4043-eedf-4b07-b22f-699647f4fa1f",
      "image_title": "UPS-Mitarbeiter bekommen in den USA bis zu 170.000 Dollar im Jahr - JUSTIN LANE / EPA"
    },
    {
      "title": "Bayerischer Arbeitgeberchef zur verschlafenen Energiewende Ist Bayern zu bräsig, Herr Brossardt?",
      "teaser": "Er sieht den Freistaat auf Augenhöhe mit den USA und China: Bertram Brossardt ist seit fast 20 Jahren bayerischer Arbeitgeberchef – und muss nun zusehen, wie das einstige Erfolgsmodell in Gefahr gerät. Ein Interview von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayerischer-arbeitgeberchef-bertram-brossardt-ist-bayern-zu-braesig-a-56880451-af2e-49f5-b376-af244790f009",
      "image_title": "Ist Bayern zu bräsig, Herr Brossardt? - Harry Koerber / IMAGO"
    },
    {
      "title": "Umfrage zu Haushaltsgeräten Verbraucher kaufen zwar sparsame Geräte - nutzen den Eco-Modus aber nicht",
      "teaser": "Kunden achten bei der Anschaffung von Waschmaschinen und Geschirrspülern zwar auf sparsamen Verbrauch, nutzen dann die entsprechenden Programme aber nicht. Das ergab die Umfrage eines Herstellers.",
      "url": "https://www.spiegel.de/wirtschaft/service/umfrage-verbraucher-kaufen-zwar-sparsame-geraete-nutzen-den-eco-modus-aber-nicht-a-b60e4889-ccad-41e8-be42-6af6ea9457b3",
      "image_title": "Verbraucher kaufen zwar sparsame Geräte - nutzen den Eco-Modus aber nicht - Monika Skolimowska / dpa"
    },
    {
      "title": "Untersuchung von »Finanztest« Banken bieten kaum mehr kostenlose Girokonten an",
      "teaser": "Das Angebot an kostenlosen oder günstigen Konten in Deutschland nimmt ab. Laut dem Verbraucherportal »Finanztest« müssen Kunden teils fürs Geldabheben bei der eigenen Bank zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/finanztest-banken-bieten-kaum-mehr-kostenlose-girokonten-an-a-4b049f92-9a33-40ed-ae01-17eb31d67f55",
      "image_title": "Banken bieten kaum mehr kostenlose Girokonten an - Wassmuth / Fotostand / IMAGO"
    },
    {
      "title": "FTX-Gründer in Untersuchungshaft Gefallener Kryptomilliardär Bankman-Fried ernährt sich nur von »Wasser und Brot«",
      "teaser": "Der frühere Kryptostar Sam Bankman-Fried hat vor einem Gericht in New York auf »nicht schuldig« plädiert. Seine Anwälte kritisieren die Bedingungen in der Untersuchungshaft – auch weil es dort kein veganes Essen gibt.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-skandal-gefallener-krypto-milliardaer-sam-bankman-fried-ernaehrt-sich-nur-von-wasser-und-brot-a-2e4f5467-c418-4697-b1d9-f08c6262b649",
      "image_title": "Gefallener Kryptomilliardär Bankman-Fried ernährt sich nur von »Wasser und Brot« - Bebeto Matthews / AP"
    },
    {
      "title": "Streit über Netzentgelte Für Windkraftmuffel in Bayern ist der Strom oft billiger. Warum?",
      "teaser": "Windparkpioniere aus Norddeutschland sind erbost: Weil sie früh in erneuerbare Energien investiert haben, steigen die Stromkosten vor Ort. Politik und Netzagentur wollen den Missstand beheben, stoßen aber auf Widerstand. Von Theresa Stoll",
      "url": "https://www.spiegel.de/wirtschaft/netzentgelte-warum-der-strom-fuer-windkraft-muffel-in-bayern-oft-billiger-ist-a-62e9ff97-4caa-41e7-8dc5-4b6c27a3f0da",
      "image_title": "Für Windkraftmuffel in Bayern ist der Strom oft billiger. Warum? - Carsten Rehder / dpa",
      "author": "Theresa Stoll"
    },
    {
      "title": "Nach Millionenklage Springer-Verlag und Julian Reichelt einigen sich außergerichtlich",
      "teaser": "Zwei Millionen Euro und eine sechsstellige Vertragsstrafe hatte der Axel-Springer-Konzern vom früheren »Bild«-Chef gefordert. Nun haben sich die Parteien geeinigt – Reichelt »bedauert« das Leaken von internen Chats.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/springer-verlag-und-julian-reichelt-einigen-sich-aussergerichtlich-a-3141f6c0-8366-4b23-9697-07e43b937e57",
      "image_title": "Springer-Verlag und Julian Reichelt einigen sich außergerichtlich - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Demografische Krise Azubi-Schwund setzt sich fort",
      "teaser": "Im Jahresvergleich steht zwar ein Miniplus bei den Ausbildungsverträgen – doch insgesamt liegt die Zahl der Azubis noch immer weit unter dem Level vor Corona. Vor allem das Handwerk leidet unter dem langfristigen Trend.",
      "url": "https://www.spiegel.de/wirtschaft/demografische-krise-azubi-schwund-setzt-sich-fort-a-54f4e57f-799e-49c6-80b0-e89a13a02ccf",
      "image_title": "Azubi-Schwund setzt sich fort - Jörg Ratzsch / dpa"
    },
    {
      "title": "Entlassungswelle bei Lieferdienst »Gorillas«-Eigentümer Getir streicht rund 2500 Stellen",
      "teaser": "Beim türkischen Lebensmittellieferdienst Getir fällt jeder neunte Arbeitsplatz weg. Zu dem Unternehmen gehört auch der deutsche Lieferdienst Gorillas. Ein Rückzug vom deutschen Markt soll aber nicht geplant sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/entlassungswelle-bei-getir-lieferdienst-streicht-rund-2500-stellen-a-e706535a-099b-4b66-a36a-3c37282b2d6e",
      "image_title": "»Gorillas«-Eigentümer Getir streicht rund 2500 Stellen - Piroschka van de Wouw / REUTERS"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Vermieter müssen bei Mieterhöhung Drittmittel auflisten",
      "teaser": "Nach einer Wohnungsmodernisierung wird oft eine höhere Miete fällig. Vermieter müssen aber transparent machen, wenn sie staatliche Förderung einstreichen, urteilt der Bundesgerichtshof. Sonst ist die Erhöhung unwirksam.",
      "url": "https://www.spiegel.de/wirtschaft/service/bgh-urteil-zu-mieterhoehung-vermieter-muessen-drittmittel-auflisten-a-df3f5aba-d849-4f41-b128-fbedc7f08a22",
      "image_title": "Vermieter müssen bei Mieterhöhung Drittmittel auflisten - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Softbank-Tochter Chipentwickler Arm beantragt Börsengang in New York",
      "teaser": "Technik des britischen Chipdesigners Arm steckt in praktisch allen Smartphones oder Tablets. Nun hat das Unternehmen sein Börsenprospekt veröffentlicht. Es könnte in den USA das größte Debüt des Börsenjahres werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mega-boersengang-chipentwickler-arm-beantragt-boersengang-in-new-york-a-33e9516d-dd78-42bc-8b4f-12b109314788",
      "image_title": "Chipentwickler Arm beantragt Börsengang in New York - DADO RUVIC / REUTERS"
    },
    {
      "title": "Folgen der Klimaerwärmung Getreideernte in Deutschland fällt mager aus",
      "teaser": "Weil häufige Regenfälle die Ernte erschweren, dürften die Bauern in diesem Jahr weniger als 40 Millionen Tonnen Getreide in Deutschland einfahren. Der Bauernverband spricht von »spürbaren Auswirkungen des Klimawandels«.",
      "url": "https://www.spiegel.de/wirtschaft/folge-des-klimawandels-getreideernte-in-deutschland-faellt-2023-wohl-deutlich-kleiner-aus-a-affd2c35-a8c0-4187-a224-7c77dd9c2f49",
      "image_title": "Getreideernte in Deutschland fällt mager aus - Martin Schutt / dpa"
    },
    {
      "title": "Uno-Agentur Künstliche Intelligenz dürfte mehr Jobs schaffen, als sie vernichtet",
      "teaser": "Könnte künstliche Intelligenz zahlreiche Berufe zerstören – und Millionen Menschen arbeitslos machen? Die Internationale Arbeitsorganisation glaubt das nicht. Die Technologie werde sogar neue Jobs schaffen.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-duerfte-mehr-jobs-schaffen-als-sie-vernichtet-a-031f6058-285d-4b49-b439-5b079b95a9ad",
      "image_title": "Künstliche Intelligenz dürfte mehr Jobs schaffen, als sie vernichtet - Ng Han Guan / dpa"
    },
    {
      "title": "Einbau von Wärmepumpen Förderprogramm zum Heizungsaustausch soll Anfang 2024 starten",
      "teaser": "30 Prozent Grundförderung beim Einbau einer Wärmepumpe, 30 Prozent Einkommenszuschuss, 20 Prozent Geschwindigkeitsbonus: Die Bundesregierung plant mit einer neuen Förderstruktur für den massenhaften Heizungswechsel.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-foerderprogramm-zum-heizungsaustausch-soll-anfang-2024-starten-a-4ecd1f0a-1b26-4b2e-9056-f40fe7b5811a",
      "image_title": "Förderprogramm zum Heizungsaustausch soll Anfang 2024 starten - Moritz Frankenberg / dpa"
    },
    {
      "title": "Habeck-Plan Topökonom warnt vor subventioniertem Industriestrom",
      "teaser": "Bundeswirtschaftsminister Habeck will Industriebetrieben mit Billigstrom die Transformation erleichtern – und die Wirtschaft vom Abwandern ins Ausland abhalten. Der Plan hat nicht nur Fans, auch Kanzler Scholz ist skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-top-oekonom-clemens-fuest-kritisiert-industriestrom-plan-a-65d654d9-ab1d-4087-a81e-2abd6533a803",
      "image_title": "Topökonom warnt vor subventioniertem Industriestrom - Michael Probst / AP"
    },
    {
      "title": "Wartung bei Vattenfall Zehntausende Berliner Haushalte ohne Warmwasser",
      "teaser": "Bis Mitternacht müssen viele Menschen im Osten Berlins ohne heißes Wasser auskommen: Der Vattenfall-Konzern stellt die Versorgung ab, Grund sind Wartungsarbeiten am Versorgungsnetz. Auch das Klinikum Friedrichshain ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wartung-bei-vattenfall-zehntausende-haushalte-in-berlin-ohne-warmwasser-a-e1d09c2a-4425-47fe-922b-4438cae43ebf",
      "image_title": "Zehntausende Berliner Haushalte ohne Warmwasser - Axel Schmidt/ REUTERS"
    },
    {
      "title": "Medienbericht Sandwichkette Subway vor dem Verkauf – für fast zehn Milliarden US-Dollar",
      "teaser": "Gerüchte über eine Übernahme von Subway zirkulieren schon länger – nun ist es laut dem »Wall Street Journal« so weit. Der potenzielle neue Eigentümer ist auf dem US-Fastfoodmarkt kein Unbekannter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sandwich-kette-subway-vor-dem-verkauf-fuer-fast-zehn-milliarden-us-dollar-a-3e3d4141-680c-4733-a927-2083bec9309c",
      "image_title": "Sandwichkette Subway vor dem Verkauf – für fast zehn Milliarden US-Dollar - Mike Blake / REUTERS"
    }
  ]
}