{
  "timestamp": "2023-04-18T18:14:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warnstreiks Flughafen Hamburg streicht alle Abflüge am Donnerstag und Freitag",
      "teaser": "Ver.di hat am Hamburger Flughafen für Donnerstag und Freitag erneut zu Warnstreiks aufgerufen. Der Airport storniert sämtliche Abflüge, fast 80.000 Passagiere sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafen-hamburg-streicht-wegen-warnstreiks-alle-abfluege-am-donnerstag-und-freitag-a-28ed64a1-ee95-413a-b55f-d3e73d59190a",
      "image_title": "Flughafen Hamburg streicht alle Abflüge am Donnerstag und Freitag - Jonas Walzberg / dpa"
    },
    {
      "title": "Tarifstreit Bahn droht neuer Streik",
      "teaser": "Kunden der Deutschen Bahn müssen erneut mit Ausfällen rechnen. Bei dem Konzern und weiteren Unternehmen könnte es zu weiteren Streiks kommen – für mehrere Flughäfen sind sie schon beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-droht-neuer-streik-a-26978c30-4ca7-45c2-81e8-264226e5d524",
      "image_title": "Bahn droht neuer Streik - Martin Schutt / dpa"
    },
    {
      "title": "Intrigen beim Axel-Springer-Verlag »Denver, Dallas, Döpfner«",
      "teaser": "Die Enthüllungen um Mathias Döpfner belasten den Springer-Verlag. Ist der Vorstandschef noch tragbar? SPIEGEL-Recherchen zeigen, wie sehr er den Kulturwandel im Haus behinderte – und sich bei einer prominenten Personalie einmischte. Der Konzern widerspricht. Von Isabell Hülsen, Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-und-der-axel-springer-verlag-denver-dallas-doepfner-a-5282a20a-bc52-4bd8-9766-60705dd21bdd",
      "image_title": "»Denver, Dallas, Döpfner« - Bernd von Jutrczenka / dpa",
      "author": "Isabell Hülsen, Alexander Kühn und Anton Rainer"
    },
    {
      "title": "»Nougatstange zum Preis der Bild« Thüringer Süßwarenhersteller spottet über Döpfner",
      "teaser": "Die Lästereien von Springer-Chef Döpfner über Ostdeutsche nutzt ein Thüringer Unternehmen für einen PR-Gag: Der Nougatproduzent Viba beteuert, weder faschistisch noch kommunistisch zu sein – und empfiehlt seine Produkte als Alternative zur »Bild«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-thueringer-suesswarenhersteller-viba-spottet-ueber-axel-springer-chef-a-eb5510c5-7c43-4262-9cda-e616514ec808",
      "image_title": "Thüringer Süßwarenhersteller spottet über Döpfner - Martin Schutt / dpa"
    },
    {
      "title": "Milliardeninvestition Volkswagen baut neues Entwicklungszentrum für E-Autos in China",
      "teaser": "Die Konkurrenz aus China wird für die deutschen Autobauer immer bedrohlicher. Volkswagen will dem nun mit einem Entwicklungszentrum vor Ort begegnen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-baut-neues-entwicklungszentrum-fuer-e-autos-in-china-a-da024044-df4f-4825-b37a-f22111dffcca",
      "image_title": "Volkswagen baut neues Entwicklungszentrum für E-Autos in China - ALY SONG / REUTERS"
    },
    {
      "title": "Abschied vom fossilen Zeitalter Vier von fünf Deutschen wollen schnellere Energiewende",
      "teaser": "Die Ungeduld steigt: 78 Prozent der Deutschen finden das Tempo der Energiewende zu langsam – noch mehr als im Vorjahr. Die Zahlen stammen vom Branchenverband Bitkom, der für mehr Digitalisierung der Energiebranche wirbt.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-vier-von-fuenf-deutschen-wollen-mehr-tempo-a-f4de1e5a-1921-4ea6-9aed-21a409da50eb",
      "image_title": "Vier von fünf Deutschen wollen schnellere Energiewende - Jens Büttner / dpa"
    },
    {
      "title": "Zwölf-Prozent-Minus Deutsche Brauer verkaufen außerhalb der EU deutlich weniger",
      "teaser": "Rund 1500 Brauereien gibt es bundesweit noch, ihre Geschäfte außerhalb der EU liefen angesichts von Corona- und Energiekrise zuletzt schlecht. Mittelfristig sieht die Entwicklung allerdings positiver aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-brauer-verkaufen-ausserhalb-der-eu-deutlich-weniger-a-447ca870-1809-44a4-80b0-51ff9d94351b",
      "image_title": "Deutsche Brauer verkaufen außerhalb der EU deutlich weniger - Arne Dedert / dpa"
    },
    {
      "title": "Konjunkturerwartungen ZEW-Index sinkt erneut – und überraschend stark",
      "teaser": "Der vorsichtige Optimismus ist schon wieder verflogen. Bereits den zweiten Monat in Folge trübt sich das Stimmungsbarometer des ZEW wieder ein – diesmal noch deutlicher.",
      "url": "https://www.spiegel.de/wirtschaft/konjunkturerwartungen-zew-index-sinkt-erneut-und-ueberraschend-stark-a-fd74b8e0-1a2d-45f1-a088-92735692a46b",
      "image_title": "ZEW-Index sinkt erneut – und überraschend stark - Markus Scholz / dpa"
    },
    {
      "title": "Umstrittene Finanzinstrumente Ließ sich Lindner von der Bankenlobby einspannen?",
      "teaser": "Sogenannte Verbriefungen standen 2008 im Zentrum der Finanzkrise. Jetzt setzt sich Finanzminister Lindner für die Liberalisierung der Produkte ein. Ein heikler Brief, der dem SPIEGEL vorliegt, wirft Fragen auf. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-liess-er-sich-von-der-bankenlobby-einspannen-a-4aeb097c-d94a-48aa-8176-4d6aa6526397",
      "image_title": "Ließ sich Lindner von der Bankenlobby einspannen? - Sean Gallup / Getty Images",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Sparkurs verschärft Telekom-Ausrüster Ericsson kämpft mit schwacher Marge",
      "teaser": "Der schwedische Telekom-Technik-Spezialist Ericsson kämpft mit geringer Nachfrage. Es droht das zweite durchwachsene Quartal in Folge – jetzt sucht die Konzernführung nach Lösungen.",
      "url": "https://www.spiegel.de/wirtschaft/telekom-ausruester-ericsson-kaempft-mit-schwacher-marge-sparkurs-verschaerft-a-a33ebec3-e77c-4a0f-beb4-772cd50a5e51",
      "image_title": "Telekom-Ausrüster Ericsson kämpft mit schwacher Marge - LARS HAGBERG / REUTERS"
    },
    {
      "title": "Baubranche in der Krise Mehr als 20 Prozent weniger Baugenehmigungen im Februar",
      "teaser": "Ein Ende der Misere am Bau ist nicht in Sicht. Die Zahl der Baugenehmigungen ist auch im Februar zurückgegangen. Mehr noch: Der Trend hat sich sogar verstärkt.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-mehr-als-20-prozent-weniger-baugenehmigungen-im-februar-a-bf9aa9d5-f64a-49b3-b52c-9bd89219c632",
      "image_title": "Mehr als 20 Prozent weniger Baugenehmigungen im Februar - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Europa und die Biden-Gesetze Die schmutzige Wahrheit der grünen Industriepolitik Eine Kolumne von Michael Sauga",
      "teaser": "Die großen Industriemächte setzen auf grünen Protektionismus. Wer das Klima retten will, sollte dagegen Front machen.",
      "url": "https://www.spiegel.de/wirtschaft/europa-und-die-biden-gesetze-die-schmutzige-wahrheit-der-gruenen-industriepolitik-a-e8ca4ecd-d04a-4a3e-875a-19f00e809640",
      "image_title": "Die schmutzige Wahrheit der grünen Industriepolitik - Bonnis Cash / EPA"
    },
    {
      "title": "Kampf gegen Fahrermangel Koalition für schärfere Maßnahmen gegen Dumping im Transportgewerbe",
      "teaser": "Lastwagenfahrer, die Könige der Straße – dieses Bild verklärte die Wirklichkeit schon immer. Aber inzwischen wollen sich immer weniger Fahrer der Ausbeutung aussetzen. Die SPD will jetzt gegen die Missstände vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/kampf-gegen-fahrermangel-koalition-fuer-schaerfere-massnahmen-gegen-dumping-im-transportgewerbe-a-fa05e086-bc6d-498a-a725-a4bf61646f99",
      "image_title": "Koalition für schärfere Maßnahmen gegen Dumping im Transportgewerbe - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Wachstum bei 4,5 Prozent Chinas Wirtschaft legt überraschend guten Start hin",
      "teaser": "Die Wirtschaft in China hat sich nach Lockerung der Covid-Restriktionen überraschend schnell erholt. Doch selbst die staatlichen Stellen glauben nicht an ein Ende der Krise.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-wirtschaft-legt-ueberraschend-guten-start-hin-wachstum-bei-4-5-prozent-a-3eb03f88-46ec-4762-9e05-f253349f85a0",
      "image_title": "Chinas Wirtschaft legt überraschend guten Start hin - IMAGO / IMAGO/Kyodo News"
    },
    {
      "title": "Linken-Vorschlag zu Tauschoption im Mietrecht »Ältere haben gute Gründe, nicht aus ihren Wohnungen zu ziehen«",
      "teaser": "Seniorin mit zu großer Wohnung, Familie mit zu kleiner – wieso nicht tauschen? Die Linke fordert eine solche Option im Mietrecht. Der Immobilienexperte Andreas Schulten erklärt, was das bringen würde. Ein Interview von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungstausch-vorschlag-der-linken-aeltere-haben-gute-gruende-nicht-aus-ihren-wohnungen-zu-ziehen-a-3c2b74fa-a9f4-4f7f-9e49-57082bebfd55",
      "image_title": "»Ältere haben gute Gründe, nicht aus ihren Wohnungen zu ziehen« - Marijan Murat / dpa"
    },
    {
      "title": "Rechtsgutachten So könnten die Länder die Grundsteuer retten",
      "teaser": "Die Grundsteuer ist in den meisten Bundesländern verfassungswidrig – zu diesem Ergebnis kommt ein neues Gutachten für Eigentümer- und Steuerzahlerverbände. Demnach ließe sich das Problem aber leicht beheben. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuerreform-so-koennten-die-laender-die-grundsteuer-retten-a-52f08135-4d31-4584-aff7-80b4a0ab62fa",
      "image_title": "So könnten die Länder die Grundsteuer retten - Julian Stratenschulte/ dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Für Entlastung niedriger Einkommen CDU erwägt Einsatz für höhere Spitzensteuer",
      "teaser": "Die CDU arbeitet an einer Neujustierung der Steuerpolitik ihrer Partei. Fachpolitiker wollen die Einkommensteuer anpassen – und die Erbschaftsteuer vereinheitlichen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuern-cdu-koennte-sich-fuer-erhoehung-von-spitzensteuersatz-einsetzen-a-d7671196-5ac3-4d2a-8e3f-922df24ab8e5",
      "image_title": "CDU erwägt Einsatz für höhere Spitzensteuer - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Ex-»Bild«-Chef gegen Axel Springer Wie der Fall Reichelt eine Kanzlei entzweit",
      "teaser": "Der Anwalt von Ex-»Bild«-Chefredakteur Julian Reichelt droht Journalisten, die über seinen Mandanten berichten, vorsorglich mit Klage. Und sorgt damit für neue Konflikte in seiner Kanzlei. Von Anton Rainer und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/julian-reichelt-gegen-axel-springer-wie-der-fall-eine-kanzlei-entzweit-a-1220223e-af03-4b25-829e-15f3ed3fc583",
      "image_title": "Wie der Fall Reichelt eine Kanzlei entzweit - Christoph Soeder / picture alliance/dpa",
      "author": "Anton Rainer und Isabell Hülsen"
    },
    {
      "title": "Umstrittener »Katapult«-Gründer Benjamin Fredrich erzielt vor Gericht Erfolg gegen »Ostsee-Zeitung«",
      "teaser": "Wegen Vorwürfen ehemaliger Mitarbeiter war »Katapult«-Gründer Benjamin Fredrich im Februar zurückgetreten. Gegen die Berichterstattung der »Ostsee-Zeitung« darüber ging er gerichtlich vor – und bekam nun teilweise recht.",
      "url": "https://www.spiegel.de/wirtschaft/katapult-gruender-benjamin-fredrich-erzielt-vor-gericht-erfolg-gegen-ostsee-zeitung-a-7847b96c-f07b-4d6f-9a84-4ed9c5c10d38",
      "image_title": "Benjamin Fredrich erzielt vor Gericht Erfolg gegen »Ostsee-Zeitung« - Jens Büttner / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Hype um Schuhmarke Crocs Der Reiz der Hässlichkeit",
      "teaser": "Das Magazin »Time« kürte sie einst zu einer der »50 schlimmsten Erfindungen«. Doch zuletzt hat der Schuhhersteller Crocs das beste Jahr seiner Geschichte erlebt. Nun will er es mit Birkenstock aufnehmen. Von Ines Zöttl, National Harbor",
      "url": "https://www.spiegel.de/wirtschaft/schuhmarke-crocs-der-reiz-der-haesslichkeit-a-6c33fb6c-f28e-4438-8096-5f2f0380014f",
      "image_title": "Der Reiz der Hässlichkeit - Jeff Greenberg / IMAGO",
      "author": "Ines Zöttl, National Harbor"
    }
  ]
}