{
  "timestamp": "2023-10-17T13:15:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronaeffekt Gastronomie verliert etwa 100.000 Beschäftigte",
      "teaser": "Fehlendes Personal ist für Restaurants oder Hotels ein großes Problem – die während der Coronapandemie entstandene Lücke klafft bis heute. Laut einer Studie bleiben die Branchenlöhne trotzdem niedrig.",
      "url": "https://www.spiegel.de/wirtschaft/service/gastronomie-hat-in-corona-pandemie-rund-100-000-beschaeftigte-verloren-a-34e09cfc-5dab-4152-a3ad-e44f28b9e4c9",
      "image_title": "Gastronomie verliert etwa 100.000 Beschäftigte - Jens Büttner / dpa"
    },
    {
      "title": "»Viele Projekte nicht mehr umsetzbar« Baumaterialien verteuern sich erneut",
      "teaser": "Gut 40 Prozent mehr für Zement, fast 30 Prozent mehr für Dachziegel: Viele Baumaterialien haben sich in den letzten Monaten erneut stark verteuert. Ein Branchenverband warnt vor einer Krise historischen Ausmaßes.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-baumaterialien-verteuern-sich-erneut-a-fc9e70c7-ad9d-4622-beaa-848c7221815c",
      "image_title": "Baumaterialien verteuern sich erneut - Uwe Anspach/ dpa"
    },
    {
      "title": "Unseriöser Chinaimport Verbraucherschützer warnen vor Billigmode aus Shops mit niederländischer Adresse",
      "teaser": "Die 14-tägige Rückgabegarantie verschafft Sicherheit bei Onlineeinkäufen. Allerdings haben chinesische Händler laut Verbraucherschützern einen Weg gefunden, das Umtauschrecht auszuhöhlen.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschuetzer-warnen-vor-billigmode-aus-shops-mit-niederlaendischer-adresse-a-c1067ca0-4069-41e6-a5a0-71eca083b82d",
      "image_title": "Verbraucherschützer warnen vor Billigmode aus Shops mit niederländischer Adresse - Tingshu Wang / REUTERS"
    },
    {
      "title": "Ifo-Umfrage unter Betrieben Mehrheit hält Homeoffice für genauso produktiv wie Arbeit im Büro",
      "teaser": "Die Arbeit im Homeoffice hat aus Sicht vieler Betriebe auch einige gewichtige Nachteile. Die Produktivität ist aber offenbar nicht das Problem.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-umfrage-mehrheit-haelt-homeoffice-fuer-genauso-produktiv-wie-arbeit-im-buero-a-e1da4f24-5cdb-4fa5-b95f-4fccdb127ffa",
      "image_title": "Mehrheit hält Homeoffice für genauso produktiv wie Arbeit im Büro - Fabian Strauch / dpa"
    },
    {
      "title": "Versteigerung von Hollywood-Devotionalien Miniatur-»Star Wars«-X-Wing erzielt mehr als drei Millionen Dollar",
      "teaser": "In Hollywood ist die Requisitensammlung des »Star Wars«-Modellbauers Greg Jain versteigert worden. Es wurde ein Fest.",
      "url": "https://www.spiegel.de/wirtschaft/star-wars-miniatur-x-wing-fuer-mehr-als-drei-millionen-dollar-versteigert-a-dcaa8a45-d4ac-46cf-8613-c2bc0975d85d",
      "image_title": "Miniatur-»Star Wars«-X-Wing erzielt mehr als drei Millionen Dollar - Tony Gutierrez / AP"
    },
    {
      "title": "Im Protektionismus vereint Was Biden mit Trump verbindet Eine Kolumne von Michael Sauga",
      "teaser": "Republikaner und Demokraten wollen den US-Markt mit Zöllen und Subventionen weiter abschotten. Europa muss dagegenhalten, sonst droht eine Weltwirtschaftskrise.",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-und-donald-trump-wie-der-protektionismus-sie-verbindet-a-a3ae8907-7198-4384-bc4f-d871951cc258",
      "image_title": "Was Biden mit Trump verbindet - Jim Watson / AFP"
    },
    {
      "title": "Standort Deutschland Arbeitgeberchef attackiert die Ampel und kritisiert »wirtschaftspolitischen Stillstand«",
      "teaser": "Spitzenpolitiker der Bundesregierung müssen am Dienstag zum Arbeitgebertag. Was sie dort zu hören bekommen werden, dürfte ihnen nicht gefallen. Einen Vorgeschmack liefert nun Verbandspräsident Dulger.",
      "url": "https://www.spiegel.de/wirtschaft/standort-deutschland-arbeitgeberchef-kritisiert-regulierungswut-a-364f69c1-bd88-442a-bebb-00c75927879a",
      "image_title": "Arbeitgeberchef attackiert die Ampel und kritisiert »wirtschaftspolitischen Stillstand« - Bernd Weißbrod / dpa"
    },
    {
      "title": "Geld gegen Ökolügen Wie Start-up-Investoren Greenwashing verhindern wollen",
      "teaser": "Unzählige Start-ups werben mit Nachhaltigkeit, tragen aber zum Klimaschutz wenig bei. Eine neue Riege von Geldgebern macht ihre Förderung nun von harten wissenschaftlichen Kriterien abhängig – ein Novum in der Branche. Von Katharina Koerth, Anton Rainer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimakrise-wie-start-up-investoren-greenwashing-verhindern-wollen-a-123c3d2e-faab-4fc0-bd1c-6e2a096127be",
      "image_title": "Wie Start-up-Investoren Greenwashing verhindern wollen - Daniel Delang",
      "author": "Katharina Koerth, Anton Rainer und Henning Jauernig"
    },
    {
      "title": "Überlastete Route Italien verklagt Österreich wegen Blockabfertigung am Brenner",
      "teaser": "Die Regierung in Rom spricht von »Transitverboten«: Weil Österreich Lkw auf der Brennerroute oft nur nach und nach abfertigt, zieht Italien nun vor den Europäischen Gerichtshof.",
      "url": "https://www.spiegel.de/wirtschaft/brenner-route-italien-verklagt-oesterreich-wegen-blockabfertigung-a-c44b9e44-6319-4f32-8277-3347e8117ab9",
      "image_title": "Italien verklagt Österreich wegen Blockabfertigung am Brenner - Guenter Nowack / penofoto / IMAGO"
    },
    {
      "title": "Großprojekt Energiewende So stark ändert sich Deutschlands Stromversorgung",
      "teaser": "Wind statt Kohle, Solar statt Atomkraft – die Energieversorgung soll in den kommenden Jahren grundlegend umgebaut werden. Welche Kraftwerke abgeschaltet werden und wo neue Anlagen entstehen, zeigt der Karten- und Grafiküberblick. Von Benedikt Müller-Arnold, Klaas Neumann und Patrick Stotz",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-wie-sich-deutschlands-stromversorgung-aendern-soll-a-72f86513-581d-4325-8557-aa41132a86a2",
      "image_title": "So stark ändert sich Deutschlands Stromversorgung - [M] Manngold / IMAGO",
      "author": "Benedikt Müller-Arnold, Klaas Neumann und Patrick Stotz"
    },
    {
      "title": "»Welt TV«-Chefreporterin Franca Lehfeldt verlässt Springer-Verlag",
      "teaser": "Die Politikjournalistin Franca Lehfeldt, Ehefrau von Finanzminister Christian Lindner, verlässt den Springer-Verlag, um sich selbstständig zu machen. Ihre Abschiedsmail liegt dem SPIEGEL vor. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/franca-lehfeldt-verlaesst-springer-verlag-a-accf7328-5ce9-44af-8c12-867ae02520a3",
      "image_title": "Franca Lehfeldt verlässt Springer-Verlag - Fabian Sommer / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Restriktive Banken Unternehmen in Deutschland kommen nur noch schwer an Kredite",
      "teaser": "Hohe Zinsen, schwache Konjunktur: Die Banken verleihen Geld zunehmend zögerlicher. Das bekommen insbesondere Unternehmen aus dem Mittelstand zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftskrise-unternehmen-kommen-nur-noch-schwer-an-kredite-a-852efa8f-bf90-40c9-ae9a-b8194c2ae85f",
      "image_title": "Unternehmen in Deutschland kommen nur noch schwer an Kredite - Jens Büttner / dpa"
    },
    {
      "title": "Klagen infolge der Opioidkrise US-Apothekenkette Rite Aid meldet Insolvenz an",
      "teaser": "Gegen die US-Apothekenkette Rite Aid liegen Hunderte Klagen wegen des Verkaufs süchtig machender Opioide vor. Nun wurde der Druck zu groß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opioid-krise-us-apothekenkette-rite-aid-meldet-insolvenz-an-a-d8902ea5-4ad8-4530-a5aa-c3738ed4ccf2",
      "image_title": "US-Apothekenkette Rite Aid meldet Insolvenz an - Noah Berger / REUTERS"
    },
    {
      "title": "Nachlassende Inflation Preise im Großhandel sinken so stark wie nie seit der Pandemie",
      "teaser": "Die allgemeine Inflation ist trotz Rückgang noch auf recht hohem Niveau – doch im Großhandel sinkt die Preisrate weiter. Allerdings gilt das nicht für wichtige Nahrungsmittel.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-preise-im-grosshandel-sinken-so-stark-wie-nie-seit-der-pandemie-a-a80c534e-efc9-4355-8975-d2b6d75c2f9f",
      "image_title": "Preise im Großhandel sinken so stark wie nie seit der Pandemie - Georg Wendt / dpa"
    },
    {
      "title": "Höchste Summe seit drei Jahren Chinesische Zentralbank stützt Finanzsystem mit Milliardenspritze",
      "teaser": "China will den angeschlagenen Finanzmarkt stabilisieren und gibt so viel frisches Geld frei wie seit drei Jahren nicht mehr. Wie groß die Verunsicherung ist, zeigt das Beispiel einer kleinen Bank.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-sorge-ums-finanzsystem-milliardenspritze-der-zentralbank-a-1d7cf431-3a6f-43c3-a740-201347ce7f9c",
      "image_title": "Chinesische Zentralbank stützt Finanzsystem mit Milliardenspritze - VCG / IMAGO"
    },
    {
      "title": "Immer mehr Stornierungen Stimmung in Wohnungsbaubranche fällt auf Rekordtief",
      "teaser": "Höhere Zinsen und Preise treffen den Wohnungsbau hart: Mehr als jede fünfte Firma verzeichnet stornierte Projekte, fast die Hälfte beklagt fehlende Aufträge. In der Branche ist die Stimmung im Keller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-stimmung-in-branche-faellt-auf-rekordtief-a-1b923565-2cb4-422b-9880-e59837a4c82f",
      "image_title": "Stimmung in Wohnungsbaubranche fällt auf Rekordtief - Boris Roessler / dpa"
    },
    {
      "title": "Subventionen für Gas und Wärme Schafft die Energiepreisbremsen ab! Der SPIEGEL-Leitartikel von Benedikt Müller-Arnold",
      "teaser": "Die Bundesregierung erhöht die Mehrwertsteuer auf Gas und Fernwärme und deckelt zugleich die Preise. Ein absurder Plan, dessen Kosten die Allgemeinheit zahlt.",
      "url": "https://www.spiegel.de/wirtschaft/subventionen-fuer-energie-schafft-die-gaspreisbremse-ab-a-4e19a03f-7c99-4757-bfe1-c10da0883658",
      "image_title": "Schafft die Energiepreisbremsen ab! - Jan Woitas / dpa"
    },
    {
      "title": "Plan des Bundes Bahn soll mehr Konkurrenz im Fernverkehr bekommen",
      "teaser": "Mehr Zuverlässigkeit bei der Bahn und trotzdem sinkende Fahrpreise – diese Strategie will der Bund durch mehr Konkurrenz im Fernverkehr umsetzen. Zunächst müssen Kunden aber eine Bauphase durchstehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-konkurrenz-im-fernverkehr-soll-zuverlaessigkeit-verbessern-a-e2b2bb3a-bdb7-470c-9433-f53ce16e1a13",
      "image_title": "Bahn soll mehr Konkurrenz im Fernverkehr bekommen - Morris MacMatzen/ Getty Images"
    },
    {
      "title": "Immobilien Mieten oder kaufen – was wann die bessere Entscheidung ist Eine Kolumne von Nikolaus Braun",
      "teaser": "Die alten Klassenkameraden haben längst alle ein Haus – und braucht die eigene Familie nicht auch ein Nest? Wenn es um den Immobilienkauf geht, lassen wir uns oft von Emotionen leiten. Das kann furchtbar schiefgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-mieten-oder-kaufen-was-wann-die-bessere-entscheidung-ist-a-32b05857-56ce-43c4-856d-c2a17bf192ab",
      "image_title": "Mieten oder kaufen – was wann die bessere Entscheidung ist - Alex Anton / Zoonar / IMAGO"
    },
    {
      "title": "Christiane Benner Designierte IG-Metall-Chefin will Aufstieg der AfD bremsen",
      "teaser": "Sie soll die erste Frau an der Spitze der IG Metall werden und hat sich gleich ein hohes Ziel gesetzt: Christiane Benner gibt sich optimistisch, den Zulauf zu rechten Parteien stoppen zu können.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christiane-benner-designierte-ig-metall-chefin-will-aufstieg-der-afd-bremsen-a-839443c6-00e3-4728-953d-afa3ed5088f1",
      "image_title": "Designierte IG-Metall-Chefin will Aufstieg der AfD bremsen - Arne Dedert / dpa"
    }
  ]
}