{
  "timestamp": "2023-04-22T08:13:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Habecks Austauschprogramm Was nun für Ihre Heizung gilt – und wie Sie am meisten Förderung rausholen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ab 2024 sollen strenge Regeln für den Austausch von alten Heizungen greifen. Das wird teuer. Doch es gibt viele Ausnahmen und Wahlmöglichkeiten – und eine Menge Geld vom Staat.",
      "url": "https://www.spiegel.de/wirtschaft/service/was-nun-fuer-ihre-heizung-gilt-und-wie-sie-am-meisten-foerderung-rausholen-kolumne-a-2a87e14a-a77a-4ebd-b358-8021fe6dca0e",
      "image_title": "Was nun für Ihre Heizung gilt – und wie Sie am meisten Förderung rausholen - Martin Meissner / AP"
    },
    {
      "title": "Bonitätsprüfung beim Deutschland-Ticket Lösung für Kunden mit negativem Schufa-Score geplant",
      "teaser": "Im Mai startet das Deutschlandticket. Kunden mit negativer Bonität können das Ticket unter Umständen nicht kaufen. Verkehrsunternehmen planen daher eine zusätzliche Bezahloption.",
      "url": "https://www.spiegel.de/wirtschaft/49-euro-ticket-loesung-fuer-kunden-mit-negativem-schufa-score-geplant-a-71f72890-74cb-4bf6-aa4a-8010fab2ade1",
      "image_title": "Lösung für Kunden mit negativem Schufa-Score geplant - David Young / dpa"
    },
    {
      "title": "Verkauf vor Ort EU will neue Regeln für hässliches Gemüse",
      "teaser": "Möhren und Gurken sollen auch dann verkauft werden dürfen, wenn sie äußerliche Mängel haben, schlägt die EU-Kommission vor. Ändern soll sich auch die Bedeutung von »Marmelade«.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-neue-regeln-fuer-haessliches-obst-und-gemuese-a-e7de1251-84a6-4cb7-ad5d-9bb953dfee00",
      "image_title": "EU will neue Regeln für hässliches Gemüse - Stephanie Pilick/ dpa"
    },
    {
      "title": "Umstellung der Besteuerung Rentner in Ostdeutschland zahlen mehr Steuern auf Altersbezüge als die im Westen",
      "teaser": "Auf ähnlich hohe Altersbezüge zahlen Rentner in Ostdeutschland mehr Einkommensteuer als Altersgenossen in Westdeutschland. Dahinter steckt eine komplizierte Berechnung.",
      "url": "https://www.spiegel.de/wirtschaft/rentner-in-ostdeutschland-zahlen-mehr-steuern-auf-altersbezuege-als-die-im-westen-a-f424df0c-2fbe-478e-9f86-f9672bc7757a",
      "image_title": "Rentner in Ostdeutschland zahlen mehr Steuern auf Altersbezüge als die im Westen - Sebastian Kahnert/ dpa"
    },
    {
      "title": "Demonstration auf Rügen Der Protest gegen ein LNG-Terminal zeigt, was falsch läuft in Deutschland Ein Kommentar von Stefan Schultz",
      "teaser": "Auf Rügen protestieren Anwohner und Umweltschützer gegen ein LNG-Projekt – und offenbaren eine bedenkliche Haltung. Fünf Dinge müssten sich ändern, damit die Energie- und Klimaziele noch zu schaffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ruegen-protest-gegen-lng-projekt-zeigt-bedenkliche-mentalitaet-a-f02a163e-8e20-42f1-bb83-34eb94c954ce",
      "image_title": "Der Protest gegen ein LNG-Terminal zeigt, was falsch läuft in Deutschland - Jens Büttner / dpa"
    },
    {
      "title": "Rohstoff für E-Autos Chile will Lithium-Abbau staatlich kontrollieren",
      "teaser": "Die Nachfrage wächst stetig, für E-Autos ist Lithium ein wichtiger Rohstoff: Der chilenische Staat will künftig stärker von seinen hohen Vorkommen profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/chile-will-lithium-abbau-staatlich-kontrollieren-a-97df47fa-493b-4b22-942a-1e0b83aa2464",
      "image_title": "Chile will Lithium-Abbau staatlich kontrollieren - Ivan Alvarado / REUTERS"
    },
    {
      "title": "Umgang mit Insiderinformationen Finanzaufsicht verhängt Millionenbuße gegen Landesbank Berlin",
      "teaser": "Die Berliner Landesbank hat laut Finanzaufsicht Bafin geheime Informationen offengelegt – und dafür nun ein Bußgeld aufgebrummt bekommen. Das Geldhaus weist die Vorwürfe zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzaufsicht-verhaengt-millionenbusse-gegen-landesbank-berlin-a-891b4999-3d13-4fa3-ba87-b5b7e94c881f",
      "image_title": "Finanzaufsicht verhängt Millionenbuße gegen Landesbank Berlin - Boris Roessler / dpa"
    },
    {
      "title": "In den kommenden zehn Jahren Französische Atomindustrie plant 100.000 Neueinstellungen",
      "teaser": "Für bis zu 14 neue Reaktoren oder den Umgang mit dem Atommüll: Für die Renaissance der Kernkraft in Frankreich sucht die Branche jede Menge Fachkräfte – in rund 80 verschiedenen Berufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-atomindustrie-plant-100-000-neueinstellungen-a-f60ede8c-6a5c-4260-88f3-5c1e15d8ff49",
      "image_title": "Französische Atomindustrie plant 100.000 Neueinstellungen - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Fusion mit der UBS Anleger der Credit Suisse gehen gegen Schweizer Finanzaufsicht vor",
      "teaser": "Bei der Fusion mit der UBS verloren Anleger mit Credit-Suisse-Anleihen Milliarden. Zahlreiche Kläger wollen nun Geld von den Schweizer Behörden sehen und ziehen dafür vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-anleger-gehen-gegen-schweizer-finanzaufsicht-nach-uebernahme-durch-ubs-vor-a-31949a88-b6ae-4b80-85b4-9ce4c8237af1",
      "image_title": "Anleger der Credit Suisse gehen gegen Schweizer Finanzaufsicht vor - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Einlagensicherung EU-Kommission will Sparerschutz nicht an Inflation anpassen",
      "teaser": "In der EU sind Bankeinlagen bis 100.000 Euro abgesichert – unverändert seit mehr als zehn Jahren, trotz Inflation. Doch die EU-Kommission weigert sich, die Summe zu erhöhen. Von Markus Becker, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-sparer-schutz-nicht-an-inflation-anpassen-a-d29efd85-b14c-43f8-a300-122fa9e101be",
      "image_title": "EU-Kommission will Sparerschutz nicht an Inflation anpassen - Philipp von Ditfurth / dpa",
      "author": "Markus Becker, Brüssel"
    },
    {
      "title": "Galeria-Eigentümer unter Druck Hat René Benko sich verzockt?",
      "teaser": "Steigende Zinsen, fallende Preise: Das Imperium von Immobilienkönig René Benko gerät gefährlich in Schieflage. Geldgeber sehen den einstigen Topkunden skeptisch – und sein Management ist nervös. Von Simon Book, Kristina Gnirke, Sebastian Reinhart und Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-hat-sich-der-immobilienmagnat-verzockt-a-175781bf-eab2-4d2d-9fd0-286db3aadd8b",
      "image_title": "Hat René Benko sich verzockt? - Peter Rigaud / laif",
      "author": "Simon Book, Kristina Gnirke, Sebastian Reinhart und Tim Bartz"
    },
    {
      "title": "Jede Stunde ein Zug Fahrgastverband fordert Notfahrplan für Streiktage",
      "teaser": "In Hamburg fängt an diesem Streiktag ein Notbetrieb vieles ab. Laut Pro Bahn soll die bestreikte Deutsche Bahn dieses Modell ausweiten – denn weitere Aktionen sind absehbar.",
      "url": "https://www.spiegel.de/wirtschaft/streik-fahrgastverband-fordert-notfahrplan-fuer-streiktage-a-0cd4de62-11c1-41ff-8743-45291888a514",
      "image_title": "Fahrgastverband fordert Notfahrplan für Streiktage - Fabian Steffens / Eibner / IMAGO"
    },
    {
      "title": "Zufriedenstellende Bilanz Eisenbahngewerkschaft erklärt Warnstreik für beendet",
      "teaser": "Mit einer positiven Bilanz beendet die Eisenbahngewerkschaft den bundesweiten Warnstreik im Fern- und Regionalverkehr. Nun gehen die Verhandlungen weiter – und könnten weitere Streiks nach sich ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/streik-gewerkschaft-erklaert-warnstreik-fuer-beendet-a-e0125090-df50-46d9-88b1-645dbc5358a1",
      "image_title": "Eisenbahngewerkschaft erklärt Warnstreik für beendet - Jochen Tack / IMAGO"
    },
    {
      "title": "Wirtschaftsprüfungsbericht Deutsche Bank steigert Gewinn mit Russlandgeschäft kräftig",
      "teaser": "Andere Unternehmen trennen sich wegen des Ukrainekriegs von ihrem Russlandgeschäft – doch die Deutsche Bank profitiert weiter davon. Die Gewinne der russischen Tochter stiegen laut einem Bericht zuletzt um 480 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-steigert-gewinn-mit-russland-geschaeft-kraeftig-a-cc0cb9e0-d58f-43fb-8f4d-bfbb2767de3f",
      "image_title": "Deutsche Bank steigert Gewinn mit Russlandgeschäft kräftig - Vyacheslav Prokofyev / picture alliance / dpa"
    },
    {
      "title": "Minus 1,5 Prozent Bund und Länder nehmen weniger Steuern ein",
      "teaser": "Die staatlichen Entlastungen für Firmen und Haushalte in der Energiekrise spürt auch der Fiskus selbst – etwa in Form von sinkenden Lohnsteuereinnahmen. Das dürfte die Haushaltswünsche der Ampel zusätzlich belasten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bund-und-laender-nehmen-weniger-steuern-ein-a-7cb8b8ea-68b1-435c-b21e-d235be3b2178",
      "image_title": "Bund und Länder nehmen weniger Steuern ein - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Retter der Freiheit? Darum brauchen die FDP und Deutschland einen neuen Liberalismus Eine Kolumne von Thomas Fricke",
      "teaser": "Ob Verbrennermotor, Heizungen oder Sozialleistungen: Die FDP setzt auf nörgelnde Ad-hoc-Profilierung – mit mäßigem Erfolg. Stattdessen sollte die Partei einen Ersatz suchen für den aus der Zeit gefallenen Marktdogmatismus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-warum-deutschland-einen-neuen-liberalismus-braucht-a-aa4c368e-cc52-4cb7-a36f-51dde98a5b79",
      "image_title": "Darum brauchen die FDP und Deutschland einen neuen Liberalismus - Bernd Weißbrod / dpa"
    },
    {
      "title": "Angst vor Diskriminierung Verbraucherschutzministerium verlangt schnelle Vorgaben für KI",
      "teaser": "In Italien sind einige Anwendungen schon verboten, in Deutschland dringt nun das Verbraucherschutzministerium auf rasche Regulierung. Die Risiken für den Einsatz künstlicher Intelligenz müssten eingedämmt werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/chatgpt-verbraucherschutzministerium-fordert-schnelle-vorgaben-fuer-kuenstliche-intelligenz-a-29e8021a-c91b-4847-8697-62febd866f1c",
      "image_title": "Verbraucherschutzministerium verlangt schnelle Vorgaben für KI - YIANNIS KOURTOGLOU / REUTERS"
    },
    {
      "title": "»Es wird kein einziger Zug fahren« EVG-Streik trifft Bahnreisende bundesweit",
      "teaser": "Ein Warnstreik der Eisenbahngewerkschaft EVG stoppt seit drei Uhr den Zugverkehr in Deutschland. Der Fernverkehr könnte laut Deutscher Bahn bis zum frühen Abend gestört sein – und auch viele Flugpassagiere sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-bundesweiter-warnstreik-hat-begonnen-a-d19f72e3-e7ee-4355-88c5-470df4c003c6",
      "image_title": "EVG-Streik trifft Bahnreisende bundesweit - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Nach Kritik Henkel verkauft Russlandgeschäft",
      "teaser": "Die Investoren machen schon lange Druck – nun hat das deutsche Unternehmen Henkel einen Weg gefunden, seine Russlandsparte loszuwerden. Verkaufspreis: 600 Millionen Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/henkel-verkauft-russlandgeschaeft-a-cce7bf4a-156b-4506-b4e3-c45b425e04a1",
      "image_title": "Henkel verkauft Russlandgeschäft - Jan-Philipp Strobel / dpa"
    },
    {
      "title": "Verlustgeschäft »BuzzFeed« schließt preisgekrönte News-Redaktion",
      "teaser": "»BuzzFeed News« hat einen Pulitzerpreis gewonnen und viel Lob für seine investigative Arbeit geerntet – aber nie Geld verdient. Nun wird die Abteilung geschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buzzfeed-schliesst-preisgekroente-news-redaktion-a-99989b43-2d87-4770-bf7c-b67543024a39",
      "image_title": "»BuzzFeed« schließt preisgekrönte News-Redaktion - BRENDAN MCDERMID/ REUTERS"
    }
  ]
}