{
  "timestamp": "2023-06-10T04:13:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "AfD bei 18 Prozent Jetzt droht die große Populistenwelle Eine Kolumne von Thomas Fricke",
      "teaser": "Wer ist schuld am Höhenflug der AfD? Es hat etwas gefährlich Fahrlässiges, die Zuwächse auf das Theater in der Ampelkoalition zurückzuführen. Die Ursachen sind viel gruseliger.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-bei-18-prozent-jetzt-droht-die-grosse-populisten-welle-kolumne-a-07e05a59-3d5c-4108-83d9-6fce9c4d4da9",
      "image_title": "Jetzt droht die große Populistenwelle - IPON / IMAGO"
    },
    {
      "title": "Solar-Start-up Enpal sammelt 430 Millionen Euro ein",
      "teaser": "Das Start-up Enpal will rasant wachsen, mit Investoren-Milliarden sollen Tausende neue Solaranlagen finanziert werden. Zuletzt gab es von Verbraucherschützern Kritik an dem Modell.",
      "url": "https://www.spiegel.de/wirtschaft/enpal-sammelt-430-millionen-euro-ein-a-e5da0c12-62ab-4cb4-8f8a-5db1f9abd936",
      "image_title": "Enpal sammelt 430 Millionen Euro ein - Timon Schneider / Zoonar / IMAGO"
    },
    {
      "title": "Neue Technik für Batterieproduktion VW stellt billigere Elektroautos in Aussicht",
      "teaser": "Volkswagen setzt auf ein neues Verfahren zur Massenproduktion von Batterien. Es soll strombetriebene Fahrzeuge günstiger machen – und einen Vorsprung gegenüber Tesla bringen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-stellt-billigere-elektroautos-in-aussicht-a-737204f0-4c60-4369-8ec4-3a326e953a07",
      "image_title": "VW stellt billigere Elektroautos in Aussicht - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Warnung von Luftfahrtexperte An Flughäfen droht ein Chaos-Sommer",
      "teaser": "Millionen Flugpassagiere haben 2022 chaotische Reisemonate erlebt, mit massiven Verspätungen, endlosen Warteschlangen, verlorenen Koffern: Dieses Jahr könnte ihnen das nochmals blühen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-droht-chaos-sommer-warnung-von-luftfahrtexperte-a-040996d7-222f-448e-9d7d-69ce0b23b4e3",
      "image_title": "An Flughäfen droht ein Chaos-Sommer - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Kiew meldet Stabilisierung der ukrainischen Wirtschaft",
      "teaser": "Die Wirtschaftsleistung der Ukraine ist im Vergleich zum Vorjahr stark eingebrochen. Das Minus fällt aber deutlich geringer aus, als viele Experten erwartet haben. Zuletzt entwickelte sich die Wirtschaft sogar positiv.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-kiew-meldet-stabilisierung-der-wirtschaft-a-2ff399db-c969-4c56-a6ba-3ebb9b8e4386",
      "image_title": "Kiew meldet Stabilisierung der ukrainischen Wirtschaft - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Umleitungen und längere Fahrtzeiten Bahn kündigt viermonatige Bauarbeiten zwischen Hamburg und Berlin an",
      "teaser": "Auf einer der wichtigsten Strecken Deutschlands will die Bahn im kommenden Jahr 100 Weichen und 74 Kilometer Gleise erneuern. 2025 soll dann noch eine »Generalsanierung« folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-kuendigt-viermonatige-bauarbeiten-zwischen-hamburg-und-berlin-an-a-30e593d6-a93b-4d45-8627-0b1e025175bf",
      "image_title": "Bahn kündigt viermonatige Bauarbeiten zwischen Hamburg und Berlin an - Jan Woitas/ picture alliance/dpa"
    },
    {
      "title": "Axel Springer vs. Julian Reichelt Güteverhandlung gescheitert",
      "teaser": "Eine Schlichtungsversuch vor dem Arbeitsgericht Berlin sollte den Konflikt zwischen Ex-»Bild«-Chefredakteur Julian Reichelt und seinem ehemaligen Arbeitgeber klären. Die Parteien konnten sich jedoch nicht einigen. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-gegen-julian-reichelt-gueteverhandlung-gescheitert-a-d12b6c9c-a0cc-4940-adf4-631286676d16",
      "image_title": "Güteverhandlung gescheitert - Alexander Hassenstein / Getty Images",
      "author": "Anton Rainer"
    },
    {
      "title": "Neue Flugbegleiter-Regeln Airline Qantas erlaubt Make-up für Männer und flache Schuhe für Frauen",
      "teaser": "Die australische Airline Qantas galt bislang als besonders streng bei den Stylingregeln für ihre Crews. Nun macht sie sich locker – und argumentiert mit dem Zeitgeist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neue-flugbegleiter-regeln-bei-qantas-make-up-fuer-maenner-flache-schuhe-fuer-frauen-a-c479a02a-3537-4f87-be43-bc43c91e1763",
      "image_title": "Airline Qantas erlaubt Make-up für Männer und flache Schuhe für Frauen - GREG WOOD/ AFP"
    },
    {
      "title": "Forderung des Hamburger Finanzamts Warburg Bank soll fast 100 Millionen Euro Steuern nachzahlen",
      "teaser": "Steuernachzahlungen für sogenannte Cum-ex-Geschäfte der Hamburger Warburg Bank stehen im Zentrum der politischen Affäre um Olaf Scholz. Nun fordert der Fiskus erneut eine hohe Summe von dem Geldhaus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warburg-bank-soll-fast-100-millionen-euro-steuern-nachzahlen-a-82686ab2-845f-45fc-9a8a-51a37e1eb7f4",
      "image_title": "Warburg Bank soll fast 100 Millionen Euro Steuern nachzahlen - IMAGO/Hanno Bode"
    },
    {
      "title": "US-Börsenaufseher Gary Gensler Dieser Mann erklärt der Kryptowelt den Krieg",
      "teaser": "Gefahr für Bitcoin und Co.: Mit Klagen gegen zwei große Handelsplattformen will die amerikanische Börsenaufsicht unter Gary Gensler eine schärfere Regulierung erzwingen. Die Existenz einer ganzen Branche steht infrage. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/krypto-waehrungen-sec-chef-gary-gensler-im-krieg-gegen-binance-und-coinbase-a-f60cf371-d07f-4f66-b60f-2792c69d5379",
      "image_title": "Dieser Mann erklärt der Kryptowelt den Krieg - Evelyn Hockstein / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "BYD, Great Wall, Ora Chinas Autobauer fordern deutsche Konzerne heraus – gut für die Kunden?",
      "teaser": "Chinesische Elektrofahrzeuge drängen ins Mutterland der Autoindustrie und schließen die Lücken, die BMW, Mercedes oder VW lassen. Vor allem mit einem Argument überzeugen sie zukünftige Käufer. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/byd-great-wall-ora-wie-autobauer-aus-china-mit-e-autos-den-markt-in-deutschland-aufrollen-a-ab9d8888-4069-4a7d-ad18-73c8f2d0c9dd",
      "image_title": "Chinas Autobauer fordern deutsche Konzerne heraus – gut für die Kunden? - John Ricky / Anadolu Agency / picture alliance",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Verbraucherschutz Bundesnetzagentur warnt vor mangelhaftem Zubehör bei Solaranlagen",
      "teaser": "Die Bundesnetzagentur findet immer wieder Wechselrichter, die gefährlich oder unzulässig sind. Kunden sollten genau hinsehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesnetzagentur-warnt-vor-mangelhaftem-zubehoer-bei-solaranlagen-a-f7c95aba-5fd7-4b03-8e31-e1efd2a12438",
      "image_title": "Bundesnetzagentur warnt vor mangelhaftem Zubehör bei Solaranlagen - E. Teister / blickwinkel / IMAGO"
    },
    {
      "title": "Nudeln, Fleisch, Öl Französische Regierung zwingt Lebensmittelhersteller zu Preissenkungen",
      "teaser": "Frankreichs Finanzminister greift in den Lebensmittelmarkt ein, um die hohen Preise zu drücken. Er zitierte Dutzende Unternehmen zu sich – und droht mit Sanktionen, wenn Waren nicht günstiger werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/franzoesische-regierung-zwingt-lebensmittelhersteller-zu-preissenkungen-a-f4fa1d4a-2a5c-45c1-9302-d0fb01f2faba",
      "image_title": "Französische Regierung zwingt Lebensmittelhersteller zu Preissenkungen - Joly Victor / ABACAPRESS / IMAGO"
    },
    {
      "title": "Hedgefonds-Gründer Crispin Odey Missbrauchsvorwürfe gegen Londoner Starinvestor",
      "teaser": "Der Brite Crispin Odey hat einen milliardenschweren Hedgefonds aufgebaut, die City of London geprägt und gegen den Skandalkonzern Wirecard gewettet. Nun steht er selbst im Fokus: In der »Financial Times« erheben Frauen schwere Vorwürfe gegen Odey.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/crispin-odey-missbrauchsvorwuerfe-gegen-londoner-star-investor-banken-erhoehen-druck-auf-hedgefonds-legende-a-768dc4f7-d6be-4478-8e89-8743456cf977",
      "image_title": "Missbrauchsvorwürfe gegen Londoner Starinvestor - Hollie Adams / Bloomberg via Getty Images"
    },
    {
      "title": "Einkaufstour Axel Springer plant KI-Offensive",
      "teaser": "Der Axel-Springer-Konzern plant offenbar die Übernahme mehrerer KI-Unternehmen – und hofft auf neue Umsatzbringer. Es sei allerdings wichtig, »Fälschungen zu vermeiden und Vertrauenswürdigkeit zu erhöhen«.",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-plant-ki-offensive-a-d76bb1d2-305c-471d-983a-9056bb37abfe",
      "image_title": "Axel Springer plant KI-Offensive - Michael Kappeler/ picture alliance / dpa"
    },
    {
      "title": "Trotz potenzieller Knappheit Strommarktexperte sieht Gefahr explodierender Energiepreise vorerst gebannt",
      "teaser": "Die Energiekrise ist zwar nicht gelöst, doch Verbraucher müssen laut Experten vorerst nicht mehr mit extremen Preissteigerungen rechnen. Es sei aber auch Eigeninitiative gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/service/strommarkt-experte-sieht-gefahr-explodierender-energiepreise-vorerst-gebannt-a-17203dd2-6316-405b-8204-8d79c4201b80",
      "image_title": "Strommarktexperte sieht Gefahr explodierender Energiepreise vorerst gebannt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Heizungswende Stadtwerke raten Immobilienbesitzern zum Abwarten",
      "teaser": "»Bitte Füße still halten und mit der Entscheidung warten!« So lautet die Empfehlung der Stadtwerke an Immobilienbesitzer. Denn die kommunalen Versorger bringen eine Anschlusspflicht ans Wärmenetz ins Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heizungswende-stadtwerke-plaedieren-fuer-anschlusspflicht-bei-fernwaerme-a-8b8eae32-634d-4672-932f-174eace6733c",
      "image_title": "Stadtwerke raten Immobilienbesitzern zum Abwarten - Marijan Murat / dpa"
    },
    {
      "title": "Hafize Gaye Erkan Erdoğan beruft Finanzmanagerin aus USA als Zentralbankchefin",
      "teaser": "Es ist der fünfte Chefwechsel in nur vier Jahren: Präsident Tayyip Erdoğan hat eine Finanzmanagerin zur Leiterin der türkischen Zentralbank ernannt. Hafize Gaye Erkan hat eine interessante Station in den USA im Lebenslauf.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-erdogan-ernennt-finanzmanagerin-hafize-gaye-erkan-zur-zentralbankchefin-a-b0828f5a-47be-4caf-bec9-1fecba8fc061",
      "image_title": "Erdoğan beruft Finanzmanagerin aus USA als Zentralbankchefin - Kerem Uzel / Bloomberg / Getty Images"
    },
    {
      "title": "Rundfunk Berlin Brandenburg RBB-Interims-Chefin Vernau scheidet im Intendanz-Rennen aus",
      "teaser": "Sie führte den Sender nach der Krise, doch damit ist bald Schluss: Der RBB-Runkfunkrat hat einen Antrag für Interims-Chefin Vernau zur Intendantenwahl abgelehnt. Damit bleibt es bei vier Kandidaten.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-interims-chefin-katrin-vernau-scheidet-im-intendanz-rennen-aus-a-24529189-e0a5-4f8f-8ed4-15be42d80220",
      "image_title": "RBB-Interims-Chefin Vernau scheidet im Intendanz-Rennen aus - Fabian Sommer / dpa"
    },
    {
      "title": "EU gibt Beihilfen frei Deutschland will 31 Mikrochip-Projekte fördern – Firma mit Chinaverbindung doch nicht dabei",
      "teaser": "Die EU will Milliarden Euro in die Halbleiterentwicklung stecken, auch in Deutschland. Das Wirtschaftsministerium hat ein Projekt mit chinesischen Eigentümern aber offenbar wieder von der Liste gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-will-31-mikrochip-projekte-foerdern-firma-mit-chinaverbindung-doch-nicht-dabei-a-31460b42-3a6d-4183-a5fe-ce92d0cd79c3",
      "image_title": "Deutschland will 31 Mikrochip-Projekte fördern – Firma mit Chinaverbindung doch nicht dabei - Hanno Bode / IMAGO"
    }
  ]
}