{
  "timestamp": "2023-01-30T09:13:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Eilmeldung Bundesfinanzhof weist Klage gegen Solidaritätszuschlag ab",
      "teaser": "Der Bundesfinanzhof hat eine Klage gegen den Solidaritätszuschlag abgewiesen – die Abgabe sei nicht verfassungswidrig. Damit kann die Bundesregierung weiter jährliche Soli-Einnahmen in zweistelliger Milliardenhöhe einplanen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesfinanzhof-weist-klage-gegen-solidaritaetszuschlag-ab-a-dc4ac167-4405-4496-a8fe-7b655936b539",
      "image_title": "Bundesfinanzhof weist Klage gegen Solidaritätszuschlag ab - Carsten Hoefer / picture alliance/dpa"
    },
    {
      "title": "Trotz Krisenstimmung Deutsche Wirtschaft schafft 2022 Mini-Plus",
      "teaser": "Die Konjunktur ist zum Ende des vergangenen Krisenjahres abgeflaut – und steht am Rande einer Rezession. Insgesamt konnte die Wirtschaft in Deutschland 2022 jedoch noch mal zulegen.",
      "url": "https://www.spiegel.de/wirtschaft/bip-deutsche-wirtschaft-schafft-2022-mini-plus-a-04caeffa-dc00-4153-83c8-0b711e27aa7b",
      "image_title": "Deutsche Wirtschaft schafft 2022 Mini-Plus - Daniel Reinhardt / picture alliance/dpa"
    },
    {
      "title": "Medizintechnikhersteller Philips streicht weitere 6000 Stellen",
      "teaser": "Der Medizintechnikhersteller Philips will profitabler werden und verschärft seinen Sparkurs. Dazu will der Konzern noch mal 6000 Stellen abbauen – nach 4000 im vergangenen Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/philips-medizintechnikhersteller-streicht-weitere-6000-stellen-a-30ae465c-5a94-4cae-900a-778acf401da7",
      "image_title": "Philips streicht weitere 6000 Stellen - BeckerBredel / IMAGO"
    },
    {
      "title": "Forderung nach vorläufigen Bescheiden Verbände machen Druck gegen Grundsteuerreform",
      "teaser": "Die Abgabefrist ist fast vorbei, mehrere Verbände setzen nun auf rechtlichen Widerstand gegen die Grundsteuerreform. Sie fordern, Bescheide nur vorläufig zu erlassen.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-reform-verbaende-fordern-erlass-nur-vorlaeufiger-bescheide-a-5b8c875a-8b27-417f-88a5-7e2684664e18",
      "image_title": "Verbände machen Druck gegen Grundsteuerreform - Henning Kaiser / dpa"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst Beamtenbund droht mit »Lockdown«",
      "teaser": "Im Tarifstreit im öffentlichen Dienst erhöht der Beamtenbund den Druck. Er droht mit flächendeckenden Streiks in Kitas, bei Verkehrsbetrieben und der Müllabfuhr – und setzt den Arbeitgebern eine Frist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifstreit-beamtenbund-droht-mit-lockdown-im-oeffentlichen-dienst-a-4ac3b630-1abd-48f9-ada7-775bdbc8f57f",
      "image_title": "Beamtenbund droht mit »Lockdown« - Nikito / IMAGO"
    },
    {
      "title": "Ein neuer Milliardenmarkt Cannabislegalisierung: Wie groß wird das Geschäft mit dem Kiffen?",
      "teaser": "Die einen sind in Goldgräberstimmung und freuen sich auf Gewinne, Jobs, Steuereinnahmen. Die anderen warnen vor einem »Irrweg«. Wie groß wird der Markt für das legale Cannabis überhaupt und wo liegt noch Konfliktstoff? Ein Podcast von Adrian Breda, Tim Neumann und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/cannabis-legalisierung-wie-gross-wird-das-geschaeft-mit-dem-kiffen-podcast-a-457c178f-8bad-432b-b342-54239264e807",
      "image_title": "Cannabislegalisierung: Wie groß wird das Geschäft mit dem Kiffen?"
    },
    {
      "title": "Entscheidung der Notenbanken Der weite Weg zur Preisstabilität Eine Kolumne von Henrik Müller",
      "teaser": "Geld wird immer teurer: Die Phase der Zinserhöhungen ist längst nicht vorbei. Vor allem die Europäische Zentralbank hat noch eine lange Strecke vor sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/entscheidung-der-notenbanken-der-weite-weg-zur-preisstabilitaet-a-2ec53503-3d60-4b6a-8919-d9c4b5d412ac",
      "image_title": "Der weite Weg zur Preisstabilität - Thomas Lohnes / POOL / EPA"
    },
    {
      "title": "Autonomes Fahren So wollen Chinas Techriesen europäische Städte erobern",
      "teaser": "Der Traum vom autonomen Fahren wird allmählich Realität – in China und den USA. Volkswagen, BMW und Mercedes hingegen haben den mächtigen Allianzen dort wenig entgegenzusetzen. Werden sie zu reinen Zulieferern degradiert? Von Simon Hage, Martin Hesse, Alexander Demling und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/autonomes-fahren-wie-tech-riesen-aus-china-europaeische-staedte-erobern-wollen-a-b7572d31-dc4b-4640-afb4-8477fc966787",
      "image_title": "So wollen Chinas Techriesen europäische Städte erobern - metamorworks / Shutterstock",
      "author": "Simon Hage, Martin Hesse, Alexander Demling und Christoph Giesen"
    },
    {
      "title": "Freihandelsabkommen mit Südamerika Deutschland und Argentinien streben rasche Einigung an",
      "teaser": "Seit mehr als 20 Jahren verhandelt die EU mit dem südamerikanischem Staatenbund Mercosur über ein Freihandelsabkommen. Nun sehen Kanzler Scholz und der argentinische Präsident Fernández offenbar Fortschritte.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-alberto-angel-fernandez-praesident-streben-rasche-einigung-an-bei-freihandelsabkommen-an-a-054b672a-f96f-4739-8780-de824d9b2633",
      "image_title": "Deutschland und Argentinien streben rasche Einigung an - Kay Nietfeld / dpa"
    },
    {
      "title": "Luxus-Modehaus Sabato de Sarno wird neuer Kreativdirektor bei Gucci",
      "teaser": "Er ist erst 39, hat aber schon bei Prada, Dolce & Gabbana und Valentino gearbeitet. Künftig soll Sabato de Sarno nun als Kreativdirektor den Stil von Gucci prägen. Seine erste Kollektion wird im Herbst erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gucci-sabato-de-sarno-wird-neuer-kreativdirektor-a-5d1e1989-6139-4d9f-b3ca-d3c693949d39",
      "image_title": "Sabato de Sarno wird neuer Kreativdirektor bei Gucci - Uncredited / dpa"
    },
    {
      "title": "Sparen fürs Alter Wann sich eine Lebensversicherung rechnet – und wann nicht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Lebensversicherungen gehören zu den gängigen Finanzprodukten in Deutschland – doch die Verträge werfen oft wenig ab. Nun hat die Finanzaufsicht genauer hingesehen. Sie sollten das auch tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-warum-sich-eine-lebensversicherung-nur-mit-vier-prozent-rendite-rechnet-a-866fbb49-3dda-49c4-a3fe-54e143f563fe",
      "image_title": "Wann sich eine Lebensversicherung rechnet – und wann nicht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ausverkauf von Gruner + Jahr Die Angst am Hamburger Baumwall",
      "teaser": "Die Fusion mit RTL ist weitgehend gescheitert, nun droht Gruner + Jahr eine Zerlegung. In Kürze will Konzernchef Rabe bekannt geben, welche Zeitschriften überleben. Die Mitarbeiter schwanken zwischen Panik und Hoffnung. Von Isabell Hülsen, Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruner-jahr-die-angst-am-baumwall-a-9d724151-eb9c-4ae0-9bd5-7350bfba268a",
      "image_title": "Die Angst am Hamburger Baumwall - Marcus Brandt / picture alliance/ dpa",
      "author": "Isabell Hülsen, Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Tarifstreit Deutsche Post streikt dritten Tag in Folge",
      "teaser": "Auch am Wochenende werden viele Postsendungen nicht ihren Bestimmungsort erreichen. Die Streikbeteiligung ist laut Ver.di ausgesprochen hoch, die Stimmung gut.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-streikt-dritten-tag-in-folge-ver-di-fordert-15-prozent-mehr-gehalt-a-d1b0351a-f8be-4253-a0da-28aa58fc2098",
      "image_title": "Deutsche Post streikt dritten Tag in Folge - Christian Grube / ArcheoPix / IMAGO"
    },
    {
      "title": "Kriegsfolgen Wirtschaftsweise Grimm warnt vor Gasknappheit durch steigenden Verbrauch",
      "teaser": "Preise runter, Heizung rauf: In Deutschland könnte bald wieder mehr Gas verbraucht werden. Die Wirtschaftsweise Veronika Grimm prophezeit: Bis zum nächsten Winter bleibt die Lage angespannt.",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-wirtschaftsweise-veronika-grimm-warnt-vor-gasknappheit-durch-steigenden-verbrauch-a-15655a96-704a-4d23-802d-05696f5daf83",
      "image_title": "Wirtschaftsweise Grimm warnt vor Gasknappheit durch steigenden Verbrauch - Marcus Brandt / dpa"
    },
    {
      "title": "Angeschlagene Fluglinie Lufthansa und italienische Regierung verhandeln offiziell über Einstieg bei ITA Airways",
      "teaser": "Die Lufthansa will seit längerem bei der staatlichen italienischen Fluggesellschaft ITA Airways einsteigen. Nun hat der Kaufprozess die nächste Hürde genommen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-und-italienische-regierung-verhandeln-offiziell-ueber-einstieg-bei-ita-airways-a-3de3a83e-87a7-4e0e-8245-558f8a9610fe",
      "image_title": "Lufthansa und italienische Regierung verhandeln offiziell über Einstieg bei ITA Airways - Jae C. Hong / AP"
    },
    {
      "title": "Eskalation im Handelsstreit China nennt USA einen »Bully« und »Regelbrecher«",
      "teaser": "Seit Jahren liegt die chinesische Regierung mit den Vereinigten Staaten im Clinch. Nun hat ein Vertreter Pekings den Ton verschärft – aufgrund eines andauernden Streits um Metall-Zölle.",
      "url": "https://www.spiegel.de/wirtschaft/china-nennt-usa-einen-bully-und-regelbrecher-a-99a0e704-8b1a-4f84-98b4-861d30198ff3",
      "image_title": "China nennt USA einen »Bully« und »Regelbrecher« - XINHUA/XU YU / EPA"
    },
    {
      "title": "Seltene Erden Norwegen entdeckt große Rohstoffmengen unter dem Meeresboden",
      "teaser": "Vor wenigen Wochen entdeckte Schweden Europas bislang größtes Vorkommen an seltenen Erden. Nun fand auch eine norwegische Studie neue Schätze. Umweltschützer haben jedoch Bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/norwegen-entdeckt-grosse-mengen-an-rohstoffen-unter-dem-meeresboden-a-46828f62-653a-460f-baf6-07f714344f9c",
      "image_title": "Norwegen entdeckt große Rohstoffmengen unter dem Meeresboden - Ingo Wagner / picture alliance/dpa"
    },
    {
      "title": "»Umfangreicher Reformprozess« ARD engagiert PR-Berater",
      "teaser": "Seit Anfang des Jahres ist SWR-Intendant Kai Gniffke Vorsitzender der ARD. Nun hat der Sender externe Berater engagiert, die ihm bei der Kommunikation helfen sollen. Wie viel sie kosten, verrät er nicht.",
      "url": "https://www.spiegel.de/wirtschaft/ard-engagiert-pr-berater-a-fa97ca43-eb94-4f3d-978a-ecb9ce6de5ce",
      "image_title": "ARD engagiert PR-Berater - Christoph Schmidt / dpa"
    },
    {
      "title": "Wegen neuer Abgasnorm Euro 7 Autoindustrie warnt vor Fabrikstillständen",
      "teaser": "Die neue EU-Abgasnorm soll die Hersteller zu strengeren Regeln und Kontrollen ­verpflichten. Die Autokonzerne halten das jedoch nicht für machbar – und warnen vor »Angebots- und Produktionsengpässen«.",
      "url": "https://www.spiegel.de/wirtschaft/abgasnorm-euro-7-autoindustrie-warnt-vor-fabrikstillstaenden-a-865419af-cd9f-4aad-88f5-d7733438536b",
      "image_title": "Autoindustrie warnt vor Fabrikstillständen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wenige Tage vor Fristablauf Ein Drittel der Eigentümer hat noch keine Grundsteuererklärung abgegeben",
      "teaser": "Viele Immobilieneigentümer haben das Thema sehr lange verdrängt, jetzt wird es eng: Am Dienstag läuft die Frist für die Erklärung der Grundsteuer ab. Laut Bundesfinanzministerium fehlen noch etliche.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuererklaerung-65-prozent-der-eigentuemer-haben-grundsteuererklaerung-abgegeben-a-8d0928ca-1290-4141-b280-c979d55131e5",
      "image_title": "Ein Drittel der Eigentümer hat noch keine Grundsteuererklärung abgegeben - Jan Woitas / picture alliance/dpa"
    }
  ]
}