{
  "timestamp": "2023-07-12T12:27:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kanada Ermittlungen gegen Nike wegen Zwangsarbeit in China",
      "teaser": "Kanadische Ermittler prüfen, ob das Unternehmen Nike von Zwangsarbeit in der chinesischen Uigurenprovinz Xinjiang profitiert hat. Das Unternehmen weist den Vorwurf zurück.",
      "url": "https://www.spiegel.de/wirtschaft/nike-ermittlungen-gegen-wegen-zwangsarbeit-in-china-a-39a8dae1-91a1-45f7-a3e6-896355940a25",
      "image_title": "Ermittlungen gegen Nike wegen Zwangsarbeit in China - MIKE SEGAR/ REUTERS"
    },
    {
      "title": "Grundsatzurteil BGH stärkt Verbraucher bei Verstößen gegen Mietpreisbremse",
      "teaser": "Verbraucher bekommen mehr Zeit, um Verstöße gegen Mietpreisbremse zu prüfen. Der Bundesgerichtshof hat die Vorgaben für Fristen deutlich erweitert.",
      "url": "https://www.spiegel.de/wirtschaft/service/mietpreisbremse-mehr-zeit-fuer-verbraucher-um-verstoesse-zu-pruefen-a-c9353666-7e87-4aa1-bea5-f6982edb2b6e",
      "image_title": "BGH stärkt Verbraucher bei Verstößen gegen Mietpreisbremse - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Energiewende Deutsches Wasserstoffnetz soll 11.200 Kilometer lang werden",
      "teaser": "Die Pläne für ein deutsches Wasserstoffnetz nehmen Form an. Die Betreiber planen ein Tausende Kilometer langes Netz – und wollen dafür viele alte Gasleitungen umrüsten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wasserstoffnetz-soll-11-200-kilometer-lang-werden-a-ac3a4f07-b7c7-4ed8-bfca-5f935598dd51",
      "image_title": "Deutsches Wasserstoffnetz soll 11.200 Kilometer lang werden - imago stock / imago images/Sven Simon"
    },
    {
      "title": "Steuerpaket des Finanzministers So will Lindner die Wirtschaft um Milliarden entlasten",
      "teaser": "Mehr Geld für Klimaschutz und Forschung, mehr Zeit für die Verrechnung von Verlusten: Christian Lindner plant ein milliardenschweres Finanzpaket für die Wirtschaft. Das steckt drin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wachstumschancengesetz-diese-milliardenentlastungen-plant-christian-lindner-fuer-die-wirtschaft-a-e90a606f-25af-4d0b-abf5-4ca2f1a76dd3",
      "image_title": "So will Lindner die Wirtschaft um Milliarden entlasten - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Ausbau der Pipeline Ölraffinerie PCK Schwedt beantragt 400 Millionen Euro Staatshilfen",
      "teaser": "Bald könnte mehr Öl zwischen Rostock und Schwedt fließen – der Betreiber will die dortige Pipeline ausbauen und fordert dafür Geld vom Bund. Die EU muss den Beihilfen aber noch zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oel-raffinerie-pck-schwedt-beantragt-400-millionen-euro-staatshilfen-a-16f0c04b-9c29-4fe4-9d1a-d239a9ffafda",
      "image_title": "Ölraffinerie PCK Schwedt beantragt 400 Millionen Euro Staatshilfen - Soeren Stache / dpa"
    },
    {
      "title": "Rubel- und Ölpreisschwäche »Das kann Russland noch Jahre aushalten«",
      "teaser": "Der Rubel schwächelt: Die Währung rutscht auf die Marke von 100 Rubel pro Euro ab. Einige Beobachter sahen schon Vorzeichen für einen Kollaps von Putins Kriegswirtschaft. Doch so einfach ist es nicht. Eine Analyse von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/rubel-und-oelpreisschwaeche-das-kann-russland-noch-jahre-aushalten-a-c4e434c7-02ef-420b-9e83-97657c4a7e5e",
      "image_title": "»Das kann Russland noch Jahre aushalten« - Gavriil Grigorov / AP"
    },
    {
      "title": "AfD-Höhenflug Extremisten verbieten ist auch keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Dreimal wurden in Deutschland bisher Parteien verboten. Die Lehre daraus ist: Es lohnt sich kaum.",
      "url": "https://www.spiegel.de/wirtschaft/afd-hoehenflug-extremisten-verbieten-ist-auch-keine-loesung-kolumne-a-8cf27dc3-4663-47d3-bf66-0622cf27d9ab",
      "image_title": "Extremisten verbieten ist auch keine Lösung - Martin Schutt / dpa"
    },
    {
      "title": "Globaler Wettlauf USA hängen Europa bei Investitionen in KI-Start-ups ab",
      "teaser": "Kapital für neue KI-Start-ups fließt laut einem Zeitungsbericht immer stärker in die USA. In Europa kommen deutlich weniger Investorengelder an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-europa-faellt-bei-investitionen-in-ki-start-ups-zurueck-a-70cdf844-142d-421a-8946-7835419b6bef",
      "image_title": "USA hängen Europa bei Investitionen in KI-Start-ups ab - LIONEL BONAVENTURE / AFP"
    },
    {
      "title": "Riskante Investition Verbraucherzentralen warnen vor Einbau neuer Gasheizung",
      "teaser": "Noch schnell eine neue Gastherme besorgen, um dem Hin und Her beim Heizungsgesetz zu entgehen? Deutschlands oberste Verbraucherschützerin hält das für eine schlechte Idee – vor allem aus einem Grund.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasheizungen-verbraucherzentralen-warnen-vor-einbau-neuer-anlagen-a-54d787b7-694c-4a6f-a9a1-c3b4eb4cafbb",
      "image_title": "Verbraucherzentralen warnen vor Einbau neuer Gasheizung - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Neuordnung der Kliniklandschaft Woran Lauterbachs Krankenhausreform krankt Ein Kommentar von Martin U. Müller",
      "teaser": "Gesundheitsminister Karl Lauterbach feiert die Einigung zur Krankenhausreform. Doch vielen Patienten drohen Nachteile. Vor allem ein Akteur darf sich nicht aus der Verantwortung ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenhausreform-woran-karl-lauterbachs-reform-krankt-a-1d739898-a49e-4913-9fad-2345196644a1",
      "image_title": "Woran Lauterbachs Krankenhausreform krankt - Torsten Sukrow / SULUPRESS.DE / picture alliance"
    },
    {
      "title": "Theranos-Gründerin Haftstrafe für Bluttest-Betrügerin Holmes um zwei Jahre verkürzt",
      "teaser": "Die wegen Betrugs verurteilte vermeintliche US-Biotech-Pionierin Elizabeth Holmes sitzt derzeit im Gefängnis. Nun wurde ihre elfjährige Haftstrafe verkürzt. Auch ihr Mittäter erhielt eine Haftverkürzung um zwei Jahre.",
      "url": "https://www.spiegel.de/wirtschaft/elizabeth-holmes-haftstrafe-fuer-bluttest-betruegerin-um-zwei-jahre-verkuerzt-a-92f3ad37-295e-49dc-b0a9-d29eba914057",
      "image_title": "Haftstrafe für Bluttest-Betrügerin Holmes um zwei Jahre verkürzt - Michael Wyke / dpa"
    },
    {
      "title": "Aktuelle Regelung sei unfair Ifo-Präsident Fuest befürwortet Reform der Erbschaftsteuer",
      "teaser": "Clemens Fuest vom Ifo-Institut ist der Ansicht, die Lasten sollten fair verteilt werden, wenn schon eine Erbschaftsteuer erhoben werde. Er spricht sich für die Umstellung auf eine Flat Tax aus – ursprünglich ein CDU-Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/erbschaftsteuer-ifo-praesident-fuest-befuerwortet-reform-a-414dc604-3c39-40b2-95c9-c3a8a8a447c8",
      "image_title": "Ifo-Präsident Fuest befürwortet Reform der Erbschaftsteuer - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Mehr als 900 Millionen Euro Finanzministerium erwartet ab 2026 Mehreinnahmen durch globale Mindeststeuer",
      "teaser": "138 Staaten planen eine gemeinsame Unternehmensteuerreform. Der weltweite Mindeststeuersatz für global tätige Konzerne soll künftig 15 Prozent betragen. Allerdings beteiligt sich ein entscheidendes Land bisher nicht.",
      "url": "https://www.spiegel.de/wirtschaft/globale-mindeststeuer-finanzministerium-erwartet-ab-2026-mehreinnahmen-von-mehr-als-900-millionen-euro-a-e128449e-84d5-419a-a64b-ba3c0da835ec",
      "image_title": "Finanzministerium erwartet ab 2026 Mehreinnahmen durch globale Mindeststeuer - Christophe Gateau / dpa"
    },
    {
      "title": "Politikversagen Rechtspopulismus – ein hausgemachtes Problem Eine Kolumne von Michael Sauga",
      "teaser": "In vielen Ländern Europas sind rechte Parteien auf dem Vormarsch. Ein ehemaliger Princeton-Professor hat untersucht, wer dafür verantwortlich ist.",
      "url": "https://www.spiegel.de/wirtschaft/rechtspopulismus-ein-hausgemachtes-problem-kolumne-a-ac9ffbac-88e4-4e66-b6a7-656f20d2fc27",
      "image_title": "Rechtspopulismus – ein hausgemachtes Problem - Filip Singer / EPA"
    },
    {
      "title": "Studie der OECD Gewinne steigen in Deutschland besonders stark",
      "teaser": "In den vergangenen Jahren sind die Gewinne in Deutschland deutlich stärker gewachsen als die Löhne. Das Missverhältnis liegt außerhalb der OECD-Durchschnittswerte und weicht von anderen Ländern in Europa ab.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oecd-studie-gewinne-steigen-in-deutschland-besonders-stark-a-9ce0a663-d573-4ed3-9072-d6c7cf4769bb",
      "image_title": "Gewinne steigen in Deutschland besonders stark - Monika Skolimowska / dpa"
    },
    {
      "title": "Mehr Lohn und Inflationsausgleich IG Metall schließt nach 123 Streiktagen Tarifverträge mit Vestas",
      "teaser": "Einer der längsten Streiks in der Geschichte der Bundesrepublik ist beendet. Die Gewerkschaft IG Metall und der dänische Windkraftanlagenbauer Vestas haben sich auf ein Paket mit mehreren Tarifverträgen geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/vestas-ig-metall-schliesst-nach-123-streiktagen-tarifvertraege-mehr-lohn-und-inflationsausgleich-a-29a3441f-4fb2-4bca-ba20-62ab63a7a183",
      "image_title": "IG Metall schließt nach 123 Streiktagen Tarifverträge mit Vestas - Erik Romanenko / picture alliance / dpa / TASS"
    },
    {
      "title": "Steuer, Rente, Krankenkasse So begünstigt der Staat die Alleinverdiener-Ehe",
      "teaser": "Mit vielen Milliarden Euro finanzieren Beschäftigte in Deutschland ein ganz bestimmtes Rollenmodell: die Ehe, in der nur ein Partner arbeitet. Die drei größten Subventionen – und wie sie reduziert werden könnten. Eine Analyse von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuer-rente-krankenkasse-so-beguenstigt-der-staat-die-alleinverdiener-ehe-a-87998de5-2675-4c3d-986a-21a4a2711cb5",
      "image_title": "So begünstigt der Staat die Alleinverdiener-Ehe - DC_2 / Shotshop / IMAGO"
    },
    {
      "title": "»Es geht um Würde und Respekt« Ver.di ruft Amazon-Beschäftigte zu Warnstreik an »Prime Day« auf",
      "teaser": "Der »Prime Day« ist ein Schnäppchentag bei Amazon – und Anlass zu einem Warnstreik in den Verteilzentren. Die Gewerkschaft Ver.di fordert Tarifvertragsabschlüsse und weniger »Hire and Fire« durch den US-Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-ver-di-ruft-beschaeftigte-zu-warnstreik-an-prime-day-auf-a-3d536665-4397-4e43-b71c-e13b5abff805",
      "image_title": "Ver.di ruft Amazon-Beschäftigte zu Warnstreik an »Prime Day« auf - Christian Charisius / dpa"
    },
    {
      "title": "Mögliche Trendwende Wieder mehr Start-up-Gründungen im ersten Halbjahr 2023",
      "teaser": "Das vergangene Jahr war für viele junge Unternehmen herausfordernd: Krieg, hohe Zinsen und Unsicherheit in der Wirtschaft belasteten sie. Nun wird zumindest wieder mehr gegründet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/start-ups-wieder-mehr-gruendungen-im-ersten-halbjahr-2023-a-1b1faba4-b2cc-4143-8b50-1719cf5c5cba",
      "image_title": "Wieder mehr Start-up-Gründungen im ersten Halbjahr 2023 - Maskot / Getty Images"
    },
    {
      "title": "Recherche der Yale-Universität Heineken, Unilever und Mondelez machen weiter Geschäfte in Russland",
      "teaser": "Nach Beginn des Kriegs gegen die Ukraine beteuerten zahlreiche große Unternehmen, sich ganz oder großteils aus Russland zurückzuziehen. Doch offenbar lösen nicht alle die Versprechen ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heineken-unilever-und-mondelez-machen-weiter-geschaefte-in-russland-a-8915b31b-d757-4709-8989-e3a66a4cd408",
      "image_title": "Heineken, Unilever und Mondelez machen weiter Geschäfte in Russland - Andrey Rudakov / Bloomberg / Getty Images"
    }
  ]
}