{
  "timestamp": "2023-06-18T06:14:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zögerliche Pläne der Bundesregierung Wie Sie mehr Tempo in Ihre Heizungswende bekommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Ampel will den Umstieg auf klimafreundliche Heizungen langsamer angehen – und schiebt die Verantwortung auf Kommunen und Privathaushalte. Für Sie persönlich heißt das: Wenn Sie nicht aufpassen, könnte es teuer werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-wie-sie-mehr-tempo-in-ihre-heizungswende-bekommen-a-6d2df1b5-98ba-4cf0-8223-06acd22a1307",
      "image_title": "Wie Sie mehr Tempo in Ihre Heizungswende bekommen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Unternehmen und die Generation Z Kaufen ohne Cringe",
      "teaser": "Sie redet von Nachhaltigkeit und träumt von Privatjets: Keine Gruppe bereitet Unternehmen mehr Kopfzerbrechen als die der 15- bis 25-Jährigen. Wie konsumieren junge Menschen? Und wie erreicht man sie, ohne dass es peinlich wird? Von Simon Book, Katharina Koerth und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-kaufen-ohne-cringe-wie-unternehmen-um-die-junge-zielgruppe-buhlen-a-967b4f36-2bb2-44ed-995e-e5a4c25ff69d",
      "image_title": "Kaufen ohne Cringe - Sisters of Paradise",
      "author": "Simon Book, Katharina Koerth und Anton Rainer"
    },
    {
      "title": "Görtz, Gerry Weber, Hallhuber Warum deutsche Modehändler in die Insolvenz schlittern",
      "teaser": "Eine Textil- und Schuhkette nach der anderen rutscht in die Pleite, Experten sprechen von »Strukturbereinigung«. Wer überleben dürfte – und wer nicht. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/goertz-gerry-weber-hallhuber-warum-deutsche-modehaendler-in-die-insolvenz-schlittern-a-d596450e-6ebb-444b-a34e-b52f6bd66576",
      "image_title": "Warum deutsche Modehändler in die Insolvenz schlittern - Manfred Segerer / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Betrug mit falschen Angeboten Darauf sollten Sie bei der Ferienhausbuchung achten",
      "teaser": "Hunderte von Euro angezahlt, dann bricht der Kontakt ab: Immer häufiger werden Ferienwohnungen übers Internet gebucht – das nutzen Betrüger aus. Oft lassen sich faule Angebote früh erkennen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/ferienhaeuser-buchen-darauf-sollten-sie-achten-um-sich-vor-betrug-zu-schuetzen-a-114bb201-0ebd-4cec-b011-37a6c954d348",
      "image_title": "Darauf sollten Sie bei der Ferienhausbuchung achten - Fotoagentur WESTEND61 / Westend61 / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Erst mal keine Streiks Verhandlungsmarathon bei der Bahn geht kommende Woche weiter",
      "teaser": "Noch immer ist im Tarifstreit zwischen Deutscher Bahn und EVG keine Einigung erzielt worden. Die Gespräche sollen kommende Woche fortgesetzt werden. Streiks haben Bahnreisende bis dahin nicht zu befürchten.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-verhandlungsmarathon-geht-kommende-woche-weiter-a-45ad56e1-7b4e-4ec1-b4e0-6ebe010f79ee",
      "image_title": "Verhandlungsmarathon bei der Bahn geht kommende Woche weiter - Fabian Sommer / dpa"
    },
    {
      "title": "Hilfloser Finanzminister Lindner fehlt die Autorität, sein Amt auszuüben Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Der Finanzminister ruft den Kanzler zu Hilfe, um seinen Sparkurs zu retten: ein Zeichen seiner Schwäche. Doch er ist nicht der einzige Verlierer.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-fehlt-die-autoritaet-sein-amt-auszuueben-spiegel-leitartikel-a-97417b7f-4a64-41c2-80f5-00560f79da8e",
      "image_title": "Lindner fehlt die Autorität, sein Amt auszuüben - Clemens Bilan / EPA"
    },
    {
      "title": "Chipfabrik in Magdeburg Intel erhält offenbar knapp zehn Milliarden Euro Subventionen",
      "teaser": "Die staatlichen Hilfen für den Chiphersteller Intel fallen wohl höher aus als bisher zugesagt: Für eine geplante Fabrik in Magdeburg sollen Milliarden fließen. Die Verhandlungen stehen Berichten zufolge vor dem Abschluss.",
      "url": "https://www.spiegel.de/wirtschaft/intel-erhaelt-wohl-mehr-staatliche-mittel-fuer-chip-fabrik-in-magdeburg-knapp-zehn-milliarden-euro-a-637a00f0-4fc5-47e1-8159-ee6d2c31a0c7",
      "image_title": "Intel erhält offenbar knapp zehn Milliarden Euro Subventionen - Amir Cohen / REUTERS"
    },
    {
      "title": "Zunächst für Schweinefleisch Bundestag beschließt staatliches Tierhaltungslogo",
      "teaser": "Verbraucher sollen beim Fleischkauf leichter erkennen können, wie die Tiere gelebt haben: Der Bundestag bringt ein Tierhaltungslogo auf den Weg, zunächst für Schweinefleisch. Tierschützer kritisieren die Maßnahme.",
      "url": "https://www.spiegel.de/wirtschaft/massentierhaltung-bundestag-beschliesst-staatliches-tierhaltungslogo-a-ff5665db-80bd-4c2f-af20-d096cbddf7bd",
      "image_title": "Bundestag beschließt staatliches Tierhaltungslogo - Sina Schuldt / dpa"
    },
    {
      "title": "Berliner Denkfabrik warnt Fehlende Chinastrategie gefährdet Europas Unternehmen",
      "teaser": "Die Chinapolitik in Deutschland und Europa ist widersprüchlich und unkoordiniert, kritisiert eine Berliner Denkfabrik. Sie fordert einen EU-Sicherheitsrat für die Wirtschaft und konkrete politische Vorgaben. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/warnung-des-think-tanks-dgap-fehlende-chinastrategie-gefaehrdet-europas-unternehmen-a-b1658f77-5c60-47f3-9325-c0238ad99519",
      "image_title": "Fehlende Chinastrategie gefährdet Europas Unternehmen - Kay Nietfeld / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Brandbrief der Personalräte Jobcenter fürchten »sozialpolitische Katastrophe« durch Kindergrundsicherung",
      "teaser": "Die Kindergrundsicherung soll Armut bekämpfen und bürokratische Hürden senken. Doch die Personalräte der Jobcenter schlagen Alarm: Die geplante Reform verfehle alle angepeilten Ziele. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/kindergrundsicherung-jobcenter-personalraete-befuerchten-katastrophe-a-e0b561d9-6348-4e42-9b2c-472ac364e173",
      "image_title": "Jobcenter fürchten »sozialpolitische Katastrophe« durch Kindergrundsicherung - Florian Gaertner / photothek / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Deutschlands Ausstieg aus der Kernenergie Ökostromimporte schließen großen Teil der AKW-Lücke",
      "teaser": "Seit dem Atom-Aus im April importiert Deutschland viel mehr Strom. Die Bundesnetzagentur führt dies auf das hohe Angebot an erneuerbarer Energie in Europa zurück. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-ausstieg-oekostrom-importe-schliessen-grossen-teil-der-luecke-a-cb79b2b3-7e1b-4194-8354-acd829160d64",
      "image_title": "Ökostromimporte schließen großen Teil der AKW-Lücke - Dirk Sattler / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Engpässe im Stromnetz Netzagentur schwächt Pläne für Eingriffe bei Stromverbrauchern ab",
      "teaser": "Die Deutschen wollen Millionen Wärmepumpen und E-Autos kaufen, doch die Netze sind dafür zu schwach. Der Staat plant daher Eingriffe bei Verbrauchern – allerdings weniger starke als ursprünglich vorgesehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-e-autos-bundesnetzagentur-plant-weniger-starke-eingriffe-a-a2ace4f1-bdba-46ef-a399-0d46d99cd3c5",
      "image_title": "Netzagentur schwächt Pläne für Eingriffe bei Stromverbrauchern ab - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Gesetzesvorschlag EU-Kommission plant wohl Lockerung von Gentechnikregeln",
      "teaser": "Die EU-Kommission will offenbar die Gentechnikvorschriften entschärfen. Gentechnisch veränderte Lebensmittel könnten demnach künftig ohne Kennzeichnung vermarktet werden.",
      "url": "https://www.spiegel.de/wirtschaft/gentechnik-eu-kommission-plant-wohl-lockerungen-a-24ddb90b-3d78-4d17-a919-bc2bbe74b5db",
      "image_title": "EU-Kommission plant wohl Lockerung von Gentechnikregeln - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Tarifstreit Piloten prüfen neues Angebot der Lufthansa",
      "teaser": "Womöglich bleibt den Lufthansa-Kunden in diesem Sommer ein großes Chaos erspart. Der Luftfahrtkonzern hat seinen Piloten ein Angebot gemacht, das diese nicht von vorneherein ablehnen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-piloten-pruefen-neues-angebot-im-tarifstreit-a-095a958c-17a9-40b6-bc8d-83308f8f336f",
      "image_title": "Piloten prüfen neues Angebot der Lufthansa - RONALD WITTEK / EPA"
    },
    {
      "title": "Wohnungsnot Immobilienverband beklagt preistreibende Regelungswut",
      "teaser": "Baukindergeld, Mietendeckel, Enteignungsdiskussion: Die Verantwortlichen tun sich schwer, Mittel gegen die grassierende Wohnungsnot zu finden. Dabei läge die Lösung laut Immobilienwirtschaft auf der Hand.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsnot-immobilienverband-beklagt-preistreibende-regelungswut-a-5074251d-50de-4f26-963d-380565ea6914",
      "image_title": "Immobilienverband beklagt preistreibende Regelungswut - Axel Heimken / dpa"
    },
    {
      "title": "Wichtige Rekordmarke Windkraft liefert mehr als ein Terawatt",
      "teaser": "Die umweltschonende Erzeugung von Energie ist weltweit auf dem Vormarsch. Im Juni erreichten Windräder erstmals eine Kapazität von mehr als eine Milliarde Kilowatt – die nächste Marke hat die Branche bereits im Visier.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-lieferte-im-juni-mehr-als-eine-terawattstunde-a-6fa28e76-c5c1-4e55-bfbe-8bc186f58f6d",
      "image_title": "Windkraft liefert mehr als ein Terawatt - Shotshop / IMAGO"
    },
    {
      "title": "Unkrautvernichter Roundup Bayer zahlt Millionensumme wegen irreführender Werbung",
      "teaser": "Der Chemiekonzern Bayer arbeitet immer noch an der Bewältigung der Probleme im Zusammenhang mit dem Unkrautvernichter Glyphosat. Jetzt wurde eine Millionensumme in einem Rechtsstreit über irreführende Werbung fällig.",
      "url": "https://www.spiegel.de/wirtschaft/unkrautvernichter-roundup-bayer-zahlt-millionensumme-wegen-irrefuehrender-werbung-a-07137bf5-f3ae-4acc-84e0-b284f5a38ab5",
      "image_title": "Bayer zahlt Millionensumme wegen irreführender Werbung - Haven Daley/ DPA"
    },
    {
      "title": "Günstige Mieten Geywitz will kommunales Vorkaufsrecht für Wohnhäuser unbedingt durchsetzen",
      "teaser": "Bauministerin Geywitz hält es für richtig, dass Kommunen per Vorkaufsrecht günstigen Wohnraum sichern. Weil das aber seit einem Gerichtsurteil 2021 nicht mehr geht, muss nun ein neues Gesetz her.",
      "url": "https://www.spiegel.de/wirtschaft/klara-geywitz-will-kommunales-vorkaufsrecht-fuer-wohnhaeuser-unbedingt-durchsetzen-a-1057e011-ecd0-4d77-bdb4-3472e5107559",
      "image_title": "Geywitz will kommunales Vorkaufsrecht für Wohnhäuser unbedingt durchsetzen - Seeliger / IMAGO"
    },
    {
      "title": "Haushalt Lindner sieht keinen Spielraum für zusätzliche Zahlungen an die EU",
      "teaser": "Finanzminister Christian Lindner hat derzeit große Mühe, die vielen Nachforderungen seiner Ministerkollegen zu bändigen. Jetzt wappnet er sich gegen Wünsche nach zusätzlichem Geld aus Brüssel.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-sieht-keinen-spielraum-fuer-zusaetzlichen-zahlungen-an-die-eu-a-91844f14-ac8a-4e89-bb60-d2f4ced2fc4a",
      "image_title": "Lindner sieht keinen Spielraum für zusätzliche Zahlungen an die EU - JOHN THYS / AFP"
    },
    {
      "title": "Wahl am Freitag Jan Weyrauch zieht Bewerbung für RBB-Intendanz zurück",
      "teaser": "Das Bewerberfeld für die neue Führung des RBB verkleinert sich weiter: Jan Weyrauch tritt nun doch nicht an. Offenbar war dem Radio-Bremen-Programmdirektor das gebotene Gehalt zu niedrig.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-jan-weyrauch-zieht-bewerbung-fuer-intendanz-zurueck-a-2177492d-9803-4aee-9118-9634ef23bb94",
      "image_title": "Jan Weyrauch zieht Bewerbung für RBB-Intendanz zurück - dpa"
    }
  ]
}