{
  "timestamp": "2023-06-03T09:10:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Risiko Teilverkauf So wenig bleibt vom 500.000-Euro-Haus übrig",
      "teaser": "Die eigene Immobilie zu Geld machen und trotzdem drin wohnen bleiben – mit diesem Versprechen locken Anbieter von sogenannten Teilverkaufmodellen. Doch neue Berechnungen zeigen: Verkäufern droht ein massives Verlustgeschäft. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/teilverkauf-modelle-so-wenig-bleibt-vom-500-000-euro-haus-uebrig-a-621bab57-49f9-46de-a821-520848f3e889",
      "image_title": "So wenig bleibt vom 500.000-Euro-Haus übrig - Christoph Hardt / Panama Pictures / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Beispielzahlen des Wirtschaftsministeriums Das kostet Sie Habecks Heizungsgesetz",
      "teaser": "Zehntausende Euro für ein Einfamilienhaus, eine monatliche Umlage je Quadratmeter für Mieter: Das Wirtschaftsministerium hat Details zum Preis der geplanten Wärmewende genannt. Endet nun der Streit mit der FDP?",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-das-kostet-sie-robert-habecks-waermewende-beispielzahlen-des-wirtschaftsministeriums-a-b36964b6-1bb1-4925-88fa-beec1e6c4e52",
      "image_title": "Das kostet Sie Habecks Heizungsgesetz - Jens Büttner / dpa"
    },
    {
      "title": "Teurer Festivalsommer Rock am Ring erwartet Tausende Besucher weniger",
      "teaser": "Heute starten mit Rock am Ring und Rock im Park die ersten großen Musikfestivals des Sommers. Tausende Tickets wurden nicht verkauft. Liegt es am Preis? Der Veranstalter setzt nun auf einen Aufruf an Kurzentschlossene.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/teurer-festival-sommer-rock-am-ring-erwartet-tausende-besucher-weniger-a-0f985c56-c0f7-4762-b052-401e59f99826",
      "image_title": "Rock am Ring erwartet Tausende Besucher weniger - Thomas Frey/ dpa"
    },
    {
      "title": "Nur noch 65,5 Prozent pünktlich Verspätungen bei der Deutschen Bahn so häufig wie seit Monaten nicht",
      "teaser": "Deutschlands Fernzüge waren im Mai so unpünktlich wie noch nie in diesem Jahr. Schuld sollen Baustellen sein. Immerhin im Tarifkonflikt zwischen Bahn und EVG soll wieder verhandelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verspaetungen-bei-der-deutschen-bahn-so-haeufig-wie-seit-monaten-nicht-a-c93ef48c-69ea-417c-bd97-8d4899f26ea4",
      "image_title": "Verspätungen bei der Deutschen Bahn so häufig wie seit Monaten nicht - Daniel Karmann / dpa"
    },
    {
      "title": "Deutschland, Österreich und Italien Wie geht es im Streit über die Brennerroute weiter?",
      "teaser": "Bayern, Tirol und Südtirol haben eine Möglichkeit zur Beilegung des Dauerstreits über die völlig überlastete Brennerroute skizziert. Das sind die wichtigsten Fragen und Antworten zu dem Konflikt.",
      "url": "https://www.spiegel.de/wirtschaft/verhaertete-fronten-wie-geht-s-weiter-im-streit-um-die-brenneroute-a-68d5a801-dc4c-4a0e-b44d-f0d17426a83f",
      "image_title": "Wie geht es im Streit über die Brennerroute weiter? - Sven Hoppe / dpa"
    },
    {
      "title": "Saubere Fahrzeuge Umweltministerium dringt auf Verabschiedung von Abgasnorm Euro 7",
      "teaser": "Was die Einführung der strengen Abgasnorm Euro 7 betrifft, liegen die Positionen nicht nur innerhalb Deutschlands weit auseinander. Trotzdem drängt das Umweltministerium massiv auf eine schnelle Entscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/saubere-fahrzeuge-umweltministerium-dringt-auf-verabschiedung-von-abgasnorm-euro-7-a-0fa3943d-21a1-4628-a484-2247283a6066",
      "image_title": "Umweltministerium dringt auf Verabschiedung von Abgasnorm Euro 7 - Sachelle Babbar / ZUMA Wire / IMAGO"
    },
    {
      "title": "Konsum in der Klimakrise Wie Rindfleisch aus dem abgeholzten Regenwald in Europa landet",
      "teaser": "Der weltweite Hunger auf Rindfleisch tötet den Regenwald in Brasilien. Eine Recherche zeigt nun: Das Fleisch aus den illegal gerodeten Gegenden kaufen wohl auch deutsche Konzerne wie Tönnies. Von Julius Bretzel, Carina Huppertz, Dajana Kollig und Bastian Obermayer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brasilien-wie-rindfleisch-aus-dem-abgeholzten-regenwald-in-europa-landet-a-df7ceb5e-5579-43f7-896f-21313aa90177",
      "image_title": "Wie Rindfleisch aus dem abgeholzten Regenwald in Europa landet - Andre Penner / AP",
      "author": "Julius Bretzel, Carina Huppertz, Dajana Kollig und Bastian Obermayer"
    },
    {
      "title": "Debatte über Lauterbach-Reform Krankenkassen stellen Hunderte Kliniken infrage",
      "teaser": "Viele der 1675 Krankenhäuser in Deutschland könnten überflüssig sein: Laut einer GKV-Vorständin wäre eine gute Versorgung auch mit 1250 Kliniken gesichert – sie dringt auf Umsetzung der Lauterbach-Reform.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhausreform-krankenkassen-stellen-hunderte-kliniken-infrage-a-5f5ee010-1e92-448e-9728-da7d766e5d5c",
      "image_title": "Krankenkassen stellen Hunderte Kliniken infrage - Stefan Puchner / dpa"
    },
    {
      "title": "»Viertel nach Acht« »Bild«-Talkshow steht offenbar vor dem Aus",
      "teaser": "Mit seiner Stammtischrunde »Viertel nach Acht« sorgt die »Bild«-Zeitung seit zwei Jahren regelmäßig für Kontroversen. Nun könnte das mit hohen Erwartungen gestartete Talkformat nach SPIEGEL-Informationen bald Geschichte sein. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/bild-talkshow-viertel-nach-acht-steht-offenbar-vor-dem-aus-a-40d4168b-193f-4417-b716-8f46d9569ec5",
      "image_title": "»Bild«-Talkshow steht offenbar vor dem Aus - Niels Starnick / BILD",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Statistik zu Löhnen und Gehältern Weniger als die Hälfte wird nach Tarif bezahlt",
      "teaser": "Knapp die Hälfte der Beschäftigten in Deutschland arbeiteten 2022 in einem tarifgebundenen Betrieb. Dabei gibt es laut Statistischem Bundesamt große Unterschiede zwischen Branchen und Bundesländern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/statistisches-bundesamt-weniger-als-die-haelfte-wird-nach-tarif-bezahlt-a-d90daa15-4244-4014-bdea-b53ee32b9f81",
      "image_title": "Weniger als die Hälfte wird nach Tarif bezahlt - Kay Nietfeld / dpa"
    },
    {
      "title": "Klimapolitik mit der Brechstange Wenn der Heiz-Hammer von der FDP kommt Eine Kolumne von Thomas Fricke",
      "teaser": "Liberale Geister wollen statt Verboten eine Wärmewende über steigende CO₂-Preise. Dabei bräuchte es dafür mindestens genauso viel Eingriffe und Gängelung. Nur anders.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/liberale-klimapolitik-wenn-der-heiz-hammer-von-der-fdp-kommt-a-3c2ebe84-3fad-45a4-974e-95a54278223d",
      "image_title": "Wenn der Heiz-Hammer von der FDP kommt - Jan Woitas / dpa"
    },
    {
      "title": "Drei Monate früher als vorgesehen Gasspeicher-Füllstände erreichen erstes Zwischenziel",
      "teaser": "Die Versorger haben die Gasspeicher schon viel weiter gefüllt als ursprünglich geplant. Sie profitierten dabei vom Überangebot im Markt. Das ist auch eine gute Nachricht für die Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/gasspeicher-fuellstaende-erreichen-erstes-zwischenziel-a-c2c3aa41-2ab7-4fd3-af28-a6925347a114",
      "image_title": "Gasspeicher-Füllstände erreichen erstes Zwischenziel - Maurizio Gambarini / dpa"
    },
    {
      "title": "Deftige Preisabschläge nötig Häuser mit schlechter Energiebilanz verlieren an Wert",
      "teaser": "Gebäude mit schlechter Energiebilanz werden zunehmend unattraktiv. Eigentümern drohen hohe Wertverluste, wie eine neue Studie vorrechnet.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-haeuser-mit-schlechter-energiebilanz-verlieren-an-wert-deftige-preisabschlaege-noetig-a-03d3f991-ccc1-4a48-84fd-fcd289afa641",
      "image_title": "Häuser mit schlechter Energiebilanz verlieren an Wert - Monika Skolimowska / dpa"
    },
    {
      "title": "Kleinanleger gegen Großbank Wie Herr M. seinen Verlust mit Wirecard-Aktien von der Commerzbank zurückbekommen will",
      "teaser": "Ein Anleger hat ein Vermögen mit Aktien des insolventen Skandalkonzerns Wirecard verloren. Jetzt klagt er - gegen seine Depotbank. Der Fall rüttelt an einem der Grundpfeiler des Finanzgewerbes. Hat er Aussicht auf Erfolg? Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ehemaliger-wirecard-aktionaer-klagt-gegen-die-commerzbank-a-84696b40-7292-411f-92f6-7c1ec22a4744",
      "image_title": "Wie Herr M. seinen Verlust mit Wirecard-Aktien von der Commerzbank zurückbekommen will - Marc-Steffen Unger",
      "author": "Tim Bartz"
    },
    {
      "title": "Elektroautos Saudi-Arabien baut offenbar weitere Lithium-Fabrik für BMW",
      "teaser": "BMW verstärkt seine Bemühungen, die Elektroauto-Sparte unabhängiger von China zu machen. Eine zweite Anlage zur Aufbereitung von Lithium in Saudi-Arabien soll dazu beitragen.",
      "url": "https://www.spiegel.de/wirtschaft/elektroautos-saudi-arabien-baut-weitere-lithium-fabrik-fuer-bmw-a-7e0505a7-f205-4ee0-b553-9b5c19cc83db",
      "image_title": "Saudi-Arabien baut offenbar weitere Lithium-Fabrik für BMW - Jack Dempsey / dpa"
    },
    {
      "title": "Nächster Rückschlag Boeing und Nasa müssen »Starliner«-Start erneut verschieben",
      "teaser": "Der »Starliner« von Boeing und Nasa kommt nicht aus dem Krisenmodus. Kurz vor dem ersten bemannten Start zur Raumstation ISS tauchten erneut gravierende Probleme auf.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-und-nasa-muessen-starliner-start-erneut-verschieben-a-5a5c0d98-f15a-446c-9d48-50d036fe4bdf",
      "image_title": "Boeing und Nasa müssen »Starliner«-Start erneut verschieben - Joel Kowsky / dpa"
    },
    {
      "title": "Pflege, Kraftfahrer, Bauberufe 200 Branchen leiden besonders unter Fachkräftemangel",
      "teaser": "Der Mangel an Fachkräften bremst immer mehr Berufsfelder aus. In einer Analyse setzt die Bundesagentur für Arbeit drei Problemzonen neu auf die Liste.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-diese-branchen-leiden-besonders-pflege-berufskraftfahrer-bauberufe-a-facb75be-cb0c-47fd-9d2a-14ff745edac2",
      "image_title": "200 Branchen leiden besonders unter Fachkräftemangel - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Comeback des XXL-Jets Lufthansa fliegt wieder mit A380",
      "teaser": "Erst aussortiert, jetzt reaktiviert: Die Lufthansa wollte mit dem A380 eigentlich nicht mehr fliegen. Doch nun hat die Fluggesellschaft wieder einen der Riesenjets vom Münchner Airport aus starten lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-fliegt-wieder-mit-a380-ab-muenchen-a-724aa540-9535-4b9b-8fb0-f301553e7f77",
      "image_title": "Lufthansa fliegt wieder mit A380 - Sven Hoppe / dpa"
    },
    {
      "title": "Satellitendienst Starlink Elon Musks Unternehmen SpaceX schließt Vertrag mit dem Pentagon",
      "teaser": "Elon Musks Starlink ist in der Ukraine bereits im Einsatz, allerdings bislang finanziert durch private Spenden. Jetzt kauft das US-Verteidigungsministerium die Dienste des Satelliteninternets – um sie Kiew zur Verfügung zu stellen.",
      "url": "https://www.spiegel.de/wirtschaft/starlink-elon-musk-unternehmen-space-x-gewinnt-ausschreibung-des-pentagon-a-b273d97a-cb8f-418a-a1a0-a02c74db3cc4",
      "image_title": "Elon Musks Unternehmen SpaceX schließt Vertrag mit dem Pentagon - DADO RUVIC / REUTERS"
    },
    {
      "title": "Ausblick auf 2024 Gesetzliche Krankenkassen erwarten erneut Milliardendefizit",
      "teaser": "Die Lage der gesetzlichen Krankenkassen spitzt sich zu: Von Kürzungen bei Zahnbehandlungen ist bereits die Rede, jetzt warnt der Spitzenverband vor einer weiteren gewaltigen Finanzierungslücke – und fordert mehr Hilfe vom Bund.",
      "url": "https://www.spiegel.de/wirtschaft/gesetzliche-krankenkassen-erwarten-2024-erneut-ein-milliarden-defizit-a-3b4de6f6-cc75-4dde-84c1-337936ce88e3",
      "image_title": "Gesetzliche Krankenkassen erwarten erneut Milliardendefizit - Jens Kalaene / dpa"
    }
  ]
}