{
  "timestamp": "2023-10-12T02:17:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Strom, Gas, Fernwärme Geplante Mehrwertsteuererhöhung lässt Energie-Preisbremsen verpuffen",
      "teaser": "Die Ampel hat die Preisbremsen für Energie um drei Monate verlängert – verlangt aber im selben Zeitraum wieder die volle Mehrwertsteuer für Gas und Fernwärme. Die Zeit der Entlastungen für Verbraucher ist bald vorbei. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-gas-mehrwertsteuererhoehung-laesst-preisbremsen-verpuffen-a-a43062ca-f978-42f4-b8a1-7ccfe07f6166",
      "image_title": "Geplante Mehrwertsteuererhöhung lässt Energie-Preisbremsen verpuffen - DPA",
      "author": "Stefan Schultz"
    },
    {
      "title": "Deutsche Traditionsmarke an der Wall Street Börsendebüt von Birkenstock floppt",
      "teaser": "Enttäuschung in New York: Statt einen ansehnlichen Kurssprung hinzulegen, ist die Aktie des deutschen Kult-Schuhherstellers Birkenstock deutlich unter dem Ausgabepreis gestartet. Dabei waren die Erwartungen schon gering gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/new-yorker-wall-street-boersendebuet-von-birkenstock-floppt-a-b1df1193-d553-4e51-9df6-e9a0bfd34086",
      "image_title": "Börsendebüt von Birkenstock floppt - ANGELA WEISS / AFP"
    },
    {
      "title": "Razzia bei Firmen Zoll ermittelt wegen Verdacht auf massive Ausbeutung in Geflügelbranche",
      "teaser": "18-Stunden-Schichten, Scheinverträge, unzumutbare Sammelunterkünfte: In der Geflügelbranche soll ein dubioses Firmennetzwerk russische und rumänische Arbeiter ausgebeutet haben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zoll-ermittelt-wegen-verdacht-auf-massive-ausbeutung-in-gefluegelbranche-a-a3c7c599-4b6f-4c6e-bb83-19e5be27d5c4",
      "image_title": "Zoll ermittelt wegen Verdacht auf massive Ausbeutung in Geflügelbranche - Patrick Seeger/ picture alliance/dpa"
    },
    {
      "title": "»Ozempic«-Fakeversion Apotheken sollen nach gefälschtem Diabetesmittel suchen",
      "teaser": "Die Staatsanwaltschaft ermittelt gegen einen Pharmagroßhändler, der gefälschte Packungen des Diabetesmittels »Ozempic« vertrieben haben soll. Der Bund fordert Apotheken und Händler zum Handeln auf.",
      "url": "https://www.spiegel.de/wirtschaft/service/ozempic-apotheken-sollen-diabetesmittel-auf-faelschungen-pruefen-a-62253242-7f0a-4741-b40f-cb600642bec3",
      "image_title": "Apotheken sollen nach gefälschtem Diabetesmittel suchen - George Frey / REUTERS"
    },
    {
      "title": "1,1-Milliarden-Euro-Offensive EU-Kommission und Gates-Stiftung wollen Polio-Ausrottung forcieren",
      "teaser": "Seit mehr als zwei Jahrzehnten kämpft die Weltgesundheitsorganisation dafür, den Erreger Polio vom Planeten zu tilgen. Mit einem neuen Milliardenpaket soll dieses Ziel nun erreicht werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-kommission-und-gates-stiftung-wollen-polio-ausrottung-forcieren-a-dfc88ccb-004c-4b0f-95d0-f862c5dc7b14",
      "image_title": "EU-Kommission und Gates-Stiftung wollen Polio-Ausrottung forcieren - Badru Katumba/ AFP"
    },
    {
      "title": "Mega-Tarifrunde Gewerkschaften fordern 10,5 Prozent mehr Geld für Länder-Beschäftigte",
      "teaser": "Steuerbehörden, Kitas, Kliniken: Die Gewerkschaften Ver.di und dbb starten mit hohen Forderungen in eine Tarifrunde, die mehrere Millionen Beschäftigte im öffentlichen Dienst betrifft. Ökonomen unterstützen ihr Gesuch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gewerkschaften-fordern-10-5-prozent-mehr-geld-fuer-laender-beschaeftigte-a-877904b7-e9b9-4806-959e-fddbd13c7e5e",
      "image_title": "Gewerkschaften fordern 10,5 Prozent mehr Geld für Länder-Beschäftigte - Wolfgang Kumm / dpa"
    },
    {
      "title": "Schuldenkrise Griechenland will offenbar Staatsvermögen verscherbeln",
      "teaser": "Eine Flughafen-Beteiligung, Maut-Konzessionen, Häfen: Griechenland will sich offenbar von haufenweise Staatsvermögen trennen – und dadurch seine Haushaltsprobleme in den Griff bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/griechenland-will-offenbar-staatsvermoegen-verscherbeln-a-e35bc894-05f1-4df6-b3f9-f5c56e0a9778",
      "image_title": "Griechenland will offenbar Staatsvermögen verscherbeln - Orestis Panagiotou / epa / dpa"
    },
    {
      "title": "Maue Konjunkturprognose Habeck will Bürokratieabbau und Fachkräfteprogramm",
      "teaser": "Der Wirtschaftsminister stimmt die Deutschen auf weitere Krisenmonate ein. Die Wirtschaft dürfte 2023 um 0,4 Prozent schrumpfen. Was Robert Habeck dagegen tun will.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schrumpfende-wirtschaft-robert-habeck-mahnt-kampf-gegen-strukturelle-probleme-an-a-3350771a-1c46-492f-b8ad-6b1f573d4262",
      "image_title": "Habeck will Bürokratieabbau und Fachkräfteprogramm - Bodo Marks / dpa"
    },
    {
      "title": "Widersprüchliche Maßnahmen Regierung verlängert Energiepreisbremsen – und zieht Steuererhöhung für Gas vor",
      "teaser": "Die Preise für Strom und Gas bleiben länger gedeckelt. Doch dafür sollen Verbraucher ab Januar 2024 wieder den vollen Mehrwertsteuersatz auf Gas und Fernwärme zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreisbremsen-bis-ende-maerz-2024-verlaengert-a-20114f41-382e-4d12-91cd-20200cdd742f",
      "image_title": "Regierung verlängert Energiepreisbremsen – und zieht Steuererhöhung für Gas vor - Caroline Seidel/ picture alliance / dpa"
    },
    {
      "title": "Personalmangel Apotheken dürfen Öffnungszeiten kürzen",
      "teaser": "In sechs Bundesländern sind die Mindestöffnungszeiten für Apotheken reduziert worden. Gerade auf dem Land könnten Arzneiläden nun später aufmachen oder früher schließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apotheken-duerfen-oeffnungszeiten-kuerzen-a-c92d5476-426c-4117-81b4-cb947e97f47f",
      "image_title": "Apotheken dürfen Öffnungszeiten kürzen - Rolf Vennenbernd/ picture alliance / dpa"
    },
    {
      "title": "Finanzkriminalität Bundesregierung will neue Behörde gegen Geldwäsche schaffen",
      "teaser": "Analyse, Ermittlungen, Aufsicht: Finanzminister Lindner will alle Kompetenzen im Kampf gegen Geldwäsche in einer neuen Behörde bündeln – und Deutschlands Defizite in diesem Bereich endlich angehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/geldwaesche-bundesregierung-will-neue-behoerde-schaffen-a-17bd67a2-72a1-4b6c-b3d4-7427de495265",
      "image_title": "Bundesregierung will neue Behörde gegen Geldwäsche schaffen - Fabian Sommer / picture alliance/dpa"
    },
    {
      "title": "Megafusion im US-Energiesektor Ölriese Exxon übernimmt Konkurrenten Pioneer – für 60 Milliarden Dollar",
      "teaser": "Der US-Energiesektor steht vor einer Megafusion: Der Ölgigant ExxonMobil will den Produzenten Pioneer Natural Resources übernehmen. Um erneuerbare Energien schert sich Konzernchef Woods indes nicht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/exxon-will-pioneer-schlucken-die-60-milliarden-dollar-fusion-a-f6597869-af67-4601-871a-227dbdd7cee5",
      "image_title": "Ölriese Exxon übernimmt Konkurrenten Pioneer – für 60 Milliarden Dollar - DADO RUVIC / REUTERS"
    },
    {
      "title": "Betrugsprozess Kronzeugin belastet Sam Bankman-Fried schwer",
      "teaser": "Für Sam Bankman-Fried wird es eng. Der Gründer der Kryptobörse FTX muss sich vor einem New Yorker Gericht unter anderem wegen Anlagebetrugs verantworten. Nun hat eine wichtige Zeugin ausgesagt.",
      "url": "https://www.spiegel.de/wirtschaft/bankman-fried-prozess-zeugin-raeumt-verbrechen-ein-a-af33c6bd-c900-4051-b56e-cd9d9565cae5",
      "image_title": "Kronzeugin belastet Sam Bankman-Fried schwer - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Einflussnahme auf die Politik Ampelkoalition will Lobbyregister verschärfen",
      "teaser": "Wer nimmt im Bundestag Einfluss auf welche Gesetze? Seit Anfang 2022 soll das Transparenzregister in dieser Frage für Klarheit sorgen. Jetzt sollen die Anforderungen noch einmal strenger geregelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-koalition-will-lobbyregister-verschaerfen-a-82c6a30f-79ad-4e6e-a04c-137ed226fe8a",
      "image_title": "Ampelkoalition will Lobbyregister verschärfen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Vormarsch der Schädlinge Was uns Corona im Kampf gegen Bettwanzen lehrt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Menschen reagieren ähnlich auf unterschiedliche Krisen und Bedrohungen. Dennoch müssen wir nicht immer dieselben Fehler machen.",
      "url": "https://www.spiegel.de/wirtschaft/bettwanzen-was-wir-aus-der-corona-pandemie-lernen-koennen-a-c8d4965e-8365-43bb-b947-e11712b0bd65",
      "image_title": "Was uns Corona im Kampf gegen Bettwanzen lehrt - Manuel Ausloos / REUTERS"
    },
    {
      "title": "Latschen-Aktie Birkenstock Mit Barbie an die Börse",
      "teaser": "Birkenstock feiert sein Parkettdebüt – allerdings in New York, denn auf ihr heimisches Publikum ist die deutsche Traditionsmarke kaum noch angewiesen. Wer die Latschen-Aktie dennoch kaufen möchte, sollte vorsichtig sein. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/birkenstock-an-der-boerse-das-muessen-sie-ueber-die-aktie-wissen-a-009ab762-f536-4e3c-a299-52e8fef88ccf",
      "image_title": "Mit Barbie an die Börse - Warner Bros.",
      "author": "Tim Bartz"
    },
    {
      "title": "Hohe Kosten, steigende Zinsen Deutschlands Hauseigentümer sanieren zu wenig",
      "teaser": "Hunderttausende Wohngebäude müssten jedes Jahr modernisiert werden, um Deutschlands Klimaziele zu erreichen. Doch die Realität sieht anders aus – die Sanierungszahlen sind zuletzt sogar gesunken. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/kosten-zinsen-foerderung-deutschlands-hauseigentuemer-sanieren-zu-wenig-a-15db7575-ddba-40bd-9cd0-59d0fa127593",
      "image_title": "Deutschlands Hauseigentümer sanieren zu wenig - Jochen Tack / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Anstehende Krankenhausreform Zahl der Klinikinsolvenzen steigt",
      "teaser": "Lobbyverbände laufen Sturm gegen die Krankenhausreform von Bundesgesundheitsminister Lauterbach. Der indes scheint recht zu behalten mit seiner düsteren Prognose für die Kliniklandschaft.",
      "url": "https://www.spiegel.de/wirtschaft/anstehende-krankenhausreform-zahl-der-klinikinsolvenzen-steigt-a-e535e5c0-2881-473f-a9c8-bcb20a0fd64d",
      "image_title": "Zahl der Klinikinsolvenzen steigt - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Mutmaßlicher Pipeline-Anschlag So gefährlich ist das neue Gasleck für Finnland und Estland",
      "teaser": "Wieder leckt eine große Gaspipeline in der Ostsee, wieder könnte ein Anschlag dahinterstecken. Die Röhre ist zentral für Finnland und Estland. Doch die beiden Länder haben vorgesorgt – mithilfe der EU. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/finnland-und-estland-ist-die-gasversorgung-in-gefahr-a-89c00cba-02bb-4336-9e80-4e0398d2f454",
      "image_title": "So gefährlich ist das neue Gasleck für Finnland und Estland - Jussi Nukari / AP",
      "author": "Claus Hecking"
    },
    {
      "title": "Verdacht auf Schwarzarbeit und illegale Beschäftigung Tausende Zollbeamte führen Razzia in Paketbranche durch",
      "teaser": "Es traf Kurier-, Express- und Paketdienste: Bundesweit haben Zollbeamte zahlreiche Logistikunternehmen überprüft. Zum Teil eröffneten sie noch vor Ort Strafverfahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/paketbranche-zoll-prueft-bundesweit-unternehmen-auf-schwarzarbeit-und-illegale-beschaeftigung-a-de0196a1-0a52-4575-86ee-a5c3879597aa",
      "image_title": "Tausende Zollbeamte führen Razzia in Paketbranche durch - Bernd Wüstneck / dpa"
    }
  ]
}