{
  "timestamp": "2023-05-16T17:10:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Streikabsage Warum sind so viele Züge ausgefallen, Frau Kaufmann?",
      "teaser": "Der 50-stündige Bahnstreik ist am Samstag abgesagt worden – und trotzdem fuhren an diesem Dienstag nicht alle Züge. Die Leiterin der Verkehrsplanung des Konzerns versucht, das zu erklären. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-warum-sind-trotz-absage-des-bahnstreiks-so-viele-zuege-ausgefallen-a-9f51a786-02f1-492a-868f-a79cb284d3d2",
      "image_title": "Warum sind so viele Züge ausgefallen, Frau Kaufmann? - Carsten Koall / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "Größter Rückgang seit 30 Jahren Zahl der Schweineschlachtungen bricht ein",
      "teaser": "Die Nachfrage nach Schweinefleisch nimmt ab – und mit ihr auch die Schlachtzahlen. In Sachsen-Anhalt wurden 2022 sogar knapp 25 Prozent weniger Tiere geschlachtet als im Vorjahr.",
      "url": "https://www.spiegel.de/wirtschaft/schweine-schlachtungen-zahl-ist-stark-ruecklaeufig-a-69e232a0-b5c2-40f0-b9d2-d4e537eef825",
      "image_title": "Zahl der Schweineschlachtungen bricht ein - Carmen Jaspersen/ picture alliance / Carmen Jaspersen/dpa"
    },
    {
      "title": "Verdacht auf Umgehung von Sanktionen Deutsche Exporte in Ex-Sowjetrepubliken steigen – um bis zu 950 Prozent",
      "teaser": "Die Sanktionen haben den Handel mit Russland in vielen Branchen zum Erliegen gebracht. Dafür exportiert Deutschland inzwischen erheblich mehr in ehemalige Sowjetstaaten. Ein Verdacht drängt sich auf: Umgehungsgeschäfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-exporte-in-ex-sowjetrepubliken-steigen-um-bis-zu-950-prozent-a-ee619b00-c361-450a-8b2b-684363f52178",
      "image_title": "Deutsche Exporte in Ex-Sowjetrepubliken steigen – um bis zu 950 Prozent - Alex Halada / IMAGO"
    },
    {
      "title": "Kampf gegen Arbeitslosigkeit China will Wirtschaft mit Streetfood-Verkauf ankurbeln",
      "teaser": "Die Coronabeschränkungen haben in China viele Arbeitsplätze gekostet. Nach dem Willen der Regierung soll nun das Beispiel einer Stadt Schule machen – deren Erfolgsrezept: Straßenstände.",
      "url": "https://www.spiegel.de/wirtschaft/china-will-wirtschaft-mit-streetfood-verkauf-ankurbeln-a-7aacb021-648c-475c-b2a8-34e01a83d08c",
      "image_title": "China will Wirtschaft mit Streetfood-Verkauf ankurbeln - Bloomberg / Bloomberg via Getty Images"
    },
    {
      "title": "Bericht des Umweltprogramms 80 Prozent weniger Plastikverschmutzung laut Uno-Studie bis 2040 möglich",
      "teaser": "Umweltverschmutzung durch Plastikmüll könnte drastisch reduziert werden. Zu diesem Ergebnis kommt eine Studie des Uno-Umweltprogramms. Doch dafür müssten sich Politik und Wirtschaft stark verändern.",
      "url": "https://www.spiegel.de/wirtschaft/plastikmuell-80-prozent-weniger-umweltverschmutzung-bis-2040-moeglich-a-92d7da38-0d55-4483-99ec-f8b45c302259",
      "image_title": "80 Prozent weniger Plastikverschmutzung laut Uno-Studie bis 2040 möglich - Caren Firouz/ REUTERS"
    },
    {
      "title": "Debatte über höhere Grenzwerte Salvini will EU-Abgasnorm blockieren",
      "teaser": "Der Streit um die Euro-7-Pläne der EU-Kommission spitzt sich zu. Nun droht Italiens rechter Verkehrsminister Matteo Salvini, die neue Abgasnorm zu Fall zu bringen – mittels Sperrminorität.",
      "url": "https://www.spiegel.de/wirtschaft/matteo-salvini-kuendigt-an-eu-abgasnorm-euro-7-blockieren-zu-wollen-a-a3dfdbe7-5e91-4927-b7c4-740bd444bdd2",
      "image_title": "Salvini will EU-Abgasnorm blockieren - Riccardo Fabi / NurPhoto / IMAGO"
    },
    {
      "title": "Verspätungen oder Zugausfälle Bahnkunden erhalten in bestimmten Fällen keine Entschädigung mehr",
      "teaser": "Die Rechte von Bahnreisenden werden ab dem 7. Juni eingeschränkt. In bestimmten Fällen gibt es bei Verspätungen kein Geld mehr.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kunden-erhalten-in-bestimmten-faellen-keine-entschaedigung-mehr-a-9a16c842-3105-4157-ab20-f12dea2c8acd",
      "image_title": "Bahnkunden erhalten in bestimmten Fällen keine Entschädigung mehr - Holger Hollemann/ dpa"
    },
    {
      "title": "Rupert Stadlers Geständnis im Dieselskandal »Ja« und nochmals »ja« – und kein Wort mehr vom Ex-Audi-Chef",
      "teaser": "Die Verteidigerin verliest im Namen des Angeklagten das Geständnis: Der frühere Audi-Chef Rupert Stadler hat im Dieselskandal seine Schuld eingeräumt. Das Gericht wird ihm dafür eine Haft ersparen. Szenen eines denkwürdigen Auftritts. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/rupert-stadlers-gestaendnis-im-diesel-skandal-ja-und-nochmals-ja-und-kein-wort-mehr-vom-ex-audi-chef-a-4ee520ef-b4ac-465f-b303-7d9585e52d61",
      "image_title": "»Ja« und nochmals »ja« – und kein Wort mehr vom Ex-Audi-Chef - Matthias Schrader / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Kriselnder Mobilfunkriese Vodafone will weltweit 11.000 Stellen streichen",
      "teaser": "Die Konkurrenz trumpft auf, doch Vodafone laufen die Kunden davon. Jetzt reagiert das britische Mobilfunkunternehmen – mit einem drastischen Schritt. Tausende Arbeitsplätze sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vodafone-will-weltweit-11-000-stellen-streichen-1300-davon-in-deutschland-a-7f1aceb4-971d-4595-94d1-c8dc70598e9d",
      "image_title": "Vodafone will weltweit 11.000 Stellen streichen - Andy Rain/ picture alliance / dpa"
    },
    {
      "title": "Dieselprozess Ex-Audi-Chef Stadler legt Geständnis ab",
      "teaser": "Rupert Stadler hat gestanden. Der frühere Audi-Chef ist der erste ehemalige VW-Vorstand, der im Dieselskandal Betrugsvorwürfe einräumt. Damit dürfte er einer Gefängnisstrafe entgehen.",
      "url": "https://www.spiegel.de/wirtschaft/rupert-stadler-ex-audi-chef-legt-gestaendnis-in-dieselprozess-ab-a-55febd55-94d8-4ba0-91f5-6d1985cfd3c3",
      "image_title": "Ex-Audi-Chef Stadler legt Geständnis ab - Matthias Schrader / dpa"
    },
    {
      "title": "Antrag bei Bundesnetzagentur Post will Briefporto vorzeitig erhöhen – wegen Inflation",
      "teaser": "Die Deutsche Post will die Preise für Briefe und Postkarten vorzeitig erhöhen. Wegen Inflation und höherer Energiepreise führe daran kein Weg vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-will-briefporto-vorzeitig-erhoehen-wegen-inflation-a-909aab68-0411-4ee6-bb51-45abd50bdf8e",
      "image_title": "Post will Briefporto vorzeitig erhöhen – wegen Inflation - Felix Heyder/ picture-alliance/ dpa"
    },
    {
      "title": "400 zusätzliche Funkstandorte Telekom plant besseres Handynetz an Autobahnen",
      "teaser": "Die Telekom will an den Autobahnen mehr Funkstandorte errichten und bestehende modernisieren: So soll die Übertragungsrate im Handynetz erhöht werden. Die Konkurrenten Vodafone und Telefónica planen Ähnliches.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-telekom-will-handynetz-an-autobahnen-verbessern-a-4f8f0358-5845-4e9e-a8ef-87d2140ce436",
      "image_title": "Telekom plant besseres Handynetz an Autobahnen - Stefan Sauer / dpa"
    },
    {
      "title": "Wegen stabiler Preise Nachfrage nach Jagdfleisch steigt erheblich",
      "teaser": "In Deutschland wird schon seit Jahren weniger Fleisch gegessen – doch bei Rehrücken, Hirschgulasch und Co. greifen Verbraucher immer häufiger zu. Das dürfte auch an vergleichsweise stabilen Preisen liegen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-nachfrage-nach-jagdfleisch-steigt-erheblich-a-df1ebd24-7b2a-4531-bb85-eeb82e6204c9",
      "image_title": "Nachfrage nach Jagdfleisch steigt erheblich - Jens Büttner / DPA"
    },
    {
      "title": "Wenig Chancen auf dem Arbeitsmarkt »Bildungspolitischer Skandal« – Gewerkschaftschefin drängt auf Ausbildungsgarantie für Jugendliche",
      "teaser": "Trotz Fachkräftemangel gibt es in Deutschland so viele junge Menschen ohne Berufsabschluss wie nie. Die Gewerkschaften fordern, dass die beschlossene Ausbildungsgarantie nun umgesetzt wird.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-gewerkschaftschefin-draengt-auf-ausbildungsgarantie-fuer-jugendliche-a-4116dbf2-88dd-4b2f-9ec6-d936eb3a68ed",
      "image_title": "»Bildungspolitischer Skandal« – Gewerkschaftschefin drängt auf Ausbildungsgarantie für Jugendliche - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Abfallberaterin über Mehrwegbonus Warum zahlt die Müllabfuhr für Periodenunterwäsche, Frau Stöger?",
      "teaser": "Die Abfallentsorgung von Starnberg bezuschusst Reparaturen und wiederverwendbare Menstruationsartikel, um Müll zu vermeiden. Klingt einfach, ist aber neu – und wurde gerade mit einem Nachhaltigkeitspreis ausgezeichnet. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrweg-bonus-warum-zahlt-die-muellabfuhr-fuer-periodenunterwaesche-frau-stoeger-a-895c0453-4b14-48d8-9ae0-da8ab2cd796f",
      "image_title": "Warum zahlt die Müllabfuhr für Periodenunterwäsche, Frau Stöger? - Sus Pons / Westend61 / IMAGO"
    },
    {
      "title": "Geplante Obsoleszenz Verdacht auf gezielten Verschleiß – französische Justiz ermittelt gegen Apple",
      "teaser": "Werden technische Geräte absichtlich so konstruiert, dass sie schneller kaputtgehen? Den Verdacht gibt es immer wieder. Eine besonders perfide Praxis werfen französische Verbraucherschützer Apple vor – nun wird ermittelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-ermittlungen-in-frankreich-wegen-geplanter-obsoleszenz-a-0321700e-6c0c-4466-855b-4d25ace85772",
      "image_title": "Verdacht auf gezielten Verschleiß – französische Justiz ermittelt gegen Apple - REGIS DUVIGNAU / REUTERS"
    },
    {
      "title": "Lieferungen aus Drittstaaten EU-Kommission will Zölle auch auf Waren von geringem Wert erheben",
      "teaser": "Wer bislang außerhalb der EU Waren für weniger als 150 Euro bestellt, muss keine Einfuhrgebühren zahlen. Laut einem Entwurf zur geplanten Zollreform könnte sich das bald ändern.",
      "url": "https://www.spiegel.de/wirtschaft/zollreform-eu-kommission-will-zoelle-auch-auf-waren-von-geringem-wert-verlangen-a-2fa9ee8b-7064-45ae-92a7-110e138400f6",
      "image_title": "EU-Kommission will Zölle auch auf Waren von geringem Wert erheben - Valerio Rosati / PantherMedia / IMAGO"
    },
    {
      "title": "Erneuerbare Energien SPD-Fraktion will Heizungsgesetz ohne Ü-80-Schwelle",
      "teaser": "Wer älter als 80 Jahre ist, soll vom geplanten Heizungstausch auf Erneuerbare ausgenommen sein, so war zumindest bisher die Idee. Die SPD-Fraktion möchte die geplante Regelung kippen, sie sei nicht »gerecht«.",
      "url": "https://www.spiegel.de/wirtschaft/service/spd-fraktion-will-heizungsgesetz-ohne-ue-80-schwelle-a-c00816c5-b5cd-4c31-a9dc-8a397ed096c5",
      "image_title": "SPD-Fraktion will Heizungsgesetz ohne Ü-80-Schwelle - Jan Tepass / imageBROKER / IMAGO"
    },
    {
      "title": "Streit über die Klimawende Die ideologische Seite der Vetternwirtschaft Eine Kolumne von Michael Sauga",
      "teaser": "Robert Habeck hat sich von einem mächtigen Expertennetzwerk rund um seinen umstrittenen Staatssekretär Patrick Graichen abhängig gemacht. Der Minister muss es auflösen.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-der-streit-ueber-die-klimawende-die-ideologische-seite-der-vetternwirtschaft-a-11926d3d-8df2-4782-86fd-98344beab78b",
      "image_title": "Die ideologische Seite der Vetternwirtschaft - Michele Tantussi / REUTERS"
    },
    {
      "title": "Aldi, Lidl und Co. Bei diesen Lebensmitteln sinken jetzt die Preise",
      "teaser": "Nudeln, Butter, teilweise auch Milch: Nach Monaten der hohen Inflation senken Discounter und Supermärkte erste Preise. Werden Nahrungsmittel jetzt wieder günstiger? Von Katharina Koerth, Maria Marquart und Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/aldi-lidl-und-co-senken-preise-bei-diesen-lebensmitteln-a-54e9dd78-ba10-4931-ae0a-eee923a5a7f4",
      "image_title": "Bei diesen Lebensmitteln sinken jetzt die Preise - Ute Grabowsky / photothek / IMAGO",
      "author": "Katharina Koerth, Maria Marquart und Alexander Preker"
    }
  ]
}