{
  "timestamp": "2023-07-02T05:11:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen steigender Medikamentepreise Chef der Techniker Krankenkasse fordert Gewinndeckel für Pharmaindustrie",
      "teaser": "»Teils obszöne Gewinne«: Angesichts drastisch steigender Preise für Arzneimittel fordert Jens Baas, die Margen der Pharmakonzerne zu beschränken.",
      "url": "https://www.spiegel.de/wirtschaft/service/krankenkassen-tk-chef-forderte-gewinn-deckel-fuer-pharmaindustrie-a-4aca8e4a-e827-49c2-b71f-17bd988ed9b0",
      "image_title": "Chef der Techniker Krankenkasse fordert Gewinndeckel für Pharmaindustrie - Nele Martensen / Techniker Krankenkasse"
    },
    {
      "title": "Unzulässige Thermofenster Wie Dieselfahrer jetzt gegen die Autokonzerne vorgehen können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Millionen von Dieselfahrzeugen enthalten ein Thermofenster, das laut Bundesgerichtshof unzulässig ist. Betroffene könnten Tausende Euro pro Auto erstreiten. Alles, was Sie für eine Klage wissen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/unzulaessige-thermofenster-wie-dieselfahrer-jetzt-gegen-die-autokonzerne-vorgehen-koennen-a-0374a68e-cd54-45f2-bb00-cc8548932457",
      "image_title": "Wie Dieselfahrer jetzt gegen die Autokonzerne vorgehen können - Christian Ohde; / imago images/Christian Ohde"
    },
    {
      "title": "Nach Sexismus- und Bedrohungsvorwürfen Fox News zahlt gefeuerter Produzentin 12 Millionen Dollar",
      "teaser": "Abby Grossberg zog gegen den Sender vor Gericht, weil sie während ihrer Arbeit sexistisch behandelt und unter Druck gesetzt worden sei. Nun lässt sich Fox News auf einen kostspieligen Vergleich ein – nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/fox-news-zahlt-gefeuerter-produzentin-12-millionen-dollar-a-54ec9877-e246-4cd2-ae6c-abe767dbcdd3",
      "image_title": "Fox News zahlt gefeuerter Produzentin 12 Millionen Dollar - MSNBC / YouTube"
    },
    {
      "title": "Gesundheitliche Beschwerden 209 Schadenersatzklagen gegen Corona-Impfstoffhersteller",
      "teaser": "Aufgrund angeblicher Impfschäden klagen Dutzende Menschen in Deutschland gegen Produzenten von Coronavakzinen. Sollten sie die Prozesse gewinnen, müssen aber nicht die Pharmakonzerne selbst zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/corona-209-schadenersatzklagen-gegen-impfstoff-hersteller-a-8d2a042e-069b-4279-99e3-ca98595fbb22",
      "image_title": "209 Schadenersatzklagen gegen Corona-Impfstoffhersteller - John Cairns, University Of Oxford / dpa"
    },
    {
      "title": "Budweiser-Werbung Transgender-Influencerin beklagt fehlende Unterstützung durch Unternehmen",
      "teaser": "Werbung einer trans Frau für Bud Light hat eine Welle der Wut ausgelöst. Gegen die Marke, vor allem aber gegen Dylan Mulvaney. Die Influencerin berichtet nun von Angriffen – und beklagt fehlende Unterstützung durch das Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bud-light-transgender-influencerin-dylan-mulaney-beklagt-fehlende-unterstuetzung-durch-anheuser-busch-a-5a0422b0-6478-4852-9794-548db33bab8a",
      "image_title": "Transgender-Influencerin beklagt fehlende Unterstützung durch Unternehmen - Angela Weiss / AFP"
    },
    {
      "title": "Finaler Entwurf Was das Heizungsgesetz für Hauseigentümer und Mieter bedeutet",
      "teaser": "Nach monatelangem Streit über das Heizungsgesetz haben die Ampelparteien ihren finalen Entwurf an den Bundestag übergeben. Was für welchen Heizungstyp jetzt gelten soll. Der Überblick. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/was-im-heizungsgesetz-steht-und-was-das-fuer-hauseigentuemer-und-mieter-bedeutet-a-613d1584-69fe-4bf7-b6ee-ac4c986b53dc",
      "image_title": "Was das Heizungsgesetz für Hauseigentümer und Mieter bedeutet - Patrick Pleul / dpa",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Hohe Preise Inflation schwächt sich im Euroraum etwas ab – anders als in Deutschland",
      "teaser": "Die Verbraucherpreise steigen in der Eurozone nicht mehr so stark, die Teuerungsrate liegt nun unter sechs Prozent. Ein anderer Trend ergibt sich jedoch, wenn man Energie und Nahrungsmittel herausrechnet.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-der-eurozone-schwaecht-sich-die-teuerung-ab-a-ce8562f6-3474-4a26-b08f-dbeeba6d0f24",
      "image_title": "Inflation schwächt sich im Euroraum etwas ab – anders als in Deutschland - ERIC GAILLARD / REUTERS"
    },
    {
      "title": "Mickriges Plus Warum die Falschen über den Mindestlohn entscheiden Eine Kolumne von Thomas Fricke",
      "teaser": "Inmitten hoher Inflation soll ausgerechnet der Lohn für Geringverdiener bis 2025 kaum steigen. So absurd kann es zugehen, wenn man nicht die richtigen Personen mit einer existenziellen Aufgabe betraut.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mindestlohn-plus-warum-die-falschen-darueber-entscheiden-a-4d872b1d-1a8a-4d9d-9550-c51ce8e06a7b",
      "image_title": "Warum die Falschen über den Mindestlohn entscheiden - Marijan Murat / dpa"
    },
    {
      "title": "Trotz angespannter Haushaltslage Nahles fordert mehr Geld, um Langzeitarbeitslose in Jobs zu bringen",
      "teaser": "Durch das neue Bürgergeld sollen mehr Menschen in einen regulären Job finden. BA-Chefin Andrea Nahles fürchtet, dass wegen des Sparkurses der Bundesregierung das nötige Geld dafür fehlt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-andrea-nahles-will-mehr-geld-fuer-eingliederung-von-langzeitarbeitslosen-a-ea8d8e9b-b518-4bb8-a0b2-8245053afbdc",
      "image_title": "Nahles fordert mehr Geld, um Langzeitarbeitslose in Jobs zu bringen - Patrik Stollarz / AFP"
    },
    {
      "title": "Fachkräftemangel 70 Prozent der Unternehmen beschäftigen Rentner",
      "teaser": "Angesichts der Personalnot arbeiten offenbar in immer mehr Betrieben auch Rentner. Um Senioren vom Bleiben zu überzeugen, legen sich die Personalleiter extra ins Zeug.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-70-prozent-der-unternehmen-beschaeftigen-laut-umfrage-rentner-a-8934fec5-f1e0-4420-865b-cc2db77da000",
      "image_title": "70 Prozent der Unternehmen beschäftigen Rentner - Panama Pictures / action press"
    },
    {
      "title": "Heizung der Zukunft Der große Wärmepumpenklau – und wie Sie sich absichern",
      "teaser": "Der Run auf Wärmepumpen ist riesig, zunehmend auch unter Kriminellen. Die Polizei warnt Hausbesitzer vor Diebstahl und rät zu besonderem Schutz der teuren und schweren Geräte. Denn die Versicherung zahlt oft nicht. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-klau-ein-besonders-schwerer-diebstahl-und-wie-sie-sich-absichern-a-d91dcda5-f6d9-4390-8f72-45a800543f22",
      "image_title": "Der große Wärmepumpenklau – und wie Sie sich absichern - Rene Traut / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Plötzliche Kündigung vom Pflegedienst Wenn niemand mehr kommt, um Oma zu waschen",
      "teaser": "Mehr als eine Million Pflegebedürftige benötigen dringend Hilfe ambulanter Dienste – sie kämpfen aber immer öfter mit Kündigungen oder erhöhten Preisen. Verbraucherschützer schlagen Alarm. Von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/kuendigung-der-pflegedienste-wenn-niemand-mehr-kommt-um-oma-zu-waschen-a-ae1794e9-0a09-4da6-84d3-4187deac73e9",
      "image_title": "Wenn niemand mehr kommt, um Oma zu waschen - Lisa Bahnmüller / imageBroker",
      "author": "Cornelia Schmergal"
    },
    {
      "title": "Folgen der schwachen Konjunktur Zahl der Arbeitslosen steigt leicht",
      "teaser": "Die Beschäftigungsquote in Deutschland war trotz Einbruchs der Wirtschaft lange hoch. Doch nun schlägt die schwache Konjunktur auch auf den Arbeitsmarkt durch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-zahl-der-arbeitslosen-steigt-leicht-auf-2-555-millionen-a-edf2244b-5270-410e-8b90-96f6bca8e118",
      "image_title": "Zahl der Arbeitslosen steigt leicht - Carsten Koall / dpa"
    },
    {
      "title": "9,1 Prozent Deutsche Importpreise brechen ein – stärkster Rückgang seit 2009",
      "teaser": "Die Preise für Einfuhren sinken – also auch die Kosten für Verbraucherinnen und Verbraucher? Hintergrund des Einbruchs der Importkosten ist laut dem Statistischen Bundesamt auch das Preisniveau des Vorjahres.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-import-preise-mit-staerkstem-einbruch-seit-2009-a-732dc3d6-3aaa-4377-bd9b-45397005a0c1",
      "image_title": "Deutsche Importpreise brechen ein – stärkster Rückgang seit 2009 - Stefan Sauer / dpa"
    },
    {
      "title": "Zahlungssysteme Girocard ohne Maestro - Was sich für Bankkunden ändert",
      "teaser": "Kreditkartenriese Mastercard will das rot-blaue Maestro-Logo von Girokarten abschaffen. Allerdings rechnen die Anbieter auch mit den Beharrungskräften der Kundschaft.",
      "url": "https://www.spiegel.de/wirtschaft/zahlungssysteme-girocard-ohne-maestro-was-sich-fuer-bankkunden-aendert-a-d072d600-0815-4795-9ee9-3b853e3b6c92",
      "image_title": "Girocard ohne Maestro - Was sich für Bankkunden ändert - Thomas Banneyer / dpa"
    },
    {
      "title": "Mehr Geld ab Juli Renten steigen stark – Vorsicht: Steuerpflicht",
      "teaser": "Anfang Juli steigen auch in diesem Jahr wieder die Renten relativ deutlich. Außerdem wird der sogenannte Rentenwert im Osten an den im Westen angeglichen. Was bedeutet das und wie wirkt sich das konkret aus?",
      "url": "https://www.spiegel.de/wirtschaft/renten-steigen-stark-vorsicht-steuerpflicht-a-9c351235-9fbf-4af1-87a4-5887ed12b33d",
      "image_title": "Renten steigen stark – Vorsicht: Steuerpflicht - Sebastian Kahnert / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "»Wir erwarten eine positive Antwort« Äthiopien bittet um Beitritt zu Brics-Staaten",
      "teaser": "Brasilien, Russland, Indien, China, Südafrika – und Äthiopien? Millionen Menschen hungern in dem ostafrikanischem Staat, der sich gerade von einem blutigen Bürgerkrieg erholt. Nun möchte Addis Abeba aus Brics Bricse machen.",
      "url": "https://www.spiegel.de/wirtschaft/bund-mit-russland-china-indien-brasilien-und-suedafrika-aethiopien-bittet-um-beitritt-zu-brics-staaten-a-c4673a08-7c19-4c50-b9e1-efd39360e9f6",
      "image_title": "Äthiopien bittet um Beitritt zu Brics-Staaten - RAMIL SITDIKOV/HOST PHOTO AGENCY / RIA NOVOSTI / SPUTNIK HANDOUT / EPA"
    },
    {
      "title": "Abgang des Audi-Chefs Wie VW-Boss Blume den Konzern auf sich zuschneidet",
      "teaser": "Mit der Trennung von Audi-Chef Duesmann wird VW-Konzernchef Oliver Blume noch mächtiger. Er besetzt zunehmend Schlüsselpositionen mit Vertrauten – und hat ein klares Vorbild für Europas größten Autobauer vor Augen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-wie-chef-oliver-blume-den-konzern-auf-sich-zuschneidet-a-4f186458-c2c2-4d0d-a3f3-c0ecdc81c629",
      "image_title": "Wie VW-Boss Blume den Konzern auf sich zuschneidet - SASCHA STEINBACH / EPA",
      "author": "Simon Hage"
    },
    {
      "title": "Überraschung bei Streitgespräch Diekmann, Wallraff und ein Telefonjoker namens Wulff",
      "teaser": "Mitten in einem »Zeit«-Talk zwischen dem früheren »Bild«-Chef Kai Diekmann und seinem Kritiker Günter Wallraff ist plötzlich Christian Wulff am Telefon. Was hat er gesagt – und wie kam es zu dem skurrilen Auftritt? Von Isabell Hülsen, Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/kai-diekmann-guenter-wallraff-und-ein-telefonjoker-namens-christian-wulff-a-01efb1a8-408d-431e-b90c-50ef0de9e540",
      "image_title": "Diekmann, Wallraff und ein Telefonjoker namens Wulff - Kay Nietfeld / picture alliance / dpa",
      "author": "Isabell Hülsen, Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Hohe Inflation Warum Lebensmittel in Deutschland so teuer bleiben",
      "teaser": "Die Inflation steigt wieder, der Preisschub an den Supermarktkassen lässt kaum nach. Das zwingt die Verbraucher zum Sparen. Doch woran liegt das? Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/inflation-warum-lebensmittel-in-deutschland-so-teuer-bleiben-a-7151970c-5b75-4885-8a86-84b99b1b2fc9",
      "image_title": "Warum Lebensmittel in Deutschland so teuer bleiben - Sven Hoppe / dpa",
      "author": "Kristina Gnirke"
    }
  ]
}