{
  "timestamp": "2023-04-27T16:13:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warmer Sommer 2022 Eiskonsum gestiegen – im Schnitt 116 Kugeln pro Person",
      "teaser": "In Deutschland wurde im vergangenen Jahr wieder mehr Eis gegessen. Der Süßwarenverband spricht von einer langsamen Normalisierung nach den Coronajahren.",
      "url": "https://www.spiegel.de/wirtschaft/service/eiskonsum-in-deutschland-2022-gestiegen-im-schnitt-116-kugeln-pro-person-a-79720a87-e8c0-42b9-83a1-47a0936d648d",
      "image_title": "Eiskonsum gestiegen – im Schnitt 116 Kugeln pro Person - Jens Kalaene / dpa"
    },
    {
      "title": "Fragen und Antworten zur Sozialwahl 2023 Eine Wahl, über die kaum jemand etwas weiß – und 300 Milliarden Euro Budget",
      "teaser": "Rund 52 Millionen Menschen dürfen bei der Sozialwahl 2023 über die Zusammensetzung der Sozialparlamente abstimmen. Wie viel Einfluss diese Versichertenvertretungen haben, wird oft unterschätzt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialwahl-2023-das-muessen-sie-wissen-a-fdb16eca-520f-4075-a76e-f7d1571da5d7",
      "image_title": "Eine Wahl, über die kaum jemand etwas weiß – und 300 Milliarden Euro Budget - Revierfoto / IMAGO"
    },
    {
      "title": "Microsoft-Kritik am Brexit »Die EU ist ein attraktiverer Ort, um Geschäfte zu machen, als das Vereinigte Königreich«",
      "teaser": "Großbritannien stellt sich Übernahmeplänen des Microsoft-Konzerns in den Weg. Dieser reagiert verschnupft, sieht die Schuld beim Brexit – und lobt demonstrativ das Investitionsklima in der EU.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-manager-kritisiert-brexit-die-eu-ist-ein-attraktiverer-ort-um-geschaefte-zu-machen-als-das-vereinigte-koenigreich-a-2a5a01c4-3239-425c-b195-bf1e2b0a823d",
      "image_title": "»Die EU ist ein attraktiverer Ort, um Geschäfte zu machen, als das Vereinigte Königreich« - DADO RUVIC / REUTERS"
    },
    {
      "title": "Ergebnis des ersten Quartals Deutsche Bank macht Milliardengewinn und will trotzdem Jobs streichen",
      "teaser": "Sie erzielt den höchsten Quartalsgewinn seit zehn Jahren, auch dank hoher Zinsen – trotzdem ist die Deutsche Bank nicht zufrieden. Das Geldhaus will noch stärker sparen, 800 Stellen sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-macht-milliardengewinn-und-will-trotzdem-jobs-streichen-a-2dc36f74-bf88-4c01-b7bd-7e904aece98e",
      "image_title": "Deutsche Bank macht Milliardengewinn und will trotzdem Jobs streichen - Yves Herman / REUTERS"
    },
    {
      "title": "Horrende Gebühren für Trassenquerungen Bahn streicht »Umsatzmieten« für Wind- und Solarparks",
      "teaser": "Bis zu 150.000 Euro Gebühren verlangte die Deutsche Bahn zuletzt von Betreibern Erneuerbarer-Energien-Projekte, wenn diese Kabel unter Schienentrassen verlegen wollten. Nun hat es sich das Management anders überlegt. Von Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-kassiert-umstrittene-umsatzmieten-fuer-wind-und-solarparks-offenbar-wieder-ein-a-7bfc44f3-a965-49f3-b7a4-04b57ac48c15",
      "image_title": "Bahn streicht »Umsatzmieten« für Wind- und Solarparks - SASCHA STEINBACH / EPA",
      "author": "Claus Hecking und Gerald Traufetter"
    },
    {
      "title": "Vom Vorzeigeprojekt zur Lachnummer Warum Deutschland es nicht schafft, seinen Bürgern ein Klimageld zu überweisen",
      "teaser": "Die Schweiz bekommt es hin, Österreich auch. Nur Deutschland ist bis heute nicht in der Lage, jedem Bürger direkte Hilfen zu schicken. Das von der Ampel eigentlich geplante Klimageld rückt damit in weite Ferne. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/klimageld-warum-es-noch-jahre-bis-zur-auszahlung-dauern-koennte-a-4be5583f-fe70-40c0-a3ef-6573492db3d5",
      "image_title": "Warum Deutschland es nicht schafft, seinen Bürgern ein Klimageld zu überweisen - Thomas Hahn / Eibner-Pressefoto / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Krisengewinne RWE verdoppelt Konzernüberschuss dank hoher Strompreise",
      "teaser": "Die hohen Energiepreise haben dem RWE-Konzern exzellente Geschäftszahlen beschert. Positiv: Das Unternehmen weitet auch seine Windkraftkapazitäten aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rwe-verdoppelt-konzernueberschuss-dank-hoher-strompreise-a-0df358ed-d17f-44c0-84f7-cbf2b5220f13",
      "image_title": "RWE verdoppelt Konzernüberschuss dank hoher Strompreise - Fabian Strauch / dpa"
    },
    {
      "title": "Inflation »Preisanhebungswelle dürfte Scheitelpunkt überschritten haben«",
      "teaser": "Der Anteil der Firmen mit geplanten Preiserhöhungen sinkt, das Ifo-Institut rechnet deshalb mit einem Abflauen der Inflation. Supermarktkunden müssen allerdings weiterhin mit steigenden Lebensmittelpreisen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-preisanhebungswelle-duerfte-scheitelpunkt-ueberschritten-haben-a-293eb3dd-9dc8-44ec-9964-1e498cd6a648",
      "image_title": "»Preisanhebungswelle dürfte Scheitelpunkt überschritten haben« - Martin Wagner / IMAGO"
    },
    {
      "title": "Stärkster Rückgang seit 2008 Reallöhne in Deutschland sinken um 4,0 Prozent",
      "teaser": "Die Kaufkraftverluste von Arbeiternehmerinnen und Arbeitnehmern sind im vergangenen Jahr größer ausgefallen als gedacht. Grund ist die Inflation – und eine Umstellung der Berechnung beim Statistischen Bundesamt.",
      "url": "https://www.spiegel.de/wirtschaft/service/realloehne-in-deutschland-sinken-um-4-0-prozent-a-5874dee5-f98f-4d7b-94a6-0ffc143d01a7",
      "image_title": "Reallöhne in Deutschland sinken um 4,0 Prozent - Monika Skolimowska / dpa"
    },
    {
      "title": "Boom im Rüstungsbereich Russland meldet Wachstum der Industrieproduktion",
      "teaser": "Laut offiziellen Daten verzeichnet Russlands Industrie überraschend wieder ein Wachstum. Das liegt aber auch an der drastischen Ausweitung der Rüstungsproduktion.",
      "url": "https://www.spiegel.de/wirtschaft/russland-meldet-wachstum-der-industrieproduktion-a-3e6c2258-12e9-4b33-97b7-8591a447271a",
      "image_title": "Russland meldet Wachstum der Industrieproduktion - Vadim Savitsky / ITAR-TASS / IMAGO"
    },
    {
      "title": "Ex-»Bild«-Chefredakteur Berliner Verlag lieferte Springer Belege für Julian Reichelts Chatleaks",
      "teaser": "Springer hat offenbar gute Munition für seine Klage gegen Julian Reichelt. Nach SPIEGEL-Informationen unterrichtete Verleger Holger Friedrich den Konkurrenten über internes Material, das der ehemalige »Bild«-Boss dort angeboten haben soll. Von Isabell Hülsen und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berliner-verlag-lieferte-springer-belege-fuer-julian-reichelts-chat-leaks-a-1f261e12-45da-46f5-b339-5c7e7b682fc0",
      "image_title": "Berliner Verlag lieferte Springer Belege für Julian Reichelts Chatleaks - Britta Pedersen/ dpa",
      "author": "Isabell Hülsen und Anton Rainer"
    },
    {
      "title": "Autopilot-Unfall Tesla-Chef Elon Musk muss unter Eid aussagen",
      "teaser": "Ein Mann starb in seinem Tesla – weil er Elon Musks Autopilot-Versprechungen glaubte: So sehen es die Hinterbliebenen. Die Anwälte des Tesla-Chefs raunen von einem Deepfake-Video. Eine Richterin erhöht nun den Druck.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/toedlicher-unfall-tesla-chef-elon-musk-muss-unter-eid-aussagen-a-04cebfbc-de39-4e09-a9a0-cbb3332f4823",
      "image_title": "Tesla-Chef Elon Musk muss unter Eid aussagen - Wu Hong / EPA"
    },
    {
      "title": "Autos für Reiche Der radikale Plan des Mercedes-Chefs",
      "teaser": "Ola Källenius fährt als Chef von Mercedes-Benz Rekordgewinne ein. Aber er will mehr: 200 Milliarden Euro Börsenwert. Dafür krempelt der Schwede den Autokonzern zur Luxusmarke um – und verprellt viele Beschäftigte. Von den manager-magazin-Redakteuren Margret Hucko und Michael Freitag",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-group-der-radikale-plan-von-ola-kaellenius-a-827d2c6f-7ddc-47b1-9585-7e6b3bb479ed",
      "image_title": "Der radikale Plan des Mercedes-Chefs - Lukas Müller / Mercedes-Benz AG",
      "author": "den manager-magazin-Redakteuren Margret Hucko und Michael Freitag"
    },
    {
      "title": "Erfolgreiches Ende des wochenlangen Arbeitskampfes Streikende Lkw-Fahrer bekommen ihren Lohn",
      "teaser": "Seit rund einem Monat harren etwa 60 Fernfahrer aus Georgien und Usbekistan auf einer Raststätte bei Darmstadt aus und fordern Lohn. Nun hat der Arbeitgeber offenbar nachgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/streik-an-der-a5-bei-graefenhausen-lkw-fahrer-bekommen-ihren-lohn-a-0fabaf50-1860-404c-9d8c-856c61cd2f30",
      "image_title": "Streikende Lkw-Fahrer bekommen ihren Lohn - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Finanzmarkt Deutsche Bank verkleinert Vorstand",
      "teaser": "Stühlerücken bei Deutschlands größtem Kreditinstitut: Künftig soll die Führung der Bank aus neun statt aus zehn Personen bestehen, teilte das Dax-Unternehmen mit.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-verkleinert-vorstand-a-77ffb1a9-334f-49b7-abbe-fb9a164534ef",
      "image_title": "Deutsche Bank verkleinert Vorstand - Jan Huebner / Blatterspiel / IMAGO"
    },
    {
      "title": "Standortdebatte Der Kanzler findet den Viessmann-Verkauf gut, die FDP ist besorgt",
      "teaser": "Ist die Übernahme der Wärmepumpensparte von Viessmann durch einen US-Konzern nun ein Zeichen für einen starken Standort – oder das Gegenteil? Die Regierung ist sich da nicht nur mit der Opposition uneinig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viessmann-verkauf-der-kanzler-findet-den-viessmann-deal-gut-die-fdp-ist-besorgt-a-a7fd2e1a-6234-4b9f-8027-1cf43df2523f",
      "image_title": "Der Kanzler findet den Viessmann-Verkauf gut, die FDP ist besorgt - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Preisstreit mit Herstellern »Bestimmte Marken könnte es auf Jahre hinaus bei Edeka nicht mehr geben«",
      "teaser": "Edeka befindet sich im Preiskampf, immer mehr Markenprodukte fliegen aus dem Regal. Der Händler gebe sich als Anwalt der Kunden, sagt Experte Martin Fassnacht – dabei gehe es längst nicht nur um Verbraucherschutz. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-preisstreit-bestimmte-marken-koennte-es-auf-jahre-hinaus-nicht-mehr-geben-a-0a688f40-a98a-45a4-8aff-e62adc248f66",
      "image_title": "»Bestimmte Marken könnte es auf Jahre hinaus bei Edeka nicht mehr geben« - INA FASSBENDER / AFP",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Zukunftstechnik für Elektroautos Bosch übernimmt US-Chiphersteller TSI Semiconductors",
      "teaser": "Außer in zwei Fabriken in Deutschland will Bosch moderne Halbleiter künftig auch in den USA fertigen lassen. Subventionen spielen bei dem Deal eine wichtige Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bosch-uebernimmt-us-chiphersteller-tsi-semiconductors-a-707b1af1-5449-4907-8ff2-0402a5edaea2",
      "image_title": "Bosch übernimmt US-Chiphersteller TSI Semiconductors - Robert Michael / dpa"
    },
    {
      "title": "Pazifikhafen Kosmino So umgeht Russland die Ölsanktionen des Westens",
      "teaser": "Russland kann weiter Öl verkaufen – für deutlich mehr als im 60-Dollar-Preisdeckel festgelegt. Das zeigt eine Analyse, die dem SPIEGEL vorliegt. Dabei spielen offenbar Schiffe und Versicherungen aus dem Westen eine Rolle. Von Benjamin Bidder und Alexander Trempler (Grafiken)",
      "url": "https://www.spiegel.de/wirtschaft/russland-wie-moskau-die-oel-sanktionen-des-westens-umgeht-a-5129c5f5-3872-4381-ac0e-e85352b99b14",
      "image_title": "So umgeht Russland die Ölsanktionen des Westens - ITAR-TASS / IMAGO",
      "author": "Benjamin Bidder und Alexander Trempler (Grafiken)"
    },
    {
      "title": "Keine Einigung im Tarifstreit Bei der Bahn drohen neue Streiks",
      "teaser": "Bald dürfte wieder nichts mehr gehen bei der Deutschen Bahn: Die dritte Verhandlungsrunde im Tarifkonflikt mit der EVG ist gescheitert. Die Gewerkschaft kündigt massivere Streiks als bislang an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-keine-tarifeinigung-neue-streiks-drohen-a-ddb5ad26-f15a-4553-8d2b-5471d6c63593",
      "image_title": "Bei der Bahn drohen neue Streiks - Morris MacMatzen / Getty Images"
    }
  ]
}