{
  "timestamp": "2023-03-12T23:12:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Insolventer Start-up-Finanzierer US-Finanzministerin schließt staatliche Rettung der Silicon Valley Bank aus",
      "teaser": "Die Schließung der Silicon Valley Bank löst besonders in der Start-up-Szene große Besorgnis aus. US-Finanzministerin Janet Yellen will das Geldhaus trotzdem nicht mit Staatsgeld unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/silicon-valley-bank-us-finanzministerin-janet-yellen-schliesst-staatliche-rettung-aus-a-fb32e8ea-0ad1-4d02-b4a9-59317d7ae395",
      "image_title": "US-Finanzministerin schließt staatliche Rettung der Silicon Valley Bank aus - IMAGO/La Nacion / IMAGO/ZUMA Wire"
    },
    {
      "title": "Unterschiedliche Länderregelungen Pro Bahn befürchtet »Flickenteppich« bei 49-Euro-Ticket",
      "teaser": "Ab 1. Mai soll das Deutschlandticket für eine Zeitenwende im öffentlichen Nahverkehr sorgen. Nach Meinung des Fahrgastverbands Pro Bahn sind dafür allerdings noch eine Menge Feinarbeiten nötig.",
      "url": "https://www.spiegel.de/wirtschaft/49-euro-ticket-pro-bahn-befuerchtet-flickenteppich-beim-deutschlandticket-a-93bbf2d2-0940-46ae-a284-dfbb5c45fc18",
      "image_title": "Pro Bahn befürchtet »Flickenteppich« bei 49-Euro-Ticket - IMAGO/Olaf Döring"
    },
    {
      "title": "Donauschleuse Bergung von havariertem Erzfrachter könnte Wochen dauern",
      "teaser": "Den Bergungsteams des havarierten Donaufrachters steht eine knifflige Aufgabe bevor. Nicht zuletzt, weil erst das ölverseuchte Wasser aus der Schleuse gepumpt werden muss.",
      "url": "https://www.spiegel.de/wirtschaft/donau-schleuse-geisling-in-woerth-bergung-von-havariertem-frachter-koennte-wochen-dauern-a-bb2b14d0-17cc-4d97-932c-41a2ff9c69e6",
      "image_title": "Bergung von havariertem Erzfrachter könnte Wochen dauern - Armin Weigel / dpa"
    },
    {
      "title": "Warnstreiks an mehreren Airports Hunderte Flüge fallen aus",
      "teaser": "Die Gewerkschaft Ver.di hat für Montag Warnstreiks an mehreren deutschen Flughäfen angekündigt. Knapp 100.000 Passagiere müssen mit Ausfällen und Beeinträchtigungen rechnen. Weitere Streiks könnten folgen.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreiks-an-mehreren-airports-hunderte-fluege-fallen-aus-a-a5a62c32-1600-4c97-b93b-9646c61d29ef",
      "image_title": "Hunderte Flüge fallen aus - Christoph Soeder / dpa"
    },
    {
      "title": "Steigende Zinsen Inflation – was alles noch schiefgehen kann Eine Kolumne von Henrik Müller",
      "teaser": "Die Notenbanken haben geschworen, die Inflation in den Griff zu bekommen. EZB-Chefin Lagarde spricht von einem »Monster«, das man bekämpfen müsse. Tatsächlich haben wir es gleich mit mehreren Ungeheuern zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/steigende-zinsen-inflation-was-alles-noch-schiefgehen-kann-kolumne-a-0b7dc675-081d-4c8e-8b55-feda38b358c5",
      "image_title": "Inflation – was alles noch schiefgehen kann - INTS KALNINS / REUTERS"
    },
    {
      "title": "Megaprofit im Krisenjahr Ölriese Saudi Aramco macht 161 Milliarden Dollar Gewinn",
      "teaser": "Der saudi-arabische Ölkonzern Aramco profitiert vom Krisenjahr und macht 2022 einen Rekordgewinn von 161 Milliarden Dollar. Das ist mehr als die Gesamtwirtschaftsleistung von 133 Staaten auf der Welt.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-oelriese-saudi-aramco-macht-2022-161-milliarden-dollar-a-083dc0ea-e812-4695-be65-2cd5c8f25c19",
      "image_title": "Ölriese Saudi Aramco macht 161 Milliarden Dollar Gewinn - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Kundenpanik der Venture Capitalists Silicon Valley Bank zahlte Stunden vor Kollaps noch Boni aus",
      "teaser": "Kurz bevor die Hausbank der amerikanischen Start-up-Szene von den Behörden geschlossen wurde, überwies sie laut Medienberichten noch die regulären Bonuszahlungen. Bedacht wurden aber wohl nur US-Angestellte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-zahlte-stunden-vor-kollaps-noch-boni-aus-a-e7bbbc11-146d-40fc-ab2f-0b1741d8ceda",
      "image_title": "Silicon Valley Bank zahlte Stunden vor Kollaps noch Boni aus - NATHAN FRANDINO / REUTERS"
    },
    {
      "title": "Ungültiges Ticket Julian Reichelt und der Vorfall im ICE 553",
      "teaser": "Weil er dem Bahnpersonal keinen Lichtbildausweis vorzeigen wollte, geriet Ex-»Bild«-Chefredakteur Julian Reichelt auf einer Reise nach Berlin in Konflikt mit dem Gesetz. Die Bahnfahrt endete auf einer Wache der Bundespolizei. Von Anton Rainer, Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/julian-reichelt-und-der-vorfall-im-ice-553-a-7671d740-c25d-4f7e-8039-0c91c5cc18f8",
      "image_title": "Julian Reichelt und der Vorfall im ICE 553 - Alexander Hassenstein / Getty Images",
      "author": "Anton Rainer, Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Rechtsgutachten angefordert Drei Bundesländer lassen Krankenhausreform prüfen",
      "teaser": "Die Kritik an den Plänen für eine Krankenhausreform ebbt nicht ab: Schleswig-Holstein und zwei weitere unionsgeführte Länder lassen jetzt prüfen, ob das Gesetz zu weit in ihre Kompetenzen eingreift.",
      "url": "https://www.spiegel.de/wirtschaft/krankenhausreform-drei-bundeslaender-lassen-vorhaben-auf-verfassungsmaessigkeit-pruefen-a-296b810d-a554-41bc-b025-0120b77cf3a3",
      "image_title": "Drei Bundesländer lassen Krankenhausreform prüfen - Holger Hollemann / dpa"
    },
    {
      "title": "Richter im Wirecard-Prozess Ein Mann für schwere Fälle",
      "teaser": "Markus Födisch entscheidet über das Schicksal der mutmaßlichen Wirecard-Bande im wohl größten deutschen Wirtschaftsskandal. Wie er schon in den ersten Prozesswochen die Verteidigung von Ex-Chef Markus Braun ins Wanken bringt. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-richter-markus-foedisch-ein-mann-fuer-schwere-faelle-a-e2703d75-d102-483c-b15a-0d75a6f0cd65",
      "image_title": "Ein Mann für schwere Fälle - Frank Hoermann / SVEN SIMON / picture alliance",
      "author": "Martin Hesse"
    },
    {
      "title": "Streit über Habecks Heizungspläne Die Sanierungsfalle",
      "teaser": "Neue Heizungen, Dämmvorgaben, Energieeffizienzklassen: Millionen Häuser und Wohnungen müssen bald im Sinne des Klimaschutzes modernisiert werden. Aber können Eigentümer und Mieter das alles überhaupt stemmen?",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-plane-die-sanierungsfalle-a-940f626b-6941-43eb-99ac-3ef45025181e",
      "image_title": "Die Sanierungsfalle - Westend61 / ullstein bild"
    },
    {
      "title": "Gut gefüllte Supermärkte in der Ukraine »Es ist unsere Mission geworden, die Menschen verlässlich zu versorgen«",
      "teaser": "Ihre Laster fahren durch Kriegsgebiet, Verkäuferinnen trotzen Geschützfeuer: Ukrainische Supermärkte halten die Versorgung unter schwierigsten Bedingungen aufrecht. Hier erklärt Oksana Sorschulenko, wie sie das machen. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wie-supermaerkte-die-ukraine-am-laufen-halten-trotz-geschuetzfeuer-und-hafenblockade-a-8cb115bc-9803-4400-9d05-0add9e1921d9",
      "image_title": "»Es ist unsere Mission geworden, die Menschen verlässlich zu versorgen« - Sergiy Kadulin"
    },
    {
      "title": "Kritik von Verbraucherschützerin »Versicherungen machen Kasse mit Kindern«",
      "teaser": "Ob Biene Maja oder Tabaluga: Mit speziellen Angeboten ködern Versicherungen Eltern und Großeltern. Julia Alice Böhne vom Bund der Versicherten erklärt, warum viele solcher Policen Unsinn sind – und worauf man noch achten sollte. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungen-welche-policen-unsinn-sind-und-worauf-man-noch-achten-sollte-a-4c7556d4-77e7-4035-96dc-b6860dff5d83",
      "image_title": "»Versicherungen machen Kasse mit Kindern« - Morsa Images / Getty Images"
    },
    {
      "title": "KfW-Ökonomin zur Geldpolitik »Die Inflation frisst sich mit Verzögerung durch die Wirtschaft«",
      "teaser": "Die KfW-Chefvolkswirtin Fritzi Köhler-Geib plädiert dafür, dass die Europäische Zentralbank die Zinsen weiter erhöht, obwohl die Konjunktur darunter leidet. Nur so lasse sich die Inflation eindämmen. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/kfw-oekonomin-zur-geldpolitik-die-inflation-frisst-sich-durch-die-wirtschaft-a-e40b8a9a-0649-4f88-a122-2bb98896994b",
      "image_title": "»Die Inflation frisst sich mit Verzögerung durch die Wirtschaft« - David Gannon / AFP"
    },
    {
      "title": "Streik wohl abgewendet Deutsche Post und Ver.di einigen sich auf neuen Tarifvertrag",
      "teaser": "Die Deutsche Post und die Gewerkschaft Ver.di haben sich auf einen neuen Tarifvertrag für die 160.000 Beschäftigten geeinigt. Damit werden offenbar langwierige Streiks vermieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-und-ver-di-einigen-sich-auf-neuen-tarifvertrag-streik-wohl-abgewendet-a-9fa43db3-3138-4e3d-81c7-e5f71c42cd5b",
      "image_title": "Deutsche Post und Ver.di einigen sich auf neuen Tarifvertrag - Bernd Thissen / dpa"
    },
    {
      "title": "Für alle Lebenslagen Mehr Geld für Frauen – so checken Sie Ihre Finanzen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Der Equal Pay Day hat erneut gezeigt: Frauen verdienen im Schnitt weniger als Männer. Und wie sieht es bei Geldanlage und Finanzen aus? Auch da lässt sich noch viel machen – ein paar Anregungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-und-finanzen-mehr-geld-fuer-frauen-so-checken-sie-ihre-finanzen-a-95e5e25e-4fb6-44a8-aeba-bd0ab7a4caef",
      "image_title": "Mehr Geld für Frauen – so checken Sie Ihre Finanzen - Oscar Wong / Getty Images"
    },
    {
      "title": "»Lebensnerv des Tech-Ökosystems« Warum die Silicon Valley Bank kollabierte",
      "teaser": "Nach der Kundenpanik ist die Hausbank der amerikanischen Start-up-Szene zusammengebrochen, ihr Geschäftsmodell hielt den steigenden Zinsen nicht stand. Ist SVB ein Einzelfall – oder Fanal für eine Finanzkrise wie 2008? Von Ines Zöttl und Tim Bartz, Washington und Frankfurt",
      "url": "https://www.spiegel.de/wirtschaft/usa-warum-die-silicon-valley-bank-kollabierte-a-f446adf6-1447-445f-bbf7-698953142df9",
      "image_title": "Warum die Silicon Valley Bank kollabierte - Jeff Chiu / AP",
      "author": "Ines Zöttl und Tim Bartz, Washington und Frankfurt"
    },
    {
      "title": "Rolex & Co. Gebrauchte Luxusuhren sind gefragt wie nie",
      "teaser": "Die Hoffnung auf einen Wertzuwachs lockt Kaufinteressenten zu luxuriösen Zeitmessern. Uhren wie Rolex, Patek Philippe oder Audemars Piguet finden besonders als Gebrauchtware reißenden Absatz. Das Internet hilft. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rolex-patek-philippe-oder-audemars-piguet-gebrauchte-luxusuhren-sind-gefragt-wie-nie-a-2bfb727a-2094-4131-a039-0d33aa84ed22",
      "image_title": "Gebrauchte Luxusuhren sind gefragt wie nie - Rolf Vennenbernd / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Berliner Airport Ver.di kündigt Warnstreik am Hauptstadtflughafen an",
      "teaser": "Ver.di hat für Montag zu einem Warnstreik am Berliner Flughafen BER aufgerufen. Es sei mit Wartezeiten und Ausfällen zu rechnen, teilte die Gewerkschaft mit. Auch in Hamburg, Hannover und Bremen soll gestreikt werden.",
      "url": "https://www.spiegel.de/wirtschaft/verdi-kuendigt-warnstreik-am-hauptstadtflughafen-ber-an-a-deea3eaf-d522-422e-93e7-9298b8d91c58",
      "image_title": "Ver.di kündigt Warnstreik am Hauptstadtflughafen an - Christoph Soeder / dpa"
    },
    {
      "title": "Keine Einigung in Wirtschaftsstreit Start frei für einen Wettlauf, den alle vermeiden wollen",
      "teaser": "EU-Kommissionspräsidentin von der Leyen möchte einen Subventionspoker abwenden, doch US-Präsident Biden hält an seiner »America First«-Strategie fest. Weil er es kann. Eine Analyse von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/von-der-leyen-trifft-biden-start-frei-zum-subventionswettlauf-a-fb754c5d-e44f-41c7-8015-472f31c72da3",
      "image_title": "Start frei für einen Wettlauf, den alle vermeiden wollen - Andrew Harnik / AP"
    }
  ]
}