{
  "timestamp": "2023-04-01T22:10:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Video mit 70 Promis Stuckrad-Barre lässt mutmaßlichen Springer-Schlüsselroman bewerben",
      "teaser": "»Dann müssen sich die Frauen auch nicht wundern«: Diesen Satz sprechen zahlreiche Prominente in einem Werbevideo für den neuen Roman von Benjamin von Stuckrad-Barre. Eine Anspielung auf die #MeToo-Affäre im Springer-Verlag?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/benjamin-von-stuckrad-barre-laesst-promis-mutmasslichen-springer-schluesselroman-bewerben-a-fc3905c3-3070-4f13-83a6-b97754b2e2c5",
      "image_title": "Stuckrad-Barre lässt mutmaßlichen Springer-Schlüsselroman bewerben - Daniel Reinhardt/ picture alliance / dpa"
    },
    {
      "title": "Lohnender Wechsel Wie Sie eine gute und günstige Hausratversicherung bekommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Zahl der Einbrüche ist zuletzt gestiegen, aber nicht nur für diesen Fall ist eine Hausratversicherung sinnvoll. Die Preise der unterschiedlichen Anbieter schwanken stark – und auch die Leistungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/hausratversicherung-wie-sie-eine-gute-und-guenstige-bekommen-a-f3218e27-209e-4805-a243-951baf0173bb",
      "image_title": "Wie Sie eine gute und günstige Hausratversicherung bekommen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Wegen US-Subventionen Wirtschaftsberater warnen vor Abwanderung von Industrienetzwerken",
      "teaser": "EU-Kommission und Bundesregierung suchen nach Antworten auf das große US-Förderprogramm IRA. Berater von EY haben nun ausgerechnet, wie viel schneller sich Investitionen in grüne Technologien in den USA amortisieren.",
      "url": "https://www.spiegel.de/wirtschaft/ey-wirtschaftsberater-warnen-vor-abwanderung-von-industrienetzwerken-a-ccfb3ee2-e023-4a75-8773-f46560c7ad60",
      "image_title": "Wirtschaftsberater warnen vor Abwanderung von Industrienetzwerken - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Vergiftungsgefahr Rossmann ruft enerBiO Mandeln zurück",
      "teaser": "Schwindel und Erbrechen: Einige Packungen »enerBiO würzige Mandeln« von Rossmann könnten einen erhöhten Anteil an Bittermandeln haben und nach Verzehr zu Vergiftungserscheinungen führen. Kunden können die Produkte zurückgeben.",
      "url": "https://www.spiegel.de/wirtschaft/rossmann-ruft-enerbio-wuerzige-mandeln-wegen-vergiftungsgefahr-zurueck-a-67c6ef99-aab5-4e56-b86e-a77ec6c6edd1",
      "image_title": "Rossmann ruft enerBiO Mandeln zurück - Michele Tantussi/ Getty Images"
    },
    {
      "title": "Durchbruch für Habeck Ampel einigt sich auf Heizungsgesetz",
      "teaser": "Die Details zum Austausch von Öl- und Gasheizungen stehen nach SPIEGEL-Informationen fest: Alte Geräte dürfen durch Gasthermen ersetzt werden – wenn die mit klimafreundlichem Wasserstoff betrieben werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/oel-und-gasheizungen-ampel-einigt-sich-auf-gesetz-a-b9b9ffde-aef7-4e07-8a4f-5c9eb578ac06",
      "image_title": "Ampel einigt sich auf Heizungsgesetz - Christian Mang / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Mythos Technologieoffenheit Der Markt wird den Klimawandel nicht stoppen Eine Kolumne von Thomas Fricke",
      "teaser": "Bei aller Kritik an staatlichen Vorgaben für Heizungen oder Autos: Stattdessen auf Technologiewettbewerb zu schwören, ist naiv. Wirtschaft und Verbraucher brauchen klare Ansagen. Im eigenen Interesse.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mythos-technologieoffenheit-der-markt-wird-den-klimawandel-nicht-stoppen-kolumne-a-4d572c43-1ead-4588-9224-cf9db306415b",
      "image_title": "Der Markt wird den Klimawandel nicht stoppen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Streik abgewendet Ver.di-Mitglieder stimmen Post-Tarifvertrag zu",
      "teaser": "Nach mehreren Streiks und Verhandlungsrunden haben sich Ver.di und Deutsche Post im März auf einen Tarifkompromiss geeinigt. Nun ist der Vertrag unter Dach und Fach – und bringt eine deutliche Lohnerhöhung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-ver-di-mitglieder-stimmen-post-tarifvertrag-zu-a-f99043c0-695b-42c0-9069-e09e12b769c0",
      "image_title": "Ver.di-Mitglieder stimmen Post-Tarifvertrag zu - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Investmentlegende Mohamed El-Erian »Die Fed hat die Falle gebaut, in der wir sitzen«",
      "teaser": "Er war während der Finanzkrise Chef eines der größten Vermögensverwalter weltweit. Hier sagt Mohamed El-Erian, wo er die Ursache für das aktuelle Beben sieht und warum er einen Flächenbrand fürchtet. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/mohamed-el-erian-ueber-bankenpleiten-die-gefahr-eines-unfalls-ist-hoch-a-10d4c480-abdd-4756-98bf-d5e87714cfb3",
      "image_title": "»Die Fed hat die Falle gebaut, in der wir sitzen« - Brad Trent / Redux / laif"
    },
    {
      "title": "Kriselnder Amazon-Konzern Das Ungetüm aus Seattle",
      "teaser": "Seit Gründer Jeff Bezos an Nachfolger Andy Jassy übergeben hat, ist Amazon ins Schlingern geraten. Der neue Boss hat es mit einem aufgeblähten Konzern zu tun, beliebig und unregierbar. Kann er ihn bändigen? Von Alexander Demling und Kristina Gnirke, Seattle und Hamburg",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-amazon-jeff-bezos-hinter-sich-lassen-muss-a-3bbe3b09-a7ae-4c43-a17f-016c3f6b5e03",
      "image_title": "Das Ungetüm aus Seattle - Chuck Bigger / ZUMA Press / IMAGO",
      "author": "Alexander Demling und Kristina Gnirke, Seattle und Hamburg"
    },
    {
      "title": "Nach »Vulkan Files«-Enthüllungen Siemens leitet interne Untersuchung ein",
      "teaser": "Eine frühere Angestellte der Moskauer IT-Firma NTC Vulkan arbeitet nach SPIEGEL-Recherchen heute für Siemens. Nun will das Unternehmen den Fall untersuchen.",
      "url": "https://www.spiegel.de/wirtschaft/vulkan-files-enthuellung-siemens-leitet-interne-untersuchung-ein-a-3a5a5a21-074f-4753-88c8-788faa423608",
      "image_title": "Siemens leitet interne Untersuchung ein - Daniel Karmann / dpa"
    },
    {
      "title": "Berliner Immobilienmarkt Zahl der genehmigten Neubauwohnungen deutlich gesunken",
      "teaser": "Hohe Zinsen, teures Material: Die schwierige Situation in der Baubranche verschlimmert den Mangel in Berlin. Im Jahr 2022 wurden in der Hauptstadt nur rund 16.000 neue Wohnungen gemeldet.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-zahl-der-genehmigten-neubauwohnungen-deutlich-gesunken-a-8a600646-64b7-488a-9ec5-4e4cd112676d",
      "image_title": "Zahl der genehmigten Neubauwohnungen deutlich gesunken - Jochen Eckel / IMAGO"
    },
    {
      "title": "Gescheiterter Start Raumfahrtunternehmen Virgin Orbit entlässt fast alle Mitarbeiter",
      "teaser": "Das Unternehmen des schillernden Milliardärs Richard Branson wollte die Raumfahrt mit neuer Technik und günstigen Flügen revolutionieren. Nun steht Virgin Orbit offenbar vor dem Aus.",
      "url": "https://www.spiegel.de/wirtschaft/virgin-orbit-raumfahrtunternehmen-von-richard-branson-entlaesst-fast-alle-mitarbeiter-a-f7e408c3-05cb-48f6-8322-7ac55b25fce7",
      "image_title": "Raumfahrtunternehmen Virgin Orbit entlässt fast alle Mitarbeiter - Luke MacGregor / Reuters"
    },
    {
      "title": "Bus und Bahn Weg für 49-Euro-Ticket ist frei – auch Bundesrat stimmt zu",
      "teaser": "Das 49-Euro-Ticket im bundesweiten Nahverkehr kann am 1. Mai kommen. Nach dem Bundestag hat auch der Bundesrat zugestimmt. Der Verkauf beginnt am Montag. Viele Bundesländer bieten das Ticket für bestimmte Gruppen noch günstiger an.",
      "url": "https://www.spiegel.de/wirtschaft/49-euro-ticket-weg-frei-auch-bundesrat-stimmt-zu-a-d6a14fd6-344e-45ad-8b61-b01d9218f68a",
      "image_title": "Weg für 49-Euro-Ticket ist frei – auch Bundesrat stimmt zu - Kay Nietfeld / dpa"
    },
    {
      "title": "März-Zahlen Arbeitslosigkeit geht nur langsam zurück",
      "teaser": "Im Frühjahr rechnen Ökonomen in der Regel mit einem Aufschwung, in diesem Jahr lässt er auf sich warten. Das bekommen auch diejenigen zu spüren, die auf der Suche nach einem Arbeitsplatz sind.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-arbeitslosigkeit-geht-nur-langsam-zurueck-a-1610ba1b-46a3-4f60-8cad-683e1ca83258",
      "image_title": "Arbeitslosigkeit geht nur langsam zurück - Bernd Wüstneck / dpa"
    },
    {
      "title": "Mitten in der Reisezeit Deutsche Bahn renoviert Strecken – Ruhrgebiet und Hessen besonders betroffen",
      "teaser": "Wer in den Osterferien mit der Bahn fahren will, muss improvisieren: Die Bahn baut an ihrem Schienennetz. Das betrifft vor allem Reisende rund um Duisburg und Essen. Aber auch in Hessen sind Verbindungen betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-renoviert-strecken-ruhrgebiet-und-hessen-mitten-in-der-reisezeit-besonders-betroffen-a-cf767083-9672-4889-a2dc-c9917c2ee391",
      "image_title": "Deutsche Bahn renoviert Strecken – Ruhrgebiet und Hessen besonders betroffen - Fabian Strauch/ DPA"
    },
    {
      "title": "Immobilien Britische Hauspreise verzeichnen stärksten Rückgang seit 2009",
      "teaser": "Die wirtschaftlichen Schwierigkeiten in Großbritannien schlagen inzwischen auch auf den traditionell robusten Immobilienmarkt durch. Die Preise für Häuser sind so stark gefallen, wie seit mehr als zehn Jahren nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-britische-hauspreise-verzeichnen-staerksten-rueckgang-seit-2009-a-05928212-0605-4836-b252-056f788e0446",
      "image_title": "Britische Hauspreise verzeichnen stärksten Rückgang seit 2009 - Dan Kitwood/ Getty Images"
    },
    {
      "title": "Alarmierende Statistik 3,1 Millionen Haushalte leiden unter extrem hoher Mietbelastung",
      "teaser": "Die Kosten fürs Wohnen sollten 30 Prozent des Einkommens nicht überschreiten, empfehlen Experten. Für Millionen Haushalte bleibt das nur ein frommer Wunsch.",
      "url": "https://www.spiegel.de/wirtschaft/mieten-in-deutschland-3-1-millionen-haushalte-leiden-unter-extrem-hoher-mietbelastung-a-55462cf6-0e99-4d0f-95d8-1a8f09aa2ee0",
      "image_title": "3,1 Millionen Haushalte leiden unter extrem hoher Mietbelastung - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Hochtechnologie Japan beschränkt Export von Chip-Maschinen",
      "teaser": "In Zeiten wachsender Spannungen weltweit wird Hochtechnologie zum strategischen Faktor. Die japanische Regierung zieht daraus jetzt die Konsequenz und schränkt den Export von Produktionsanlagen für Computerchips ein.",
      "url": "https://www.spiegel.de/wirtschaft/japan-beschraenkt-export-von-chip-maschinen-a-ba337b91-9bef-4eaf-b086-bf4bbb84310e",
      "image_title": "Japan beschränkt Export von Chip-Maschinen - KAZUHIRO NOGI/ AFP"
    },
    {
      "title": "Umfrage Mehrheit der Deutschen spricht sich für Verbot von Alkoholwerbung aus",
      "teaser": "Party, Geselligkeit, fröhliche Menschen – mit Alkohol, so suggeriert die Werbung, kann man richtig Spaß haben. In einer Umfrage kommt jetzt heraus, dass viele Menschen die falschen Versprechungen am liebsten verbieten würden.",
      "url": "https://www.spiegel.de/wirtschaft/alkohol-mehrheit-spricht-sich-fuer-verbot-von-alkoholwerbung-aus-a-b65eb418-a71b-4a74-8d4c-96f962c84f4e",
      "image_title": "Mehrheit der Deutschen spricht sich für Verbot von Alkoholwerbung aus - Peter Meißner / PEMAX / IMAGO"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst Ver.di-Chef kündigt einzelne Warnstreiks bis Sonntag an",
      "teaser": "Ver.di-Chef Frank Werneke hat einzelne neue Streiks angekündigt. Sollte anschließend die Schlichtung scheitern, werden die Beschäftigten des öffentlichen Dienstes demnach wohl in ganz Deutschland die Arbeit niederlegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-chef-kuendigt-einzelne-warnstreiks-bis-sonntag-an-a-d83463ba-c778-4d47-bc3b-ec0300a5d114",
      "image_title": "Ver.di-Chef kündigt einzelne Warnstreiks bis Sonntag an - CLEMENS BILAN / EPA"
    }
  ]
}