{
  "timestamp": "2023-03-19T05:11:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krise bei Schweizer Großbank UBS fordert angeblich milliardenschwere Garantien für Credit-Suisse-Kauf",
      "teaser": "Die Schweizer Aufsichtsbehörden versuchen, noch vor dem Marktstart am Montag eine Lösung für die Credit Suisse zu finden. Neben der UBS hat einem Medienbericht zufolge auch die Deutsche Bank an Teilen der CS Interesse.",
      "url": "https://www.spiegel.de/wirtschaft/ubs-fordert-angeblich-milliardenschwere-garantien-fuer-credit-suisse-kauf-a-d8748611-dd2f-4e1a-821c-b54c7eba5131",
      "image_title": "UBS fordert angeblich milliardenschwere Garantien für Credit-Suisse-Kauf - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Vonovia in der Krise Warum Deutschlands größter Vermieter so abgestürzt ist",
      "teaser": "Vonovia war einer der großen Gewinner des Immobilienbooms. Jahrelang verdiente der Wohnungsgigant prächtig. Doch nun macht die Zinswende dem Konzern schwer zu schaffen – das dürften auch die Mieter zu spüren bekommen. Von Tim Bartz und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-warum-deutschlands-groesster-vermieter-so-abgestuerzt-ist-a-2940d03c-35e8-42ce-a443-b4b3cfa27dd9",
      "image_title": "Warum Deutschlands größter Vermieter so abgestürzt ist - Marcel Kusch / dpa",
      "author": "Tim Bartz und Henning Jauernig"
    },
    {
      "title": "Starker Anstieg der Fälle Bahn will Kupferdiebe mit 500 neuen Sicherheitskräften stoppen",
      "teaser": "Nicht an allen Verspätungen und Zugausfällen ist die Deutsche Bahn selbst schuld: Die Zahl der Diebstähle von Kupferkabeln und mitunter ganzen Handweichen ist im vergangenen Jahr deutlich gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-will-kupferdiebe-mit-500-neuen-sicherheitskraeften-stoppen-a-9ae69b60-6625-439b-a2c4-0ef851134411",
      "image_title": "Bahn will Kupferdiebe mit 500 neuen Sicherheitskräften stoppen - Christoph Schmidt / dpa"
    },
    {
      "title": "Übungsflüge gefährden Ausbau Windkraft-Nachzügler Baden-Württemberg legt sich mit Bundeswehr an",
      "teaser": "Baden-Württemberg sieht sich beim Ausbau der erneuerbaren Energien im Verzug – und die Schuld bei der Bundeswehr, die ihre Flugkorridore stark ausweitet. Denn wo Hubschrauber tief fliegen, dürfen keine Windräder stehen.",
      "url": "https://www.spiegel.de/wirtschaft/baden-wuerttemberg-uebungsfluege-der-bundeswehr-gefaehrden-ausbau-der-windkraft-a-01c72336-7b4c-46d1-bccb-e1c1c6dcee40",
      "image_title": "Windkraft-Nachzügler Baden-Württemberg legt sich mit Bundeswehr an - Thomas Warnack / dpa"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst und bei der Bahn Ökonom hält zweistellige Lohnforderungen für nachvollziehbar",
      "teaser": "Mehr als zehn Prozent mehr Gehalt – Arbeitgeber halten die Forderungen der Gewerkschaften für unangemessen hoch. Doch einem Wirtschaftsforscher zufolge würde dadurch lediglich die Inflation ausgeglichen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-oekonom-haelt-zweistellige-lohnforderungen-fuer-nachvollziehbar-a-7c1b7aad-553a-45da-9705-1261031af7db",
      "image_title": "Ökonom hält zweistellige Lohnforderungen für nachvollziehbar - Ulrich Stamm / IMAGO/Future Image"
    },
    {
      "title": "Sechs bis zwölf Monate Haushalte müssen noch auf sinkende Gaspreise warten",
      "teaser": "In den vergangenen Wochen sanken die Großhandelspreise für Gas und Strom. Noch profitierten die Kunden aber nicht davon, sagt Bundesnetzagentur-Chef Klaus Müller. Auch dauerhaft stimmt er auf höhere Preise als 2021 ein.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagenturchef-klaus-mueller-haushalte-muessen-noch-auf-sinkende-gaspreise-warten-a-a03fef01-cad6-4549-97f2-4922c36d924e",
      "image_title": "Haushalte müssen noch auf sinkende Gaspreise warten - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Finanzturbulenzen Warum Bankkunden jetzt cool bleiben sollten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ist mein Geld sicher? Das fragen sich derzeit viele Sparer. Doch zur Panik besteht kein Grund – eine gute Strategie sollten Sie trotzdem haben.",
      "url": "https://www.spiegel.de/wirtschaft/service/credit-suisse-und-andere-banken-warum-bankkunden-jetzt-cool-bleiben-sollten-a-e3a54347-cbfb-49e0-8e2d-6e1ce595656b",
      "image_title": "Warum Bankkunden jetzt cool bleiben sollten - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Krise bei Schweizer Großbank UBS verhandelt offenbar über Kauf von Credit Suisse",
      "teaser": "Die Bank UBS will möglicherweise ihre angeschlagene Konkurrentin Credit Suisse übernehmen. Die Fusion der Geldhäuser ist einem Bericht der »Financial Times« zufolge der »Plan A« der Schweizer Behörden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-ubs-verhandelt-offenbar-ueber-kauf-von-angeschlagener-schweizer-grossbank-a-abe27729-2bad-435c-8082-fd72f5de8361",
      "image_title": "UBS verhandelt offenbar über Kauf von Credit Suisse - Manuel Geisser / IMAGO"
    },
    {
      "title": "»Notwendiger Schritt, um Klimaziele zu erreichen« Grüne wollen Kohleausstieg auch in Ostdeutschland auf 2030 vorziehen",
      "teaser": "Robert Habeck hat sich bereits Anfang des Jahres für ein schnelleres Kohle-Aus in ganz Deutschland ausgesprochen. Nun beabsichtigt seine Partei, kommende Woche nachzulegen.",
      "url": "https://www.spiegel.de/wirtschaft/gruene-wollen-kohleausstieg-offenbar-auch-in-ostdeutschland-auf-2030-vorziehen-a-2c454ab9-f9dc-4b6f-ab2e-f4f39ce1e455",
      "image_title": "Grüne wollen Kohleausstieg auch in Ostdeutschland auf 2030 vorziehen - Dirk Sattler / IMAGO"
    },
    {
      "title": "Einsparungen bei Auslandssender Stellenabbau bei Deutscher Welle angekündigt",
      "teaser": "Es geht um hundert Vollzeitstellen vor allem in Berlin und Bonn: Beim Auslandssender Deutsche Welle sollen bis zum Jahresende zahlreiche Jobs wegfallen. Auch das Programm wird sich dadurch ändern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-welle-stellenabbau-und-einsparungen-angekuendigt-a-504e705b-0e39-4867-b01f-6ee4d7f5d00f",
      "image_title": "Stellenabbau bei Deutscher Welle angekündigt - Marc John / IMAGO"
    },
    {
      "title": "Auf dem US-Markt Ford ruft über 1,5 Millionen Autos zurück",
      "teaser": "Ein Unfall mit dem Problem ist Ford nach eigenen Angaben bekannt: Wegen möglicher Defekte an Bremsschläuchen und Scheibenwischern schickt der Autobauer etliche Fahrzeuge in Werkstätten.",
      "url": "https://www.spiegel.de/wirtschaft/usa-ford-ruft-ueber-1-5-millionen-autos-auf-dem-us-markt-zurueck-a-6d75a63f-940b-4b8a-ad48-567d12f8b5c0",
      "image_title": "Ford ruft über 1,5 Millionen Autos zurück - AFP"
    },
    {
      "title": "Untersuchungsausschuss in Potsdam Frühere Vorsitzende des RBB-Rundfunkrats hält Boni im ARD-Vergleich für unauffällig",
      "teaser": "»Ich hätte als Rundfunkratsvorsitzende unbequeme Fragen stellen können«, sagte Ex-RBB-Rundfunkratschefin Friederike von Kirchbach, das habe sie nicht gemacht. Auch die Vorgängerin von Patricia Schlesinger äußerte sich.",
      "url": "https://www.spiegel.de/wirtschaft/friederike-von-kirchbach-fruehere-vorsitzende-des-rbb-rundfunkrats-haelt-boni-im-ard-vergleich-unauffaellig-a-af81abb3-efa9-4240-8a25-96c7b8dbec89",
      "image_title": "Frühere Vorsitzende des RBB-Rundfunkrats hält Boni im ARD-Vergleich für unauffällig - Soeren Stache / dpa"
    },
    {
      "title": "Prozess um Geldschiebereien Ex-MDR-Unterhaltungschef zu Bewährungsstrafe verurteilt",
      "teaser": "Ein Jahr und drei Monate auf Bewährung: Das Landgericht Leipzig hat den Ex-MDR-Unterhaltungschef Udo Foht wegen Betrugs und Bestechlichkeit schuldig gesprochen. Ein Teil seiner Strafe gilt bereits als vollstreckt.",
      "url": "https://www.spiegel.de/wirtschaft/udo-foht-mdr-ehemaliger-unterhaltungschef-zu-bewaehrungsstrafe-verurteilt-a-629c10ff-bb18-41a6-b363-7d2a322cce58",
      "image_title": "Ex-MDR-Unterhaltungschef zu Bewährungsstrafe verurteilt - Hendrik Schmidt / dpa"
    },
    {
      "title": "Ökonom zu Galeria-Schließungen »Einige werden für einen neuen Job Abstriche hinnehmen müssen«",
      "teaser": "Tausende Galeria-Beschäftigte könnten bald ihren Job verlieren. Ökonom Enzo Weber erklärt, wie ihre Chancen auf dem Arbeitsmarkt stehen – und worauf es für sie nun ankommt. Ein Interview von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/galeria-karstadt-kaufhof-einige-werden-fuer-einen-neuen-job-abstriche-hinnehmen-muessen-a-18e5174a-87e2-4568-a668-c159e9b70285",
      "image_title": "»Einige werden für einen neuen Job Abstriche hinnehmen müssen« - Jens Büttner / dpa"
    },
    {
      "title": "Warnstreiks in Stuttgart, Düsseldorf und Köln/Bonn Zehntausende Fluggäste müssen umplanen",
      "teaser": "Ver.di hat Beschäftigte an Flughäfen zum ganztägigen Warnstreik aufgerufen, etliche Flüge wurden gestrichen. Der Flughafenverband kritisiert den Streik als unverhältnismäßig und spricht von 76.000 betroffenen Passagieren.",
      "url": "https://www.spiegel.de/wirtschaft/stuttgart-duesseldorf-koeln-bonn-zehntausende-fluggaeste-muessen-wegen-warnstreiks-umplanen-a-c0ff0734-4b90-4145-9cae-e9d547fc2d95",
      "image_title": "Zehntausende Fluggäste müssen umplanen - Federico Gambarini / dpa"
    },
    {
      "title": "Geplante Sanierungspflicht »Die EU wälzt einen Großteil des Klimaschutzes auf die Bürger ab«",
      "teaser": "Das Europaparlament will strenge Energieeffizienzregeln für Immobilien. Doch das Vorhaben ist hochumstritten. Bauphysikprofessorin Lamia Messari-Becker warnt vor einer Quasi-Enteignung von Hauseigentümern.",
      "url": "https://www.spiegel.de/wirtschaft/sanierungspflicht-fuer-immobilien-expertin-warnt-vor-quasi-enteignung-von-hausbesitzern-a-765c43a7-e292-426c-9e74-97ccdcae53fc",
      "image_title": "»Die EU wälzt einen Großteil des Klimaschutzes auf die Bürger ab« - Lothar Ferstl / dpa"
    },
    {
      "title": "DB Cargo Bahn will desolate Güterverkehrtochter mit Milliarden päppeln",
      "teaser": "Seit Jahren gilt DB Cargo innerhalb der Bahn als großer Verlustbringer: 299 Millionen Euro Miese fielen allein im ersten Halbjahr 2022 an. Nun soll saniert werden – für mehr als vier Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-will-desolate-gueterverkehr-tochter-mit-milliarden-paeppeln-a-4c8d3b00-1044-44c0-bd94-a45c87289e6e",
      "image_title": "Bahn will desolate Güterverkehrtochter mit Milliarden päppeln - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Prognose der OECD Wachstum in Deutschland fällt wohl schwächer aus als in anderen Industriestaaten",
      "teaser": "Die Weltwirtschaft wächst in diesem Jahr um nur 2,6 Prozent, erwartet die OECD. In Deutschland haben sich die Konjunkturaussichten zwar verbessert – doch könnten andere Industriestaaten besser abschneiden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-waechst-wohl-schwaecher-als-andere-industriestaaten-oecd-prognose-a-49d7fbd7-fb7d-4731-b318-d7fb0befb983",
      "image_title": "Wachstum in Deutschland fällt wohl schwächer aus als in anderen Industriestaaten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Kohle- und Atomausstieg Wie der Wettlauf gegen den Blackout gelingen kann",
      "teaser": "Mitte April gehen Deutschlands letzte Atomkraftwerke vom Netz, 2030 soll auch Kohlestrom Geschichte sein. Selbst wenn bis dahin genug Windräder stehen, könnte die Stromversorgung lückenhaft werden. Von Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/kohle-und-atomausstieg-wie-der-wettlauf-gegen-den-blackout-gelingen-kann-a-45f1079f-f881-4f94-ba4e-1b09261fe1e3",
      "image_title": "Wie der Wettlauf gegen den Blackout gelingen kann - Paul Langrock",
      "author": "Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Zahlen zum Tarifstreit So hoch sind die Gehälter im öffentlichen Dienst wirklich",
      "teaser": "Schon bald könnte Ver.di mit unbefristeten Streiks das Land lahmlegen. Die Gewerkschaft verweist auf die notorisch schlechte Bezahlung durch den Staat. Aber stimmt das überhaupt? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-warum-die-gehaelter-besser-als-gedacht-sind-a-1c22743b-89aa-4238-8557-eeae3fb5446e",
      "image_title": "So hoch sind die Gehälter im öffentlichen Dienst wirklich - Paul Zinken / dpa",
      "author": "Florian Diekmann"
    }
  ]
}