{
  "timestamp": "2023-10-16T13:16:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Welt TV«-Chefreporterin Franca Lehfeldt verlässt Springer-Verlag",
      "teaser": "Die Politik-Journalistin Franca Lehfeldt, Ehefrau von Finanzminister Christian Lindner, verlässt den Springer-Verlag, um sich selbstständig zu machen. Ihre Abschiedsmail liegt dem SPIEGEL vor. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/franca-lehfeldt-verlaesst-springer-verlag-a-accf7328-5ce9-44af-8c12-867ae02520a3",
      "image_title": "Franca Lehfeldt verlässt Springer-Verlag - Fabian Sommer / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Restriktive Banken Unternehmen in Deutschland kommen nur noch schwer an Kredite",
      "teaser": "Hohe Zinsen, schwache Konjunktur: Die Banken verleihen Geld zunehmend zögerlicher. Das bekommen insbesondere Unternehmen aus dem Mittelstand zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftskrise-unternehmen-kommen-nur-noch-schwer-an-kredite-a-852efa8f-bf90-40c9-ae9a-b8194c2ae85f",
      "image_title": "Unternehmen in Deutschland kommen nur noch schwer an Kredite - Jens Büttner / dpa"
    },
    {
      "title": "Klagen infolge der Opioidkrise US-Apothekenkette Rite Aid meldet Insolvenz an",
      "teaser": "Gegen die US-Apothekenkette Rite Aid liegen Hunderte Klagen wegen des Verkaufs süchtig machender Opioide vor. Nun wurde der Druck zu groß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opioid-krise-us-apothekenkette-rite-aid-meldet-insolvenz-an-a-d8902ea5-4ad8-4530-a5aa-c3738ed4ccf2",
      "image_title": "US-Apothekenkette Rite Aid meldet Insolvenz an - Noah Berger / REUTERS"
    },
    {
      "title": "Nachlassende Inflation Preise im Großhandel sinken so stark wie nie seit der Pandemie",
      "teaser": "Die allgemeine Inflation ist trotz Rückgang noch auf recht hohem Niveau – doch im Großhandel sinkt die Preisrate weiter. Allerdings gilt das nicht für wichtige Nahrungsmittel.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-preise-im-grosshandel-sinken-so-stark-wie-nie-seit-der-pandemie-a-a80c534e-efc9-4355-8975-d2b6d75c2f9f",
      "image_title": "Preise im Großhandel sinken so stark wie nie seit der Pandemie - Georg Wendt / dpa"
    },
    {
      "title": "Höchste Summe seit drei Jahren Chinesische Zentralbank stützt Finanzsystem mit Milliardenspritze",
      "teaser": "China will den angeschlagenen Finanzmarkt stabilisieren und gibt so viel frisches Geld frei wie seit drei Jahren nicht mehr. Wie groß die Verunsicherung ist, zeigt das Beispiel einer kleinen Bank.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-sorge-ums-finanzsystem-milliardenspritze-der-zentralbank-a-1d7cf431-3a6f-43c3-a740-201347ce7f9c",
      "image_title": "Chinesische Zentralbank stützt Finanzsystem mit Milliardenspritze - VCG / IMAGO"
    },
    {
      "title": "Immer mehr Stornierungen Stimmung in Wohnungsbaubranche fällt auf Rekordtief",
      "teaser": "Höhere Zinsen und Preise treffen den Wohnungsbau hart: Mehr als jede fünfte Firma verzeichnet stornierte Projekte, fast die Hälfte beklagt fehlende Aufträge. In der Branche ist die Stimmung im Keller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-stimmung-in-branche-faellt-auf-rekordtief-a-1b923565-2cb4-422b-9880-e59837a4c82f",
      "image_title": "Stimmung in Wohnungsbaubranche fällt auf Rekordtief - Boris Roessler / dpa"
    },
    {
      "title": "Subventionen für Gas und Wärme Schafft die Energiepreisbremsen ab! Der SPIEGEL-Leitartikel von Benedikt Müller-Arnold",
      "teaser": "Die Bundesregierung erhöht die Mehrwertsteuer auf Gas und Fernwärme und deckelt zugleich die Preise. Ein absurder Plan, dessen Kosten die Allgemeinheit zahlt.",
      "url": "https://www.spiegel.de/wirtschaft/subventionen-fuer-energie-schafft-die-gaspreisbremse-ab-a-4e19a03f-7c99-4757-bfe1-c10da0883658",
      "image_title": "Schafft die Energiepreisbremsen ab! - Jan Woitas / dpa"
    },
    {
      "title": "Plan des Bundes Bahn soll mehr Konkurrenz im Fernverkehr bekommen",
      "teaser": "Mehr Zuverlässigkeit bei der Bahn und trotzdem sinkende Fahrpreise – diese Strategie will der Bund durch mehr Konkurrenz im Fernverkehr umsetzen. Zunächst müssen Kunden aber eine Bauphase durchstehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-konkurrenz-im-fernverkehr-soll-zuverlaessigkeit-verbessern-a-e2b2bb3a-bdb7-470c-9433-f53ce16e1a13",
      "image_title": "Bahn soll mehr Konkurrenz im Fernverkehr bekommen - Morris MacMatzen/ Getty Images"
    },
    {
      "title": "Immobilien Mieten oder kaufen – was wann die bessere Entscheidung ist Eine Kolumne von Nikolaus Braun",
      "teaser": "Die alten Klassenkameraden haben längst alle ein Haus – und braucht die eigene Familie nicht auch ein Nest? Wenn es um den Immobilienkauf geht, lassen wir uns oft von Emotionen leiten. Das kann furchtbar schiefgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-mieten-oder-kaufen-was-wann-die-bessere-entscheidung-ist-a-32b05857-56ce-43c4-856d-c2a17bf192ab",
      "image_title": "Mieten oder kaufen – was wann die bessere Entscheidung ist - Alex Anton / Zoonar / IMAGO"
    },
    {
      "title": "Christiane Benner Designierte IG-Metall-Chefin will Aufstieg der AfD bremsen",
      "teaser": "Sie soll die erste Frau an der Spitze der IG Metall werden und hat sich gleich ein hohes Ziel gesetzt: Christiane Benner gibt sich optimistisch, den Zulauf zu rechten Parteien stoppen zu können.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christiane-benner-designierte-ig-metall-chefin-will-aufstieg-der-afd-bremsen-a-839443c6-00e3-4728-953d-afa3ed5088f1",
      "image_title": "Designierte IG-Metall-Chefin will Aufstieg der AfD bremsen - Arne Dedert / dpa"
    },
    {
      "title": "Konflikt im Nahen Osten Israels Wirtschaftswunder – und seine riskante Zukunft Eine Kolumne von Henrik Müller",
      "teaser": "Die Stärke und Widerstandskraft Israels basieren auf seiner hochdynamischen Wirtschaft. Der Hamas-Überfall und die Folgen könnten das heimische Hightech-Geschäftsmodell nachhaltig beschädigen – und das Land schwächen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/israels-wirtschaftswunder-und-seine-riskante-zukunft-a-d6e41b4a-8b3b-4e52-91fc-a9e1d137019c",
      "image_title": "Israels Wirtschaftswunder – und seine riskante Zukunft - Dmitry Pistrov / Design Pics / IMAGO"
    },
    {
      "title": "Zahnloses Minderungsrecht Internet zu langsam? Verbraucherschützer fordern 15 Euro Preisnachlass",
      "teaser": "Bereits bisher haben Internetkunden mit lahmem Anschluss eigentlich Anspruch auf Preisnachlass – doch den zu bekommen, ist aufwendig. Die Verbraucherzentrale fordert eine einfachere Regelung.",
      "url": "https://www.spiegel.de/wirtschaft/internet-zu-langsam-verbraucherzentrale-fordert-15-euro-preisnachlass-a-0cb14cb3-6e4e-4680-88a4-5ab8ce47d628",
      "image_title": "Internet zu langsam? Verbraucherschützer fordern 15 Euro Preisnachlass - d3sign / Getty Images"
    },
    {
      "title": "Mehrkosten bei Produzenten Christbäume dürften in diesem Jahr teurer werden",
      "teaser": "Junge Pflanzen gehen infolge von Trockenheit ein, der Anbau wird herausfordernder. Der Klimawandel macht auch Christbaumproduzenten zu schaffen. Die stimmen schon mal auf Preiserhöhungen ein.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachtsbaeume-duerften-in-diesem-jahr-teurer-werden-duerre-als-problem-fuer-produzenten-a-406b17f7-1de5-4b40-bab0-3756648c0c2a",
      "image_title": "Christbäume dürften in diesem Jahr teurer werden - Angelika Warmuth / dpa"
    },
    {
      "title": "»Krypto-Guru« Sam Bankman-Fried Wie Promis ihre Fans ins Krypto-Verderben locken",
      "teaser": "Influencer und Promis locken Kunden zur Krypto-Börse FTX, Sam-Bankman Fried zahlt. Ist das ein Geschäft oder schon Betrug? Darum geht es in der dritten Folge unseres Podcasts. Und mit SPIEGEL+ hören Sie die vierte schon jetzt. Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-gericht-spiegel-original-podcast-a-9d9b2508-d9bb-4c52-97bf-8d1950730973",
      "image_title": "Wie Promis ihre Fans ins Krypto-Verderben locken - Jane Rosenberg / REUTERS"
    },
    {
      "title": "Nach Brexit Lindner bietet Großbritannien engere Wirtschaftsbeziehung an",
      "teaser": "Zölle in einigen Branchen und mehr Bürokratie: Der Brexit erschwert die wirtschaftliche Zusammenarbeit zwischen Großbritannien und der EU. Nun macht Christian Lindner dem Land ein Angebot.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-bietet-grossbritannien-engere-wirtschaftsbeziehung-an-a-56089562-f4a9-4919-92a8-4932f5b9f3cb",
      "image_title": "Lindner bietet Großbritannien engere Wirtschaftsbeziehung an - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Energiewende Westküstenleitung für Windstrom geht in Betrieb",
      "teaser": "Eine neue Leitung von der dänischen Grenze nach Brunsbüttel bringt Windenergie zu vielen Verbrauchern. Bis der Strom auch nach West- und Süddeutschland fließt, wird es dagegen noch dauern.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-westkuestenleitung-fuer-windstrom-ab-jetzt-in-betrieb-a-9d297f98-c8fd-441a-8898-b1a1fb917fd2",
      "image_title": "Westküstenleitung für Windstrom geht in Betrieb - Christian Charisius / dpa"
    },
    {
      "title": "Auf Kundenwunsch Ferrari akzeptiert jetzt auch Kryptowährungen",
      "teaser": "Ferrari fügt sich dem offenbar immer drängenderen Wunsch seiner betuchten Klientel. In Zukunft sollen Kryptowährungen als Zahlungsmittel gelten – natürlich nur, wenn sie aus legalen Geschäften stammen.",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-usdc-ether-ferrari-akzeptiert-jetzt-auch-kryptowaehrungen-a-91ba8144-12ec-44f1-8510-06a440416246",
      "image_title": "Ferrari akzeptiert jetzt auch Kryptowährungen - Ralph Orlowski / REUTERS"
    },
    {
      "title": "Verkaufen oder Halten Warum Sie Ihre offenen Immobilienfonds jetzt prüfen sollten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Niedrigere Bewertungen, Leerstand, sinkende Attraktivität: Viele Immobilien sind weniger begehrt als noch vor einigen Jahren. Das wirkt sich auch auf die Fonds aus. Ein Verkauf ist oftmals ratsam.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-warum-sie-ihre-offenen-immobilienfonds-jetzt-pruefen-sollten-a-15f8f20b-8816-4d90-8c50-58432a9af265",
      "image_title": "Warum Sie Ihre offenen Immobilienfonds jetzt prüfen sollten - BildFunkMV / IMAGO"
    },
    {
      "title": "90.000 Euro Ab Montag steigt die Einkommensgrenze für die Wohnbauförderung",
      "teaser": "Selbst Familien mit sehr gutem Einkommen können sich derzeit kein eigenes Haus leisten. Die Bundesregierung hat deshalb den Kreis der Förderberechtigten deutlich erweitert – ab Montag gilt die Regelung.",
      "url": "https://www.spiegel.de/wirtschaft/wohnbaufoerderung-ab-montag-steigt-die-einkommensgrenze-auf-90-000-euro-a-0a40b4b3-aa0f-471d-bfcc-f3c670fe2f1a",
      "image_title": "Ab Montag steigt die Einkommensgrenze für die Wohnbauförderung - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Zinsen Sparkassenchef rät zu langfristigen Anlagen statt Tagesgeld",
      "teaser": "Auf Tagesgeld bekommen Anleger bei vielen Sparkassen nur einen lächerlichen Zinssatz. Deren Chef hält das für kein Problem – und empfiehlt eine schlichte Ausweichstrategie.",
      "url": "https://www.spiegel.de/wirtschaft/zinsen-sparkassen-chef-raet-zu-langfristigen-anlagen-statt-tagesgeld-a-05b2b9dc-9c68-48ec-a934-daaca86910cc",
      "image_title": "Sparkassenchef rät zu langfristigen Anlagen statt Tagesgeld - Christophe Gateau / dpa"
    }
  ]
}