{
  "timestamp": "2023-06-21T14:12:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dieselgate Staatsanwaltschaft tauscht Chefermittler in Conti-Affäre aus",
      "teaser": "Im Dieselskandal spielte der Zulieferer Continental eine Schlüsselrolle. Nach SPIEGEL-Informationen wechselt die Staatsanwaltschaft Hannover nun überraschend den leitenden Ermittler aus. Was steckt dahinter?",
      "url": "https://www.spiegel.de/wirtschaft/dieselgate-staatsanwaltschaft-tauscht-chefermittler-in-conti-affaere-aus-a-4039113a-7617-4994-96a7-e36c93cbc05a",
      "image_title": "Staatsanwaltschaft tauscht Chefermittler in Conti-Affäre aus - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Erfolg des Mindestbeteiligungsgebots Frauenanteil in Dax-Vorständen und Politik nimmt deutlich zu",
      "teaser": "Frauen schaffen es laut zwei neuen Untersuchungen zunehmend in die Topetagen deutscher Dax-Konzerne oder in politische Spitzenpositionen. Gebrochen ist die Männerdominanz damit aber noch lange nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frauenquote-fast-die-haelfte-der-neubesetzungen-in-dax-vorstaenden-sind-weiblich-a-e8bb7ed5-6395-4bc3-8c4d-f7c9d7a3987a",
      "image_title": "Frauenanteil in Dax-Vorständen und Politik nimmt deutlich zu - Oliver Berg / dpa"
    },
    {
      "title": "Erstmals seit 1961 Britische Schulden übersteigen die Wirtschaftsleistung des Landes",
      "teaser": "Großbritanniens Schulden liegen zum ersten Mal seit mehr als 60 Jahren über der jährlichen Wirtschaftsleistung. Es geht um gut zweieinhalb Billionen Pfund.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-schulden-uebersteigen-wirtschaftsleistung-des-landes-erstmals-seit-1961-a-da91f15b-2bdb-4363-a9e1-1049f619ff82",
      "image_title": "Britische Schulden übersteigen die Wirtschaftsleistung des Landes - Tolga Akmen / AFP"
    },
    {
      "title": "Umweltfreundlich heizen Wie funktioniert eigentlich Fernwärme?",
      "teaser": "Heizen ohne Öl, Gas und Wärmepumpe – Fernwärme scheint die Lösung vieler Probleme zu sein. Aber ist sie wirklich klimafreundlicher? Und lässt sich damit Geld sparen? Von Birgit Großekathöfer und Jonathan Miske",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-wie-funktioniert-fernwaerme-eigentlich-a-1633c9e3-7973-44b2-b72a-66a8dd8182a1",
      "author": "Birgit Großekathöfer und Jonathan Miske"
    },
    {
      "title": "Abschied von Sektorzielen Kabinett segnet geändertes Klimaschutzgesetz ab",
      "teaser": "Beim Klimaschutz sinkt künftig der Druck auf einzelne Ministerien: Das Kabinett hat die Novelle des Klimaschutzgesetzes verabschiedet. Für die FDP ist das ein Erfolg, für Umweltschutzverbände ein Aufreger.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-kabinett-segnet-geaendertes-gesetz-ab-a-e180c1a4-ee9d-40e1-9749-5170172e3988",
      "image_title": "Kabinett segnet geändertes Klimaschutzgesetz ab - Oliver Berg / dpa"
    },
    {
      "title": "OceanGate-Gründer Stockton Rush »Ich wollte jemand sein wie Captain Kirk«",
      "teaser": "An Bord des vermissten Tauchboots »Titan« der Firma OceanGate ist auch deren Gründer Stockton Rush. Der Unternehmer hat aus seiner Faszination für die Tiefsee eine Geschäftsidee gemacht – und ist dabei offenbar große Risiken eingegangen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/oceangate-gruender-stockton-rush-ich-wollte-jemand-sein-wie-captain-kirk-a-32d49ae5-c4e9-40a3-aede-19601b05c873",
      "image_title": "»Ich wollte jemand sein wie Captain Kirk« - David L. Ryan / The Boston Globe / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Aktion von Menschenrechtsaktivisten VW, BMW und Mercedes mit Beschwerde wegen Zwangsarbeit in Xinjiang konfrontiert",
      "teaser": "Das Europäische Zentrum für Verfassungs- und Menschenrechte wirft deutschen Autoherstellern vor, in ihren chinesischen Lieferketten Zwangsarbeit einzusetzen. Nun hat es eine deutsche Behörde eingeschaltet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ecchr-vw-bmw-und-mercedes-mit-beschwerde-wegen-zwangsarbeit-in-xinjiang-konfrontiert-a-fb7d4972-f12f-4470-9a7c-4bca1801fd54",
      "image_title": "VW, BMW und Mercedes mit Beschwerde wegen Zwangsarbeit in Xinjiang konfrontiert - China Daily / REUTERS"
    },
    {
      "title": "Investitionen reduziert, Zentralen verlagert China vergrault europäische Unternehmen",
      "teaser": "Erst Corona, dann Behördengängelei und Wettbewerbsverzerrungen: Jedes zehnte europäische Unternehmen in China hat laut einer Umfrage bereits seine Geschäfte dort zurückgefahren. Auch aus Sorge vor einer Eskalation in Taiwan.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-vergrault-laut-einer-umfrage-europaeische-unternehmen-a-feedf616-2e89-4812-ae84-ff514e34cea3",
      "image_title": "China vergrault europäische Unternehmen - Fang Dongxu / CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Informelles Angebot vorgelegt Arabischer Ölkonzern Adnoc will offenbar Leverkusener Kunststoffkonzern Covestro übernehmen",
      "teaser": "Abu Dhabis Ölkonzern Adnoc setzt weltweit verstärkt auf das Geschäft mit Chemie. Dabei will er Medienberichten zufolge auch Milliarden in eine Übernahme des deutschen Kunststoffproduzenten Covestro stecken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/covestro-arabischer-oelkonzern-adnoc-erwaegt-uebernahme-a-c5cdf91f-c2d4-454a-ad6a-52994cd44c9f",
      "image_title": "Arabischer Ölkonzern Adnoc will offenbar Leverkusener Kunststoffkonzern Covestro übernehmen - Christopher Pike / REUTERS"
    },
    {
      "title": "Beitragsfreie Mitversicherung Ökonomen verlangen höhere Krankenkassenbeiträge für zahlreiche Familien",
      "teaser": "Im Kampf gegen den Fachkräftemangel will die Politik mehr Frauen in Arbeit bringen. Dafür empfehlen Wissenschaftler nun, die Krankenversicherung für Familien zu verteuern – wenn nicht beide Partner regulär arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/beitragsfreie-mitversicherung-oekonomen-verlangen-hoehere-krankenkassenbeitraege-fuer-zahlreiche-familien-a-0b350e47-4202-45d9-8116-746a4b2d0a8f",
      "image_title": "Ökonomen verlangen höhere Krankenkassenbeiträge für zahlreiche Familien - Oliver Rossi / Getty Images"
    },
    {
      "title": "Suche nach seltenen Erden Norwegen will Meeresboden für Tiefseebergbau freigeben",
      "teaser": "Die fragliche Fläche ist so groß wie halb Frankreich: Die norwegische Regierung will vor ihrer Küste einen gigantischen Rohstoffschatz bergen – und damit unabhängiger von China werden. Umweltschützer sind entsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegen-will-meeresboden-fuer-tiefseebergbau-freigeben-suche-nach-seltenen-erden-a-84719e6f-6769-476e-8715-12f56db9b219",
      "image_title": "Norwegen will Meeresboden für Tiefseebergbau freigeben - AGAMI/P. Morris / IMAGO"
    },
    {
      "title": "Um »Sünden« aufzudecken US-Restaurant soll Angestellten die Beichte abgenommen haben – mit falschem Priester",
      "teaser": "Ihn interessierte, ob sie zu spät kamen oder Geld gestohlen haben: Mithilfe eines Fake-Geistlichen soll ein Restaurantboss in den USA Mitarbeiter ausspioniert haben. Nun schuldet er den Beschäftigten Schadensersatz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kalifornien-restaurant-soll-angestellten-die-beichte-abgenommen-haben-mit-falschem-priester-a-a7670566-141a-4a2a-a32e-dda5c3734eac",
      "image_title": "US-Restaurant soll Angestellten die Beichte abgenommen haben – mit falschem Priester - Jeff Swensen / AFP"
    },
    {
      "title": "Identität in Deutschland Der Westen – eine Erfindung des Ostens Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Osten sei ein Geschöpf des Westens, klagen Ostdeutsche in der innerdeutschen Identitätsdebatte. Aber war es historisch betrachtet nicht eher umgekehrt?",
      "url": "https://www.spiegel.de/wirtschaft/der-westen-eine-erfindung-des-ostens-kolumne-a-3c6a1c80-7872-4826-a2af-40474835011a",
      "image_title": "Der Westen – eine Erfindung des Ostens - Thomas Wattenberg/ picture alliance / dpa"
    },
    {
      "title": "Juristische Retourkutsche Ex-Autoboss Ghosn verklagt Nissan auf eine Milliarde Dollar",
      "teaser": "Einst floh Carlos Ghosn im Gepäck eines Privatjets vor der japanischen Justiz. Jetzt schlägt er juristisch zurück – und geht gegen seinen ehemaligen Arbeitgeber Nissan unter anderem wegen Rufschädigung vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-autoboss-ghosn-verklagt-nissan-auf-eine-milliarde-dollar-a-e4944606-8148-4265-ad86-5a7a531aa30d",
      "image_title": "Ex-Autoboss Ghosn verklagt Nissan auf eine Milliarde Dollar - Mohamed Azakir/ REUTERS"
    },
    {
      "title": "Plädoyers im Audi-Diesel-Prozess Verteidigung wirft Staatsanwaltschaft Vorgehen mit »Flammenwerfer« vor",
      "teaser": "Die Verteidiger im Dieselprozess um den ehemaligen Audi-Chef Rupert Stadler fordern in ihren Plädoyers Bewährungsstrafen – und kritisieren mit deutlichen Worten das Vorgehen der Ankläger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-dieselskandal-verteidigung-wirft-staatsanwaltschaft-vorgehen-mit-flammenwerfer-vorvor-a-f7ac792a-9922-44f8-9365-f95ad991040b",
      "image_title": "Verteidigung wirft Staatsanwaltschaft Vorgehen mit »Flammenwerfer« vor - Lukas Barth-Tuttas / EPA-EFE / Shutterstock"
    },
    {
      "title": "Milliardensubventionen in Intel-Fabrik Deutschland hat sich erpressbar gemacht Ein Kommentar von Simon Hage",
      "teaser": "Europa benötigt dringend Zukunftstechnologien wie Chips und Batterien, um seinen Wohlstand zu verteidigen. Das nutzen Konzerne wie Intel jetzt schamlos aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-chipfabrik-in-magdeburg-deutschland-hat-sich-erpressbar-gemacht-kommentar-a-2bec0098-a122-4ca5-be6b-028e897a25aa",
      "image_title": "Deutschland hat sich erpressbar gemacht - Intel Corporation / dpa"
    },
    {
      "title": "Drohende Streiks? Pilotengewerkschaft hält neues Angebot der Lufthansa für nicht ausreichend",
      "teaser": "»Unter unseren Erwartungen«: Der Pilotengewerkschaft Cockpit geht das Tarifangebot der Lufthansa nicht weit genug. Viel Zeit für eine Einigung bleibt nicht: Ab 30. Juni sind neue Streiks möglich – mitten in der Ferienzeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-pilotengewerkschaft-haelt-neues-angebot-der-lufthansa-fuer-nicht-ausreichend-a-3fc69540-ec8d-4d48-98fe-65563a4105b2",
      "image_title": "Pilotengewerkschaft hält neues Angebot der Lufthansa für nicht ausreichend - Christoph Schmidt/ dpa"
    },
    {
      "title": "Binnenschifffahrt vor Problemen Niedrigwasser am Rhein könnte Konjunktur wieder belasten",
      "teaser": "Die niedrigen Pegelstände im Rhein drohen für die deutsche Wirtschaft laut Ökonomen auch 2023 teuer zu werden. Selbst wenn noch Schiffe fahren können, steigen bei Niedrigwasser die Transportkosten.",
      "url": "https://www.spiegel.de/wirtschaft/duerre-und-niedrige-pegel-niedrigwasser-am-rhein-koennte-konjunktur-wieder-belasten-a-354d04ff-d4fb-4e2d-8be8-8c57d9f9abef",
      "image_title": "Niedrigwasser am Rhein könnte Konjunktur wieder belasten - Marc John / IMAGO"
    },
    {
      "title": "Weck vom Fenster? Hersteller der Weck-Gläser meldet Insolvenz an",
      "teaser": "Seit dem Jahr 1900 vertreibt die Firma Weck Einkochgläser und passendes Zubehör, nun hat das Unternehmen Insolvenz beantragt. Zuvor hatte die Coronapandemie dem Unternehmen noch einen Nachfrageboom beschert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hersteller-der-weck-glaeser-meldet-insolvenz-an-a-5bb08ef7-ba07-48b4-b137-6e0e971e8ea1",
      "image_title": "Hersteller der Weck-Gläser meldet Insolvenz an - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Deutsche Post in der Krise Die Briefkästen bleiben leer – und niemand tut etwas dagegen",
      "teaser": "Die Deutsche Post war zuletzt so langsam wie nie, viele Kunden sind genervt. Eigentlich soll die Bundesnetzagentur den Konzern kontrollieren, doch sie ist bislang machtlos. Von Christoph Winterbach, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-und-bundesnetzagentur-ist-die-post-unkontrollierbar-a-b3ae4d88-e97b-4745-99a0-ec86b756356c",
      "image_title": "Die Briefkästen bleiben leer – und niemand tut etwas dagegen - Sven Simon / IMAGO",
      "author": "Christoph Winterbach, Benedikt Müller-Arnold und Gerald Traufetter"
    }
  ]
}