{
  "timestamp": "2023-03-17T23:12:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einsparungen bei Auslandssender Stellenabbau bei Deutscher Welle angekündigt",
      "teaser": "Es geht um 100 Vollzeitstellen vor allem in Berlin und Bonn: Beim Auslandssender Deutsche Wellen sollen bis zum Jahresende zahlreiche Jobs wegfallen. Auch das Programm wird sich dadurch ändern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-welle-stellenabbau-und-einsparungen-angekuendigt-a-504e705b-0e39-4867-b01f-6ee4d7f5d00f",
      "image_title": "Stellenabbau bei Deutscher Welle angekündigt - Marc John / IMAGO"
    },
    {
      "title": "Auf dem US-Markt Ford ruft über 1,5 Millionen Autos zurück",
      "teaser": "Ein Unfall mit dem Problem ist Ford nach eigenen Angaben bekannt: Wegen möglicher Defekte an Bremsschläuchen und Scheibenwischern schickt der Autobauer etliche Fahrzeuge in Werkstätten.",
      "url": "https://www.spiegel.de/wirtschaft/usa-ford-ruft-ueber-1-5-millionen-autos-auf-dem-us-markt-zurueck-a-6d75a63f-940b-4b8a-ad48-567d12f8b5c0",
      "image_title": "Ford ruft über 1,5 Millionen Autos zurück - AFP"
    },
    {
      "title": "Untersuchungsausschuss in Potsdam Frühere Vorsitzende des RBB-Rundfunkrats hält Boni im ARD-Vergleich für unauffällig",
      "teaser": "»Ich hätte als Rundfunkratsvorsitzende unbequeme Fragen stellen können«, sagte Ex-RBB-Rundfunkratschefin Friederike von Kirchbach, das habe sie nicht gemacht. Auch die Vorgängerin von Patricia Schlesinger äußerte sich.",
      "url": "https://www.spiegel.de/wirtschaft/friederike-von-kirchbach-fruehere-vorsitzende-des-rbb-rundfunkrats-haelt-boni-im-ard-vergleich-unauffaellig-a-af81abb3-efa9-4240-8a25-96c7b8dbec89",
      "image_title": "Frühere Vorsitzende des RBB-Rundfunkrats hält Boni im ARD-Vergleich für unauffällig - Soeren Stache / dpa"
    },
    {
      "title": "Prozess um Geldschiebereien Ex-MDR-Unterhaltungschef zu Bewährungsstrafe verurteilt",
      "teaser": "Ein Jahr und drei Monate auf Bewährung: Das Landgericht Leipzig hat den Ex-MDR-Unterhaltungschef Udo Foht wegen Betrugs und Bestechlichkeit schuldig gesprochen. Ein Teil seiner Strafe gilt bereits als vollstreckt.",
      "url": "https://www.spiegel.de/wirtschaft/udo-foht-mdr-ehemaliger-unterhaltungschef-zu-bewaehrungsstrafe-verurteilt-a-629c10ff-bb18-41a6-b363-7d2a322cce58",
      "image_title": "Ex-MDR-Unterhaltungschef zu Bewährungsstrafe verurteilt - Hendrik Schmidt / dpa"
    },
    {
      "title": "Warnstreiks in Stuttgart, Düsseldorf und Köln/Bonn Zehntausende Fluggäste müssen umplanen",
      "teaser": "Ver.di hat Beschäftigte an Flughäfen zum ganztägigen Warnstreik aufgerufen, etliche Flüge wurden gestrichen. Der Flughafenverband kritisiert den Streik als unverhältnismäßig und spricht von 76.000 betroffenen Passagieren.",
      "url": "https://www.spiegel.de/wirtschaft/stuttgart-duesseldorf-koeln-bonn-zehntausende-fluggaeste-muessen-wegen-warnstreiks-umplanen-a-c0ff0734-4b90-4145-9cae-e9d547fc2d95",
      "image_title": "Zehntausende Fluggäste müssen umplanen - Federico Gambarini / dpa"
    },
    {
      "title": "Geplante Sanierungspflicht »Die EU wälzt einen Großteil des Klimaschutzes auf die Bürger ab«",
      "teaser": "Das Europaparlament will strenge Energieeffizienzregeln für Immobilien. Doch das Vorhaben ist hochumstritten. Bauphysikprofessorin Lamia Messari-Becker warnt vor einer Quasi-Enteignung von Hauseigentümern.",
      "url": "https://www.spiegel.de/wirtschaft/sanierungspflicht-fuer-immobilien-expertin-warnt-vor-quasi-enteignung-von-hausbesitzern-a-765c43a7-e292-426c-9e74-97ccdcae53fc",
      "image_title": "»Die EU wälzt einen Großteil des Klimaschutzes auf die Bürger ab« - Lothar Ferstl / dpa"
    },
    {
      "title": "DB Cargo Bahn will desolate Güterverkehrtochter mit Milliarden päppeln",
      "teaser": "Seit Jahren gilt DB Cargo innerhalb der Bahn als großer Verlustbringer: 299 Millionen Euro Miese fielen allein im ersten Halbjahr 2022 an. Nun soll saniert werden – für mehr als vier Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-will-desolate-gueterverkehr-tochter-mit-milliarden-paeppeln-a-4c8d3b00-1044-44c0-bd94-a45c87289e6e",
      "image_title": "Bahn will desolate Güterverkehrtochter mit Milliarden päppeln - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Prognose der OECD Wachstum in Deutschland fällt wohl schwächer aus als in anderen Industriestaaten",
      "teaser": "Die Weltwirtschaft wächst in diesem Jahr um nur 2,6 Prozent, erwartet die OECD. In Deutschland haben sich die Konjunkturaussichten zwar verbessert – doch könnten andere Industriestaaten besser abschneiden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-waechst-wohl-schwaecher-als-andere-industriestaaten-oecd-prognose-a-49d7fbd7-fb7d-4731-b318-d7fb0befb983",
      "image_title": "Wachstum in Deutschland fällt wohl schwächer aus als in anderen Industriestaaten - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Comeback der Bankenkrisen Wann schließt endlich das Finanzcasino? Eine Kolumne von Thomas Fricke",
      "teaser": "Das jüngste Bankenbeben zeigt im Zeitraffer, in welcher Spirale aus immer neuen Exzessen und Rettungsaktionen die entrückte Finanzwelt steckt. Es ist Zeit für radikale Schlüsse – bevor doch noch der große Crash kommt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/banken-beben-wann-schliesst-endlich-das-finanz-casino-a-605b88c6-7a45-4db5-a071-d0099422ea2a",
      "image_title": "Wann schließt endlich das Finanzcasino? - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Verbraucherpreise im Euroraum Inflation nimmt ab – minimal",
      "teaser": "Die hohe Inflation in der Eurozone lässt im Februar den vierten Monat in Folge nach – und fällt leicht auf 8,5 Prozent. Doch ganz eindeutig ist die Entwicklung nicht.",
      "url": "https://www.spiegel.de/wirtschaft/eurozone-inflation-nimmt-ab-minimal-a-cb89b021-875c-4fe2-bc2d-c1b082f505fd",
      "image_title": "Inflation nimmt ab – minimal - Fabian Sommer / dpa"
    },
    {
      "title": "Stabiler Abwärtstrend Baugenehmigungen brechen zu Jahresbeginn um gut ein Viertel ein",
      "teaser": "Der Rückgang der Baugenehmigungen im vergangenen Jahr steht in krassem Gegensatz zu den selbst gesteckten Zielen von Bauministerin Klara Geywitz. Auch 2023 scheint sich an dem Trend nichts zu ändern.",
      "url": "https://www.spiegel.de/wirtschaft/baugenehmigungen-brechen-zu-jahresbeginn-um-gut-ein-viertel-ein-a-963e6bbe-8d55-4182-82e0-93b1cb3fcab1",
      "image_title": "Baugenehmigungen brechen zu Jahresbeginn um gut ein Viertel ein - FrankHoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Krisenzeichen Zahlungsmoral hat 2022 weltweit stark nachgelassen",
      "teaser": "Unternehmen tun sich zunehmend schwer, ihre Rechnungen pünktlich zu bezahlen. Forscher werten das als besorgniserregendes Signal.",
      "url": "https://www.spiegel.de/wirtschaft/zahlungsmoral-hat-2022-weltweit-stark-nachgelassen-a-055e8940-fb92-425c-a42f-22357d965125",
      "image_title": "Zahlungsmoral hat 2022 weltweit stark nachgelassen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Schockwellen im Finanzsystem Wenn Banken beben",
      "teaser": "Die Zinswende stürzt die Finanzmärkte in Turbulenzen: In den USA stürmen panische Kunden die Schalter von Regionalbanken, in Europa taumelt der Gigant Credit Suisse. Steht die Welt vor einer neuen Finanzkrise? Von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schockwellen-im-finanzsystem-warum-die-banken-beben-a-eb3fda22-a2b5-47e0-b8e5-b582c4273c18",
      "image_title": "Wenn Banken beben - Robert Schmiegelt / Future Image / IMAGO",
      "author": "Tim Bartz und Michael Brächer"
    },
    {
      "title": "Mobilität Große Mehrheit spricht sich in einer Umfrage gegen Verbrennerverbot aus",
      "teaser": "Der Abschied vom Verbrennungsmotor gilt als beschlossene Sache. Das Problem: Zwei Drittel der Deutschen sind dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/verbrenner-aus-grosse-mehrheit-spricht-sich-in-einer-umfrage-gegen-verbrenner-verbot-aus-a-b652b459-f769-4e40-949d-6f8474fc7460",
      "image_title": "Große Mehrheit spricht sich in einer Umfrage gegen Verbrennerverbot aus - IMAGO/Rene Traut"
    },
    {
      "title": "Arbeitskampf Knappe Mehrheit befürwortet Lohnforderung im öffentlichen Dienst",
      "teaser": "Viele verfolgen das raue Vorgehen von Ver.di im Tarifkonflikt mit großer Skepsis. Die Forderungen selbst sind dabei noch nicht einmal das Problem.",
      "url": "https://www.spiegel.de/wirtschaft/knappe-mehrheit-befuerwortet-lohnforderung-im-oeffentlichen-dienst-a-17521a13-1085-4597-b42d-76dd222ea8c1",
      "image_title": "Knappe Mehrheit befürwortet Lohnforderung im öffentlichen Dienst - Hanno Bode / IMAGO"
    },
    {
      "title": "Rohstoffe für Batterien Volkswagen steigt ins Bergbaugeschäft ein",
      "teaser": "Wer auf dem Markt für Elektroautos konkurrenzfähig sein will, muss die Batterieherstellung beherrschen. Nach dieser Devise ordnet der VW-Konzern sein Geschäft neu – mit der Beteiligung in ganz neuen Geschäftsfeldern.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-steigt-ins-bergbaugeschaeft-ein-rohstoffe-fuer-batterien-a-6b82f774-2c2f-4bc7-a656-730470d20841",
      "image_title": "Volkswagen steigt ins Bergbaugeschäft ein - STAFF/ REUTERS"
    },
    {
      "title": "Paukenschlag bei Axel Springer Die rätselhafte Abberufung der »Bild«-Chefs",
      "teaser": "Eineinhalb Jahre nach Julian Reichelts Rauswurf kommt »Bild« nicht zur Ruhe. Drei Chefs werden abgesetzt – zur Verwunderung der Redaktion. Was treibt Springer-Chef Döpfner um? Von Anton Rainer und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-die-raetselhafte-abberufung-der-bild-chefs-a-32cd08a6-7ff9-45d9-a9b5-cf71f035b8c0",
      "image_title": "Die rätselhafte Abberufung der »Bild«-Chefs - Kay Nietfeld / picture alliance / dpa",
      "author": "Anton Rainer und Alexander Kühn"
    },
    {
      "title": "Stuttgart und Karlsruhe folgen Warnstreiks am Flughäfen Köln/Bonn und Düsseldorf laufen – Hunderte Verbindungen gestrichen",
      "teaser": "An diesem Freitag müssen viele Reisende erneut Geduld beweisen: An den beiden größten Flughäfen in NRW ruht der Betrieb. Auch im Süden der Republik wird gestreikt.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreiks-an-flughaefen-koeln-bonn-und-duesseldorf-hunderte-fluege-gestrichen-a-02d2c312-8a01-4e49-ba74-b3af8bb93f5b",
      "image_title": "Warnstreiks am Flughäfen Köln/Bonn und Düsseldorf laufen – Hunderte Verbindungen gestrichen - Christopher Neundorf/Kirchner-Media/ imago images/Kirchner-Media"
    },
    {
      "title": "Popcorn und Teffmehl Lebensmittelrückrufe wegen erhöhter Tropanalkaloid-Gehalte",
      "teaser": "Tropanalkaloide sind in Giftpflanzen wie Tollkirsche enthalten. In größerer Konzentration können sie zu Kopfschmerzen und Übelkeit führen. Zwei Hersteller rufen wegen erhöhter Werte ihre Produkte zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/popcorn-und-teffmehl-rueckrufe-wegen-erhoehter-tropanalkaloid-gehalte-a-fb71c640-e055-4eb9-bc1e-cbe3885a28fc",
      "image_title": "Lebensmittelrückrufe wegen erhöhter Tropanalkaloid-Gehalte - Matthew Mead/ AP/dpa"
    },
    {
      "title": "Krise im Silicon Valley So hart trifft der Bankenkollaps die globale Techszene",
      "teaser": "Ein plötzlicher Ansturm der Kunden ließ die Silicon Valley Bank zusammenbrechen. Nicht nur in Kalifornien fragt man sich nun, wie die Start-up-Szene ohne ihre Sparkasse weiterleben kann. Von Alexander Demling und Anton Rainer, San Francisco und Hamburg",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-wie-die-pleite-die-gruenderszene-trifft-a-208775a5-4deb-402f-bb85-c77d550f9f20",
      "image_title": "So hart trifft der Bankenkollaps die globale Techszene - Li Jianguo / Xinhua / IMAGO",
      "author": "Alexander Demling und Anton Rainer, San Francisco und Hamburg"
    }
  ]
}