{
  "timestamp": "2023-10-03T04:13:42",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorge um Wirtschaftswachstum WTO-Chefin warnt vor »gefährlicher« Zersplitterung des Welthandels",
      "teaser": "In Zeiten von Sanktionen, Kriegen und ramponierten Lieferketten droht die Globalisierung an Kraft zu verlieren. WTO-Chefin Ngozi Okonjo-Iweala verweist auf die Gefahren internationaler Abschottung – mit mahnenden Worten.",
      "url": "https://www.spiegel.de/wirtschaft/wto-chefin-ngozi-okonjo-iweala-warnt-vor-gefaehrlicher-zersplitterung-des-welthandels-a-4f19c00a-534b-47b0-8843-a03a93b2f947",
      "image_title": "WTO-Chefin warnt vor »gefährlicher« Zersplitterung des Welthandels - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "6,4 Prozent Arbeitslosenzahl in der Eurozone fällt auf Rekordtief",
      "teaser": "Trotz Konjunkturflaute und Konsummüdigkeit: Noch nie gab es im Euroraum so wenig Arbeitslosigkeit wie momentan. Doch zwischen den Ländern gibt es beträchtliche Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/eurozone-arbeitslosenzahl-faellt-auf-rekordtief-a-7c296012-d300-4161-9f5a-2ec32b13b4a9",
      "image_title": "Arbeitslosenzahl in der Eurozone fällt auf Rekordtief - Jan Woitas/ dpa"
    },
    {
      "title": "Tradingplattform-Gründer vor Gericht So flog das Kryptoimperium von Sam Bankman-Fried in die Luft",
      "teaser": "Er galt als Hoffnungsträger einer ganzen Finanzbranche. Jetzt beginnt in New York der Prozess gegen Sam Bankman-Fried, es geht um einen Milliardenbetrug. Die wichtigsten Fakten, analysiert von SPIEGEL-Redakteur Christoph Scheuermann.",
      "url": "https://www.spiegel.de/wirtschaft/krypto-waehrung-so-flog-das-imperium-von-sam-bankman-fried-in-die-luft-a-a6761ca8-6260-423c-9c8e-0fd11cf74f9c"
    },
    {
      "title": "Zoff mit Beatrix von Storch Bahn schickt AfD-Politikerin bildlich in die Wüste – und erntet gemischte Reaktionen",
      "teaser": "Beatrix von Storch beschwert sich über einen ICE mit Regenbogenstreifen und wird dafür von der Deutschen Bahn per Photoshop in die Ferne verfrachtet. Lustiger Witz, peinliche Zeitverschwendung oder womöglich beides?",
      "url": "https://www.spiegel.de/wirtschaft/bahn-schickt-afd-politikerin-bildlich-in-die-wueste-und-erntet-gemischte-reaktionen-a-ee661303-4a08-4df3-9e12-0172c59f218e",
      "image_title": "Bahn schickt AfD-Politikerin bildlich in die Wüste – und erntet gemischte Reaktionen - RONNY HARTMANN / AFP"
    },
    {
      "title": "Horst-Brandstätter-Group in der Krise Playmobil-Konzern streicht Hunderte Stellen",
      "teaser": "Beim Spielzeughersteller Playmobil kriselt es seit Längerem. Nun kündigt die Konzernmutter einen beachtlichen Stellenabbau an: Allein in Deutschland sollen 370 Menschen ihren Job verlieren. Weltweit sind es noch mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/playmobil-konzern-streicht-hunderte-stellen-a-939c3879-d7f9-405d-8c63-b5fe348d60bc",
      "image_title": "Playmobil-Konzern streicht Hunderte Stellen - Uli Deck / dpa"
    },
    {
      "title": "Ärztestreik für mehr Geld Sind 7900 Euro netto zu wenig?",
      "teaser": "Viele Praxen bleiben am Brückentag geschlossen, die niedergelassenen Ärztinnen und Ärzte streiken. Gesundheitsminister Lauterbach mokiert sich öffentlich über ihre hohen Einkommen. Doch so einfach ist es nicht. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/aerztestreik-sind-7900-euro-netto-zu-wenig-a-2825e1d4-1b98-4d08-814b-fe0a68ca9e7e",
      "image_title": "Sind 7900 Euro netto zu wenig? - Tom Werner / Getty Images"
    },
    {
      "title": "Britische Medienberichte Axel Springer hat offenbar Interesse an Londoner Telegraph-Gruppe",
      "teaser": "Vor zwei Jahren hat sich der Verlag mit »Politico« ein bedeutendes englischsprachiges Medium einverleibt. Nun will Axel Springer angeblich nach Großbritannien expandieren – und dafür mehrere konservative Zeitungen kaufen.",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-hat-offenbar-interesse-an-londoner-telegraph-gruppe-a-f671ace2-328c-4f40-8cfb-6552653f30b0",
      "image_title": "Axel Springer hat offenbar Interesse an Londoner Telegraph-Gruppe - Hannah McKay / REUTERS"
    },
    {
      "title": "Stärkster Rückgang seit 2020 Deutsche Industrie drosselt Produktion",
      "teaser": "Weil weniger Aufträge kommen, haben Industriefirmen ihre Produktion laut einer Umfrage so stark gedrosselt wie seit dreieinhalb Jahren nicht mehr. Doch Ökonomen sehen auch Hoffnungszeichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-industrie-drosselt-produktion-a-9611104f-2d3d-4bc6-b365-f4c586c967c8",
      "image_title": "Deutsche Industrie drosselt Produktion - Stefan Sauer / dpa"
    },
    {
      "title": "Größter Bedarf in Deutschland Europäische Solarbranche benötigt Hunderttausende Handwerker und Ingenieure",
      "teaser": "Wegen der Energiewende rechnet die Solarbranche mit einem rasanten Wachstum. Doch vor allem in Deutschland fehlen Fachkräfte. Ökonomen und Verbände warnen vor den Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-solarbranche-benoetigt-hunderttausende-handwerker-und-ingenieure-a-05c45782-b125-4369-97fb-3ec685de8b4c",
      "image_title": "Europäische Solarbranche benötigt Hunderttausende Handwerker und Ingenieure - Marijan Murat / dpa"
    },
    {
      "title": "Lebensmittel mit Eiweißzusatz Der seltsame Proteinhype in Deutschlands Supermärkten",
      "teaser": "»Mehr Power«, »mehr Leistung«, »mehr innere Kraft«: In Lebensmittelläden türmen sich Produkte mit Eiweißzusatz. Ein Milliardengeschäft für die Industrie, wertlos für die Gesundheit und die Verbraucher zahlen drauf. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/protein-hype-in-deutschlands-supermaerkten-doping-fuer-die-lebensmittelindustrie-a-a29561fb-a512-45c0-9afa-40c631ce549a",
      "image_title": "Der seltsame Proteinhype in Deutschlands Supermärkten - Sven Hoppe / picture alliance/dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Technik für Putins Krieg Ukraine bittet Europa um härteres Vorgehen gegen Sanktionsbrecher",
      "teaser": "Konter aus Kiew: Die Sanktionen gegen Russland wirkten nicht, sagt Außenministerin Baerbock. Tun sie doch, widerspricht nun Selenskyj-Berater Wladislaw Wlasjuk – aber Europa müsse Schlupflöcher stopfen. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russlands-krieg-ukraine-bittet-europa-um-haerteres-vorgehen-gegen-sanktionsbrecher-a-c3e9fd57-c272-48dd-823f-4f53c44928ab",
      "image_title": "Ukraine bittet Europa um härteres Vorgehen gegen Sanktionsbrecher - Russian Defence Ministry / AFP",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Niedriglöhne Fast jeder fünfte Ostdeutsche verdient weniger als 13 Euro pro Stunde",
      "teaser": "Der Niedriglohnsektor ist dem Statistischen Bundesamt zufolge im Osten weiterhin deutlich größer als im Westen. Die Linke fordert strukturelle Änderungen und einen Ostdeutschland-Gipfel im Kanzleramt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/niedrigloehne-fast-jeder-fuenfte-ostdeutsche-verdient-weniger-als-13-euro-pro-stunde-a-1fbe056f-f4c9-493f-8f18-806cd5991c53",
      "image_title": "Fast jeder fünfte Ostdeutsche verdient weniger als 13 Euro pro Stunde - Jan Woitas / dpa"
    },
    {
      "title": "Probleme bei der Postbank Bankenaufsicht verordnet der Deutschen Bank laut Bericht einen Aufpasser",
      "teaser": "Betreutes Banking: Offenbar soll ein Sonderbeauftragter der Bafin sicherstellen, dass die Deutsche Bank das Chaos schnell beseitigt, das sie bei der Postbank angerichtet hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bankenaufsicht-verordnet-der-deutschen-bank-laut-bericht-einen-aufpasser-a-6738fa41-6948-4432-a71a-8cdea69ea2f8",
      "image_title": "Bankenaufsicht verordnet der Deutschen Bank laut Bericht einen Aufpasser - Schöning / IMAGO"
    },
    {
      "title": "Auswertung von Umweltverbänden Containerschiffe nutzen Elbvertiefung sehr selten",
      "teaser": "Nur ein kleiner Teil der großen Containerschiffe nutzt die tiefere Fahrrinne der Elbe, sagen Umweltverbände. Sie fordern einen Stopp der Bagger – und argumentieren auch mit schlechten Zahlen des Hamburger Hafens.",
      "url": "https://www.spiegel.de/wirtschaft/umweltverbaende-elbvertiefung-wird-von-containerschiffen-kaum-genutzt-a-bdab7445-a328-4b35-8b1b-88707fbce984",
      "image_title": "Containerschiffe nutzen Elbvertiefung sehr selten - Nikito / IMAGO"
    },
    {
      "title": "Trotz Preissteigerung Heizöl in Deutschland im europaweiten Vergleich eher günstig",
      "teaser": "Viele Hausbesitzer machen vor dem Winter noch mal den Heizöltank voll und ärgern sich über die hohe Rechnung. Doch laut einem Vergleich ist es hierzulande sogar günstiger als in Nachbarländern.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizoel-preis-in-deutschland-im-europaweiten-vergleich-eher-guenstig-a-c55ce753-34b1-4e63-8f55-6513b4f8555a",
      "image_title": "Heizöl in Deutschland im europaweiten Vergleich eher günstig - David Inderlied / dpa"
    },
    {
      "title": "Anwohner klagen über Erdbeben Niederlande schließen Europas größtes Gasfeld",
      "teaser": "1600 Erdbeben gab es in der Provinz Groningen, trotzdem lief die Gasförderung dort weiter. Jetzt wird die Produktion eingestellt – sofern es nicht zu erneuten Lieferengpässen kommt. Experten warnen vor weiteren Beben.",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-schliessen-europas-groesstes-gasfeld-in-provinz-groningen-nach-erdbeben-a-d4295ff0-a517-40d5-a0b2-aa78c1e4d417",
      "image_title": "Niederlande schließen Europas größtes Gasfeld - ANP / IMAGO"
    },
    {
      "title": "Absturz des »Kryptogurus« Sam, der Spieler",
      "teaser": "Mit seiner Krypto­börse machte Sam Bankman-Fried Milliarden – dann kollabierte die Firma, Millionen Menschen verloren ihr Geld. Nun beginnt in New York der Prozess. Was sagt er selbst dazu? Ein Besuch im Hausarrest. Von Marcel Rosenbach, Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-dem-prozess-sam-der-spieler-a-1d9a5939-01f2-4e01-9ca9-50edb1ddf73b",
      "image_title": "Sam, der Spieler - Gotham / GC Images",
      "author": "Marcel Rosenbach, Christoph Scheuermann und Regina Steffens"
    },
    {
      "title": "33 Jahre nach der Wiedervereinigung Warum der Westen dem Osten immer ähnlicher wird Eine Kolumne von Henrik Müller",
      "teaser": "Der diesjährige Tag der Deutschen Einheit findet bei stark eingetrübten Zukunftsaussichten statt. Es beginnt die vierte Phase seit der Wiedervereinigung. Und die wird herausfordernd – für das ganze Land.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-einheit-warum-der-westen-dem-osten-immer-aehnlicher-wird-a-6ee5f0de-f01f-41a9-b0b8-69414468a1b7",
      "image_title": "Warum der Westen dem Osten immer ähnlicher wird - Jörg Carstensen / dpa"
    },
    {
      "title": "Nicht gezahlte Löhne Wochenlanger Lkw-Fahrerstreik auf Autobahnraststätte beendet",
      "teaser": "Mehr als zwei Monate haben Lkw-Fahrer aus Usbekistan und Georgien an der A5 für ihre Rechte gestreikt. Nun ist eine Einigung mit dem polnischen Spediteur da. Alle Probleme seien aber nicht gelöst, sagen Gewerkschafter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/a5-wochenlanger-fahrerstreik-auf-autobahnraststaette-beendet-a-a75f194f-4498-4d93-8bf2-2b11cc469a3e",
      "image_title": "Wochenlanger Lkw-Fahrerstreik auf Autobahnraststätte beendet - Sebastian Gollnow / dpa"
    },
    {
      "title": "Tipps und Kniffe Wie Sie Ihr Auto günstig versichern und dabei was fürs Klima tun Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Planen Sie Ihre persönliche Verkehrswende mit einem Elektroauto? Oder fahren Sie Ihren alten Benziner nur ein bisschen weniger als früher? In beiden Fällen können Sie bei der Versicherung Geld sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherung-wie-sie-ihr-auto-guenstig-versichern-und-dabei-was-fuers-klima-tun-a-d229c06f-b695-480b-af72-23b9722ef3cc",
      "image_title": "Wie Sie Ihr Auto günstig versichern und dabei was fürs Klima tun - Bernd Weißbrod / dpa"
    }
  ]
}