{
  "timestamp": "2023-03-28T02:32:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Größte Handelsplattform für Digitalwährungen US-Finanzaufsicht reicht Klage gegen Krypto-Riesen Binance ein",
      "teaser": "Fehlende Zulassungen, Nachlässigkeiten bei der Verifizierung von Kunden: Die US-Finanzaufsicht geht per Klage gegen die Krypto-Handelsplattform Binance vor. Es drohen empfindliche Strafen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-finanzaufsicht-reicht-klage-gegen-krypto-riesen-binance-ein-a-94ebc639-4168-4a20-8e0d-b782708fdba6",
      "image_title": "US-Finanzaufsicht reicht Klage gegen Krypto-Riesen Binance ein - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Tarifstreik im öffentlichen Dienst und bei der Bahn »Wir kommen einfach nicht mehr über die Runden«",
      "teaser": "Leere Flughäfen und verwaiste Bahnhöfe: Hunderttausende legten am Montag die Arbeit nieder – auch Berufsgruppen, die noch nie gestreikt haben. Ein Besuch bei den Streikenden in Hamburg. Eine Videoreportage von Birgit Großekathöfer und Fabian Pieper",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifstreik-in-deutschland-wir-kommen-einfach-nicht-mehr-ueber-die-runden-a-139e7d5a-926c-4286-b466-fb6ec473bb41"
    },
    {
      "title": "Bayer, Ergo, WDR Diese Arbeitgeber geben das 49-Euro-Ticket verbilligt ab",
      "teaser": "49 Euro soll die Flatrate für den Nahverkehr ab 1. Mai kosten. Für zahlreiche Arbeitnehmer könnte es jedoch noch einmal günstiger werden – dank Subventionen ihrer Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/diese-arbeitgeber-geben-das-49-euro-ticket-verbilligt-ab-a-dbf64fc8-d8e7-4761-b05d-8f8812af158e",
      "image_title": "Diese Arbeitgeber geben das 49-Euro-Ticket verbilligt ab - Piero Nigro / aal.photo / IMAGO"
    },
    {
      "title": "Bis zu 15 Millionen Euro VW will seine Vorstände künftig besser bezahlen",
      "teaser": "Topmanager können bei Volkswagen künftig mehr verdienen, der Konzern will ihre Gehälter deutlich nach oben schrauben. Währenddessen streiken VW-Zeitarbeiter für einen 3000-Euro-Inflationsausgleich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-will-seine-vorstaende-kuenftig-besser-bezahlen-a-9df42b7b-fe87-4911-b446-07cfccd32283",
      "image_title": "VW will seine Vorstände künftig besser bezahlen - CLEMENS BILAN / EPA"
    },
    {
      "title": "Wettlauf um Klimaneutralität EnBW will bereits 2028 aus Kohle aussteigen",
      "teaser": "Andreas Schell, Chef des Energiekonzerns EnBW, will die Kohlekraftwerke schneller vom Netz nehmen als die Konkurrenz. Und fordert mehr Tempo bei der Energiewende.",
      "url": "https://www.spiegel.de/wirtschaft/enbw-will-bereits-2028-aus-kohle-aussteigen-a-9dbc41b1-c032-4b4c-9ed7-8efacb6488aa",
      "image_title": "EnBW will bereits 2028 aus Kohle aussteigen - Ralph Orlowski / REUTERS"
    },
    {
      "title": "Claus Weselsky zum Verkehrsstreik »Die eigentlichen Zerstörer der Bahn sind SPD und EVG«",
      "teaser": "Die Bahngewerkschaft EVG legt den Schienenverkehr lahm – Claus Weselsky von der Konkurrenzorganisation GDL spricht von einem »Schmierentheater«. Auf seine eigenen Tarifverhandlungen mit der Bahn freue er sich schon. Ein Interview von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/die-eigentlichen-zerstoerer-der-bahn-sind-spd-und-evg-a-faca3c38-a3b5-4355-810f-908888491cc5",
      "image_title": "»Die eigentlichen Zerstörer der Bahn sind SPD und EVG« - Mauersberger / IMAGO"
    },
    {
      "title": "Warenhauskonzern in der Krise Gläubigerversammlung stimmt Galeria-Rettungsplan zu",
      "teaser": "Der angeschlagene Warenhauskonzern Galeria Karstadt Kaufhof kämpft ums Überleben. Bei einer Gläubigerversammlung wurde nun ein zuvor ausgearbeiteter Insolvenzplan gebilligt – 47 von 129 Filialen sollen schließen.",
      "url": "https://www.spiegel.de/wirtschaft/glaeubigerversammlung-stimmt-galeria-rettungsplan-zu-a-6fece293-cb01-46d8-8c75-3a0d9090c2a0",
      "image_title": "Gläubigerversammlung stimmt Galeria-Rettungsplan zu - MICHELE TANTUSSI/ REUTERS"
    },
    {
      "title": "Urteil gegen Ex-MDR-Unterhaltungschef Udo Foht legt trotz Geständnis Revision ein",
      "teaser": "Wegen Betrugs und Bestechlichkeit wurde Ex-MDR-Hierarch Udo Foht zu einer Bewährungsstrafe verurteilt. Nun wehrt er sich unerwartet.",
      "url": "https://www.spiegel.de/wirtschaft/udo-foht-legt-trotz-gestaendnis-revision-ein-a-f925e83f-8981-4af3-aa82-4eb13b01f558",
      "image_title": "Udo Foht legt trotz Geständnis Revision ein - Hendrik Schmidt / dpa"
    },
    {
      "title": "Daten zu Arbeitskämpfen Früher war weniger Streik, oder?",
      "teaser": "Die Gewerkschaften legen den Verkehr lahm, obwohl die Verhandlungen mit den Arbeitgebern noch laufen. Typisch deutsch? Daten zeigen, wie viel die Deutschen im internationalen Vergleich streiken – und in welchen Branchen. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warn-streik-frueher-war-weniger-arbeitskampf-oder-a-e60a89bd-e0b2-47f3-af0c-d2d53b72425a",
      "image_title": "Früher war weniger Streik, oder? - Sina Schuldt / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Impf-Umsätze Biontech meldet erneut Milliardengewinn",
      "teaser": "Für Biontech war der Kampf gegen Corona auch 2022 ein gutes Geschäft. Angesichts sinkender Erlöse will sich der Impfstoffhersteller künftig jedoch auf die Entwicklung anderer Therapien konzentrieren.",
      "url": "https://www.spiegel.de/wirtschaft/biontech-meldet-erneut-milliardengewinn-a-b2370eac-a603-462b-986b-5ebae2abe995",
      "image_title": "Biontech meldet erneut Milliardengewinn - Bernd von Jutrczenka / AFP"
    },
    {
      "title": "Verschwundener Techmilliardär Alibaba-Gründer Jack Ma wieder zurück in China",
      "teaser": "Aus der Ant Group hatte sich Alibaba-Gründer Jack Ma zurückgezogen. Nun lässt sich der beim Regime offenbar in Ungnade gefallene Multimilliardär wieder in China blicken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alibaba-gruender-jack-ma-verschwundener-techmilliardaer-wieder-zurueck-in-china-a-2af4f447-a0a1-474c-b55f-edd179cafe8f",
      "image_title": "Alibaba-Gründer Jack Ma wieder zurück in China - PHILIPPE LOPEZ / AFP"
    },
    {
      "title": "Trotz Bankenbeben und Inflation Stimmung deutscher Unternehmen hellt sich auf",
      "teaser": "Allen Krisen zum Trotz: Die deutsche Wirtschaft blickt optimistischer in die Zukunft als erwartet. Besonders gut gelaunt sind Dienstleister, Handwerker und Industriebetriebe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stimmung-in-deutschen-unternehmen-hellt-sich-auf-a-dd97297c-af99-474e-9562-153cb9e9d1ca",
      "image_title": "Stimmung deutscher Unternehmen hellt sich auf - Jan Woitas / dpa"
    },
    {
      "title": "News zum Streik am 27. März Kein Warnstreik bei der Bahn zu Ostern",
      "teaser": "Die EVG verzichtet an den Osterfeiertagen auf Warnstreiks. An diesem Montag jedoch mussten Millionen Menschen ohne Züge und Flüge auskommen. Auf den Straßen ging es dennoch besser voran als befürchtet. Das waren die News zum Streik am 27. März.",
      "url": "https://www.spiegel.de/wirtschaft/service/liveblog-zum-warnstreik-bahnverkehr-fast-vollstaendig-lahmgelegt-herausforderungen-fuer-pendler-a-a4e31560-0f26-4464-9294-a535930ab20e",
      "image_title": "Kein Warnstreik bei der Bahn zu Ostern - JANA RODENBUSCH / REUTERS"
    },
    {
      "title": "Nach Aussage zur Credit Suisse Präsident der Saudi National Bank tritt zurück",
      "teaser": "Auch seine Aussagen führten dazu, dass der Aktienkurs der Credit Suisse absackte: Der Präsident der Saudi National Bank hatte erklärt, den Schweizern kein frisches Geld zu geben. Nun gibt Ammar Al Khudairy sein Amt auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-praesident-der-saudi-national-bank-ammar-al-khudairy-tritt-zurueck-a-a59c3d95-d99c-4ddd-8ba3-63e16068596e",
      "image_title": "Präsident der Saudi National Bank tritt zurück - Faisal Al Nasser / Bloomberg / Getty Images"
    },
    {
      "title": "Kollabierter Start-up-Finanzierer First Citizens Bank übernimmt insolvente Silicon Valley Bank",
      "teaser": "Die US-Bank First Citizens übernimmt die zusammengebrochene Silicon Valley Bank. Vermögenswerte von 72 Milliarden Dollar sollen gekauft werden – mit einem Abschlag von 16,5 Milliarden Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/first-citizens-bank-uebernimmt-insolvente-silicon-valley-bank-a-86406a6d-0b0a-49f3-8b14-214463f84295",
      "image_title": "First Citizens Bank übernimmt insolvente Silicon Valley Bank - Patrick T. Fallon / AFP"
    },
    {
      "title": "Großstreik im Verkehrssektor Die Gewerkschaften wollen stark wirken – aber sind sie es wirklich? Ein Kommentar von Markus Dettmer",
      "teaser": "Ver.di und EVG legen die Republik heute weitgehend lahm. Sie haben das Recht dazu. Doch man darf fragen, ob diese Härte zu diesem Zeitpunkt schon angemessen ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streiks-die-gewerkschaften-ver-di-und-evg-wollen-stark-wirken-a-16bf8f40-3671-4b6a-bc8e-ca913be1c713",
      "image_title": "Die Gewerkschaften wollen stark wirken – aber sind sie es wirklich? - Hendrik Schmidt / dpa"
    },
    {
      "title": "Bahnhöfe, Flughäfen, Häfen betroffen 350.000 Beschäftigte im Warnstreik – wo es besonders eng wird",
      "teaser": "Der Fernverkehr liegt lahm – und auch regional werden kaum Züge fahren. In der Nacht ist der bundesweite Streik im Verkehrsbereich angelaufen. Auf den Straßen dürfte es voll werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/streik-im-verkehrssektor-beginnt-wo-es-in-deutschland-besonders-eng-wird-a-1251309f-6bc5-42af-9e00-6f4682426007",
      "image_title": "350.000 Beschäftigte im Warnstreik – wo es besonders eng wird - Christian Charisius / dpa"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst und der Bahn Das verdient Deutschland – und das verdient die Streikbranche",
      "teaser": "Über zehn Prozent mehr Lohn fordern Ver.di und EVG. Übertrieben? Das kommt darauf an. Wie gut in Deutschland verdient wird, wie sich das geändert hat – und wo Sie sich einordnen können. Der Überblick. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gehalt-so-verdient-deutschland-und-so-die-streikbranchen-a-11a1cae6-f58b-453a-8703-7e5c2ef71f02",
      "image_title": "Das verdient Deutschland – und das verdient die Streikbranche - dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Internes Schreiben an die Belegschaft Twitters Firmenwert hat sich seit Musks Einstieg offenbar halbiert",
      "teaser": "Wie viel ist Twitter wert? Seit Elon Musks Übernahme kann darüber nur spekuliert werden. Doch ein internes Memo gibt nun einen Einblick: Der Rückgang ist enorm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitters-firmenwert-hat-sich-seit-musks-einstieg-offenbar-halbiert-a-4c3d3ca7-4847-4387-b110-bb7f252ca82f",
      "image_title": "Twitters Firmenwert hat sich seit Musks Einstieg offenbar halbiert - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Kommunen und Union äußern Kritik an Warnstreik »Das Streikrecht wird inflationär ausgereizt«",
      "teaser": "Vor dem für Montag geplanten bundesweiten Warnstreik gibt es Kritik: Die Union sagt, nicht alle Bürger dürften »in Geiselhaft genommen werden«. Scharfe Kritik kommt auch von einer SPD-Politikerin.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kritik-am-warnstreik-das-streikrecht-wird-inflationaer-ausgereizt-a-19b0ce4f-3e65-4463-8be7-efeb487f028c",
      "image_title": "»Das Streikrecht wird inflationär ausgereizt« - Stefan Zeitz / IMAGO"
    }
  ]
}