{
  "timestamp": "2023-02-24T18:16:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erdgasförderung in den Niederlanden Kommission wirft Regierung Gefährdung der Bürger vor",
      "teaser": "Ein Parlamentsausschuss in den Niederlanden hat einen vernichtenden Bericht über die heimische Erdgasförderung veröffentlicht. Regierung und Konzerne hätten Erdbeben in Kauf genommen, um abzukassieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kommission-wirft-regierung-gefaehrdung-der-buerger-vor-a-47f859d6-79e8-469d-8ea7-babf6122990e",
      "image_title": "Kommission wirft Regierung Gefährdung der Bürger vor - JOHN THYS / AFP"
    },
    {
      "title": "Ein Jahr Krieg Von Wahrheit und Lügen zur Inflation Eine Kolumne von Thomas Fricke",
      "teaser": "Durch Deutschland spukt seit Monaten die These, die Inflation sei gar nicht durch den Ukrainekrieg gekommen. Ein gefährlicher Umdeutungsversuch, der vor allem den Banken nützt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ein-jahr-ukraine-krieg-von-wahrheit-und-luegen-zur-inflation-kolumne-a-0951a983-2938-4382-a67f-5f5aaca6c09d",
      "image_title": "Von Wahrheit und Lügen zur Inflation - IMAGO/Christoph Hardt / IMAGO/Future Image"
    },
    {
      "title": "Kaum mehr Aufträge für Panzermotorhersteller Rüstung? Welche Rüstung?",
      "teaser": "Bei Rolls-Royce Power Systems am Bodensee entstehen die Motoren für Panzermodelle von Puma bis Leopard 2. Einen großen Zuwachs dieses Geschäfts hat das Unternehmen trotz aller Rüstungsrhetorik 2022 nicht festgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rolls-royce-mtu-in-friedrichshafen-geschaeft-mit-panzermotoren-waechst-nur-leicht-a-15cda082-8811-40c1-910c-84c42d5a42a7",
      "image_title": "Rüstung? Welche Rüstung? - Daniel Karmann / dpa"
    },
    {
      "title": "Stellenabbau wegen der Energiekrise Gewerkschaft kritisiert gewaltigen Einschnitt bei BASF",
      "teaser": "Beim Chemiekonzern BASF sollen Tausende Jobs wegfallen, vor allem am Stammsitz Ludwigshafen. Das sei kein Zukunftskonzept, monieren Arbeitnehmervertreter – und fordern mehr Geld für klimafreundlichere Technologien.",
      "url": "https://www.spiegel.de/wirtschaft/basf-in-ludwigshafen-gewerkschaft-kritisiert-stellenabbau-a-13210dbf-5af4-49b4-8453-3a185e9350e9",
      "image_title": "Gewerkschaft kritisiert gewaltigen Einschnitt bei BASF - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Fehlende Finanzierung Sono Motors gibt Solar-Elektroauto auf",
      "teaser": "Das Münchener Start-up Sono Motors wollte mit dem Sion den etablierten Herstellern Konkurrenz machen. Doch für den Hochlauf der Produktion fanden sich nicht genug Geldgeber. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/fehlende-finanzierung-sono-motors-gibt-solar-elektroauto-auf-a-344abcda-1ca7-4ebb-a94d-e5ca579fcbfe",
      "image_title": "Sono Motors gibt Solar-Elektroauto auf - Bernd Feil / MiS / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Hohe Förderung für grüne Technologien Audi will E-Autos in den USA bauen",
      "teaser": "Die neue US-Industriepolitik für grüne Technologie hat einen prominenten Interessenten: Audi-Chef Duesemann erwägt, ein Werk für Elektromobilität in den Vereinigten Staaten zu errichten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruene-technologie-audi-will-e-autos-in-den-usa-bauen-a-9f6516d8-bd35-45ff-9fe9-0cb5089cfdb5",
      "image_title": "Audi will E-Autos in den USA bauen - Rainer Häckl/ BMW AG/ DPA"
    },
    {
      "title": "Deutschlands Kulturkampf ums Auto Vom Fetisch zum Feindbild",
      "teaser": "Fans und Gegner des Automobils stehen sich zunehmend unversöhnlich gegenüber: Der Zwist über den Ausbau von Autobahnen und ein Tempolimit könnte sogar die Ampelkoalition sprengen. Die SPIEGEL-Titelgeschichte.",
      "url": "https://www.spiegel.de/wirtschaft/service/mobilitaet-tempolimit-und-ausbau-der-autobahnen-deutschlands-kulturkampf-ums-auto-a-efa9ec0d-f9d8-4b70-a20b-292404f02539",
      "image_title": "Vom Fetisch zum Feindbild - [M]: Olaf Itrich / AUTO BILD; Getty Images (10)"
    },
    {
      "title": "Referentenentwurf Pflegeversicherung könnte schon im Juli teurer werden",
      "teaser": "Um die stark steigenden Pflegekosten zu bezahlen, will das Gesundheitsministerium die Beitragszahler bald stärker zur Kasse bitten. Im Gegenzug soll auch das Pflegegeld steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pflegeversicherung-koennte-schon-im-juli-teurer-werden-a-47f03ab3-a2b1-400a-98ce-8fe49c1b5b6f",
      "image_title": "Pflegeversicherung könnte schon im Juli teurer werden - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "»Wir brauchen Leistung« Arbeitgeber fordern »mehr Bock auf Arbeit«",
      "teaser": "Viele Arbeitnehmer träumen von einer Viertagewoche. Doch der Chef von Deutschlands Arbeitgeberverband hat deulich andere Vorstellungen: Eine gute Work-Life-Balance bekomme man auch mit 39 Stunden pro Woche hin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arbeitgeber-fordern-mehr-bock-auf-arbeit-a-c18dc43e-a725-4a83-ad5c-f37c69394f34",
      "image_title": "Arbeitgeber fordern »mehr Bock auf Arbeit« - Morsa Images / Getty Images"
    },
    {
      "title": "»Gefahr für unabhängige Recherchen« Deutsche Behörden informieren Firmen über Journalistenanfragen",
      "teaser": "Eigentlich soll das Transparenzregister helfen, fragwürdige Geldströme offenzulegen. Doch Firmen werden über die Recherchen von Journalisten teils vorab informiert. Aktivisten zeigen sich alarmiert. Von Carina Huppertz",
      "url": "https://www.spiegel.de/wirtschaft/transparenzregister-deutschland-informiert-firmeninhaber-u-ber-recherchen-von-journalisten-a-959f748c-2e44-45ff-98c7-e3edcbb345bd",
      "image_title": "Deutsche Behörden informieren Firmen über Journalistenanfragen - Florian Gaertner / Photothek / Getty Images",
      "author": "Carina Huppertz"
    },
    {
      "title": "Flughäfen Köln-Bonn und Düsseldorf Ver.di plant neue Warnstreiks ab Montag",
      "teaser": "Anfang kommender Woche dürfte es für Reisende erneut zu Einschränkungen kommen: Die Gewerkschaft Ver.di will die zwei größten Flughäfen in Nordrhein-Westfalen bestreiken – und den öffentlichen Nahverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/flughaefen-koeln-bonn-duesseldorf-ver-di-plant-neue-warnstreiks-am-montag-a-99329782-9277-4797-b766-bd22b5b949a7",
      "image_title": "Ver.di plant neue Warnstreiks ab Montag - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Betriebsrente nach Filzskandal Ex-RBB-Chefin Schlesinger klagt auf 18.384,54 Euro – pro Monat",
      "teaser": "Unter ihrer Leitung sollen dem öffentlich-rechtlichen Rundfunk enorme Summen verloren gegangen sein. Nun verlangt die geschasste Intendantin Patricia Schlesinger eine üppige Betriebsrente.",
      "url": "https://www.spiegel.de/wirtschaft/patricia-schlesinger-ex-rbb-chefin-klagt-nach-filz-skandal-auf-18-000-euro-betriebsrente-pro-monat-a-3c40ead7-54e6-4427-a955-cd9afd88d439",
      "image_title": "Ex-RBB-Chefin Schlesinger klagt auf 18.384,54 Euro – pro Monat - Britta Pedersen / dpa"
    },
    {
      "title": "Marode Infrastruktur Bahn-Gewerkschaft fordert Dutzende Milliarden Euro zusätzlich für die Schiene",
      "teaser": "Bei der Verkehrswende soll die Bahn eigentlich eine Vorreiterrolle spielen. Wegen verspäteter Züge und überlasteter Infrastruktur muss Minister Wissing dafür laut Gewerkschaft EVG aber deutlich mehr ausgeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-gewerkschaft-evg-fordert-45-milliarden-euro-zusaetzlich-fuer-die-schiene-a-b322e3e1-7c70-423d-93d9-869f3bfedd0f",
      "image_title": "Bahn-Gewerkschaft fordert Dutzende Milliarden Euro zusätzlich für die Schiene - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Folgen der Krisenpolitik Die Banken verdanken der EZB fette Übergewinne – völlig risikolos",
      "teaser": "Sie parken Billionen und lassen sich das Geld attraktiv verzinsen, ihren Kunden geben die Banken davon allerdings nicht viel weiter. Die EZB macht Verluste – und könnte 2023 in heftige Turbulenzen geraten. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/die-banken-verdanken-der-ezb-fette-uebergewinne-voellig-risikolos-a-67c143e9-34d9-4b69-aac5-6f829fcf1b36",
      "image_title": "Die Banken verdanken der EZB fette Übergewinne – völlig risikolos - Dirk Sattler / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Haushaltsminus von 101,3 Milliarden Euro Energiehilfen belasten die Staatskassen",
      "teaser": "In der Energiekrise hilft der Staat mit Milliarden. Die öffentliche Hand hat 2022 deshalb erneut deutlich mehr Geld ausgegeben als eingenommen. Immerhin ist das Minus nicht ganz so groß wie zu Hochzeiten der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutscher-staatshaushalt-auch-2022-im-minus-101-3-milliarden-euro-a-ba290d06-4542-46a1-a4a1-bcccf948dc28",
      "image_title": "Energiehilfen belasten die Staatskassen - Christophe Gateau / dpa"
    },
    {
      "title": "Bruttoinlandsprodukt Deutsche Wirtschaft schrumpft zum Jahresende stärker als erwartet",
      "teaser": "Die deutsche Wirtschaft steht am Rande einer Rezession: Die Wirtschaftsleistung ist laut amtlichen Zahlen Ende 2022 deutlich stärker zurückgegangen als bisher angenommen – um 0,4 statt 0,2 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bip-in-deutschland-wirtschaft-zum-jahresende-staerker-geschrumpft-a-690cad01-39a2-4e2a-844d-2ea6a7648e0b",
      "image_title": "Deutsche Wirtschaft schrumpft zum Jahresende stärker als erwartet - Christian Charisius / dpa"
    },
    {
      "title": "Sparprogramm in der Energiepreiskrise BASF will weltweit 2600 Stellen streichen – viele davon in Deutschland",
      "teaser": "Der Chemiekonzern BASF schließt mehrere Produktionsstätten in Ludwigshafen, darunter eine Anlage für Ammoniak. Das Unternehmen will in großem Stil Stellen abbauen, rund zwei Drittel davon in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-will-weltweit-2600-stellen-streichen-viele-davon-in-deutschland-a-a3590c0e-a297-4b53-87fb-2ac49d04cee6",
      "image_title": "BASF will weltweit 2600 Stellen streichen – viele davon in Deutschland - Xaver Lockau / BASF SE"
    },
    {
      "title": "4,5 Milliarden Euro Defizit Kassen und Verbände fordern mehr Steuergeld für die Pflegeversicherung",
      "teaser": "Mit einem eindringlichen Appell haben sich Pflegekassen und Sozialverbände an die Bundesregierung gewandt. Für die Milliardenlücke in der Pflegeversicherung sollten »nicht ausschließlich« Beitragszahler aufkommen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegeversicherung-kassen-und-verbaende-fordern-mehr-steuergeld-a-958590d6-04d2-4b39-a99a-9e267a232074",
      "image_title": "Kassen und Verbände fordern mehr Steuergeld für die Pflegeversicherung - Marcel Kusch/ dpa"
    },
    {
      "title": "Neuer Philanthropie-Trend Wie reiche Stifter die Welt verbessern wollen",
      "teaser": "Die Grenzen werden innerhalb der deutschen Gesellschaft zunehmend scharf gezogen. Ein paar Unternehmer und Reiche halten mit Millionenprojekten dagegen. Ihre Utopie: geschützte Orte ohne digitales Störfeuer. Von manager-magazin-Redakteurin Sonja Banze",
      "url": "https://www.spiegel.de/wirtschaft/philanthropie-wie-ein-paar-unternehmer-und-reiche-mit-millionenprojekten-versuchen-fuer-verstaendigung-zu-sorgen-a-1eada472-0794-4cf3-a4b3-530a72ad8683",
      "image_title": "Wie reiche Stifter die Welt verbessern wollen - Marcel Maffei für manager magazin",
      "author": "manager-magazin-Redakteurin Sonja Banze"
    },
    {
      "title": "Zusätzliche Untersuchungen Boeing muss Auslieferungen von »Dreamliner« erneut stoppen",
      "teaser": "Die US-Luftfahrtaufsicht FAA ordnet an, dass der Flugzeugbauer Boeing die Auslieferung des Langstreckenjets 787 »Dreamliner« erst einmal aussetzen muss. Mit dem Modell gab es schon mehrfach Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-muss-auslieferungen-von-787-dreamliner-erneut-stoppen-a-a5d83173-bdbe-4725-bc8e-cbaa76da8cb0",
      "image_title": "Boeing muss Auslieferungen von »Dreamliner« erneut stoppen - Urbanandsport / NurPhoto / IMAGO"
    }
  ]
}