{
  "timestamp": "2023-03-01T23:13:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesetzentwurf zu Öl- und Gasheizungen Das kommt bald auf Eigentümer und Mieter zu",
      "teaser": "Wirtschaftsminister Habeck will ab 2024 den Einbau herkömmlicher fossiler Heizungen verbieten. Das Gesetz würde Hunderttausende Anlagen pro Jahr betreffen. Antworten auf die wichtigsten Fragen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/oelheizungen-und-gasheizungen-das-kommt-auf-eigentuemer-und-mieter-zu-a-c8848659-168f-42a4-a877-2a60d45aca49",
      "image_title": "Das kommt bald auf Eigentümer und Mieter zu - Annette Riedl / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Transportdaten belegen Kahlschlag Wie Holzräuber die ältesten Wälder Europas zerstören",
      "teaser": "In Rumänien steht einer der letzten Urwälder Europas – noch. Denn Holz aus geschützten Gebieten landet bei dem österreichischen Konzern Egger. Unsere Recherche zeigt, mit welchen Tricks die Zulieferer arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/rodung-in-rumaenien-wie-holzraeuber-die-aeltesten-waelder-europas-zerstoeren-a-d6b0149e-a843-4f91-ae08-6f9afbcf29f7",
      "image_title": "Wie Holzräuber die ältesten Wälder Europas zerstören - [M] Lea Rossa / DER SPIEGEL; Fotos: Petrut Calinescu / DER SPIEGEL (2); Manfred Ruckszio / PantherMedia / IMAGO; IMAGO; DER SPIEGEL"
    },
    {
      "title": "Umstrittener Brennstoff Dieser US-Holzpellet-Gigant drängt auf den deutschen Markt",
      "teaser": "Millionen Holzpellets werden in deutschen Heizungen verfeuert, jedes Jahr. Nun will ein Konzern aus den USA den hiesigen Markt erobern. Doch Umweltschützer warnen: Die Stäbchen sind alles andere als ökologisch unbedenklich. Von Philipp Kollenbroich, Dajana Kollig und Lina Verschwele",
      "url": "https://www.spiegel.de/wirtschaft/service/holzpellets-wie-ein-us-konzern-auf-den-deutschen-markt-draengt-a-993eb1eb-e026-4b66-8058-cebd5c2ae00f",
      "image_title": "Dieser US-Holzpellet-Gigant drängt auf den deutschen Markt - [M] Lea Rossa / DER SPIEGEL; Fotos: DER SPIEGEL (2); Jens Büttner / dpa / picture alliance; Manfred Ruckszio / PantherMedia / IMAGO",
      "author": "Philipp Kollenbroich, Dajana Kollig und Lina Verschwele"
    },
    {
      "title": "»Es wird auch Ausnahmen geben« Habeck-Ministerium verteidigt geplantes Verbot neuer Gasheizungen",
      "teaser": "Die Aufregung ist groß, unter anderem bei der FDP. Nun versucht das Wirtschaftsministerium, die Debatte über das Verbot neuer Gasheizungen zu beruhigen: geplant seien Ausnahmen, Härtefallregelungen und Übergangsfristen.",
      "url": "https://www.spiegel.de/wirtschaft/gasheizungen-wirtschaftsministerium-verteidigt-geplantes-verbot-a-c9df5b71-4894-458c-b3cd-597c803806a5",
      "image_title": "Habeck-Ministerium verteidigt geplantes Verbot neuer Gasheizungen - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "250 Millionen Pfund Zu verkaufen: Das teuerste Haus des Vereinigten Königreichs",
      "teaser": "Suchen Sie eine neue Bleibe? In London steht eine besondere Immobilie zum Verkauf: 40 Schlafzimmer, Bibliothek, Speisesaal – auf einem riesigen Grundstück am See im Regent's Park. Nur der Preis könnte zum Problem werden.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-zu-verkaufen-das-teuerste-haus-des-vereinigten-koenigreichs-a-9d385105-52db-45b3-b4a0-cd9f9448ef3c",
      "image_title": "Zu verkaufen: Das teuerste Haus des Vereinigten Königreichs - robertharding / IMAGO"
    },
    {
      "title": "Medizin, Bildung, Verwaltung Das Schauermärchen vom Kaputtsparen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Ob im Gesundheitswesen, Bildungssystem oder in der Verwaltung: Wer kein Konzept hat, kann immer noch über Geldmangel jammern.",
      "url": "https://www.spiegel.de/wirtschaft/gesundheit-umwelt-bildung-das-schauermaerchen-vom-kaputtsparen-kolumne-a-34913cd8-6a2e-4c3f-9510-fbcf6c0df832",
      "image_title": "Das Schauermärchen vom Kaputtsparen - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Teuerung in Deutschland Inflation im Februar höher als erwartet",
      "teaser": "Die Verbraucher in Deutschland müssen weiter mit der enormen Teuerung klarkommen. Die Inflationsrate lag auch im Februar bei 8,7 Prozent – dabei hatten Experten einen Rückgang erhofft.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-im-februar-hoeher-als-erwartet-a-f2f04ec2-b357-498f-8f48-8b93efbe958e",
      "image_title": "Inflation im Februar höher als erwartet - Steffi Loos / Getty Images"
    },
    {
      "title": "Haushaltsverhandlungen der Ampel Streitet euch, empfiehlt der Rechnungshof",
      "teaser": "In Berlin brechen Konflikte über den nächsten Etat auf. Gut so, findet Rechnungshofpräsident Kay Scheller. Seiner Ansicht nach muss die Ampel über »schmerzhafte Entscheidungen« streiten. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesrechnungshof-empfiehlt-ampel-koalition-streit-ueber-haushalt-a-ae438df7-b538-4111-b6c8-f0017c037499",
      "image_title": "Streitet euch, empfiehlt der Rechnungshof - Kay Nietfeld / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Gefahr für die US-Wirtschaft Warum die Erleichterung über sinkende Inflationsraten voreilig war",
      "teaser": "In den USA schien laut einigen Experten die Inflation schon besiegt. Doch nun kommt sie in vielen Branchen zurück – und nährt die Sorge, dass die Notenbank Fed deutlich härter durchgreifen muss. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-in-den-usa-steckt-amerika-in-einer-rollenden-rezession-a-fbd1bc3b-6847-45cd-a814-a971879360ed",
      "image_title": "Warum die Erleichterung über sinkende Inflationsraten voreilig war - Richard B. Levine / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Keine Überweisung an den Bund Bundesbank muss eine Milliarde Euro aus Risikovorsorge anzapfen",
      "teaser": "Traditionell kann sich der Finanzminister über eine Überweisung freuen – doch nun fällt sie erneut aus: Die Bundesbank musste 2022 sogar auf ihre Rücklagen zurückgreifen, um einen Verlust zu vermeiden.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-muss-eine-milliarde-euro-aus-risikovorsorge-anzapfen-a-c44f1551-41d2-4aa9-85f0-2977f2a8f0cc",
      "image_title": "Bundesbank muss eine Milliarde Euro aus Risikovorsorge anzapfen - Jan Huebner / Blatterspiel / IMAGO"
    },
    {
      "title": "E.on-Manager Michael Lewis wird neuer Uniper-Chef",
      "teaser": "Der verstaatlichte Energiekonzern Uniper hat einen Nachfolger für den Chefposten gefunden. Michael Lewis leitet bislang das Großbritannien-Geschäft der ehemaligen Konzernmutter E.on.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-michael-lewis-kommt-als-neuer-chef-von-e-on-a-3a095057-8be5-47b7-a0bb-09ba1b970e9f",
      "image_title": "Michael Lewis wird neuer Uniper-Chef - Tayfun Salci / ZUMA Wire / IMAGO"
    },
    {
      "title": "Stabiler Jobmarkt Zahl der Arbeitslosen steigt nur leicht",
      "teaser": "Trotz Konjunktursorgen bleibt der deutsche Arbeitsmarkt robust: Die Zahl der Menschen ohne Job ist im Februar zwar leicht gestiegen, die Arbeitslosenquote bleibt mit 5,7 Prozent aber niedrig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitslose-zahl-steigt-nur-leicht-5-7-prozent-quote-a-4ff2dada-97d0-458c-9673-13a8250b7164",
      "image_title": "Zahl der Arbeitslosen steigt nur leicht - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Entlastung für Verbraucher So funktioniert die Energiepreisbremse für Strom, Gas und Fernwärme",
      "teaser": "Ab heute sollen die Preisbremsen für Strom und Gas bei den Energiekosten für Entlastung sorgen. Wer profitiert davon – und was kostet das? Die wichtigsten Fragen und Antworten im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/so-funktioniert-die-energiepreisbremse-fuer-strom-gas-und-fernwaerme-a-79301533-728c-4b4f-88f9-467e9ad939be",
      "image_title": "So funktioniert die Energiepreisbremse für Strom, Gas und Fernwärme - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Greenwashing-Vorwürfe Britische Aufsicht rügt Werbeplakat der Lufthansa",
      "teaser": "Die Lufthansa warb damit, die Zukunft der Erde zu schützen – und kassierte dafür einen Rüffel der britischen Werbeaufsicht. Viele Klimaschutzmaßnahmen der Airline würden erst in ferner Zukunft greifen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-britische-aufsicht-ruegt-werbeplakat-der-airline-a-25bcca51-8ae4-4421-93d3-1793768ffc46",
      "image_title": "Britische Aufsicht rügt Werbeplakat der Lufthansa - Asa / dpa"
    },
    {
      "title": "Starke Konjunkturdaten Stimmung in chinesischer Industrie hellt sich deutlich auf",
      "teaser": "Die chinesische Wirtschaft befindet sich nach dem Ende der strikten Coronamaßnahmen im Aufwind. Ein wichtiges Stimmungsbarometer kletterte auf den höchsten Stand seit zehn Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/china-stimmung-in-industrie-hellt-sich-deutlich-auf-a-c8b61123-ed5e-4bf7-a313-7b9dd3b0e957",
      "image_title": "Stimmung in chinesischer Industrie hellt sich deutlich auf - Aly Song / REUTERS"
    },
    {
      "title": "49-Euro-Ticket Städtetag warnt vor »Flickenteppich« beim Deutschlandticket",
      "teaser": "Das Deutschlandticket soll ab Mai im ganzen Land gelten. Doch der Städtetag fürchtet, dass einzelne Verkehrsverbünde ausscheren könnten – und fordert eine gesetzliche Anordnung des Tarifs.",
      "url": "https://www.spiegel.de/wirtschaft/staedtetag-warnt-vor-flickenteppich-beim-deutschlandticket-a-6e335c81-b432-4ad1-a3b3-cd3781790144",
      "image_title": "Städtetag warnt vor »Flickenteppich« beim Deutschlandticket - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Umstrittener Gesetzesentwurf FDP will Öl- und Gasheizungsverbot verhindern",
      "teaser": "Wirtschafts- und Bauministerium wollen den Einbau neuer Öl- und Gasheizungen verbieten. Doch die FDP bekräftigt ihren Widerstand – und warnt davor, Mieter und Immobilienbesitzer unnötig zu belasten.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-will-oel-und-gasheizungsverbot-verhindern-a-f246b17d-5e5d-4ba2-8a69-83d353e8c3bf",
      "image_title": "FDP will Öl- und Gasheizungsverbot verhindern - Patrick Pleul / dpa"
    },
    {
      "title": "Hinter den Kulissen der Notenbank Wie Christine Lagarde mit neuem Führungsstil Europas Wirtschaft retten will",
      "teaser": "Die späte Reaktion auf die hohe Inflation gilt ihren Kritikern als einer der größten Fehler in der Geschichte der EZB. Nun definiert die Präsidentin ihre Rolle anders und hat neue Berater. Reicht das? Von manager-magazin-Redakteurin Katharina Slodczyk",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-wie-christine-lagarde-mit-neuem-fuehrungsstil-europas-wirtschaft-retten-will-a-4346b74f-9d4a-43b7-8033-614aba96a327",
      "image_title": "Wie Christine Lagarde mit neuem Führungsstil Europas Wirtschaft retten will - Hollie Adams / Bloomberg",
      "author": "manager-magazin-Redakteurin Katharina Slodczyk"
    },
    {
      "title": "Brieselang bei Berlin Amazon schließt Logistikzentrum mit 600 Beschäftigten",
      "teaser": "Anfang des Jahres hatte Amazon den größten Stellenabbau seiner Geschichte angekündigt. 18.000 Jobs weltweit sollen wegfallen. Nun fällt ein Logistikzentrum bei Berlin dem Rotstift zum Opfer.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-schliesst-logistikzentrum-mit-600-beschaeftigten-in-brieselang-bei-berlin-a-abbd65df-0c85-434e-bc5a-7063c2b1a553",
      "image_title": "Amazon schließt Logistikzentrum mit 600 Beschäftigten - Bernd Settnik / dpa"
    },
    {
      "title": "»Falsche Entscheidung« Union empört über Habecks Pläne zum Gasheizungsverbot",
      "teaser": "Wirtschaftsminister Habeck und Bauministerin Geywitz wollen den Einbau von Gas- und Ölheizungen verbieten. Bei der Union stoßen die Pläne auf Ablehnung. Statt Verbote brauche es Anreize.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-union-empoert-ueber-plaene-zum-gasheizungs-verbot-a-432f72cc-fe1d-4744-86e4-1328c8515fe2",
      "image_title": "Union empört über Habecks Pläne zum Gasheizungsverbot - Axel Heimken / dpa"
    }
  ]
}