{
  "timestamp": "2023-06-02T04:13:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Comeback des XXL-Jets Lufthansa fliegt wieder mit A380",
      "teaser": "Erst aussortiert, jetzt reaktiviert: Die Lufthansa wollte mit dem A380 eigentlich nicht mehr fliegen. Doch nun hat die Fluggesellschaft wieder einen der Riesenjets vom Münchner Airport aus starten lassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-fliegt-wieder-mit-a380-ab-muenchen-a-724aa540-9535-4b9b-8fb0-f301553e7f77",
      "image_title": "Lufthansa fliegt wieder mit A380 - Sven Hoppe / dpa"
    },
    {
      "title": "Satellitendienst Starlink Elon Musks Unternehmen SpaceX schließt Vertrag mit dem Pentagon",
      "teaser": "Elon Musks Starlink ist in der Ukraine bereits im Einsatz, allerdings bislang finanziert durch private Spenden. Jetzt kauft das US-Verteidigungsministerium die Dienste des Satelliteninternets – um sie Kiew zur Verfügung zu stellen.",
      "url": "https://www.spiegel.de/wirtschaft/starlink-elon-musk-unternehmen-space-x-gewinnt-ausschreibung-des-pentagon-a-b273d97a-cb8f-418a-a1a0-a02c74db3cc4",
      "image_title": "Elon Musks Unternehmen SpaceX schließt Vertrag mit dem Pentagon - DADO RUVIC / REUTERS"
    },
    {
      "title": "Ausblick auf 2024 Gesetzliche Krankenkassen erwarten erneut Milliardendefizit",
      "teaser": "Die Lage der gesetzlichen Krankenkassen spitzt sich zu: Von Kürzungen bei Zahnbehandlungen ist bereits die Rede, jetzt warnt der Spitzenverband vor einer weiteren gewaltigen Finanzierungslücke – und fordert mehr Hilfe vom Bund.",
      "url": "https://www.spiegel.de/wirtschaft/gesetzliche-krankenkassen-erwarten-2024-erneut-ein-milliarden-defizit-a-3b4de6f6-cc75-4dde-84c1-337936ce88e3",
      "image_title": "Gesetzliche Krankenkassen erwarten erneut Milliardendefizit - Jens Kalaene / dpa"
    },
    {
      "title": "Netz aus Scheinfirmen Coronahilfen in Millionenhöhe abkassiert – Gericht verurteilt Betrüger zu langen Freiheitsstrafen",
      "teaser": "Es geht um mehr als 80 Fälle von Subventionsbetrug: Ein Gericht hat vier Männer aus Hamburg schuldig gesprochen, illegal Coronahilfen eingesteckt zu haben. Auf sie wartet nun wohl das Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/corona-hilfen-in-millionenhoehe-abkassiert-gericht-verurteilt-betrueger-zu-langen-haftstrafen-a-71cb8591-6e2d-44a4-922d-fab7b9bce89d",
      "image_title": "Coronahilfen in Millionenhöhe abkassiert – Gericht verurteilt Betrüger zu langen Freiheitsstrafen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Beschädigte Reifen an Jets Frankfurter Flughafen sperrt frisch sanierte Landebahn",
      "teaser": "Ausgerechnet zur Sommersaison ist die Landebahn Nordwest am Frankfurter Flughafen nach wenigen Betriebsstunden wieder geschlossen worden. Grund ist offenbar ein neuer Belag, der Probleme macht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankfurter-flughafen-sperrt-frisch-sanierte-landebahn-a-f4af001d-223d-4553-8260-e9c688691a45",
      "image_title": "Frankfurter Flughafen sperrt frisch sanierte Landebahn - Boris Roessler / dpa"
    },
    {
      "title": "Neue Regeln für Solaranlagen Wie Sie jetzt an Ihr Balkonkraftwerk kommen – und was Sie beachten müssen",
      "teaser": "Steckerfertige Solaranlagen bietet jeder Baumarkt an, die Sonne scheint – und nun will die Regierung auch noch rechtliche Hürden beseitigen. Kann es also losgehen mit der Installation? Die wichtigsten Fragen und Antworten. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/solaranlagen-auf-dem-balkon-was-sie-beachten-muessen-a-a37945c6-a93c-476d-a442-8b23bc0de0c9",
      "image_title": "Wie Sie jetzt an Ihr Balkonkraftwerk kommen – und was Sie beachten müssen - Sebastian Gollnow / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Positive Preissignale Inflation im Euroraum schwächt sich im Mai überraschend stark ab",
      "teaser": "Die Inflation im Euroraum hat dank sinkender Energiepreise deutlich nachgelassen, der Preisschub in Ländern wie Deutschland lässt merklich nach. Die EZB kann sich aber noch nicht in Sicherheit wiegen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-im-euroraum-schwaecht-sich-im-mai-ueberraschend-stark-ab-a-fc56872c-31b6-48b1-82d5-b0413fb24cee",
      "image_title": "Inflation im Euroraum schwächt sich im Mai überraschend stark ab - Thomas Lohnes / AFP"
    },
    {
      "title": "Lücken im Haushalt 2024 Lindner verschickt Sparvorgaben an alle Ministerien",
      "teaser": "Eigentlich will Finanzminister Lindner seinen Kabinettskollegen Freiräume beim Sparen lassen. Nun macht der FDP-Politiker den Ressorts laut einem Medienbericht jedoch konkrete Vorgaben.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-2024-christian-lindner-soll-sparvorgaben-an-alle-ministerien-verschickt-haben-a-8b82c556-6286-4f79-97a3-78d58b505ea8",
      "image_title": "Lindner verschickt Sparvorgaben an alle Ministerien - Political-Moments / IMAGO"
    },
    {
      "title": "Menschenrechte und Umwelt EU-Parlament stimmt für strenges Lieferkettengesetz",
      "teaser": "Die Regeln sind strenger als ursprünglich geplant: Die Europaabgeordneten haben neue Vorgaben für Unternehmen beim Umgang mit Lieferanten beschlossen. Sie sollen nun auch für kleinere Firmen gelten.",
      "url": "https://www.spiegel.de/wirtschaft/eu-parlament-stimmt-fuer-strenges-lieferkettengesetz-a-231e09d2-6bae-4f15-b933-ed57f44c59f7",
      "image_title": "EU-Parlament stimmt für strenges Lieferkettengesetz - Eduardo Verdugo / dpa"
    },
    {
      "title": "Bloomberg-Milliardärs-Index Elon Musk steigt wieder zum reichsten Mann der Welt auf",
      "teaser": "In den Rankings der Superreichen liefert sich Elon Musk ein Kopf-an-Kopf-Rennen mit Bernard Arnault. Nun konnte der Tesla-Chef punkten – dank schwächelndem Luxusgeschäft des französischen Multimilliardärs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bloomberg-billionaires-index-elon-musk-ist-wieder-der-reichste-mann-der-welt-a-16b7b141-d1a7-44d3-9dc9-9f8d1ebea565",
      "image_title": "Elon Musk steigt wieder zum reichsten Mann der Welt auf - Frederic J. Brown / AFP"
    },
    {
      "title": "Entgleister Zug in Garmisch-Partenkirchen Ermittler halten defekte Betonschwellen für Ursache",
      "teaser": "Fünf Menschen starben beim Zugunglück von Garmisch-Partenkirchen, 78 wurden verletzt. Unfallermittler machen Defekte auf der Bahnstrecke verantwortlich. Die Bahn tauscht nun Hunderttausende Betonschwellen aus.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-unglueck-in-garmisch-partenkirchen-ermittler-sehen-defekte-betonschwellen-als-ursache-a-36a62076-f1bf-49e8-813e-4b537c524af9",
      "image_title": "Ermittler halten defekte Betonschwellen für Ursache - DOMINIK BARTL / AFP"
    },
    {
      "title": "Münchner Damenmodehändler Hallhuber schlittert erneut in Insolvenz",
      "teaser": "2021 schien die Modekette Hallhuber gerettet. Nun steht das Münchner Unternehmen erneut vor der Pleite – trotz der neuen Investoren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hallhuber-schlittert-erneut-in-insolvenz-a-2a84465c-9758-4d27-ad37-fc7d9bd8000f",
      "image_title": "Hallhuber schlittert erneut in Insolvenz - Manfred Segerer / IMAGO"
    },
    {
      "title": "Vorschlag für Einsparungen Krankenkassenchef will Zahnbehandlungen nicht mehr bezahlen",
      "teaser": "Kein Geld mehr für den Zahnarztbesuch? Im Kampf gegen steigende Defizite der gesetzlichen Krankenversicherung schlägt IKK-Kassenchef Ralf Hermes drastische Leistungskürzungen vor. Gesundheitsminister Lauterbach kontert.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassenchef-ralf-hermes-will-zahnbehandlungen-nicht-mehr-bezahlen-a-93fabca7-299a-4010-8c3d-543782e7e7ac",
      "image_title": "Krankenkassenchef will Zahnbehandlungen nicht mehr bezahlen - imagebroker / IMAGO"
    },
    {
      "title": "Fotovoltaik-Boom Internationale Energieagentur erwartet Rekordausbau von Ökoenergie",
      "teaser": "Die weltweite Produktion von erneuerbarer Energie erlebt dieses Jahr laut IEA einen Höhenflug. Um ein Drittel werde die Kapazität ausgebaut. Besonders bei Solarstrom – und vor allem durch China.",
      "url": "https://www.spiegel.de/wirtschaft/fotovoltaik-boom-internationale-energieagentur-erwartet-rekordausbau-von-oeko-energie-a-a794fe09-27d0-4dbd-9960-840abe7f1777",
      "image_title": "Internationale Energieagentur erwartet Rekordausbau von Ökoenergie - Oliver Berg / dpa"
    },
    {
      "title": "Streit über Flüssiggasterminals Jetzt zeigen sich auch bei den Grünen Zweifel am LNG-Ausbau",
      "teaser": "Die Kritik am Flüssiggasterminal auf Rügen ruft selbst in den Reihen der Grünen Zweifler am Projekt auf den Plan. Die Grünen-Energieexpertin Lisa Badum fordert eine Korrektur der deutschen Gasimportstrategie.",
      "url": "https://www.spiegel.de/wirtschaft/lng-auch-bei-gruenen-gibt-es-zweifel-an-ausbau-von-fluessiggas-terminals-a-86e47a65-d5df-4160-b984-e2286a93cca5",
      "image_title": "Jetzt zeigen sich auch bei den Grünen Zweifel am LNG-Ausbau - Jens Büttner / dpa"
    },
    {
      "title": "Ifo-Umfrage Materialengpässe nehmen ab – trotzdem ist die Chemiebranche pessimistischer",
      "teaser": "Obwohl die Lieferprobleme sinken, verschlechtert sich die Stimmung in der exportstarken deutschen Chemieindustrie. Die Geschäftserwartungen drehen ins Negative. Zudem steigt die Sorge vor Protektionismus.",
      "url": "https://www.spiegel.de/wirtschaft/materialengpaesse-nehmen-ab-trotzdem-ist-die-chemiebranche-pessimistischer-a-3d76b966-fbe1-4749-8140-466ff8235e5c",
      "image_title": "Materialengpässe nehmen ab – trotzdem ist die Chemiebranche pessimistischer - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Streit mit Bundesländern Lauterbach sieht ein Viertel der Krankenhäuser in Gefahr",
      "teaser": "Die Bundesländer wehren sich gegen die geplante Krankenhausreform von Gesundheitsminister Lauterbach. Der SPD-Politiker reagierte jetzt mit einer drastischen Warnung.",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-sieht-ein-viertel-der-krankenhaeuser-in-gefahr-a-494e9464-5a11-42b7-b08d-f7c2529c824c",
      "image_title": "Lauterbach sieht ein Viertel der Krankenhäuser in Gefahr - Clemens Bilan / EPA"
    },
    {
      "title": "Vollmundige Werbeversprechen Das sind die Kandidaten für den »Goldenen Windbeutel«",
      "teaser": "Schnöde Haferflocken für vier Euro je 400 Gramm – oder Chips mit sechsmal so viel Zucker wie andere: Foodwatch prangert für den Schmähpreis »Goldener Windbeutel« besonders dreiste Werbung an. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/foodwatch-kritik-an-werbung-die-kandidaten-fuer-den-goldenen-windbeutel-2023-a-1d9f00a4-ed5b-4867-9877-0ecfa43a97bf",
      "image_title": "Das sind die Kandidaten für den »Goldenen Windbeutel« - foodwatch",
      "author": "Alexander Preker"
    },
    {
      "title": "25 Jahre EZB Was uns die Euro-Notenbank gebracht hat – und wo sie Hilfe braucht Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Heute vor 25 Jahren wurde die Europäische Zentralbank gegründet. Trotz ihrer Erfolge misstrauen viele Menschen ihr immer noch, besonders in Deutschland. Ein Grund dafür findet sich auf jedem Geldschein.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-wird-25-was-uns-die-euro-notenbank-gebracht-hat-und-wo-sie-hilfe-braucht-a-c7c159d5-f010-47b3-8526-918896b0f5e6",
      "image_title": "Was uns die Euro-Notenbank gebracht hat – und wo sie Hilfe braucht - Kai Pfaffenbach / AFP"
    },
    {
      "title": "Interaktive Deutschlandkarten So viele E-Autos und Ladesäulen gibt es in Ihrer Region",
      "teaser": "Eine Million Lademöglichkeiten für Elektroautos hat die Bundesregierung bis 2030 versprochen. Eine Datenanalyse zeigt, wie es wirklich um die öffentliche Ladeinfrastruktur in Ihrem Landkreis bestellt ist. Von Bastian Mühling",
      "url": "https://www.spiegel.de/wirtschaft/service/e-autos-so-viele-ladesaeulen-gibt-es-in-ihrer-region-a-6cc2bf82-2bc8-4dad-a5d1-1f0510730ce7",
      "image_title": "So viele E-Autos und Ladesäulen gibt es in Ihrer Region - DER SPIEGEL; Michael Gottschalk / Getty Images",
      "author": "Bastian Mühling"
    }
  ]
}