{
  "timestamp": "2023-06-09T10:12:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hedgefonds-Gründer Crispin Odey Missbrauchsvorwürfe gegen Londoner Star-Investor",
      "teaser": "Der Brite Crispin Odey hat einen milliardenschweren Hedgefonds aufgebaut, die City of London geprägt und gegen den Skandalkonzern Wirecard gewettet. Nun steht er selbst im Fokus: In der »Financial Times« erheben Frauen schwere Vorwürfe gegen Odey.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/crispin-odey-missbrauchsvorwuerfe-gegen-londoner-star-investor-banken-erhoehen-druck-auf-hedgefonds-legende-a-768dc4f7-d6be-4478-8e89-8743456cf977",
      "image_title": "Missbrauchsvorwürfe gegen Londoner Star-Investor - Hollie Adams / Bloomberg via Getty Images"
    },
    {
      "title": "Einkaufstour Axel Springer plant KI-Offensive",
      "teaser": "Der Axel-Springer-Konzern plant offenbar die Übernahme mehrerer KI-Unternehmen – und hofft auf neue Umsatzbringer. Es sei allerdings wichtig, »Fälschungen zu vermeiden und Vertrauenswürdigkeit zu erhöhen«.",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-plant-ki-offensive-a-d76bb1d2-305c-471d-983a-9056bb37abfe",
      "image_title": "Axel Springer plant KI-Offensive - Michael Kappeler/ picture alliance / dpa"
    },
    {
      "title": "Trotz potenzieller Knappheit Strommarktexperte sieht Gefahr explodierender Energiepreise vorerst gebannt",
      "teaser": "Die Energiekrise ist zwar nicht gelöst, doch Verbraucher müssen laut Experten vorerst nicht mehr mit extremen Preissteigerungen rechnen. Es sei aber auch Eigeninitiative gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/service/strommarkt-experte-sieht-gefahr-explodierender-energiepreise-vorerst-gebannt-a-17203dd2-6316-405b-8204-8d79c4201b80",
      "image_title": "Strommarktexperte sieht Gefahr explodierender Energiepreise vorerst gebannt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Heizungswende Stadtwerke raten Immobilienbesitzern zum Abwarten",
      "teaser": "»Bitte Füße still halten und mit der Entscheidung warten!« So lautet die Empfehlung der Stadtwerke an Immobilienbesitzer. Denn die kommunalen Versorger bringen eine Anschlusspflicht ans Wärmenetz ins Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heizungswende-stadtwerke-plaedieren-fuer-anschlusspflicht-bei-fernwaerme-a-8b8eae32-634d-4672-932f-174eace6733c",
      "image_title": "Stadtwerke raten Immobilienbesitzern zum Abwarten - Marijan Murat / dpa"
    },
    {
      "title": "Hafize Gaye Erkan Erdoğan beruft Finanzmanagerin aus USA als Zentralbankchefin",
      "teaser": "Es ist der fünfte Chefwechsel in nur vier Jahren: Präsident Tayyip Erdoğan hat eine Finanzmanagerin zur Leiterin der türkischen Zentralbank ernannt. Hafize Gaye Erkan hat eine interessante Station in den USA im Lebenslauf.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-erdogan-ernennt-finanzmanagerin-hafize-gaye-erkan-zur-zentralbankchefin-a-b0828f5a-47be-4caf-bec9-1fecba8fc061",
      "image_title": "Erdoğan beruft Finanzmanagerin aus USA als Zentralbankchefin - Kerem Uzel / Bloomberg / Getty Images"
    },
    {
      "title": "Rundfunk Berlin Brandenburg RBB-Interims-Chefin Vernau scheidet im Intendanz-Rennen aus",
      "teaser": "Sie führte den Sender nach der Krise, doch damit ist bald Schluss: Der RBB-Runkfunkrat hat einen Antrag für Interims-Chefin Vernau zur Intendantenwahl abgelehnt. Damit bleibt es bei vier Kandidaten.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-interims-chefin-katrin-vernau-scheidet-im-intendanz-rennen-aus-a-24529189-e0a5-4f8f-8ed4-15be42d80220",
      "image_title": "RBB-Interims-Chefin Vernau scheidet im Intendanz-Rennen aus - Fabian Sommer / dpa"
    },
    {
      "title": "EU gibt Beihilfen frei Deutschland will 31 Mikrochip-Projekte fördern – Firma mit Chinaverbindung doch nicht dabei",
      "teaser": "Die EU will Milliarden Euro in die Halbleiterentwicklung stecken, auch in Deutschland. Das Wirtschaftsministerium hat ein Projekt mit chinesischen Eigentümern aber offenbar wieder von der Liste gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-will-31-mikrochip-projekte-foerdern-firma-mit-chinaverbindung-doch-nicht-dabei-a-31460b42-3a6d-4183-a5fe-ce92d0cd79c3",
      "image_title": "Deutschland will 31 Mikrochip-Projekte fördern – Firma mit Chinaverbindung doch nicht dabei - Hanno Bode / IMAGO"
    },
    {
      "title": "Auftritt bei Berliner Investorentreffen Kim Kardashian macht das Großkapital hibbelig",
      "teaser": "Firmen kaufen und mit Millionengewinn weiterverkaufen: Bei der »Superreturn« in Berlin feiert sich die internationale Finanzszene. Diesmal gibt es Investment-Tipps von Kim Kardashian – und kurz Tumult. Von manager-magazin-Redakteur Henning Hinze",
      "url": "https://www.spiegel.de/wirtschaft/kim-kardashian-bei-der-superreturn-in-berlin-und-das-grosskapital-wird-hibbelig-a-db79db17-7ba1-400d-9521-c338fe2bf7b1",
      "image_title": "Kim Kardashian macht das Großkapital hibbelig - Mario Anzuoni / REUTERS",
      "author": "manager-magazin-Redakteur Henning Hinze"
    },
    {
      "title": "Gerichtsurteil zu Coronaflügen Airline muss Geld von staatlichem Rückholflug nicht erstatten",
      "teaser": "Der Flug eines Paares zu Beginn der Pandemie fiel aus, stattdessen startete ein staatlicher Rückholflug mit derselben Airline zur selben Uhrzeit. Das Paar scheiterte mit dem Versuch, sich das dafür gezahlte Geld zurückzuholen.",
      "url": "https://www.spiegel.de/wirtschaft/service/eugh-urteil-zu-corona-fall-airline-muss-geld-von-staatlichem-rueckholflug-nicht-erstatten-a-b3aa3039-9700-40e9-9bc5-16f44fa74c7a",
      "image_title": "Airline muss Geld von staatlichem Rückholflug nicht erstatten - Hans Punz / dpa"
    },
    {
      "title": "Apple-Chef Tim Cooks einzige Vision Seine Brille geschehe",
      "teaser": "Tim Cook hat Apple zur Geldmaschine umgebaut, doch er konnte sich nie aus dem Schatten des Übervaters Steve Jobs lösen. Sichert er sich mit der neuen Datenbrille Vision Pro doch noch seinen Platz in der Geschichte? Von Alexander Demling und Matthias Kremp, Cupertino",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-vision-pro-one-more-thing-a-c3e6f11f-dbd8-42e4-ba37-fb6bd39e49fa",
      "image_title": "Seine Brille geschehe - / Apple Handout / epa",
      "author": "Alexander Demling und Matthias Kremp, Cupertino"
    },
    {
      "title": "Sparvorwahl wird abgeschaltet Das Ende von Call-by-Call ist besiegelt",
      "teaser": "Es gibt sie noch: Die Möglichkeit, bei Anrufen von Telekom-Festnetzanschlüssen aus per Sparvorwahl einen günstigeren Anbieter zu wählen – aber nicht mehr lange.",
      "url": "https://www.spiegel.de/wirtschaft/sparvorwahl-wird-abgeschaltet-das-ende-von-call-by-call-ist-besiegelt-a-a4ff6946-0636-44dd-a79c-543df430e970",
      "image_title": "Das Ende von Call-by-Call ist besiegelt - Rainer Jensen/ dpa"
    },
    {
      "title": "Trübe Aussichten Deutsche Firmen schauen skeptisch auf das Chinageschäft",
      "teaser": "Coronafolgen, angespannte Weltlage, Klimakrise – China hat zurzeit Mühe, seine Rolle als Konjunkturlokomotive auszufüllen. Deutsche Firmen sehen ihre Möglichkeiten schwinden.",
      "url": "https://www.spiegel.de/wirtschaft/truebe-aussichten-firmen-schauen-skeptisch-auf-das-china-geschaeft-a-8d296c2d-d7ee-44dc-8009-5d5c73673de9",
      "image_title": "Deutsche Firmen schauen skeptisch auf das Chinageschäft - Peter Catterall / AFP"
    },
    {
      "title": "Energietarife im Vergleich So groß waren die Preisunterschiede bei Strom und Gas noch nie",
      "teaser": "Wer wagt, der spart: Strom- und Gasanbieter buhlen mit günstigen Verträgen um Kunden. Aber ist das alles seriös? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gas-preisunterschiede-bei-energietarifen-sind-gross-warum-a-89f660c4-a25f-42de-9435-694d10182a1e",
      "image_title": "So groß waren die Preisunterschiede bei Strom und Gas noch nie - Dwi Anoraganingrum / Panama Pictures / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "EU-Umweltagentur Mehrere EU-Staaten müssen besser recyceln",
      "teaser": "Die EU-Staaten wollen in den kommenden Jahren bestimmte Mengen an Müll wiederverwerten, so Umwelt und Klima schonen. Doch die Mehrheit der Länder droht die Ziele zu reißen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimaschutz-mehrere-eu-staaten-muessen-besser-recyceln-mahnt-die-eu-umweltagentur-a-67798026-e91d-478f-9dce-8f0310af01f6",
      "image_title": "Mehrere EU-Staaten müssen besser recyceln - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Untersuchung der Stiftung Warentest Kontoüberziehen ist wieder teurer",
      "teaser": "Wer nicht genug Geld auf dem Konto hat und trotzdem einkauft, muss derzeit oft hohe Gebühren bezahlen. Stiftung Warentest kritisiert aber etwas anderes.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-prueft-dispokredite-von-banken-kontoueberziehen-ist-teurer-a-30f01536-8368-4c68-bb9a-190a3bbff869",
      "image_title": "Kontoüberziehen ist wieder teurer - Angelika Warmuth / dpa"
    },
    {
      "title": "Gerichtsentscheidung zu Pauschalreisen Corona gilt bei Stornierungen nicht als »höhere Gewalt«",
      "teaser": "Die Annullierung einer Reise wegen Corona entbindet einen Veranstalter nicht von der Pflicht, Vorabzahlungen zu erstatten. »Höhere Gewalt« ließ der Europäische Gerichtshof nicht gelten.",
      "url": "https://www.spiegel.de/wirtschaft/pauschalreisen-corona-gilt-bei-stornierungen-nicht-als-hoehere-gewalt-a-262f8a7f-b8e2-4f22-b850-5aad3f7c0ab6",
      "image_title": "Corona gilt bei Stornierungen nicht als »höhere Gewalt« - Desiree Martin / AFP"
    },
    {
      "title": "Ryanair, Vueling, Wizzair und Co. Spanien ermittelt gegen sieben Airlines wegen unlauterer Preispolitik",
      "teaser": "Billig-Airlines punkten mit unschlagbar günstigen Ticketpreisen. Dass der Flug am Ende oft überraschend teuer wird, hängt mit einem Trick zusammen, den die spanische Regierung nun unterbinden will.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-und-co-spanien-ermittelt-gegen-sieben-airlines-wegen-unlauterer-preispolitik-a-f0541e48-0355-4a65-95fd-afef38a2324f",
      "image_title": "Spanien ermittelt gegen sieben Airlines wegen unlauterer Preispolitik - Kevin Coombs/ REUTERS"
    },
    {
      "title": "Erdgasversorgung Netzagenturchef mahnt zur Vorsorge für den Winter",
      "teaser": "Um die Versorgung mit Erdgas macht sich Bundesnetzagentur-Chef Klaus Müller kaum Sorgen. Eher schon um die Mieter und Eigentümer von Immobilien.",
      "url": "https://www.spiegel.de/wirtschaft/erdgasversorgung-netzagentur-chef-mahnt-zur-vorsorge-fuer-den-winter-a-b0fc1196-54bf-409f-80d4-535eabf783fb",
      "image_title": "Netzagenturchef mahnt zur Vorsorge für den Winter - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Preisaufsicht Verbraucherschützer fordern mehr Rechte für Fernwärmekunden",
      "teaser": "Viele Hausbesitzer zögern bei der Entscheidung für einen Fernwärmeanschluss aus Angst, ihrem Energieversorger ausgeliefert zu sein. Interessenvertreter fordern deshalb eine strengere Preisaufsicht.",
      "url": "https://www.spiegel.de/wirtschaft/fernwaerme-verbraucherschuetzer-fordern-mehr-rechte-fuer-kunden-a-77c5b528-f01e-43e6-b158-eeca80668627",
      "image_title": "Verbraucherschützer fordern mehr Rechte für Fernwärmekunden - Marijan Murat / dpa"
    },
    {
      "title": "Fachkräftemangel Not der IT-Branche ist so groß wie nie",
      "teaser": "Der Mangel an Fachkräften hat sich zum Bremsklotz für die deutsche Wirtschaft entwickelt. Eine Schlüsselbranche ist besonders betroffen – mit langfristiger Wirkung.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-die-not-der-it-branche-ist-so-gross-wie-nie-a-59bae3c4-42d1-4273-9a7a-4c34f1984629",
      "image_title": "Not der IT-Branche ist so groß wie nie - Jan Woitas / dpa"
    }
  ]
}