{
  "timestamp": "2023-04-11T12:22:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Formel Wird die Inflation künstlich kleingerechnet?",
      "teaser": "War die Teuerungsrate nicht vor Kurzem noch zweistellig? Eine veränderte Rechenformel des Statistischen Bundesamts lädt zu Verschwörungsmythen ein. Was dahinter steckt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-warum-die-inflationsrate-nachtraeglich-geschrumpft-wurde-a-b5bb3671-fded-4a33-a683-c82386107d9b",
      "image_title": "Wird die Inflation künstlich kleingerechnet? - Frank Hoermann / Sven Simon / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Folgen des Bankenbebens Kreditversicherer erwartet deutlich mehr Firmenpleiten",
      "teaser": "Experten der Allianz erwarten nach den jüngsten Bankenturbulenzen eine Zunahme der Insolvenzen. Durch die nun noch restriktivere Kreditvergabe könnten mehr Unternehmen in Schwierigkeiten kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-kreditversicherer-allianz-trade-erwartet-deutlich-mehr-firmenpleiten-a-a30930bc-fb09-4d89-846e-1b23ff0ee169",
      "image_title": "Kreditversicherer erwartet deutlich mehr Firmenpleiten - Martin Schutt / dpa"
    },
    {
      "title": "Vor Arbeitsgerichten in Niedersachsen Betriebsräte verklagen VW wegen Gehaltskürzungen",
      "teaser": "Ein höchstrichterliches Urteil beanstandet die Gehälter für VW-Betriebsräte, der Autobauer reagiert. Doch mehrere Betroffene wollen das nicht hinnehmen. In einem Fall soll es um 300 Euro brutto weniger pro Monat gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-betriebsraete-verklagen-vw-wegen-gehaltskuerzungen-a-d05f6bca-7a86-4a23-844f-4543edfa8d5f",
      "image_title": "Betriebsräte verklagen VW wegen Gehaltskürzungen - Jochen Lübke / dpa"
    },
    {
      "title": "Studie zu Workaholics Arbeitssüchtige sind häufiger krank",
      "teaser": "Sie arbeiten sehr lang, schnell und parallel an unterschiedlichen Aufgaben, können nur mit schlechtem Gewissen freinehmen? Jedem zehnten Beschäftigten in Deutschland geht es so. Diese Menschen sind öfter krank.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/workaholic-studie-der-boeckler-stiftung-arbeitssuechtige-sind-haeufiger-krank-a-8c2d0d80-72d4-4a20-8417-cb0119224fc9",
      "image_title": "Arbeitssüchtige sind häufiger krank - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Es geht um Milliarden Rückschlag für Thiele-Witwe im Erbstreit",
      "teaser": "Die Staatsanwaltschaft München hat die Ermittlungen gegen den Testamentsvollstrecker des 2021 verstorbenen Milliardärs Heinz Hermann Thiele eingestellt. Seine Witwe Nadja will trotzdem weiterkämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/rueckschlag-fuer-thiele-witwe-im-erbstreit-a-09e35338-3c91-40e4-b9ab-dcd0a0b5213e",
      "image_title": "Rückschlag für Thiele-Witwe im Erbstreit - Hannelore Förster / IMAGO"
    },
    {
      "title": "Offene Rechnungen Ex-Manager verklagen Twitter",
      "teaser": "Twitter und sein neuer Eigentümer Elon Musk stecken im Dauerclinch mit aktuellen und früheren Geschäftspartnern. Jetzt haben auch Ex-Manager des Unternehmens Klage erhoben – wegen ausstehender Rechnungen.",
      "url": "https://www.spiegel.de/wirtschaft/ex-manager-verklagen-twitter-a-03544fd5-caba-49da-a85a-fa1d07ac7a1b",
      "image_title": "Ex-Manager verklagen Twitter - DADO RUVIC / REUTERS"
    },
    {
      "title": "Geldnot Tupperware-Kurs bricht um die Hälfte ein",
      "teaser": "Seine ungewöhnliche Verkaufsstrategie hat den US-Plastikdosenhersteller Tupperware berühmt gemacht. Doch von dem legendären Ruf ist nur noch wenig übrig, das Unternehmen benötigt dringend Geld – und die Aktie stürzt ab.",
      "url": "https://www.spiegel.de/wirtschaft/tupperware-aktienkurs-bricht-um-49-prozent-ein-a-be418293-a4b5-4422-9b5d-18e3326aa029",
      "image_title": "Tupperware-Kurs bricht um die Hälfte ein - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Neue Batteriefabrik in Shanghai US-Repräsentantenhaus besorgt über Tesla-Geschäfte in China",
      "teaser": "Die Geschäfte in China haben eine enorme Bedeutung für den amerikanischen Elektroautobauer Tesla. Die Orientierung gefällt einigen konservativen Abgeordneten gar nicht.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-neue-batteriefabrik-in-shanghai-besorgt-us-repraesentantenhaus-a-e19ec2dc-de9d-4e11-b59f-f8ac82cfb5b8",
      "image_title": "US-Repräsentantenhaus besorgt über Tesla-Geschäfte in China - Florence Lo / REUTERS"
    },
    {
      "title": "Sparsames Deutschland Haushalte verbrauchten im vergangenen Jahr 21 Prozent weniger Gas",
      "teaser": "Die Deutschen haben im vergangenen Jahr wesentlich weniger Energie verbraucht als im Jahr zuvor. Es waren jedoch nicht alle gleich sparsam.",
      "url": "https://www.spiegel.de/wirtschaft/haushalte-verbrauchten-im-vergangenen-jahr-21-prozent-weniger-gas-a-69ee9efe-ad1e-4452-8585-7b439412b358",
      "image_title": "Haushalte verbrauchten im vergangenen Jahr 21 Prozent weniger Gas - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Schlingerkurs des Start-ups Vanmoof Wie das Hipster-Rad so abstürzen konnte",
      "teaser": "Kaum ein Fahrradhersteller hat so einen Hype wie Vanmoof erlebt: Das Elektro-Start-up aus den Niederlanden inszenierte sich als Apple der Branche. Doch nun werden die Gründerbrüder hart ausgebremst. Von manager-magazin-RedakteurInnen Lutz Reiche und Anna Driftschröer",
      "url": "https://www.spiegel.de/wirtschaft/vanmoof-fahrrad-start-up-auf-schlingerkurs-warum-es-an-der-wachstumsstory-kratzt-a-6923d175-40ac-46cd-b87b-1cf6cc7d0d45",
      "image_title": "Wie das Hipster-Rad so abstürzen konnte - PR",
      "author": "manager-magazin-RedakteurInnen Lutz Reiche und Anna Driftschröer"
    },
    {
      "title": "Nebeltechnik und Färbemittel Innenminister drohen Banken wegen gesprengter Geldautomaten mit neuen Gesetzen",
      "teaser": "Bund und Länder wollen Banken zu mehr Maßnahmen gegen Sprengungen von Geldautomaten drängen – zur Not auch per Gesetz. Die Geldhäuser fühlen sich unfair behandelt.",
      "url": "https://www.spiegel.de/wirtschaft/innenminister-drohen-banken-wegen-gesprengter-geldautomaten-mit-neuen-gesetzen-a-645b025d-b255-4a97-9130-53e565c228df",
      "image_title": "Innenminister drohen Banken wegen gesprengter Geldautomaten mit neuen Gesetzen - Sven-Sebastian Sajak / 3S PHOTOGRAPHY / IMAGO"
    },
    {
      "title": "Trotz Energiekrise Atomausstieg ist laut Habeck unumkehrbar",
      "teaser": "Am Samstag ist Schluss: Die drei letzten deutschen Atomkraftwerke werden abgeschaltet. Und zwar endgültig, sagt der Wirtschaftsminister. In der Ampel – und in der Bevölkerung – sehen das nicht alle so.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomausstieg-ist-laut-robert-habeck-unumkehrbar-a-249bb7e1-b652-4c38-8494-e66bb2789815",
      "image_title": "Atomausstieg ist laut Habeck unumkehrbar - Armin Weigel / dpa"
    },
    {
      "title": "Trend in den USA Wenn ein Luxuscamper das Einfamilienhaus ersetzt",
      "teaser": "Immer mehr Amerikaner geben ihre Bleibe auf und ziehen in den Wohnwagen. Manche zahlen ein Vermögen für das neue Domizil, andere zieht es aus Not auf die Straße. Doch ist dieses Leben günstiger? Und erfüllt sich ihr Traum von der Freiheit? Von Ines Zöttl, Foley",
      "url": "https://www.spiegel.de/wirtschaft/soziales/trend-aus-den-usa-wenn-ein-luxus-camper-das-einfamilienhaus-ersetzt-a-a3aa3211-1eed-4763-836d-312722dac52e",
      "image_title": "Wenn ein Luxuscamper das Einfamilienhaus ersetzt - Ines Zöttl / DER SPIEGEL",
      "author": "Ines Zöttl, Foley"
    },
    {
      "title": "Vor der Wahl Wie Erdoğan das türkische Wirtschaftswunder vergeigt Eine Kolumne von Henrik Müller",
      "teaser": "Die Türkei könnte goldene Zeiten erleben. Stattdessen herrschen Inflation, Korruption, Missmanagement. Am Bosporus zeigt sich, wie Autoritarismus ein Land mit großen Möglichkeiten nachhaltig schädigt.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-wie-recep-tayyip-erdogan-das-tuerkische-wirtschaftswunder-vergeigt-a-fe3c987d-4718-480d-9802-54017576d435",
      "image_title": "Wie Erdoğan das türkische Wirtschaftswunder vergeigt - Ozan Kose / AFP"
    },
    {
      "title": "Preisexplosion Und plötzlich kostet eine Kugel Eis locker zwei Euro",
      "teaser": "Eine Kugel Eis ist so teuer wie noch nie. Vielerorts werden für die Süßspeise zwei Euro und mehr verlangt. Lässt sich das nur mit gestiegenen Kosten erklären? Oder werden Kundinnen abgezockt? Von Luisa Bomke",
      "url": "https://www.spiegel.de/wirtschaft/service/eis-warum-ist-eine-kugel-eis-so-teuer-geworden-a-ba771566-1f02-4bcd-8182-5e789422dbc5",
      "image_title": "Und plötzlich kostet eine Kugel Eis locker zwei Euro - Jens Kalaene / dpa",
      "author": "Luisa Bomke"
    },
    {
      "title": "»Torschlusspanik wirklich falsch« Habeck warnt vor Einbau neuer Öl- und Gasheizungen",
      "teaser": "Wirtschaftsminister Robert Habeck mahnt Mieter und Eigentümer, statt auf Öl und Gas langfristig auf Wärmepumpen zu setzen. Das gebiete allein der Gedanke an den eigenen Geldbeutel.",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftsminister-robert-habeck-warnt-vor-einbau-neuer-oel-und-gasheizungen-a-b15c9fb6-fb75-44c8-86eb-14f8c2f57b5f",
      "image_title": "Habeck warnt vor Einbau neuer Öl- und Gasheizungen - Christoph Soeder / dpa"
    },
    {
      "title": "»Die werden schlechter behandelt als Tiere« Warum ein polnischer Security-Trupp auf einer deutschen Raststätte anrückte",
      "teaser": "Weil seine Fahrer auf einem Rastplatz bei Darmstadt streiken, tauchte ein polnischer Spediteur dort am Karfreitag mit bedrohlicher Begleitung auf. Der Vorfall berührt auch deutsche Unternehmen. Die wichtigsten Fragen und Antworten. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/soziales/graefenhausen-a4-lasterstreik-auf-raststaette-warum-ein-schlaegertrupp-anrueckte-und-wie-es-weitergeht-a-2061c3c4-479d-4f94-89ac-04d61dd9b1e1",
      "image_title": "Warum ein polnischer Security-Trupp auf einer deutschen Raststätte anrückte - Sebastian Gollnow / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "E-Autos Tesla-Mitarbeiter sollen »Memes« aus Bordkamera-Aufnahmen gemacht haben",
      "teaser": "Was passiert mit den Videos, die von in Tesla-Autos verbauten Kameras gemacht werden? Einem Bericht zufolge tauschten Mitarbeiter einige von ihnen zur Belustigung in Chats aus. Sie zeigten wohl auch Kunden in peinlichen Situationen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-mitarbeiter-sollen-memes-aus-bordkamera-aufnahmen-gemacht-haben-a-c14817d8-5339-4780-bc1c-462ac14e64b5",
      "image_title": "Tesla-Mitarbeiter sollen »Memes« aus Bordkamera-Aufnahmen gemacht haben - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Insolvente Warenhauskette Galeria-Beschäftigte streiken an mehreren Standorten",
      "teaser": "Mit einem harten Sanierungskurs soll Galeria Karstadt Kaufhof gerettet werden. Ver.di hat Beschäftigte der Warenhauskette für Karsamstag zum Warnstreik aufgerufen. Es geht um die Rückkehr zum Flächentarifvertrag.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-beschaeftigte-streiken-an-mehreren-standorten-a-5b594d2f-bf57-41ea-ae77-bc443a69ad20",
      "image_title": "Galeria-Beschäftigte streiken an mehreren Standorten - Sebastian Gollnow / dpa"
    },
    {
      "title": "Deutsche Unternehmen umgehen Sperren Habeck will Tricksereien bei Russland-Sanktionen unterbinden",
      "teaser": "Mit Geschäften über Drittstaaten umgehen EU-Firmen, darunter auch deutsche, die Sanktionen gegen Russland. Der Wirtschaftsminister will diese Praktiken stoppen – mithilfe eines dänischen Modells.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-tricksereien-bei-russland-sanktionen-unterbinden-a-b142681a-6379-43bf-bba2-76c758372ef4",
      "image_title": "Habeck will Tricksereien bei Russland-Sanktionen unterbinden - Metodi Popow / IMAGO"
    }
  ]
}