{
  "timestamp": "2023-08-11T14:10:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berechnungen der Böckler-Stiftung Arme Singles leiden am stärksten unter der Inflation",
      "teaser": "Unter der anhaltend hohen Teuerung leiden einkommensschwache Alleinstehende laut Berechnungen der Böckler-Stiftung besonders hart. Für Familien hat sich die Lage zuletzt jedoch leicht gebessert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/imk-der-boeckler-stiftung-arme-singles-leiden-staerker-unter-der-inflation-a-b031112e-d5b6-484d-a291-1f5ab5aac35e",
      "image_title": "Arme Singles leiden am stärksten unter der Inflation - Martin Wagner / IMAGO"
    },
    {
      "title": "Altersvorsorge Atomaltlastenfonds soll Aktienrente verwalten",
      "teaser": "Die Bundesregierung will keinen eigenen Fonds gründen, um die Milliarden für die Aktienrente zu verwalten. Den Job soll eine Stiftung übernehmen, die bislang den Atomausstieg finanziert.",
      "url": "https://www.spiegel.de/wirtschaft/atomaltlastenfonds-soll-aktienrente-verwalten-a-593ffc4d-3f51-44b5-bb24-bae8517f9157",
      "image_title": "Atomaltlastenfonds soll Aktienrente verwalten - Alina Grünky / dpa"
    },
    {
      "title": "Studie zu altersgerechtem Leben Millionen Wohnungen für Senioren und Pflegebedürftige fehlen",
      "teaser": "Ein barrierearmes Zuhause benötigen dreimal mehr Menschen, als es Wohnungen gibt. Und auf dem überhitzten Wohnungsmarkt treffen die Alten und Pflegebedürftigen auch noch auf Konkurrenz. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersgerechtes-wohnen-millionen-wohnungen-fuer-senioren-und-pflegebeduerftige-fehlen-a-50a1b69f-df39-48b1-8b70-f72750e40aa6",
      "image_title": "Millionen Wohnungen für Senioren und Pflegebedürftige fehlen - Jochen Eckel / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Gesetzentwurf Bund spart durch Elterngeldkürzung wohl bis zu 500 Millionen Euro pro Jahr",
      "teaser": "Die Regierung will das Elterngeld für Menschen mit sehr hohen Einkommen abschaffen. Die Ersparnis für den Haushalt wäre laut einem Agenturbericht beträchtlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-kuerzung-bund-spart-bis-zu-500-millionen-euro-pro-jahr-a-19516f9d-2d57-4511-8b86-c78f80dff6b4",
      "image_title": "Bund spart durch Elterngeldkürzung wohl bis zu 500 Millionen Euro pro Jahr - Westend61 / IMAGO"
    },
    {
      "title": "Trotz Energiewende Globale Ölnachfrage dürfte auf Rekordhöhe schnellen",
      "teaser": "16,2 Milliarden Liter, pro Tag: Die weltweite Nachfrage nach Öl wird 2023 laut der Internationalen Energieagentur auf ein neues Allzeithoch steigen – allen ökologischen Bestrebungen zum Trotz.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/globale-oel-nachfrage-duerfte-auf-rekordhoehe-schnellen-a-5669d6de-dfdf-44fc-b618-f77f682e4d4b",
      "image_title": "Globale Ölnachfrage dürfte auf Rekordhöhe schnellen - David McNew / AFP"
    },
    {
      "title": "Zukunftspläne von Vorstandschef Roland Busch Siemens macht jetzt auf Amazon",
      "teaser": "Der Siemens-Chef will aus dem Industriekonglomerat einen Techkonzern formen und zum Vorreiter des Digitalzeitalters machen. Vorbilder sind für ihn Alphabet und Amazon. Ist das konsequent oder übergeschnappt? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/siemens-macht-auf-amazon-das-ist-der-zukunftsplan-von-roland-busch-a-5c1ec51d-bc36-4961-8397-28753515b883",
      "image_title": "Siemens macht jetzt auf Amazon - Political-Moments / IMAGO",
      "author": "Martin Hesse"
    },
    {
      "title": "Wegen Konjunkturschwäche US-Präsident Biden nennt China eine »tickende Zeitbombe«",
      "teaser": "»Wenn schlechte Leute Probleme haben, tun sie schlechte Dinge«: Joe Biden hat mit drastischen Worten vor den Folgen der wirtschaftlichen Schwierigkeiten Chinas gewarnt. Dennoch wünsche er sich eine rationale Beziehung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/joe-biden-nennt-china-eine-tickende-zeitbombe-a-609395cc-8585-4132-ab91-6c2ac505e41f",
      "image_title": "US-Präsident Biden nennt China eine »tickende Zeitbombe« - Alex Goodlett / AP"
    },
    {
      "title": "Verzicht auf staatliche Absicherung UBS gibt Garantien für Notübernahme der Credit Suisse zurück",
      "teaser": "Die Großbank UBS hat die Garantien mit dem Schweizer Staat für die Notübernahme der Credit Suisse freiwillig aufgelöst. Alle außerordentlichen Hilfen seien zurückbezahlt – es fließe kein Steuergeld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-gibt-garantien-fuer-not-uebernahme-der-credit-suisse-zurueck-a-8bb03e95-0a86-4788-bd22-3b078430f38b",
      "image_title": "UBS gibt Garantien für Notübernahme der Credit Suisse zurück - Denis Balibouse / REUTERS"
    },
    {
      "title": "Analyse von Börsenunternehmen Wachstum der Dax-Konzerne liegt unterhalb der Inflationsrate",
      "teaser": "Die Umsätze und Gewinne sind weiterhin hoch – besonders bei Autobauern. Doch das Wachstum der bedeutendsten deutschen Börsenkonzerne wird laut einer Analyse der Berater von EY von der Inflation aufgezehrt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-dax-konzerne-wachsen-schwaecher-als-die-inflationsrate-a-84aa7ff9-c9c8-49a7-b4a8-3df693944676",
      "image_title": "Wachstum der Dax-Konzerne liegt unterhalb der Inflationsrate - Boris Roessler / dpa"
    },
    {
      "title": "Wegen niedriger Preise Telekom-Chef droht mit Verlagerung von Investitionen ins Ausland",
      "teaser": "Noch investiere man »patriotisch«, sagte der Vorstandsvorsitzende der Telekom Tim Höttges. Doch die Bedingungen hierzulande seien schlecht, auch wegen niedriger Preise. Investitionen im Ausland könnten sich mehr lohnen.",
      "url": "https://www.spiegel.de/wirtschaft/telekom-vorstandsvorsitzender-droht-mit-verlagerung-von-investitionen-ins-ausland-a-ff350a29-2ac6-4aaf-a58f-81d11ab9c539",
      "image_title": "Telekom-Chef droht mit Verlagerung von Investitionen ins Ausland - INA FASSBENDER / AFP"
    },
    {
      "title": "TSMC-Chipfabrik in Dresden Deutschlands riskante Wette mit den Halbleitern Eine Analyse von Michael Sauga",
      "teaser": "Die Bundesregierung wirft gut verdienenden Halbleitermultis Milliarden hinterher, damit sie ihre Fabriken im Land errichten. So will sie eine Deindustrialisierung verhindern, betreibt aber ein Nullsummenspiel.",
      "url": "https://www.spiegel.de/wirtschaft/tsmc-chipfabrik-in-dresden-deutschlands-riskante-wette-mit-den-halbleitern-a-ce0aa323-b974-4d43-a7b4-e5086acdabca",
      "image_title": "Deutschlands riskante Wette mit den Halbleitern - Sean Gallup / Getty Images"
    },
    {
      "title": "»Pride Collection« Malaysia verbietet LGBTQ-Uhren von Swatch",
      "teaser": "Der Hersteller Swatch wirbt mit Uhren in Regenbogenfarben für LGBTQ-Rechte. Die malaysische Regierung hält die Zeitmesser für »schädlich für die Moral« – und droht Uhrenträgern mit Haftstrafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/malaysia-verbietet-lgbtq-uhren-von-swatch-a-d1b5b303-6e44-4cda-bff5-efc0ceaa9d3d",
      "image_title": "Malaysia verbietet LGBTQ-Uhren von Swatch - Vincent Thian / AP"
    },
    {
      "title": "»Weird Barbie« von Mattel Bemalte Puppe mit wüsten Haaren",
      "teaser": "Um vom Erfolg des »Barbie«-Films zu profitieren, bringt Mattel die »seltsame Barbie« von der Leinwand ins Spielwarengeschäft. Sie sieht aus wie eine Puppe, mit der zu viel gespielt wurde – und kostet stolze 50 Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weird-barbie-von-mattel-erst-puppe-dann-film-dann-puppe-a-0c359a39-2961-453d-8756-855b89136aff",
      "image_title": "Bemalte Puppe mit wüsten Haaren - Mattel"
    },
    {
      "title": "Streikgefahr gebannt Lufthansa-Piloten stimmen für Tarifangebot",
      "teaser": "Pilotenstreiks bei der Lufthansa sind erst einmal vom Tisch: Die Mitglieder der Gewerkschaft Cockpit nehmen den ausgehandelten Tarifabschluss an. Er sieht ein sattes Gehaltsplus vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-piloten-stimmen-fuer-tarifangebot-mit-sattem-gehaltsplus-a-452b58b2-828d-41b1-9455-409c5b6baa28",
      "image_title": "Lufthansa-Piloten stimmen für Tarifangebot - Christof Stache / AFP"
    },
    {
      "title": "US-Wirtschaft Inflation in den USA steigt wieder leicht – aber nicht so stark wie befürchtet",
      "teaser": "Rückschlag für die Fed: Die Verbraucherpreise stiegen im Juli um 3,2 Prozent und damit etwas stärker als im Vormonat. Das stellt die US-Notenbanker vor eine schwierige Entscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-den-usa-steigt-wieder-leicht-aber-nicht-so-stark-wie-befuerchtet-a-92c3d8a3-c942-4072-a870-a9fbb2646a23",
      "image_title": "Inflation in den USA steigt wieder leicht – aber nicht so stark wie befürchtet - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Vorbild Elterngeld Union fordert Lohnersatzleistung für pflegende Angehörige",
      "teaser": "Der Streit über Obergrenzen beim Elterngeld läuft noch, da schlägt die Unionsfraktion eine weitere Ersatzleistung vor. Auch pflegende Angehörige sollten finanziell bessergestellt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-union-fordert-bezahlte-pflegezeit-aehnlich-wie-das-elterngeld-a-0a0c8689-fb0f-482e-bfd1-e5b6b219f8d5",
      "image_title": "Union fordert Lohnersatzleistung für pflegende Angehörige - Ute Grabowsky / picture alliance / photothek"
    },
    {
      "title": "Eklige Funde in Küchen Italienische Polizei entdeckt zahlreiche Mängel bei Strandbädern",
      "teaser": "Ranziges Olivenöl, falsch gelagertes Geflügelfleisch und mangelnde Hygiene: Bei Kontrollen in rund 800 italienischen Strandbädern stießen Prüfer teils auf ekelerregende Zustände. 20 Badeanstalten mussten ihre Bars und Restaurants schließen.",
      "url": "https://www.spiegel.de/wirtschaft/service/italienische-polizei-entdeckt-zahlreiche-maengel-bei-strandbaedern-a-01a44d60-c202-46d8-be07-82b24f85311d",
      "image_title": "Italienische Polizei entdeckt zahlreiche Mängel bei Strandbädern - Alberto Lo Bianco / dpa"
    },
    {
      "title": "Massentourismus China erlaubt wieder Gruppenreisen nach Deutschland",
      "teaser": "Die chinesische Regierung lockert die Reisebeschränkungen aus der Coronapandemie weiter. Gruppenreisen nach Deutschland sind wieder erlaubt, doch andere Länder bleiben tabu – offenbar aus politischen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/massentourismus-china-erlaubt-wieder-gruppenreisen-nach-deutschland-a-e2b00d12-d5b9-4145-b6e8-00110bdafa93",
      "image_title": "China erlaubt wieder Gruppenreisen nach Deutschland - Arne Dedert / dpa"
    },
    {
      "title": "Gefahr auf dem Bau Baugewerkschaft warnt vor »Asbestwelle« bei der Gebäudesanierung",
      "teaser": "In deutschen Wohngebäuden schlummern Millionen Tonnen von Asbest, warnt die Gewerkschaft IG Bau. Der krebserregende Stoff gefährde nicht nur Bauarbeiter und Handwerker – sondern auch Heimwerker.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-baugewerkschaft-warnt-vor-asbest-in-millionen-von-gebaeuden-a-d14d79f8-edef-4c42-aba3-6b722cedc537",
      "image_title": "Baugewerkschaft warnt vor »Asbestwelle« bei der Gebäudesanierung - Tobias Schwarz / AFP"
    },
    {
      "title": "Für US-Neupatienten Immense Nachfrage nach Abnehmspritze – Novo Nordisk schränkt Zugang ein",
      "teaser": "Das Geschäft mit neuen Medikamenten gegen Diabetes und Fettleibigkeit beschert Novo Nordisk riesige Gewinne. Die Nachfrage nach der gehypten Wegovy-Spritze übersteigt das Angebot – und der Pharmakonzern reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abnehmspritze-wegovy-novo-nordisk-schraenkt-zugang-wegen-hoher-nachfrage-weiter-ein-a-ef56e40e-0f55-4c89-88b7-221e1e22f511",
      "image_title": "Immense Nachfrage nach Abnehmspritze – Novo Nordisk schränkt Zugang ein - Jim Vondruska / REUTERS"
    }
  ]
}