{
  "timestamp": "2023-06-29T13:20:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarifkonflikt Bahngewerkschaft EVG sagt Streik ab",
      "teaser": "Bahnreisende bleiben vorerst von weiteren Ausständen verschont. Die Gewerkschaft EVG hat ein Angebot des Konzerns für eine Schlichtung im Tarifstreit angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahnstreik-abgesagt-evg-nimmt-angebot-fuer-schlichtung-an-a-9f4991f0-4436-45f6-9ca5-61786f98fb7f",
      "image_title": "Bahngewerkschaft EVG sagt Streik ab - Johannes Simon / Getty Images"
    },
    {
      "title": "Photovoltaik So klappt es mit dem eigenen Balkonkraftwerk schon jetzt",
      "teaser": "Eine kleine Solaranlage für Balkon, Terrasse oder Hauswand: Die Bundesregierung will die Installation solcher steckerfertigen Anlagen künftig erleichtern. Doch darauf muss man nicht unbedingt warten, sagt Experte Jörg Lange. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/so-klappt-es-mit-dem-eigenen-balkonkraftwerk-schon-jetzt-a-6d1b51a0-2767-4aca-94b6-284a1cddfe1b",
      "image_title": "So klappt es mit dem eigenen Balkonkraftwerk schon jetzt - Robert Poorten / IMAGO"
    },
    {
      "title": "Deutschland Inflationsrate im Juni auf 6,4 Prozent gestiegen",
      "teaser": "Im Juni zog die Teuerung an, wie eine erste Berechnung zeigt. Das liegt aber hauptsächlich an einem Sondereffekt der Statistik.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-im-juni-auf-6-4-prozent-gestiegen-a-b879e57e-fac9-404d-b483-b80a75233796",
      "image_title": "Inflationsrate im Juni auf 6,4 Prozent gestiegen - Martin Wagner / IMAGO"
    },
    {
      "title": "Neue Studie Mehr als drei Millionen Mieterhaushalte bei Wohnkosten überlastet",
      "teaser": "Die Mietkosten in Deutschland sind nach Ansicht des Deutschen Mieterbunds viel zu hoch. Von der Bundesregierung erwartet die Organisation eine rasche Umsetzung beschlossener Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/service/jeder-dritte-mieterhaushalt-bei-wohnkosten-ueberlastet-a-fb9d34e6-c541-4abc-90db-588836884aa7",
      "image_title": "Mehr als drei Millionen Mieterhaushalte bei Wohnkosten überlastet - Lothar Ferstl / DPA"
    },
    {
      "title": "Überlange Arbeitszeiten Japan klagt über Bürokratenmangel",
      "teaser": "Ministerialbeamte in Japan müssen besonders viele Überstunden leisten. Das hat Folgen: Waren die elitären Jobs früher wegen ihrer Bezahlung und ihres Einflusses begehrt, steigen nun viele vorzeitig aus.",
      "url": "https://www.spiegel.de/wirtschaft/japan-klagt-ueber-buerokratenmangel-a-73a5d466-dbee-48f4-ae41-9e512981556a",
      "image_title": "Japan klagt über Bürokratenmangel - Rodrigo Reyes Marin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Abflauende Energiekrise Füllstand der Gasspeicher steigt über 80 Prozent",
      "teaser": "Eine Versorgungskrise beim Erdgas scheint in Deutschland immer unwahrscheinlicher. Die Speicher sind schon jetzt zu vier Fünfteln voll – Monate früher als von der Regierung angepeilt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasspeicher-fuellstand-steigt-ueber-80-prozent-a-b902e538-cedc-4a21-bd29-0b48de419f36",
      "image_title": "Füllstand der Gasspeicher steigt über 80 Prozent - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Trendumkehr Zahl der Unternehmensinsolvenzen steigt rapide",
      "teaser": "Die Zahl der Firmen, die Insolvenz anmelden, hat im Vorjahresvergleich um 16 Prozent zugenommen. Ein Grund neben Inflation und hohen Energiepreisen: die Wirtschaftshilfen der Vorjahre.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-zahl-der-unternehmensinsolvenzen-steigt-rapide-a-850bdbe6-4316-4a31-b0cf-f7bffc975c5f",
      "image_title": "Zahl der Unternehmensinsolvenzen steigt rapide - Bernd Weißbrod / dpa"
    },
    {
      "title": "Bundesländer im Vergleich Saarländer sind am stärksten überschuldet",
      "teaser": "Mehr als 500.000 Menschen in Deutschland sind so stark verschuldet, dass sie Hilfe von Beratungsstellen brauchen. Eine Statistik zeigt, in welchen Bundesländern die Überschuldung am größten ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/schulden-in-deutschland-saarlaender-sind-am-staerksten-ueberschuldet-a-4fe77477-ad28-41d8-93df-0133908b2e4b",
      "image_title": "Saarländer sind am stärksten überschuldet - Sebastian Gollnow / dpa"
    },
    {
      "title": "Teure Kredite Wie der Staat mit hohen Zinsen bei Studierenden abkassiert",
      "teaser": "Die Staatsbank KfW soll Studierenden mit Darlehen helfen – doch die Rekordzinsen treiben die Kosten in die Höhe. Viele können ihre Raten nicht mehr aufbringen. Von Franca Quecke und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kfw-wie-der-staat-mit-wucherzinsen-bei-studierenden-abkassiert-a-c37a7cc7-f7a4-4f57-9c4b-fae6c52fb2ea",
      "image_title": "Wie der Staat mit hohen Zinsen bei Studierenden abkassiert - Christophe Gateau / dpa",
      "author": "Franca Quecke und Michael Brächer"
    },
    {
      "title": "Statistisches Bundesamt Deutschland baut viel weniger Wohnungen als im Nachkriegsschnitt",
      "teaser": "Im vergangenen Jahr wurden nicht einmal 300.000 Wohnungen fertiggestellt – deutlich weniger als im Durchschnitt der vergangenen Jahrzehnte und weit unter der Zielvorgabe der Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-baut-viel-weniger-wohnungen-als-im-nachkriegsschnitt-a-f5d7d11a-5442-4269-b7b9-9391f4cacf2a",
      "image_title": "Deutschland baut viel weniger Wohnungen als im Nachkriegsschnitt - Monika Skolimowska / dpa"
    },
    {
      "title": "Umfrage bei Handelsketten Rückgabe von Elektroschrott im Supermarkt wird kaum genutzt",
      "teaser": "Kleinen Elektroschrott können Sie einfach beim Wocheneinkauf im Supermarkt abgeben. Das ist Ihnen neu? Das geht vielen so. Dabei gilt die Regelung schon ein Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/rueckgabe-von-elektroschrott-im-supermarkt-wird-kaum-genutzt-a-548c877f-1555-423c-8f66-2c8de035e610",
      "image_title": "Rückgabe von Elektroschrott im Supermarkt wird kaum genutzt - MiS / IMAGO"
    },
    {
      "title": "Beschäftigungsbarometer Nur Dienstleister denken über Neueinstellungen nach",
      "teaser": "Die Konjunktur stockt, das macht die Unternehmen vorsichtig. Fast alle Branchen wollen sich in den kommenden Monaten bei Einstellungen zurückhalten.",
      "url": "https://www.spiegel.de/wirtschaft/nur-dienstleister-denken-ueber-neueinstellungen-nach-a-b8ecb373-9d2b-4f6e-b7d1-9f4f00293357",
      "image_title": "Nur Dienstleister denken über Neueinstellungen nach - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ab Juli in Kraft Das bringt die zweite Stufe des Bürgergeldes",
      "teaser": "Zum Monatswechsel geht die Bürgergeldreform weiter. Neue Qualifizierungsangebote wie ein »ganzheitliches Coaching« sollen vor allem denen helfen, die schon lange keinen Job mehr hatten.",
      "url": "https://www.spiegel.de/wirtschaft/das-bringt-die-zweite-stufe-des-buergergeldes-a-7b3df821-4de9-4b27-8250-a03dd81f0c07",
      "image_title": "Das bringt die zweite Stufe des Bürgergeldes - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Zugverspätungen Bahn-Vorstand hält Pünktlichkeit wie in Japan für unerreichbar",
      "teaser": "In Japan kommen 99 Prozent aller Züge pünktlich – das könne es in Deutschland nicht geben, sagt Deutsche-Bahn-Vorstand Michael Peterson. Trotzdem macht er Hoffnung auf Besserung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-vorstand-haelt-puenktlichkeit-wie-in-japan-fuer-unerreichbar-a-37259c62-09d2-4bcc-837e-c2b7432de678",
      "image_title": "Bahn-Vorstand hält Pünktlichkeit wie in Japan für unerreichbar - Guido Kirchner / dpa"
    },
    {
      "title": "Offshore-Windanlagen Dänemark verschiebt Entscheidung über umstrittene Energieinsel",
      "teaser": "Eine gewaltige künstliche Insel in der Nordsee soll grünen Strom und Wasserstoff liefern – auch nach Deutschland. Doch das Projekt gilt als zu teuer und zu riskant. Aufgeben will die dänische Regierung es aber noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/offshore-windenergie-daenemark-verschiebt-entscheidung-ueber-umstrittene-energieinsel-a-1d32c96d-dc03-4dbd-bb63-b532753622b1",
      "image_title": "Dänemark verschiebt Entscheidung über umstrittene Energieinsel - Danish Energy Agency"
    },
    {
      "title": "Von Worms bis Mönchengladbach Wo Abwassergebühren besonders günstig sind – und wo teuer",
      "teaser": "Zwischen 245 Euro und 985 Euro für einen Vierpersonenhaushalt: Die Entgelte für Abwasser hängen stark davon ab, wo man lebt. Die Wasserbetriebe finden das gerechtfertigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/abwasser-wo-gebuehren-besonders-guenstig-sind-und-wo-teuer-a-15b86d40-134f-4bee-aa96-95f94d7ee477",
      "image_title": "Wo Abwassergebühren besonders günstig sind – und wo teuer - Jan Woitas / dpa"
    },
    {
      "title": "Paternalismus Die Koalition der Gängler Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jede und jeder darf sich künftig das Geschlecht frei wählen. Es wäre schön, wenn die Regierung auch in anderen Bereichen toleranter wäre.",
      "url": "https://www.spiegel.de/wirtschaft/paternalismus-die-koalition-der-gaengler-kolumne-a-ea5f7142-b546-45f0-bfde-bafbaa22694b",
      "image_title": "Die Koalition der Gängler - Westend61 / Getty Images"
    },
    {
      "title": "Wohnungsmarkt in Berlin Gutachter empfehlen Enteignung von Immobilienkonzernen",
      "teaser": "Wird Wohnraum in Berlin bald vergesellschaftet? Eine hochrangig besetzte Expertenkommission befürwortet den radikalen Schritt. Ihr Gutachten lässt jedoch zentrale Fragen unbeantwortet. Eine Analyse von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sieg-fuer-initiative-deutsche-wohnen-und-co-enteignen-gutachter-sprechen-sich-fuer-vergesellschaftung-von-wohnraum-aus-a-91c8b597-1b1b-4585-802a-a38f8f8907ab",
      "image_title": "Gutachter empfehlen Enteignung von Immobilienkonzernen - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Neues Gebäudeenergiegesetz »Wer jetzt noch eine Gasheizung einbaut, der spielt mit dem Feuer«",
      "teaser": "Wer ab 2024 eine neue Gastherme einbaut, muss damit rechnen, später mindestens teilweise auf Biomethan oder Wasserstoff umzusteigen. Doch gibt es davon überhaupt genug? Und wie teuer wird das? Die Grünen warnen. Von Benedikt Müller-Arnold und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/gruenen-politiker-andreas-audretsch-wer-eine-gasheizung-einbaut-spielt-mit-dem-feuer-a-29a06be2-402f-43ee-b998-5797fcb4a533",
      "image_title": "»Wer jetzt noch eine Gasheizung einbaut, der spielt mit dem Feuer« - Jan Woitas / dpa",
      "author": "Benedikt Müller-Arnold und Maria Marquart"
    },
    {
      "title": "Tarifkonflikt Bahn-Gewerkschaft EVG plant offenbar 24-Stunden-Streik am Dienstag",
      "teaser": "Bei der Eisenbahngewerkschaft EVG wird über einen 24-stündigen Streik bei der Bahn diskutiert. Die Entscheidung darüber soll wohl morgen fallen. Die Deutsche Bahn will das mit einer Schlichtung abwenden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-gewerkschaft-evg-plant-offenbar-24-stunden-streik-am-dienstag-a-d796d7fd-872f-497a-9754-5a7e27b6684d",
      "image_title": "Bahn-Gewerkschaft EVG plant offenbar 24-Stunden-Streik am Dienstag - Revierfoto / IMAGO"
    }
  ]
}