{
  "timestamp": "2023-12-18T14:11:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Etappenziel Erneuerbare liefern erstmals mehr als die Hälfte des verbrauchten Stroms",
      "teaser": "Der Ausbau der erneuerbaren Energien kommt nur schleppend voran – so zumindest nimmt man es in der Öffentlichkeit wahr. So ganz stimmt der Eindruck aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/strom-erneuerbare-liefern-erstmals-mehr-als-die-haelfte-des-verbrauchten-stroms-a-9420595f-ca2b-4039-83f2-63c1d7156c21",
      "image_title": "Erneuerbare liefern erstmals mehr als die Hälfte des verbrauchten Stroms - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Bill Ackman Wie ein Hedgefondsmilliardär die Harvard-Präsidentin stürzen will",
      "teaser": "Der Finanzinvestor Bill Ackman liegt im Zoff mit seiner ehemaligen Universität. Es geht um den Vorwurf des Antisemitismus – aber auch darum, dass die Eliteschmiede ein millionenschweres Aktiengeschäft vermasselt hat. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/bill-ackmann-wie-ein-hedgefondsmilliardaer-die-harvard-praesidentin-stuerzen-will-a-3590a419-c65c-406b-b908-3c1bf42b66dc",
      "image_title": "Wie ein Hedgefondsmilliardär die Harvard-Präsidentin stürzen will - Richard Drew / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Schlechte Konjunkturaussichten Deutsche Wirtschaft beendet das Jahr mit einer Rezession",
      "teaser": "Die Stimmung in deutschen Chefetagen hat sich überraschend verschlechtert. Vor allem Industrie und Baubranche fehlen die Aufträge.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-beendet-das-jahr-mit-einer-rezession-a-f00297d0-5ea5-4908-bc92-a6174c578f78",
      "image_title": "Deutsche Wirtschaft beendet das Jahr mit einer Rezession - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach überraschendem Förderstopp Autobauer Stellantis garantiert E-Auto-Prämie für Privatkunden",
      "teaser": "Das jähe Ende der staatlichen E-Auto-Förderung nutzt der Stellantis-Konzern für einen Werbeschachzug: Privatkunden dürfen auf einen Rabatt in Höhe des Umweltbonus hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-foerderstopp-autobauer-stellantis-garantiert-e-auto-praemie-fuer-privatkunden-a-8cb8c495-eaa9-4f7e-a47f-51f1031dfdff",
      "image_title": "Autobauer Stellantis garantiert E-Auto-Prämie für Privatkunden - Andreas Arnold / dpa"
    },
    {
      "title": "»Schmerzgrenze überschritten« Özdemir beklagt Streichung von Agrardiesel-Subvention",
      "teaser": "Mit einem Traktor-Treck protestieren Landwirte in Berlin gegen die Einschnitte der Ampel im Agrarbereich. Bundeslandwirtschaftsminister Cem Özdemir hat sich inzwischen in die vorderste Linie der Kritiker eingereiht.",
      "url": "https://www.spiegel.de/wirtschaft/schmerzgrenze-ueberschritten-cem-oezdemir-beklagt-streichung-von-agrardiesel-subvention-a-56a45a77-d508-4600-a603-caf80bb2c686",
      "image_title": "Özdemir beklagt Streichung von Agrardiesel-Subvention - Fabian Sommer / dpa"
    },
    {
      "title": "Neue Auswertung In Deutschland stehen immer weniger Wohnungen leer",
      "teaser": "Leerstände sinken in den Städten so stark wie seit 22 Jahren nicht – das lässt auch die Mieten drastisch steigen. Doch regional gibt es große Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-leerstaende-sinken-in-den-staedten-so-stark-wie-seit-22-jahren-nicht-a-7b2b557d-e05e-4272-afbc-4b1133898599",
      "image_title": "In Deutschland stehen immer weniger Wohnungen leer - Marc-Steffen Unger"
    },
    {
      "title": "Diktatur gegen Demokratieverteidiger Prozess gegen Hongkonger Verleger Jimmy Lai hat begonnen",
      "teaser": "Das Regime in Peking geht mit unnachsichtiger Härte gegen die Verfechter der Demokratie in Hongkong vor. Der Verleger Jimmy Lai ist eines der prominentesten Opfer. Jetzt steht er erneut vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/prozess-gegen-hongkonger-verleger-jimmy-lai-hat-begonnen-a-2a6c5c99-464b-441b-ac09-dca089ec48f6",
      "image_title": "Prozess gegen Hongkonger Verleger Jimmy Lai hat begonnen - Louise Delmotte / dpa"
    },
    {
      "title": "Sorge um 5G-Standard O2-Chef wehrt sich gegen neuerliche Auktion für Mobilfunkfrequenzen",
      "teaser": "Im kommenden Jahr steht die Verlängerung der Nutzungsrechte für die Mobilfunkfrequenzen an. Die Vorfreude in den Chefetagen der Telefongesellschaften hält sich jedoch in Grenzen.",
      "url": "https://www.spiegel.de/wirtschaft/o2-chef-wehrt-sich-gegen-neuerliche-auktion-fuer-mobilfunkfrequenzen-a-eb5532f2-d6b1-4f76-abc9-0bb147e21752",
      "image_title": "O2-Chef wehrt sich gegen neuerliche Auktion für Mobilfunkfrequenzen - Sven Hoppe / dpa"
    },
    {
      "title": "Konsum in der Krise Weihnachten um jeden Preis",
      "teaser": "Unterm Weihnachtsbaum droht ein Preisschock: Von der Schokolade bis zur Tanne ist vieles teurer geworden. Doch am Fest sparen Verbraucher kaum – das weiß auch der Handel. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachten-um-jeden-preis-konsum-in-der-krise-a-65f5be2b-ad67-4ee7-8e72-b3b997997b33",
      "image_title": "Weihnachten um jeden Preis - Florian Gaertner / photothek / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Teure Auftritte Der Weihnachtsmann kommt seltener zu Besuch",
      "teaser": "Der Besuch des Weihnachtsmanns ist für viele Kinder der Höhepunkt während der Adventszeit. Doch hohe Preise bringen die lieb gewonnene Tradition unter Druck.",
      "url": "https://www.spiegel.de/wirtschaft/teure-auftritte-der-weihnachtsmann-kommt-seltener-zu-besuch-a-1f54e163-3fcf-4128-9322-eae9291a56c6",
      "image_title": "Der Weihnachtsmann kommt seltener zu Besuch - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Investieren am Aktienmarkt Ist der MSCI-World-ETF noch die richtige Anlage für Einsteiger? Eine Kolumne von Nikolaus Braun",
      "teaser": "Geldanlage schien jahrelang ziemlich einfach: Mit einem ETF in den MSCI-World-Index investieren und zusehen, wie die Gewinne sprudeln. Doch zuletzt sind Zweifel aufgekommen, ob diese Strategie noch funktioniert.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-ist-der-msci-world-etf-noch-die-richtige-anlage-a-5b402e1c-5394-4803-9c97-cd3ff821739e",
      "image_title": "Ist der MSCI-World-ETF noch die richtige Anlage für Einsteiger? - lupmotion / Pond5 Images / IMAGO"
    },
    {
      "title": "Deutsche Wirtschaft Die Alles-und-überall-Krise Eine Kolumne von Henrik Müller",
      "teaser": "Neue Zahlen zeigen: Die Bundesrepublik ist mit einem historisch hohen Maß an Unsicherheit konfrontiert. Politik, Technologie, Wettbewerbsfähigkeit – alles bebt. Und nun?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wirtschaft-die-alles-und-ueberall-krise-kolumne-a-ef44ce0c-697c-4d06-822f-99c532df949b",
      "image_title": "Die Alles-und-überall-Krise - Tobias Schwarz / AFP"
    },
    {
      "title": "Nach Karlsruher Haushaltsurteil Wirtschaftsministerium bezeichnet abruptes Ende der E-Auto-Prämie als »missliche Situation«",
      "teaser": "Das Wirtschaftsministerium bedauert, dass die Förderung für Elektroautos so schnell ausläuft. Es gebe nicht mehr genügend Geld für Anträge, die nach diesem Sonntag eingehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/e-auto-praemie-wirtschaftsministerium-bezeichnet-abruptes-ende-als-missliche-situation-a-f7ad4e6d-b5e7-43f4-a9fe-a1ca5a81fdde",
      "image_title": "Wirtschaftsministerium bezeichnet abruptes Ende der E-Auto-Prämie als »missliche Situation« - Marijan Murat / dpa"
    },
    {
      "title": "Huthi-Angriffe im Roten Meer Weltgrößte Containerreederei stoppt Fahrten durch Suezkanal",
      "teaser": "Angesichts fortwährender Angriffe auf Handelsschiffe will nun auch der Branchenführer MSC nicht mehr durch das Rote Meer und den Suezkanal fahren. Forderungen nach einem deutschen Marineeinsatz werden lauter.",
      "url": "https://www.spiegel.de/wirtschaft/attacken-im-roten-meer-weltgroesste-containerreederei-msc-meidet-suezkanal-route-a-960fa84d-32ca-4e96-8512-b575d79108c3",
      "image_title": "Weltgrößte Containerreederei stoppt Fahrten durch Suezkanal - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "E-Autos SPD-Fraktion rebelliert gegen Habecks abrupten Förderstopp",
      "teaser": "Am Sonntag um Mitternacht soll die Antragsfrist für die Förderung von Elektrofahrzeugen enden – so hat es das Wirtschaftsministerium tags zuvor angekündigt. Die SPD will das nicht hinnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-spd-fraktion-rebelliert-gegen-robert-habecks-abrupten-foerderstopp-a-a15cec7b-173d-4a5e-81a7-965d013fdcc8",
      "image_title": "SPD-Fraktion rebelliert gegen Habecks abrupten Förderstopp - Hendrik Schmidt / dpa"
    },
    {
      "title": "Lithiumvorkommen Wie Herr Moreno in der Pfalz das »weiße Gold« abbauen will",
      "teaser": "Der Batterierohstoff Lithium ist für die Energiewende unentbehrlich. Ein Start-up will das Leichtmetall nun erstmals in Deutschland fördern, aus 3000 Meter Tiefe. Was sagen Anwohner und Experten dazu? Ein Video von Luana Partimo und Martin Jäschke",
      "url": "https://www.spiegel.de/wirtschaft/begehrtes-leichtmetall-lithium-start-up-plant-foerderung-in-rheinland-pfalz-a-5bfd05a0-1f11-47aa-809f-abd99840a03e"
    },
    {
      "title": "Protestaktionen an Flughäfen Lufthansa fordert Hunderttausende Euro Schadensersatz von Letzter Generation",
      "teaser": "Klimaaktivisten der Letzten Generation haben bei Protestaktionen mehrere deutsche Flughäfen lahmgelegt. Nun hat Lufthansa für die ausgefallenen Flüge eine Schadensersatzforderung gestellt – im hohen sechsstelligen Bereich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/letzte-generation-lufthansa-fordert-hunderttausende-euro-schadensersatz-nach-protestaktionen-a-bf49866f-0204-47cf-8572-1c3c28684273",
      "image_title": "Lufthansa fordert Hunderttausende Euro Schadensersatz von Letzter Generation - Bodo Marks / dpa"
    },
    {
      "title": "103 Jahre alt Künstliches 6-Penny-Weihnachtsbäumchen für 3411 Pfund versteigert",
      "teaser": "Der »bescheidenste Weihnachtsbaum der Welt« war einst einem kleinen Mädchen lieb und teuer. Nun blätterten Käufer für ihn viel Geld hin – nicht wegen seines Aussehens, sondern wegen seiner Geschichte.",
      "url": "https://www.spiegel.de/wirtschaft/historischer-weihnachtsbaum-kuenstliches-6-penny-baeumchen-fuer-3411-pfund-versteigert-a-3650fe57-205b-4bc0-a341-49119542f053"
    },
    {
      "title": "Streit über das Bürgergeld Mehr Brutto, weniger Netto",
      "teaser": "Hält der deutsche Sozialstaat Menschen vom Arbeiten ab? Ja, aber nicht die Faulen, sondern die Fleißigen. Was das mit dem Bürgergeld zu tun hat. Von Florian Diekmann, Markus Dettmer und Lukas Eberle",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-weniger-netto-vom-brutto-fuer-wen-lohnt-sich-arbeit-a-c75810fe-a44c-48bc-b7e1-64e22427a1cc",
      "image_title": "Mehr Brutto, weniger Netto - [M] DER SPIEGEL; Fotos: Michael Englert / DER SPIEGEL; Johannes Arlt / DER SPIEGEL; Jens Gyarmaty / DER SPIEGEL (2)",
      "author": "Florian Diekmann, Markus Dettmer und Lukas Eberle"
    },
    {
      "title": "Nach Angriffen auf Frachter Amerikanische und britische Kriegsschiffe schießen Drohnen im Roten Meer ab",
      "teaser": "Seit Tagen attackieren Milizen aus dem Jemen internationale Handelsschiffe, die durch das Rote Meer fahren. Nun haben Zerstörer aus den USA und Großbritannien mehrere unbemannte Flugobjekte abgefangen.",
      "url": "https://www.spiegel.de/wirtschaft/rotes-meer-amerikanische-und-britische-kriegsschiffe-schiessen-drohnen-ab-a-065a294e-7e82-4bf8-9f3c-4b123f357593",
      "image_title": "Amerikanische und britische Kriegsschiffe schießen Drohnen im Roten Meer ab - Us Navy / REUTERS"
    }
  ]
}