{
  "timestamp": "2023-01-15T16:15:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz geringerer Lieferungen Russland steigert Einnahmen mit Düngemittelexporten",
      "teaser": "Höhere Preise haben Russland im vergangenen Jahr ein kräftiges Plus im Geschäft mit Dünger eingebracht – obwohl das Land weniger exportierte. Dieses Jahr könnte es aber weniger gut laufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bilanz-2022-russland-steigert-einnahmen-durch-duengemittel-exporte-deutlich-a-75330845-20e0-4005-b482-2508a415cd99",
      "image_title": "Russland steigert Einnahmen mit Düngemittelexporten - Erik Romanenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Engpass droht am Sonntagabend Netzbetreiber in Baden-Württemberg ruft zum Stromsparen auf",
      "teaser": "Die Menschen in Baden-Württemberg sollen weniger Elektrizität verbrauchen, fordert der Leitungsbetreiber. Paradox: Das hat vor allem damit zu tun, dass die Windräder im stürmischen Norden derzeit auf Hochtouren laufen.",
      "url": "https://www.spiegel.de/wirtschaft/engpass-am-sonntagabend-netzbetreiber-in-baden-wuerttemberg-ruft-zum-stromsparen-auf-a-084d8614-9228-42a7-981a-914e064fdaa2",
      "image_title": "Netzbetreiber in Baden-Württemberg ruft zum Stromsparen auf - Jochen Tack / IMAGO"
    },
    {
      "title": "Bei hoher Netzauslastung Netzagenturchef Müller will Strom für Wärmepumpen und Elektroautos drosseln",
      "teaser": "Das deutsche Stromnetz ist vielerorts noch nicht für die Flut an Wärmepumpen und Elektrofahrzeugen gerüstet. Bei Überlastung plant die Aufsichtsbehörde daher künftig Rationierungen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-chef-klaus-mueller-will-strom-fuer-waermepumpen-und-elektroautos-bei-hoher-netzauslastung-drosseln-a-b9caa8ed-78ca-4512-a8c2-3bbd8cab2f49",
      "image_title": "Netzagenturchef Müller will Strom für Wärmepumpen und Elektroautos drosseln - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Diskussion über Lebensmittel Wie schaffen wir es, gesund und klimafreundlich zu essen?",
      "teaser": "Mit Steuersenkungen will Landwirtschaftsminister Cem Özdemir Verbraucher entlasten und zum nachhaltigen Essen animieren. Eine Psychologin erklärt, warum höhere Preise für Zuckerbomben erfolgreich sind – und wie wir uns selbst überlisten. Ein Interview von Maria Marquart und Alexander Bartel",
      "url": "https://www.spiegel.de/wirtschaft/service/ernaehrung-mit-welchen-tricks-wir-uns-zu-nachhaltigem-und-gesundem-essen-ueberwinden-a-e721c83e-e0cb-4013-b5d9-f79516fbc050",
      "image_title": "Wie schaffen wir es, gesund und klimafreundlich zu essen? - Frank Hoermann/SVEN SIMON / picture alliance / SvenSimon"
    },
    {
      "title": "Krise der Hightech-Industrie Dem Silicon Valley gehen die guten Ideen aus",
      "teaser": "Ein Vierteljahrhundert lang war das Silicon Valley Taktgeber der Weltwirtschaft, nun trüben Börsenabsturz und Massenentlassungen die Stimmung. Doch das wahre Problem liegt noch tiefer. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dem-silicon-valley-gehen-die-guten-ideen-aus-a-18e7a5aa-a7c2-438c-b183-f7bc002ebd81",
      "image_title": "Dem Silicon Valley gehen die guten Ideen aus - DER SPIEGEL / Getty Images",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Inflation Teure Lebensmittel – oberste Verbraucherschützerin bringt Übergewinnsteuer ins Spiel",
      "teaser": "Ein Brot für sieben Euro, das Kilo Tomaten für zehn: Geht es bei solchen Preisen noch mit rechten Dingen zu? Ramona Pop möchte, dass Profite der Nahrungsmittelbranche untersucht werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/ramona-pop-teuere-lebensmittel-oberste-verbraucherschuetzerin-bringt-uebergewinnsteuer-ins-spiel-a-a51d1d37-98d4-46b9-8ea7-708787cfc3a8",
      "image_title": "Teure Lebensmittel – oberste Verbraucherschützerin bringt Übergewinnsteuer ins Spiel - Britta Pedersen / dpa"
    },
    {
      "title": "Trotz 40 Arbeitsjahren Mehr als jeder dritten Frau mit Vollzeitjob droht Rente unter 1000 Euro netto",
      "teaser": "Millionen hart arbeitende Frauen steuern auf klägliche Altersbezüge zu – das hat das Bundesarbeitsministerium errechnet. Die Linke spricht von »katastrophalen Zahlen«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-jeder-dritten-frau-in-vollzeitbeschaeftigung-drohen-altersbezuege-unter-1000-euro-a-d822b334-fe71-48fa-b80d-3817895ca726",
      "image_title": "Mehr als jeder dritten Frau mit Vollzeitjob droht Rente unter 1000 Euro netto - Noah Wedel / IMAGO"
    },
    {
      "title": "Im Alter von 96 Jahren Langjähriger VW-Chef Carl Hahn gestorben",
      "teaser": "Von 1982 bis 1993 war er Vorstandsvorsitzender von Volkswagen, nun ist Carl Hahn gestorben. Er wurde 96 Jahre alt.",
      "url": "https://www.spiegel.de/wirtschaft/carl-hahn-langjaehriger-vw-vorstandschef-mit-96-gestorben-a-92d4ede0-4271-46b9-ac50-31d23f52f93a",
      "image_title": "Langjähriger VW-Chef Carl Hahn gestorben - Sebastian Gollnow / dpa",
      "author": "1982 bis 1993 war er Vorstandsvorsitzender von Volkswagen, nun ist Carl Hahn gestorben. Er wurde 96 Jahre alt."
    },
    {
      "title": "Tagesgeld-Tipps Der Finanzexperte verrät, worauf Sparer achten müssen",
      "teaser": "Tagesgeldkonten bieten wieder mehr als zwei Prozent Zinsen. Der Verbraucherschützer Niels Nauhauser verrät, worauf Sparer achten müssen – und warum der Kontowechsel keine Sünde ist. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/finanzexperte-ueber-tagesgeld-da-geht-es-zu-wie-im-discounter-a-700aef6f-b07c-4708-bb6a-7c806efb008e",
      "image_title": "Der Finanzexperte verrät, worauf Sparer achten müssen - Tobias Kleinschmidt/ picture alliance / dpa"
    },
    {
      "title": "Neue Dior-Chefin Delphine Arnault Kronprinzessin im Luxusreich",
      "teaser": "Bernard Arnault ist der reichste Mann der Welt und Herr über ein Modeimperium von Louis Vuitton bis Birkenstock. Nun vertraut er seiner Tochter Delphine seine Lieblingsmarke Dior an – ein Vorzeichen für seine Nachfolge? Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neue-dior-chefin-delphine-arnault-kronprinzessin-im-luxusreich-a-ca2ad38a-cd05-4aa3-aee8-72f4a8655747",
      "image_title": "Kronprinzessin im Luxusreich - Pascal Le Segretain / Getty Images for Dior Homme",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Klage von Tesla-Anlegern Elon Musk blitzt mit Antrag auf Prozessverlegung ab",
      "teaser": "Irreführende Tweets zur Zukunft von Tesla haben für Elon Musk ein juristisches Nachspiel. Ernst wird es ab kommender Woche in Kalifornien – und nicht wie von seinen Anwälten erhofft in Texas.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-prozess-zu-anlegerklage-startet-dienstag-in-san-francisco-a-ed7fc7ce-02ac-4d48-9877-ac8808398b1c",
      "image_title": "Elon Musk blitzt mit Antrag auf Prozessverlegung ab - Frederic J. Brown / AFP"
    },
    {
      "title": "Erhöhung der Zusatzbeiträge Wie Sie jetzt rasch die Krankenkasse wechseln können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele müssen ab Januar mehr für ihre Krankenkasse bezahlen. Vielleicht zwei Euro, durchaus aber auch mal 15 Euro jeden Monat. Eine gute Gelegenheit zu fragen: Bin ich hier noch richtig aufgehoben?",
      "url": "https://www.spiegel.de/wirtschaft/service/erhoehung-der-zusatzbeitraege-wie-sie-jetzt-rasch-die-krankenkasse-wechseln-koennen-kolumne-a-54cfa486-83b9-4696-b109-e6a9cbc37de8",
      "image_title": "Wie Sie jetzt rasch die Krankenkasse wechseln können - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Vergleich mit Normalbürgern Multimillionäre können Steuerlast weit unter den Durchschnitt drücken",
      "teaser": "Reiche kommen im deutschen Steuersystem oft besser weg als Normalverdiener, wie eine aktuelle Modellrechnung verdeutlicht. Der Unterschied ergibt sich vor allem daraus, dass viele Vermögende über­wiegend von Kapitaleinkünften leben.",
      "url": "https://www.spiegel.de/wirtschaft/steuern-multimillionaere-koennen-steuerlast-weit-unter-den-durchschnitt-druecken-a-e47450f9-d2af-49db-bdf7-e051d071273e",
      "image_title": "Multimillionäre können Steuerlast weit unter den Durchschnitt drücken - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Prozess um Streifen-Design Adidas verliert Markenstreit gegen Designer Thom Browne",
      "teaser": "Adidas wollte einer britischen Luxusmarke untersagen, Streifen zu verwenden und klagte auf Schadensersatz. Nun hat der Konzern vor Gericht verloren.",
      "url": "https://www.spiegel.de/wirtschaft/adidas-verliert-markenstreit-gegen-designer-thom-browne-a-5158dbf0-fe18-413d-af8d-46725990d056",
      "image_title": "Adidas verliert Markenstreit gegen Designer Thom Browne - Yuki Iwamura / dpa"
    },
    {
      "title": "»Gern gesehener Kooperationspartner« Scholz will Gas aus dem Irak importieren",
      "teaser": "Mit Katar gibt es bereits einen Gas-Deal, nun bringt Kanzler Scholz den Irak als Lieferanten ins Spiel. Im Gegenzug soll Siemens Energy die Stromversorgung des Landes verbessern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/scholz-will-gas-aus-dem-irak-importieren-a-d3c81d04-06d0-4656-8951-4abd6855f37a",
      "image_title": "Scholz will Gas aus dem Irak importieren - STR/ AFP"
    },
    {
      "title": "Flüssigerdgas per Schiff Zweites deutsches LNG-Terminal nimmt Betrieb auf",
      "teaser": "In Lubmin geht nun auch das zweite deutsche Terminal für verflüssigtes Erdgas ans Netz. Die Anlage soll jährlich bis zu 5,2 Milliarden Kubikmeter Erdgas liefern.",
      "url": "https://www.spiegel.de/wirtschaft/fluessigerdgas-zweites-deutsches-lng-terminal-in-lubmin-nimmt-betrieb-auf-a-dd44c50b-26e4-4568-899d-447111229d8e",
      "image_title": "Zweites deutsches LNG-Terminal nimmt Betrieb auf - Stefan Sauer / dpa"
    },
    {
      "title": "Trotz Salmonellenskandals Ferrero-Eigentümer zahlten sich 765 Millionen Euro Dividende",
      "teaser": "Der Schokokonzern Ferrero verdiente im vergangenen Jahr trotz eines Salmonellenproblems prächtig. Die Eigentümerfamilie gönnte sich gar eine Dreiviertelmilliarde Euro Dividende – dennoch bleibt das Firmenkonto prall gefüllt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-eigentuemer-zahlten-sich-765-millionen-euro-dividende-a-d000631a-718f-4d90-9cbc-9378288732f7",
      "image_title": "Ferrero-Eigentümer zahlten sich 765 Millionen Euro Dividende - Sebastien Jarry / picture alliance / dpa"
    },
    {
      "title": "Verivox-Auswertung Neukunden profitieren von stark gesunkenen Gaspreisen",
      "teaser": "Die Gasspeicher sind voll und das Wetter ist mild. Das lässt den Gaspreis wieder deutlich sinken. Das könnte vor allem Neukunden zugutekommen, wie eine Auswertung zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/verivox-auswertung-neukunden-profitieren-von-stark-gesunkenen-gaspreisen-a-371d3329-117a-4ac8-9760-f15b1d70ec0b",
      "image_title": "Neukunden profitieren von stark gesunkenen Gaspreisen - Karl-Josef Hildenbrand / DPA"
    },
    {
      "title": "Konflikt in Ampelkoalition Lindner hofft auf Aktienrente à la FDP",
      "teaser": "Die Aktienrente kommt – doch nicht so, wie es der Finanzminister und seine Partei gefordert hatten. Jetzt betont Lindner: Ein Modell nach FDP-Vorstellungen bleibe die gewünschte »Endausbaustufe«. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/aktienrente-christian-lindner-wirbt-fuer-fdp-modell-a-a436fd49-bb84-4dc9-99a0-5466161ba61c",
      "image_title": "Lindner hofft auf Aktienrente à la FDP - Felix Zahn / photothek / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Einsicht statt Zeitgeist Warum die Wirtschaft auf Dauer mehr Staat braucht Eine Kolumne von Thomas Fricke",
      "teaser": "Wer die großen Probleme unserer Zeit lösen will, wird auf öffentliche Lösungen statt nur auf die Wirtschaft setzen müssen. Die Frage ist nicht, ob, sondern wie das gelingen kann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warum-die-wirtschaft-auf-dauer-mehr-staat-braucht-kolumne-a-c77fc7b3-8029-4470-9d15-36d2390a07b7",
      "image_title": "Warum die Wirtschaft auf Dauer mehr Staat braucht - Chris Emil Janssen / IMAGO"
    }
  ]
}