{
  "timestamp": "2023-06-23T03:28:28",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "12,60 Euro bis 14,90 Euro Die Wiesn-Maß wird teurer",
      "teaser": "Die Inflation lässt die Preise steigen – das geht auch an der Münchner Wiesn nicht vorbei. Bis zu knapp 15 Euro soll eine Maß Bier in diesem Jahr kosten. Doch nicht bei allen Getränken ist der Preisanstieg so groß.",
      "url": "https://www.spiegel.de/wirtschaft/oktoberfest-die-mass-bier-wird-teurer-a-d93047a3-168f-4227-bb9c-72916ce070d3",
      "image_title": "Die Wiesn-Maß wird teurer - Matthias Balk / dpa"
    },
    {
      "title": "Aus 19 Ländern EU-Verbraucherverbände werfen Airlines Greenwashing vor - und reichen Beschwerde ein",
      "teaser": "Airlines würden etwa den Eindruck erwecken, dass Fliegen nachhaltig wäre, kritisieren europäische Verbraucherverbände. Ihnen zufolge liegen Verstöße gegen EU-Vorschriften vor, nun soll die EU-Kommission einschreiten.",
      "url": "https://www.spiegel.de/wirtschaft/fliegen-eu-verbraucherverbaende-werfen-airlines-greenwashing-vor-und-reichen-beschwerde-a-0a2924f1-5dc4-42ea-9ec6-b8b6420df0ac",
      "image_title": "EU-Verbraucherverbände werfen Airlines Greenwashing vor - und reichen Beschwerde ein - Federico Gambarini / dpa"
    },
    {
      "title": "Lebensmittel »Öko-Test« bemängelt Rückstände von Mineralöl in einigen veganen Burgern",
      "teaser": "Vegane Burger – für viele ist das immer noch ein Widerspruch in sich. Die Verbraucherzeitschrift »Öko-Test« hat aber ein paar Bratlinge getestet, die sogar schmecken sollen – und ein paar mit Mängeln.",
      "url": "https://www.spiegel.de/wirtschaft/oeko-test-bemaengelt-rueckstaende-von-mineraloel-in-einigen-veganen-burgern-a-ef9712b8-09bb-4b17-9b8d-2e00e4851abc",
      "image_title": "»Öko-Test« bemängelt Rückstände von Mineralöl in einigen veganen Burgern - FotografiaBasica / Getty Images"
    },
    {
      "title": "Gescheiterte Tarifgespräche Bahngewerkschaft EVG geht in Urabstimmung über unbefristeten Streik",
      "teaser": "Die EVG hat die Tarifverhandlungen mit der Bahn für gescheitert erklärt. Nun sollen die Mitglieder in einer Urabstimmung über Streiks entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gescheiterte-tarifverhandlungen-evg-kuendigt-urabstimmung-ueber-unbefristeten-streik-an-a-4b4bd31e-8af1-4113-8b15-142a744691ce",
      "image_title": "Bahngewerkschaft EVG geht in Urabstimmung über unbefristeten Streik - Jörg Carstensen / dpa"
    },
    {
      "title": "Kampf gegen die Inflation Türkische Zentralbank erhöht Leitzins massiv auf 15 Prozent",
      "teaser": "Kehrtwende in der türkischen Geldpolitik: Bei ihrem ersten Treffen seit der Wiederwahl von Präsident Recep Tayyip Erdoğan haben die Zentralbanker den Leitzins fast verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-zentralbank-erhoeht-leitzins-massiv-auf-15-prozent-a-310d548e-a538-405c-8744-92a248d95d3e",
      "image_title": "Türkische Zentralbank erhöht Leitzins massiv auf 15 Prozent - Lefteris Pitarakis/ dpa"
    },
    {
      "title": "Höchster Stand seit der Finanzkrise Britische Notenbank hebt Leitzins kräftig an",
      "teaser": "Es ist die 13. Zinsanhebung seit Ende 2021: Die britische Notenbank erhöht im Kampf gegen die Inflation den Leitzins auf fünf Prozent. Analysten hatten mit einem kleineren Schritt gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-notenbank-hebt-leitzins-kraeftig-an-a-a107dd63-b91e-42f9-bee1-ea29cc0c3079",
      "image_title": "Britische Notenbank hebt Leitzins kräftig an - John Walton / dpa"
    },
    {
      "title": "Auffälligkeiten in Datenanalyse Kartellamt leitet Verfahren gegen Stromanbieter wegen Energiepreisbremsen ein",
      "teaser": "Gas- und Fernwärmeversorger mussten sich Fragen des Kartellamts bereits stellen, jetzt ist »eine zweistellige Zahl von Stromversorgern« im Visier. Der Verdacht: Missbrauch im Zusammenhang mit den staatlichen Energiepreisbremsen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremse-kartellamt-leitet-pruefverfahren-gegen-stromanbieter-ein-a-14191df7-a651-46d1-a0af-218cda020ed5",
      "image_title": "Kartellamt leitet Verfahren gegen Stromanbieter wegen Energiepreisbremsen ein - Wedel / Kirchner-Media / IMAGO"
    },
    {
      "title": "Arbeitsmüde Fast 70 Prozent der Babyboomer wünschen sich vorzeitigen Berufsausstieg",
      "teaser": "Die Generation Z macht es vor: Arbeiten soll nicht mehr alles im Leben bestimmen. Da will die Boomer-Generation nicht nachstehen.",
      "url": "https://www.spiegel.de/wirtschaft/rente-fast-70-prozent-der-babyboomer-wuenschen-sich-vorzeitigen-berufsausstieg-a-759f735f-1b9e-4476-92be-9b49652895e5",
      "image_title": "Fast 70 Prozent der Babyboomer wünschen sich vorzeitigen Berufsausstieg - Arno Burgi / dpa"
    },
    {
      "title": "Leben und Fahren 78 Prozent der deutschen Haushalte besitzen ein Auto",
      "teaser": "Das Statistische Bundesamt hat Zahlen zusammengestellt, die einen Vergleich des Lebensstandards in Privathaushalten seit 1950 ermöglichen. Die Veränderungen sind enorm.",
      "url": "https://www.spiegel.de/wirtschaft/leben-in-deutschland-anteil-der-haushalte-mit-mindestens-einem-auto-2022-bei-78-prozent-a-031c5093-115d-432e-9866-117920e193aa",
      "image_title": "78 Prozent der deutschen Haushalte besitzen ein Auto - Jonas Walzberg / dpa"
    },
    {
      "title": "IMK-Studie Arbeitskosten in Deutschland sind deutlich gestiegen",
      "teaser": "Löhne und Gehälter in Deutschland haben 2022 laut einer Studie stärker zugelegt als im EU-Durchschnitt, vor allem profitierten Beschäftigte im Dienstleistungssektor.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitskosten-in-deutschland-sind-deutlich-gestiegen-a-1f3d4114-ba22-47f4-8709-72003fddf2cd",
      "image_title": "Arbeitskosten in Deutschland sind deutlich gestiegen - Uwe Anspach / dpa"
    },
    {
      "title": "Gipfel zur Armutsbekämpfung in Paris Experte fordert größeren Einsatz von Staaten mit hohen Öl-Gewinnen",
      "teaser": "In Paris bemüht sich eine internationale Konferenz um eine gerechtere Verteilung der Lasten, die sich aus dem Klimawandel ergeben. Finanzexperten sehen besonders die Kriegsgewinnler in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/gipfel-zur-armutsbekaempfung-in-paris-experte-fordert-groesseren-einsatz-von-staaten-mit-hohen-oel-gewinnen-a-7ac4ec8a-e31b-40f0-ace0-9e77177a3cf0",
      "image_title": "Experte fordert größeren Einsatz von Staaten mit hohen Öl-Gewinnen - Asim Tanveer / AP"
    },
    {
      "title": "Höhere Kosten für Immobilienbesitzer Leitzinsen verteuern Hypotheken in Großbritannien",
      "teaser": "Bereits jetzt liegen die Leitzinsen im Vereinigten Königreich auf dem höchsten Niveau seit der Finanzkrise 2008. Nun dürfte eine weitere Anhebung anstehen. Die Aussicht ängstigt viele Hausbesitzer.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-leitzinsen-verteuern-hypotheken-a-734105be-4e94-4ff8-b83a-890d52913b55",
      "image_title": "Leitzinsen verteuern Hypotheken in Großbritannien - Suzanne Plunkett / REUTERS"
    },
    {
      "title": "ADAC-Stichprobe zum Tanken an der Autobahn Abfahren!",
      "teaser": "Zu Beginn der Reisesaison hat der ADAC wieder einmal die Spritpreise verglichen. Das Ergebnis fällt noch krasser aus als in vielen Jahren zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/adac-stichprobe-zum-tanken-an-der-autobahn-abfahren-a-edc182d7-95ba-4db6-bca1-4cd6bc8d5ee7",
      "image_title": "Abfahren! - Stefan Puchner/ picture alliance / dpa"
    },
    {
      "title": "Warnbriefe an Kunden Bei VW kommt die Dieselangst zurück",
      "teaser": "Dieselgate geht für Volkswagen weiter: Neue Urteile versetzen den Konzern in Alarmbereitschaft, nun sollen die Händler Warnbriefe an ihre Kunden verteilen. Es geht um Millionen gebrauchter Dieselfahrzeuge. Von manager-magazin-Redakteur Christoph Seyerlein",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-warum-sich-die-dieselangst-in-wolfsburg-wieder-einschleicht-a-003bfa1e-9bc4-4efd-9a81-ace31d55a6c0",
      "image_title": "Bei VW kommt die Dieselangst zurück - Julian Stratenschulte / dpa",
      "author": "manager-magazin-Redakteur Christoph Seyerlein"
    },
    {
      "title": "Ökonom über Zukunftsangst »Wir haben in Deutschland viel zu verlieren«",
      "teaser": "Viele Deutsche fürchten den sozialen Abstieg, die AfD ist stark wie selten. Der Ökonom Andreas Peichl sagt, ob der Pessimismus gerechtfertigt ist. Oder können wir einfach schlecht mit Veränderungen umgehen? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-und-abstiegsangst-wir-haben-in-deutschland-viel-zu-verlieren-a-3d5fd7d2-457a-49b3-9300-0c4cf2305a29",
      "image_title": "»Wir haben in Deutschland viel zu verlieren« - IMAGO/Harry Koerber"
    },
    {
      "title": "Online-Handel US-Verbraucherschutzbehörde verklagt Amazon wegen Prime",
      "teaser": "Kostenloser Versand, Zugang zu Serien: Mit zahlreichen Angeboten versucht Amazon Kunden für kostenpflichtige Prime-Abos zu gewinnen. Die US-Verbraucherschutzbehörde FTC wirft dem Konzern dabei »manipulative Taktiken« vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-us-verbraucherschutzbehoerde-verklagt-onlineriesen-wegen-prime-a-06a8bae8-e4e7-466b-a64c-fa7f8e219b53",
      "image_title": "US-Verbraucherschutzbehörde verklagt Amazon wegen Prime - Gene J. Puskar / AP"
    },
    {
      "title": "Unbefristeter Streik droht Tarifverhandlungen bei der Bahn gescheitert",
      "teaser": "Die Deutsche Bahn hat sich erneut nicht mit der Eisenbahn- und Verkehrsgewerkschaft (EVG) einigen können. Jetzt ist ein Schlichtungsverfahren möglich – oder ein Streik.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-tarifverhandlungen-gescheitert-unbefristeter-streik-droht-a-e3c1c48a-0dfe-49be-89bc-3485181d42a6",
      "image_title": "Tarifverhandlungen bei der Bahn gescheitert - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Ein Jahr nach Verkauf an Chinesen Porsche-Zulieferer Allgaier ist insolvent",
      "teaser": "Der Autozulieferer Allgaier gehörte der Familie von Ex-Arbeitgeberchef Hundt, bevor er an die chinesische Westron-Gruppe verkauft wurde. Jetzt muss die Firma Insolvenz anmelden – möglicherweise mit Folgen für den Kunden Porsche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autozulieferer-allgaier-ist-insolvent-a-9ab89385-ee0c-434b-927c-c4acd911a254",
      "image_title": "Porsche-Zulieferer Allgaier ist insolvent - Marijan Murat / dpa"
    },
    {
      "title": "Klimafreundliches Material Regierung will Hölzlebauer fördern",
      "teaser": "Noch entstehen die meisten Häuser aus Stein oder Beton, doch das soll sich ändern. Die Bundesregierung hat ein Konzept zum Bauen mit Holz beschlossen – und will mit gutem Beispiel vorangehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/hausbau-regierung-will-baumaterial-holz-foerdern-a-8403bfe3-3760-40d0-8478-e6d694052496",
      "image_title": "Regierung will Hölzlebauer fördern - Christian Charisius / dpa"
    },
    {
      "title": "Baustellen, Personalmangel, fehlende Waggons Bahn-Verband warnt vor dem Sommer",
      "teaser": "Dank Deutschland-Ticket wollen immer mehr Deutsche mit der Bahn fahren, doch die Infrastruktur ist jetzt schon am Limit. Der Fahrgastverband Pro Bahn erwartet überfüllte Züge, Bahn-Vorstand Huber sagt, es werde jetzt erst mal »mühsamer«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-fahrgastverband-warnt-vor-ueberfuellten-zuegen-im-sommer-a-bcf55b72-6616-4b21-8d04-7d96c8d30c8e",
      "image_title": "Bahn-Verband warnt vor dem Sommer - IMAGO/Political-Moments"
    }
  ]
}