{
  "timestamp": "2023-01-01T22:11:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Konjunkturausblick auf 2023 Wo, bitte, soll‘s denn hingehen? Eine Kolumne von Henrik Müller",
      "teaser": "Deutschland strauchelt in Richtung Zukunft. Was uns fehlt: Effizienz, ein Schuss Dynamik, eine gemeinsame Vision – und der kollektive Wille, wirklich erst mit 67 in Rente zu gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eroeffnungsbilanz-2023-deutschland-braucht-effizienz-dynamik-und-eine-zukunftsvision-kolumne-a-2c53d486-1d3f-4ae1-b16e-657e1b948e17",
      "image_title": "Wo, bitte, soll‘s denn hingehen? - imago stock&people / Westend61 / imago"
    },
    {
      "title": "Folgen des Kriegs in der Ukraine Deutschland verzichtet auf Rohöl aus Russland",
      "teaser": "Erst kein Öl mehr per Tanker, jetzt auch nicht mehr per Pipeline: Deutschland importiert wegen des Ukrainekriegs den Energieträger nicht mehr aus Russland.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-verzichtet-auf-rohoel-aus-russland-a-16389431-7125-4fc5-af0e-4ec8124f2fee",
      "image_title": "Deutschland verzichtet auf Rohöl aus Russland - Christophe Gateau / dpa"
    },
    {
      "title": "»Konsens heißt ja nicht, dass alle mitmachen« Habeck wirbt für früheren Kohleausstieg auch im Osten",
      "teaser": "Ein Ausstieg aus der Kohlekraft schon 2030 statt erst 2038 sei »ökonomisch vorteilhaft«, argumentiert der Bundeswirtschaftsminister. Das werde aber »nicht par ordre du mufti« entschieden, versprach er.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-wirbt-fuer-frueheren-kohleausstieg-auch-im-osten-a-b36e50fc-1056-44a6-a25a-e6053e778206",
      "image_title": "Habeck wirbt für früheren Kohleausstieg auch im Osten - IMAGO/Dirk Sattler"
    },
    {
      "title": "Preisentwicklung Verband erwartet weiter steigende Kosten für Handwerker",
      "teaser": "Wird der Friseurbesuch unerschwinglich? Davor warnt der neue Präsident des Zentralverbands des Deutschen Handwerks: Man müsse aufpassen, »dass Handwerksleistungen für weite Teile der Bevölkerung nicht unbezahlbar werden«.",
      "url": "https://www.spiegel.de/wirtschaft/service/handwerk-zentralverband-erwartet-weiter-steigende-kosten-fuer-leistungen-a-a7b90804-d57c-47a3-83ea-95f7a94d0c6e",
      "image_title": "Verband erwartet weiter steigende Kosten für Handwerker - Wolfgang Cezanne / IMAGO"
    },
    {
      "title": "Staatliche Leistungen Was 2023 alles günstiger wird – und was teurer",
      "teaser": "Gaspreisbremse, Deutschlandticket, Bürgergeld: Viele Menschen können im kommenden Jahr auf zusätzliche Hilfen vom Staat bauen. Doch für die meisten dürfte das den Kaufkraftverlust kaum ausgleichen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-deutschlandticket-buergergeld-was-2023-guenstiger-wird-und-was-teurer-a-42d9ba82-01a2-4ae1-b533-d3a1e0f22fa4",
      "image_title": "Was 2023 alles günstiger wird – und was teurer - Monika Skolimowska / dpa"
    },
    {
      "title": "»Es wird ein neues Normal sein« Finanzminister Lindner rechnet mit dauerhaft hohen Energiepreisen",
      "teaser": "Energie wird laut Christian Lindner teurer bleiben. Abhilfe könnte nach Worten des Finanzministers die Aufhebung des Frackingverbots schaffen. Eine Normalisierung der Inflation sieht der FDP-Politiker erst 2024.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-rechnet-mit-dauerhaft-hohen-energiepreisen-a-d00a4a07-d9bc-42e6-8c2e-c898ab862437",
      "image_title": "Finanzminister Lindner rechnet mit dauerhaft hohen Energiepreisen - Britta Pedersen / dpa"
    },
    {
      "title": "Geschäfte mit Sexualstraftäter Epstein Deutsche Bank beantragt Abweisung von US-Klagen",
      "teaser": "In den USA werfen Frauen der Deutschen Bank und JP Morgan Chase vor, von Geschäften mit dem 2019 gestorbenen Sexualstraftäter Jeffrey Epstein finanziell profitiert zu haben. Die Bankhäuser wollen davon nichts wissen.",
      "url": "https://www.spiegel.de/wirtschaft/fall-jeffrey-epstein-deutsche-bank-beantragt-abweisung-von-us-klagen-a-b00ea1ec-101a-40dc-bc47-93d452489950",
      "image_title": "Deutsche Bank beantragt Abweisung von US-Klagen - JUSTIN LANE/EPA-EFE/REX"
    },
    {
      "title": "Bericht von »Bloomberg« Musk verliert offenbar 200 Milliarden US-Dollar Vermögen",
      "teaser": "Glaubt man dem Fachportal »Bloomberg«, hat der Techunternehmer Elon Musk in gut einem Jahr so viel Geld vernichtet wie kein Mensch vor ihm. Die Gründe dafür sind offensichtlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-verliert-offenbar-gut-200-milliarden-us-dollar-vermoegen-a-dc79e4ea-a7de-442c-8f9a-df31b0f94592",
      "image_title": "Musk verliert offenbar 200 Milliarden US-Dollar Vermögen - Susan Walsh / dpa"
    },
    {
      "title": "Wohnen, Rente, Zinsen Zehn Tipps für Ihr Geld im neuen Jahr Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob Steuern, Kindergeld oder Altersbezüge: 2023 bringt einige Änderungen, die Sie für sich nutzen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/wohngeld-rente-zinsen-zehn-tipps-fuer-ihr-geld-im-neuen-jahr-kolumne-a-2a9fbe4b-08da-42f7-9453-c06213fe4e28",
      "image_title": "Zehn Tipps für Ihr Geld im neuen Jahr - David Inderlied / dpa"
    },
    {
      "title": "Sorge um Stromversorgung Die deutsche Blackout-Panik verstellt den Blick aufs Wesentliche Ein Kommentar von Benedikt Müller-Arnold",
      "teaser": "Die Angst der Deutschen vor dem Stromausfall trieb in diesem Jahr seltsame Blüten. Ein Beispiel aus Baden-Württemberg zeigt, wie absurd das teilweise war – und warum wir elektrische Geräte künftig ganz anders nutzen werden.",
      "url": "https://www.spiegel.de/wirtschaft/stromversorgung-die-blackout-panik-verstellt-den-blick-aufs-wesentliche-a-ea3cdcb7-aeb2-49f8-be75-603d9fa1bcc6",
      "image_title": "Die deutsche Blackout-Panik verstellt den Blick aufs Wesentliche - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Unter 14.000 Punkten Dax schließt mit zwölf Prozent Jahresverlust",
      "teaser": "Energiekrise und Inflation gingen auch an der Börse nicht spurlos vorbei: 2022 schließt der deutsche Leitindex so schlecht wie seit vier Jahren nicht – auch der MDax fährt ein sattes Minus ein.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-schliesst-mit-zwoelf-prozent-jahresverlust-a-97155f54-9ab1-40b9-b427-432a793c121e",
      "image_title": "Dax schließt mit zwölf Prozent Jahresverlust - STAFF / REUTERS"
    },
    {
      "title": "»Menschenrechtliche Sorgfaltspflichten beachten« Das kommt mit dem Lieferkettengesetz auf deutsche Unternehmen zu",
      "teaser": "Künftig sind große Unternehmen verpflichtet, entlang ihrer Lieferketten auf die Einhaltung der Menschenrechte zu achten, auch im Ausland. Was das bedeutet und was an dem Gesetz kritisiert wird im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/lieferkettengesetz-das-kommt-auf-deutsche-unternehmen-zu-a-c9f8b92a-834c-489b-be0b-1e7a228298ba",
      "image_title": "Das kommt mit dem Lieferkettengesetz auf deutsche Unternehmen zu - Delil Souleiman / AFP"
    },
    {
      "title": "Inflationsausblick 2023 Von Volltrotteln, Bösewichten und Besserwissern Eine Kolumne von Thomas Fricke",
      "teaser": "Glauben Sie den angeblichen Propheten nicht: Die Inflation kam 2022 so unvorhergesehen, wie sie auch wieder verschwinden könnte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflations-ausblick-2023-warum-sie-wieder-so-schnell-verschwinden-koennte-wie-sie-kam-kolumne-a-0c0e81a4-f1d2-4f7a-890a-19aaf6c765aa",
      "image_title": "Von Volltrotteln, Bösewichten und Besserwissern - Monika Skolimowska / dpa"
    },
    {
      "title": "Grüner Kapitalismus »Politik fühlt sich manchmal wie Katastrophenschutz an«",
      "teaser": "Wie würde die Grünenchefin eine neue Wirtschaftsordnung bauen? Globalisierung dürfe nicht ein Wettbewerb um die niedrigsten Standards sein, sagt Ricarda Lang. Hier spricht sie über Wohlstand in Zeiten der Klimakrise. Ein Interview von Susanne Beyer und Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/gruenen-chefin-ricarda-lang-politik-fuehlt-sich-manchmal-wie-katastrophenschutz-an-a-66b541e2-80c6-4c2f-8f20-4e2ded419340",
      "image_title": "»Politik fühlt sich manchmal wie Katastrophenschutz an« - Michael Kappeler / picture alliance/dpa"
    },
    {
      "title": "Grüner und gerechter Hatte Marx doch recht?",
      "teaser": "Der klassische Kapitalismus funktioniert nicht mehr. Aber angetrieben von immer neuen Weltkrisen und einem drohenden Klimakollaps zeichnen sich konkrete Reformideen ab: weniger Wachstum, mehr staatliche Zielvorgaben. Die SPIEGEL-Titelstory. Von Thomas Schulz, Susanne Beyer und Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/gruener-kapitalismus-die-chance-auf-eine-nachhaltigere-wirtschaftsordnung-a-00f49cb5-6509-456f-94ad-f420fab94200",
      "image_title": "Hatte Marx doch recht? - Illustration: SAMSON / DER SPIEGEL",
      "author": "Thomas Schulz, Susanne Beyer und Simon Book"
    },
    {
      "title": "Marketingberater für Landwirte Wie verpasst man Deutschlands Bauern ein besseres Image, Herr Lönneker?",
      "teaser": "Landwirte beklagen ihr schlechtes Bild in der Öffentlichkeit und lassen sich nun von einem Psychologen beraten. Jens Lönneker erklärt den Bauern, was sie ändern müssen – und wo sie bisher völlig falschlagen. Ein Interview von Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/krise-der-landwirtschaft-warum-bauern-sich-jetzt-hilfe-vom-psychologen-holen-a-ddaf4ee9-0ef0-4627-ae13-81ad34e9df8e",
      "image_title": "Wie verpasst man Deutschlands Bauern ein besseres Image, Herr Lönneker? - Armin Weigel / dpa"
    },
    {
      "title": "Greensill-Insolvenz Privatbanken schränken Einlagengarantie ein",
      "teaser": "Betuchte Sparer müssen ab Januar damit rechnen, dass sie im Falle einer Pleite ihrer Bank nicht mehr vollständig abgesichert sind. Die Reform der Einlagensicherung betrifft allerdings nur sehr wenige.",
      "url": "https://www.spiegel.de/wirtschaft/greensill-insolvenz-privatbanken-schraenken-einlagengarantie-ein-a-67a34fa3-6c95-472f-b635-a82a6f445dae",
      "image_title": "Privatbanken schränken Einlagengarantie ein - Ulrich Roth / imago images"
    },
    {
      "title": "Staatsaufträge Arbeitgeber wettern gegen Ampelpläne zur Tarifbindung – auch DGB unzufrieden",
      "teaser": "Nach Plänen der Bundesregierung sollen Unternehmen, die sich der Tarifbindung nicht unterwerfen, künftig bei öffentlichen Aufträgen leer ausgehen. Die Positionen zu dem Thema liegen weit auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitgeber-wettern-gegen-ampel-plaene-zur-tarifbindung-auch-dgb-unzufrieden-a-df2dc5f8-3508-4568-86ce-4de1b4c98311",
      "image_title": "Arbeitgeber wettern gegen Ampelpläne zur Tarifbindung – auch DGB unzufrieden - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Bundesagentur für Arbeit Nahles verspricht pünktliche Auszahlung des Bürgergelds",
      "teaser": "Mehr Geld, weniger Auflagen: Ab kommender Woche tritt die Regelung über das neue Bürgergeld in Kraft. Bundesagenturchefin Andrea Nahles kündigt einen reibungslosen Ablauf an.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-ba-chefin-andrea-nahles-verspricht-puenktliche-auszahlung-a-b2d32a9a-af29-43cd-b694-4581f8654b36",
      "image_title": "Nahles verspricht pünktliche Auszahlung des Bürgergelds - Daniel Karmann / dpa"
    },
    {
      "title": "Neue Drogenpolitik Erster legaler Cannabis-Shop in New York sorgt für großen Andrang",
      "teaser": "Am Broadway in New York öffnete das erste Geschäft für den legalen Verkauf von Cannabis seine Türen. Das Echo war riesig.",
      "url": "https://www.spiegel.de/wirtschaft/new-york-erster-legaler-cannabis-shop-sorgt-fuer-grossen-andrang-a-c65c2a0a-8c9d-466b-9435-3e638560a935",
      "image_title": "Erster legaler Cannabis-Shop in New York sorgt für großen Andrang - Stefan Jeremiah / dpa"
    }
  ]
}