{
  "timestamp": "2023-05-31T02:50:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neue Streiks möglich Eisenbahngewerkschaft schlägt »unzureichendes« Angebot der Bahn aus",
      "teaser": "Der Tarifdisput geht weiter: Die Eisenbahn- und Verkehrsgewerkschaft hat das jüngste Angebot der Bahn abgelehnt. Damit sind erneute Warnstreiks oder gar eine Urabstimmung nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/eisenbahngewerkschaft-schlaegt-unzureichendes-angebot-der-bahn-aus-a-fd5a8d70-c1e2-4b05-ab3b-7cf5a0b68bbf",
      "image_title": "Eisenbahngewerkschaft schlägt »unzureichendes« Angebot der Bahn aus - Annette Riedl / dpa"
    },
    {
      "title": "Fake mit Bluttests Ex-Tech-Pionierin Holmes tritt Haftstrafe an",
      "teaser": "Wegen Betrugs mit ihrerm Unternehmen Theranos wurde die Silicon-Valley-Jungunternehmerin Elizabeth Holmes zu mehr als elf Jahren Gefängnis verurteilt. Nun beginnt ihre Haft – trotz eines laufenden Berufungsverfahrens.",
      "url": "https://www.spiegel.de/wirtschaft/elizabeth-holmes-us-bluttest-unternehmerin-tritt-haftstrafe-an-a-16d46624-e1ad-4b48-b7e7-9f87ef2c939b",
      "image_title": "Ex-Tech-Pionierin Holmes tritt Haftstrafe an - GO NAKAMURA / REUTERS"
    },
    {
      "title": "Debatte über Alterssicherung Durchschnittliches Renteneintrittsalter steigt auf 64,4 Jahre",
      "teaser": "Die CDU will die »Rente mit 63« abschaffen, die Ampelkoalition hält dagegen. Tatsächlich ist das Renteneintrittsalter zuletzt sogar leicht gestiegen. Doch der langfristige Trend sieht anders aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/durchschnittliches-renteneintrittsalter-steigt-auf-64-4-jahre-a-b5e89e93-f33a-4f63-81e1-af8b9f27b178",
      "image_title": "Durchschnittliches Renteneintrittsalter steigt auf 64,4 Jahre - Martin Wagner / IMAGO"
    },
    {
      "title": "Angeschlagener Konzern Gericht beendet Insolvenzverfahren von Galeria Karstadt Kaufhof",
      "teaser": "Das Insolvenzverfahren von Deutschlands großem Kaufhauskonzern geht zu Ende: Um das Überleben des Unternehmens zu sichern, müssen die Gläubiger auf eine Milliardensumme verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gericht-beendet-insolvenzverfahren-von-galeria-karstadt-kaufhof-a-fa6cc221-af70-4291-8045-14768912d613",
      "image_title": "Gericht beendet Insolvenzverfahren von Galeria Karstadt Kaufhof - Hendrik Schmidt / dpa"
    },
    {
      "title": "US-Konzern Nvidia KI-Boom treibt Firmenwert von Chiphersteller über eine Billion Dollar",
      "teaser": "Mikrochips finden schon seit Längerem reißenden Absatz, nun beschert der ChatGPT-Hype den Herstellern noch bessere Geschäfte. An der Börse explodieren die Aktienkurse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ki-boom-treibt-firmenwert-von-chip-hersteller-ueber-eine-billion-dollar-a-32bf3c3c-2457-4261-8689-fdeb7fa18bad",
      "image_title": "KI-Boom treibt Firmenwert von Chiphersteller über eine Billion Dollar - RICK WILKING / REUTERS"
    },
    {
      "title": "Audienz in Peking Tesla-Chef Elon Musk trifft chinesischen Außenminister",
      "teaser": "Ist das noch eine Geschäftsreise – oder doch schon eine diplomatische Mission? Elon Musk hat in Peking Chinas Außenminister getroffen. Der Tesla-Chef erhofft sich Hilfe bei Expansionsplänen. Doch offenbar ging es auch um Politik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-chef-elon-musk-trifft-chinesischen-aussenminister-a-0da5dbd2-1467-4cc2-a7d1-1eb5ed89e304",
      "image_title": "Tesla-Chef Elon Musk trifft chinesischen Außenminister - China's Ministry of Foreign Affairs / REUTERS"
    },
    {
      "title": "Schwache Konjunktur Ökonomen rechnen für das gesamte laufende Jahr mit Rezession",
      "teaser": "Deutschlands Wirtschaft ist das zweite Quartal in Folge geschrumpft – und wird sich wohl auch bis Jahresende kaum erholen, glauben Wirtschaftsforscher. Auch 2024 könnte der Aufschwung ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/oekonomen-rechnen-fuer-das-gesamte-laufende-jahr-mit-rezession-a-c720f567-cda8-4805-a2b8-1ae6b2f05fc0",
      "image_title": "Ökonomen rechnen für das gesamte laufende Jahr mit Rezession - Frank May/ dpa"
    },
    {
      "title": "Streithähne Ohne Habeck und Lindner wäre die Regierung besser dran Eine Kolumne von Michael Sauga",
      "teaser": "Die Ampelkoalition leidet unter dem destruktiven Duell der beiden führenden Männer von FDP und Grünen. Es wird Zeit für unkonventionelle Vorschläge.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-und-christian-lindner-ohne-die-beiden-minister-waere-die-regierung-besser-dran-a-07f84604-d360-4160-976f-ff310e127817",
      "image_title": "Ohne Habeck und Lindner wäre die Regierung besser dran - John MacDougall / AFP"
    },
    {
      "title": "Prozess wegen Steuerbetrugs Gericht verurteilt Cum-ex-Drahtzieher Berger zu mehr als acht Jahren Haft",
      "teaser": "Hanno Berger hat die Masche immer als legales Steuersparmodell gepriesen – und Banken geholfen, den Fiskus um horrende Millionensummen zu prellen. Auch in Wiesbaden sahen das die Richter anders.",
      "url": "https://www.spiegel.de/wirtschaft/gericht-verurteilt-cum-ex-drahtzieher-hanno-berger-zu-mehr-als-acht-jahren-haft-a-e8c5c998-1509-426f-9395-71b7292ba4f2",
      "image_title": "Gericht verurteilt Cum-ex-Drahtzieher Berger zu mehr als acht Jahren Haft - Helmut Fricke / AFP"
    },
    {
      "title": "Selbst genutztes Eigenheim Finanzminister Lindner schlägt Ländern Verzicht auf Grunderwerbsteuer vor",
      "teaser": "Christian Lindner startet eine neue Offensive, um auch Normalverdienern den Erwerb eines Eigenheims zu ermöglichen: Die Länder sollen bei selbst genutztem Wohnraum auf die Grunderwerbsteuer verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/lindner-schlaegt-laendern-verzicht-auf-grunderwerbsteuer-vor-a-470a93b1-9c9d-4921-99c3-af4f3d298f43",
      "image_title": "Finanzminister Lindner schlägt Ländern Verzicht auf Grunderwerbsteuer vor - Julian Stratenschulte / dpa"
    },
    {
      "title": "Kaufkraft 2023 Reallöhne sinken das vierte Quartal in Folge",
      "teaser": "Trotz teils hoher Lohnsteigerungen ging die Kaufkraft der Arbeitnehmer im ersten Quartal 2023 deutlich zurück. Und das ist nach Einschätzung von Ökonomen nicht das Ende vom Lied.",
      "url": "https://www.spiegel.de/wirtschaft/realloehne-sinken-2023-wohl-das-vierte-jahr-in-folge-a-34fd976e-5bf5-4a51-858d-6be40d459319",
      "image_title": "Reallöhne sinken das vierte Quartal in Folge - Sebastian Kahnert / dpa"
    },
    {
      "title": "Betrugsfall in Italien 60-Jähriger schläft jahrelang neben toter Mutter – und kassiert ihre Rente",
      "teaser": "In Italien hat ein Mann über Jahre hinweg neben seiner toten Mutter in deren Wohnung gelebt. Seinen Lebensunterhalt bestritt er mit ihrer Rente.",
      "url": "https://www.spiegel.de/wirtschaft/italien-60-jaehriger-schlaeft-jahrelang-neben-toter-mutter-und-kassiert-ihre-rente-a-cf028717-eba6-4dac-912a-e4e7621ea946",
      "image_title": "60-Jähriger schläft jahrelang neben toter Mutter – und kassiert ihre Rente - FILIPPO VENEZIA/EPA-EFE/Shutterstock"
    },
    {
      "title": "Umfrage Finanzexperten rechnen auf lange Sicht mit hoher Inflation im Euroraum",
      "teaser": "Finanzexperten beurteilen die Entwicklung der Inflation laut einer Umfrage nicht mehr ganz so negativ wie noch vor einigen Monaten. Von einem Ende der Durststrecke kann aber keine Rede sein.",
      "url": "https://www.spiegel.de/wirtschaft/finanzexperten-rechnen-auf-lange-sicht-mit-hoher-inflation-im-euroraum-a-c52be9f2-b930-4db3-ba62-1a470775e6dc",
      "image_title": "Finanzexperten rechnen auf lange Sicht mit hoher Inflation im Euroraum - Martin Wagner / IMAGO"
    },
    {
      "title": "Reaktion der Finanzmärkte Wahlsieg von Erdoğan sorgt für Wertverfall der türkischen Lira",
      "teaser": "Viele Türkinnen und Türken erhoffen sich von einer erneuten Amtszeit von Recep Tayyip Erdoğan den Aufstieg ihres Landes zu neuer Größe. Die Finanzmärkte beurteilen die Lage sehr viel nüchterner.",
      "url": "https://www.spiegel.de/wirtschaft/wahlsieg-von-erdogan-sorgt-fuer-wertverfall-der-tuerkischen-lira-a-56f909a7-e852-438b-be32-5057f6ddec42",
      "image_title": "Wahlsieg von Erdoğan sorgt für Wertverfall der türkischen Lira - Emrah Gurel / dpa"
    },
    {
      "title": "Austauschpflicht Unions-Energieexperte warnt vor Ansturm auf neue Öl- und Gasheizungen",
      "teaser": "Die Aufregung um die Reform des Gebäudeenergiegesetzes kommt nicht von ungefähr. Allein 2024 erreichen rund vier Millionen Öl- und Gasheizungen das Alter, in dem ein Austausch vorgeschrieben werden soll.",
      "url": "https://www.spiegel.de/wirtschaft/unions-energieexperte-warnt-vor-ansturm-auf-neue-oel-und-gasheizungen-a-b517c488-8d68-48a1-99cb-108eff2de750",
      "image_title": "Unions-Energieexperte warnt vor Ansturm auf neue Öl- und Gasheizungen - Christian Charisius / dpa"
    },
    {
      "title": "Onlineverkäufe auf dem Vormarsch Zahl der Autohändler in Deutschland wird sich bis 2030 etwa halbieren",
      "teaser": "Die Autohersteller sortieren ihre Vertriebswege neu. Leidtragende werden die Händler sein – und die Autofahrer.",
      "url": "https://www.spiegel.de/wirtschaft/autohaendler-in-deutschland-anzahl-wird-sich-bis-2030-etwa-halbieren-a-fccd00d9-701b-4902-b5cb-367d95f44f56",
      "image_title": "Zahl der Autohändler in Deutschland wird sich bis 2030 etwa halbieren - Sebastian Kahnert / dpa"
    },
    {
      "title": "Vorstoß aus der Union Dreyer hält nichts von Abschaffung der Rente mit 63",
      "teaser": "Mit seiner Forderung nach einem Stopp für die Rente mit 63 hat CDU-Politiker Jens Spahn die politische Agenda des Pfingstfests bestimmt. Ministerpräsidentin Malu Dreyer findet die Idee rücksichtslos.",
      "url": "https://www.spiegel.de/wirtschaft/malu-dreyer-haelt-nichts-von-abschaffung-der-rente-mit-63-a-abae48bf-cc3f-4f5d-8ef8-e95127d91c74",
      "image_title": "Dreyer hält nichts von Abschaffung der Rente mit 63 - Sebastian Gollnow / dpa"
    },
    {
      "title": "Meistertitel verspielt Aktien der Borussia verlieren deutlich an Wert",
      "teaser": "Zwei Tage nach dem verlorenen Herzschlagfinale der 1. Bundesliga steht Borussia Dortmund unter Schockstarre. Ganz anders sind diejenigen unterwegs, die Aktien des Revierklubs besitzen.",
      "url": "https://www.spiegel.de/wirtschaft/borussia-dortmund-meistertitel-verspielt-bvb-aktien-verlieren-deutlich-an-wert-a-45615a4e-1c84-4ca4-a722-7e07e9fd3535",
      "image_title": "Aktien der Borussia verlieren deutlich an Wert - Christof Koepsel / Getty Images"
    },
    {
      "title": "Nach Querelen der Brexitjahre Britische Banker reisen zur Vertrauensbildung nach Berlin und Frankfurt",
      "teaser": "Die britischen Banken bemühen sich nach dem Brexit wieder um eine Annäherung an die Europäische Union. Ein Element der Vertrauensbildung ist dabei die strenge Regulierung der Branche.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-britische-banker-reisen-zur-vertrauensbildung-nach-berlin-und-frankfurt-a-c619aded-b966-43a7-85db-2685f21844b3",
      "image_title": "Britische Banker reisen zur Vertrauensbildung nach Berlin und Frankfurt - NEIL HALL / EPA"
    },
    {
      "title": "Einigung im US-Schuldenstreit Der Optimist im Weißen Haus behält recht",
      "teaser": "Ein Zahlungsausfall der USA scheint abgewendet. Den geforderten Sparkurs haben die Republikaner in den Verhandlungen nicht durchgesetzt – dafür aber die Reputation des wichtigsten Schuldners der Welt beschädigt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/schuldenstreit-in-den-usa-joe-bidens-stiller-sieg-a-4603e06e-843e-4a0d-aa21-d93d8bc2ace7",
      "image_title": "Der Optimist im Weißen Haus behält recht - Julia Nikhinson / REUTERS",
      "author": "Ines Zöttl, Washington"
    }
  ]
}