{
  "timestamp": "2023-09-19T13:14:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heizwende in Deutschland Energieagentur Dena für günstigen Wärmepumpen-Strompreis",
      "teaser": "Die Nachfrage nach Wärmepumpen hat deutlich nachgelassen. Nun werden Wege gesucht, um Verbraucher zum Umstieg zu bewegen: mit extra billigem Strom für die Anlagen.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-energieagentur-dena-fuer-guenstigen-strompreis-a-ea6fb7b9-5437-485d-bc5d-dae55918c695",
      "image_title": "Energieagentur Dena für günstigen Wärmepumpen-Strompreis - Bernd Weißbrod / dpa"
    },
    {
      "title": "SPIEGEL-Klimakonferenz 2023 Özdemir mahnt weniger Tiere in der Landwirtschaft an",
      "teaser": "Der Agrarminister hofft auf »Kichererbsen in Brandenburg« – und fordert auf der Klimakonferenz von SPIEGEL und BCG, man müsse »weniger Tieren mehr Platz« in den Ställen geben.",
      "url": "https://www.spiegel.de/wirtschaft/oezdemir-mahnt-weniger-tiere-in-der-landwirtschaft-an-a-81740b43-dfc9-4c7a-9711-e568e8f731e8",
      "image_title": "Özdemir mahnt weniger Tiere in der Landwirtschaft an - Frank Bee / DER SPIEGEL / BCG"
    },
    {
      "title": "Warnhinweise für Alkohol Bringt Irland Horrorbilder auf Bierkrüge?",
      "teaser": "»Bier? Sorry, erst ab 16.« Anders als Gruselbilder auf Tabakwaren sind Alkoholhinweise bislang harmlos. Irland will eine Schippe drauflegen und eine EU-Debatte anstoßen. Die wichtigsten Fragen und Antworten dazu.",
      "url": "https://www.spiegel.de/wirtschaft/alkohol-bringt-irland-horrorbilder-auf-bierkruege-a-cc670e58-81aa-4f6e-918d-9d44dc946533",
      "image_title": "Bringt Irland Horrorbilder auf Bierkrüge? - IMAGO/Brigitte Saar / IMAGO/Future Image"
    },
    {
      "title": "»JB« Straubel Tesla-Mitgründer kauft deutschen Batterierecycler",
      "teaser": "Jeffrey Brian Straubel war bei Tesla der stille Tüftler hinter dem schillernden Chef Elon Musk. Mittlerweile hat er mit Redwood Materials selbst ein großes Unternehmen aufgebaut – das nun nach Deutschland drängt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jb-straubel-tesla-mitgruender-kauft-deutschen-batterie-recycler-a-d8f442a9-0292-4b7e-8aa2-5dbbf2f921c8",
      "image_title": "Tesla-Mitgründer kauft deutschen Batterierecycler - FABIAN BIMMER / REUTERS",
      "author": "Alexander Demling"
    },
    {
      "title": "Greenpeace-Analyse Deutschland ist in Europa Spitzenreiter beim Stilllegen von Zugstrecken",
      "teaser": "Die Verkehrswende wird ohne eine starke Bahn wohl kaum gelingen. Doch laut einer Greenpeace-Analyse hat Deutschland in den vergangenen Jahren deutlich mehr Geld in Straßen gesteckt als in die Schieneninfrastruktur.",
      "url": "https://www.spiegel.de/wirtschaft/greenpeace-deutschland-legt-in-europa-am-meisten-zugstrecken-still-a-81ec29d4-8210-4bde-9ff1-26d21ff2a53b",
      "image_title": "Deutschland ist in Europa Spitzenreiter beim Stilllegen von Zugstrecken - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "OECD-Prognose Berlin und Peking sind die Problemfälle der Weltwirtschaft",
      "teaser": "Weltweit ist kein starkes Wachstum in Sicht – zu dieser Vorhersage ist die Industriestaaten-Organisation OECD gekommen. China und die Bundesrepublik haben demnach besonders zu kämpfen. Die Gründe unterscheiden sich.",
      "url": "https://www.spiegel.de/wirtschaft/oecd-deutschland-und-china-sind-die-problemfaelle-der-weltwirtschaft-a-97f83990-a253-4d50-8334-7c937a502e95",
      "image_title": "Berlin und Peking sind die Problemfälle der Weltwirtschaft - Sina Schuldt / dpa"
    },
    {
      "title": "Weniger Neubestellungen Auftragspolster in der Industrie wird dünner",
      "teaser": "Die deutsche Industrie hat weniger offene Aufträge – auch weil nicht mehr so viele Bestellungen reinkommen. Besonders die Autobranche ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-auftragsbestand-in-der-industrie-sinkt-risiko-fuer-rezession-steigt-a-f3171f64-be37-4536-a9d7-b04793133d99",
      "image_title": "Auftragspolster in der Industrie wird dünner - Hendrik Schmidt / dpa"
    },
    {
      "title": "Streit über Fruchtdrinks Verbraucher verklagen Starbucks wegen fehlender Mango",
      "teaser": "Die Kläger fordern mindestens fünf Millionen Dollar: Verbraucher in den USA gehen gegen Starbucks vor, weil sie sich bei den Zutaten von Fruchtdrinks getäuscht sehen. Der Konzern argumentiert kreativ.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/starbucks-verbraucher-klagen-wegen-fehlender-mango-in-fruchtdrink-a-1a89eddd-5208-4512-86c1-f3ccc6b5c03d",
      "image_title": "Verbraucher verklagen Starbucks wegen fehlender Mango - Lindsey Wasson / AP"
    },
    {
      "title": "Strommangel in Bayern Mit der CSU in die Energiesackgasse Eine Kolumne von Michael Sauga",
      "teaser": "Markus Söder ändert seine Überzeugungen je nach Umfrageergebnissen. In der Energiepolitik folgt er damit einer fatalen Tradition seiner Partei.",
      "url": "https://www.spiegel.de/wirtschaft/strommangel-in-bayern-mit-der-csu-in-die-energie-sackgasse-kolumne-a-19f105d0-e7c4-47f8-a489-09d3b9b2c669",
      "image_title": "Mit der CSU in die Energiesackgasse - Jorg Carstensen / EPA"
    },
    {
      "title": "SPIEGEL-Klimakonferenz 2023 »Eine unbegrenzte Zahl von Reformen überfordert die Leute«",
      "teaser": "Ist das Reformtempo der Ampel zu hoch? Man müsse so schnell wie möglich so viel wie möglich machen, sagt Landwirtschaftsminister Özdemir – aber offenbar gibt es doch Grenzen. Verfolgen Sie die Konferenz jetzt live.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-waermepumpen-ernaehrung-und-industrie-live-blog-zur-spiegel-klimakonferenz-2023-a-ad06933c-5ebe-4c05-9fce-d3c7f9dac292",
      "image_title": "»Eine unbegrenzte Zahl von Reformen überfordert die Leute« - Foto: Frank Bee / DER SPIEGEL / BCG"
    },
    {
      "title": "Servicemisere nach IT-Umstellung Bafin-Chef prangert Probleme bei Postbank als »inakzeptabel« an",
      "teaser": "Mit ungewöhnlich deutlichen Worten kritisiert die Finanzaufsicht die Probleme bei der Postbank. Es gebe nicht allein ein IT-Migrationsproblem, sondern »tiefgreifende Störungen im Kundenservice«, sagte Bafin-Chef Branson.",
      "url": "https://www.spiegel.de/wirtschaft/service/postbank-bafin-chef-mark-branson-prangert-probleme-als-inakzeptabel-an-a-37eaa529-cb5d-4da0-b7e0-d56146d0fc5b",
      "image_title": "Bafin-Chef prangert Probleme bei Postbank als »inakzeptabel« an - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Branchenverband über Bauflaute 2025 könnten eine Million Wohnungen fehlen",
      "teaser": "Die Flaute auf dem Bau droht das Problem des fehlenden Wohnraums drastisch zu verschärfen. Bis 2025 könnten laut Branchenverband bis zu einer Million Wohnungen fehlen. Die Forderung: Steuersenkungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungswirtschaft-warnt-bis-2025-koennten-eine-million-wohnungen-fehlen-a-ad8a693d-5426-476e-9fbb-2ac1ebdc2d3e",
      "image_title": "2025 könnten eine Million Wohnungen fehlen - Jan Woitas / dpa"
    },
    {
      "title": "Experiment in Deutschland Viertagewoche – weltfremder Traum oder bald schon Realität?",
      "teaser": "Nur vier statt fünf Tage arbeiten und trotzdem voll bezahlt werden: Ein Experiment in Großbritannien hat gezeigt, wie das Modell funktionieren kann. Nun sollen deutsche Unternehmen nachziehen – und vor allem einen Kritikpunkt entkräften. Von Theresa Stoll",
      "url": "https://www.spiegel.de/wirtschaft/soziales/viertagewoche-weltfremder-traum-oder-bald-schon-realitaet-a-1ae7c3f5-0c61-422a-9c38-26cfbb8bc2d2",
      "image_title": "Viertagewoche – weltfremder Traum oder bald schon Realität? - Michael Reichel / dpa",
      "author": "Theresa Stoll"
    },
    {
      "title": "Tarifverhandlungen Ver.di kritisiert »freiwilliges« Lohnplus von 5,3 Prozent im Einzelhandel",
      "teaser": "Seit Monaten stocken die Tarifverhandlungen mit Rewe, Edeka und Co. Nun mischt sich der Handelsverband in den laufenden Streit ein – und empfiehlt 5,3 Prozent höhere Löhne. Die Gewerkschaft Ver.di hat dafür wenig Verständnis.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-kritisiert-freiwilliges-lohnplus-von-5-3-prozent-im-einzelhandel-a-c83ec18d-25e7-4402-9094-7d63e0a24b40",
      "image_title": "Ver.di kritisiert »freiwilliges« Lohnplus von 5,3 Prozent im Einzelhandel - Jens Büttner / dpa"
    },
    {
      "title": "Impfstoffe, E-Autos und Bahn Deutschland will EU-Milliarden für neue Projekte",
      "teaser": "2021 stellte die Europäische Union mehr als 300 Milliarden Euro für wirtschaftliche Schäden aus der Coronapandemie bereit: Nun kann Deutschland erstmals Gelder abrufen – vorausgesetzt, es hält die Förderkriterien ein.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-will-eu-milliarden-fuer-neue-projekte-a-4a520510-ca30-40d3-9a02-9865bf843b7e",
      "image_title": "Deutschland will EU-Milliarden für neue Projekte - Arne Immanuel Bänsch / dpa"
    },
    {
      "title": "Drohendes Aus für die »Gläserne Manufaktur« Spart VW an der E-Mobilität?",
      "teaser": "Personalabbau im E-Auto-Werk in Zwickau, drohendes Aus für die »Gläserne Manufaktur« in Dresden: Der VW-Konzern kürzt an zwei symbolträchtigen E-Auto-Standorten. Was jetzt auf den Autobauer und seine Kunden zukommt. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/drohendes-aus-fuer-die-glaeserne-manufaktur-spart-vw-an-der-e-mobilitaet-a-0bba5b47-7924-4139-b579-0c1c2cf85af9",
      "image_title": "Spart VW an der E-Mobilität? - Sebastian Kahnert / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Fachkräftemangel Bei deutschen Start-ups muss man nicht Deutsch sprechen",
      "teaser": "Start-ups in Deutschland tun sich oft schwer, Mitarbeiter zu finden. Viele wünschen sich deshalb vereinfachte Regelungen zum Zuzug ausländischer Fachkräfte – Deutschkenntnisse stehen dabei nicht an erster Stelle.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-bei-deutschen-start-ups-muss-man-nicht-deutsch-sprechen-a-84bf9a66-373e-4e41-bc1b-222a884dfba1",
      "image_title": "Bei deutschen Start-ups muss man nicht Deutsch sprechen - Maskot / Getty Images"
    },
    {
      "title": "Warnung der Bundesbank Deutsche Wirtschaft schrumpft im Sommerquartal",
      "teaser": "Die Erholung der deutschen Konjunktur lässt weiter auf sich warten. Obwohl die Preise langsamer steigen als befürchtet, halten sich private Haushalte mit dem Konsum zurück. Wann wird es wieder besser?",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-schrumpft-im-sommerquartal-a-39836c7a-a284-4bdf-91da-89e7827877da",
      "image_title": "Deutsche Wirtschaft schrumpft im Sommerquartal - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Klumpenrisiken Warum Sie Ihr Herz nicht an eine Aktie ketten sollten Eine Kolumne von Nikolaus Braun",
      "teaser": "Auf eine einzelne Aktie zu setzen, ist riskant – noch gefährlicher ist es, große Teile des Vermögens in ein einziges Unternehmen zu stecken, wie bei Mitarbeiteraktien. Trotzdem fällt vielen Anlegern die Trennung schwer.",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-warum-sie-ihr-herz-nicht-an-ein-einzelnes-unternehmen-ketten-sollten-a-afa96a65-8ee1-4674-ba0b-b3d87193eb70",
      "image_title": "Warum Sie Ihr Herz nicht an eine Aktie ketten sollten - Arne Dedert / dpa"
    },
    {
      "title": "»Preisschock« für Gäste Gastgewerbe leidet unter sinkenden Umsätzen",
      "teaser": "Die Preise sind hoch, die Umsätze sinken: Deutschlands Restaurants, Cafés und Hotels machen weniger Umsatz als noch vor einem Jahr. Die Branche warnt vor einem Anstieg der Mehrwertsteuer.",
      "url": "https://www.spiegel.de/wirtschaft/gastgewerbe-leidet-unter-sinkenden-umsaetzen-a-0918957c-4992-4678-82cd-11d95dd58102",
      "image_title": "Gastgewerbe leidet unter sinkenden Umsätzen - Jens Kalaene / dpa"
    }
  ]
}