{
  "timestamp": "2023-07-26T23:10:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Höchster Stand seit 22 Jahren US-Notenbank hebt Leitzins um 0,25 Prozentpunkte an",
      "teaser": "Trotz abgekühlter Inflation erhöht die US-Notenbank abermals den Leitzins. Die Frage ist nun, ob es vielleicht die vorerst letzte Anhebung der Fed sein könnte.",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-fed-hebt-leitzins-um-0-25-prozentpunkte-an-um-inflation-zu-bekaempfen-a-6a21d0b9-ba22-4c61-9263-400e49e02ab9",
      "image_title": "US-Notenbank hebt Leitzins um 0,25 Prozentpunkte an - Jacquelyn Martin / dpa"
    },
    {
      "title": "Allianz gegen Tesla Autobauer wollen E-Ladenetz in Nordamerika aufbauen",
      "teaser": "Sieben große Autohersteller, darunter Mercedes-Benz und BMW, wollen gemeinsam ein Schnellladenetz für Elektroautos in den USA errichten. 30.000 Säulen sind geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobauer-wollen-e-ladenetz-in-nordamerika-aufbauen-a-e72e9cb6-bf06-485b-ba80-90e75a742de2",
      "image_title": "Autobauer wollen E-Ladenetz in Nordamerika aufbauen - Cavan Images / IMAGO"
    },
    {
      "title": "Tarifstreit mit EVG Bahn-Schlichter empfehlen 410 Euro Inflationsausgleich und längere Tariflaufzeit",
      "teaser": "Die Vermittler im Tarif-Schlichtungsverfahren der Bahn haben ihren Kompromissvorschlag vorgelegt. Jetzt müssen die Gewerkschaftsmitglieder entscheiden, ob sie den Deal annehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-schlichter-empfehlen-hoeheren-inflationsausgleich-und-laengere-laufzeit-fuer-tarifvertraege-a-0ee99321-84a5-4b6a-ae62-d6f915379bd6",
      "image_title": "Bahn-Schlichter empfehlen 410 Euro Inflationsausgleich und längere Tariflaufzeit - Peter Kneffel / dpa"
    },
    {
      "title": "Nach Trauzeugenaffäre Corinna Enders wird neue Dena-Geschäftsführerin",
      "teaser": "Die Deutsche Energie-Agentur bekommt eine neue Chefin: Die Juristin Corinna Enders übernimmt den Posten, nachdem das Auswahlverfahren neu aufgerollt worden war. Anfangen soll sie im Oktober.",
      "url": "https://www.spiegel.de/wirtschaft/corinna-enders-wird-neue-dena-geschaeftsfuehrerin-a-6707a614-39fc-4899-8562-46935b22b993",
      "image_title": "Corinna Enders wird neue Dena-Geschäftsführerin - Götz Schleser / dena"
    },
    {
      "title": "Grüne Werbeversprechen Drogeriekette dm darf Eigenmarken nicht als »umweltneutral« bewerben",
      "teaser": "Viele Hersteller werben mit »umweltneutralen« Produkten – und führen Verbraucher damit in die Irre, warnen Umweltschützer. Die Drogeriemarktkette dm hat nun eine Niederlage vor Gericht kassiert.",
      "url": "https://www.spiegel.de/wirtschaft/service/drogeriekette-dm-darf-eigenmarke-nicht-als-umweltneutral-bewerben-a-ff81c297-dfd7-4850-b369-13590c3613f2",
      "image_title": "Drogeriekette dm darf Eigenmarken nicht als »umweltneutral« bewerben - Ralph Peters / IMAGO"
    },
    {
      "title": "Kampf um E-Auto-Markt VW steigt bei chinesischem Hersteller Xpeng ein",
      "teaser": "VW und Audi drohen im rasant wachsenden chinesischen Markt für Elektroautos abgehängt zu werden. Das wollen die Deutschen jetzt mit neuen Kooperationen verhindern. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/kampf-um-markt-fuer-e-autos-vw-steigt-bei-china-startup-xpeng-ein-a-343ff70e-2cd2-4105-a5a2-3e4ce3e222cd",
      "image_title": "VW steigt bei chinesischem Hersteller Xpeng ein - ALEX PLAVEVSKI / EPA",
      "author": "Martin Hesse"
    },
    {
      "title": "Bundesgerichtshof zu Vertragsklausel Versicherungsschutz hat nur, wer auf seine Schlüssel achtgibt – nachweisbar",
      "teaser": "64.000 Euro aus dem Safe: weg. Die Wohnungstür: mit dem gestohlenen Schlüssel geöffnet. Weil ein Mann nicht widerlegen kann, den Klau ermöglicht zu haben, zahlt die Versicherung nicht. Zu Recht, entschied nun der BGH.",
      "url": "https://www.spiegel.de/wirtschaft/service/hausrat-versicherung-schutz-hat-nur-wer-auf-seine-schluessel-achtgibt-bgh-a-d91d456d-915c-449b-9a40-6701a5778fee",
      "image_title": "Versicherungsschutz hat nur, wer auf seine Schlüssel achtgibt – nachweisbar - Jose Carlos Ichiro / Westend61 / IMAGO"
    },
    {
      "title": "Verstoß gegen Betäubungsmittelgesetz Hersteller muss Hanf-Kräutertee wegen zu hohen THC-Gehalts zurückrufen",
      "teaser": "Ein Tee der Marke Dutch Harvest, der von einem baden-württembergischen Reformwarenhändler vertrieben wurde, enthält zu hohe Mengen des Cannabiswirkstoffs THC. Nun sollen Kunden den Tee zurückgeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/hersteller-ruft-hanf-kraeutertee-wegen-zu-hohem-thc-gehalt-zurueck-a-1e1b2142-e7dd-486d-9f4b-7e7866a1bdab",
      "image_title": "Hersteller muss Hanf-Kräutertee wegen zu hohen THC-Gehalts zurückrufen - Dutch Harvest"
    },
    {
      "title": "Neue Strategie verabschiedet Regierung will Produktion von Wasserstoff verdoppeln",
      "teaser": "Das Kabinett hat neue Ziele für den Einsatz von Wasserstoff definiert. Sie sollen der Industrie helfen, klimaneutral zu werden. Neben einer deutlich höheren Produktion ist der Aufbau eines Kernnetzes vorgesehen.",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-strategie-fuer-deutschlabd-kabinett-erhoeht-ziele-fuer-erzeugung-a-a8cc7beb-bf90-4a80-97d2-80d35f88edc1",
      "image_title": "Regierung will Produktion von Wasserstoff verdoppeln - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Aktientipps an Privatpiloten Tottenham-Eigner Joe Lewis wegen Insiderhandels angeklagt",
      "teaser": "Der Besitzer des Fußballklubs Tottenham Hotspur muss sich vor Gericht verantworten. Er soll Vertraute mit Insiderinformationen versorgt haben – darunter »romantische Partner«. Lewis bestreitet die Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/tottenham-eigner-joe-lewis-wegen-insiderhandels-angeklagt-a-77365a03-714c-4d7b-be4c-e339a7290e7e",
      "image_title": "Tottenham-Eigner Joe Lewis wegen Insiderhandels angeklagt - Nick Potts / PA Images / IMAGO"
    },
    {
      "title": "Riester-Reform Mehrheit der Wirtschaftsweisen fordert Staatsfonds für die private Rente",
      "teaser": "Die Ampel will die Riester-Rente reformieren, eine lobbylastige Kommission hat jüngst Vorschläge gemacht. Nun melden sich vier Wirtschaftsweise mit deutlicher Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/riester-reform-mehrheit-der-wirtschaftsweisen-fordert-staatsfonds-fuer-die-private-rente-a-2f0f25c5-b1ee-4bd2-88f6-bbff90f6a85a",
      "image_title": "Mehrheit der Wirtschaftsweisen fordert Staatsfonds für die private Rente - Patrick Pleul / dpa"
    },
    {
      "title": "Nach staatlicher Übernahme Danone muss rund 200 Millionen Euro in Russland abschreiben",
      "teaser": "Der Kreml hat sich die Kontrolle über die russische Danone-Tochter gesichert und einen Vertreter des Kadyrow-Clans an die Spitze gesetzt. Nun zeigen sich erste Folgen in der Bilanz des Konzerns.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/danone-muss-rund-200-millionen-euro-in-russland-abschreiben-a-f1b33b86-f08e-41f7-a767-12e03d6a900f",
      "image_title": "Danone muss rund 200 Millionen Euro in Russland abschreiben - Kristina Kormilitsyna / SNA / IMAGO"
    },
    {
      "title": "Mögliche Angriffe auf Offshore-Windparks und Internetkabel Russische Bedrohung auf dem Meer",
      "teaser": "In Nord- und Ostsee entsteht kritische Infrastruktur mit gigantischem Wert für die westliche Welt – und für Spione oder Terroristen. Immer wieder werden etwa russische Schiffe mit ausgeschaltetem Funksender entdeckt. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/infrastruktur-auf-dem-meer-die-kalte-front-a-5f3a0086-4c86-4b8a-9ef0-5bfc597cf686",
      "image_title": "Russische Bedrohung auf dem Meer - Alexei Druzhinin / AP",
      "author": "Stefan Schultz"
    },
    {
      "title": "Bertolli-Manager schlägt Alarm »Unsere größte Sorge ist die Qualität des Olivenöls in den kommenden Monaten«",
      "teaser": "Schlechte Ernten lassen die Preise für Olivenöl steigen. Bertolli-Manager Tomislav Bucic erklärt, warum er mit wachsenden Lücken in deutschen Supermarktregalen rechnet – und worauf Verbraucher beim Kauf achten sollten. Ein Interview von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bertolli-manager-warnt-unsere-groesste-sorge-ist-die-qualitaet-des-olivenoels-in-den-kommenden-monaten-a-1cbad2e5-cb3e-45bb-8f28-24f0c4ec2f5d",
      "image_title": "»Unsere größte Sorge ist die Qualität des Olivenöls in den kommenden Monaten« - Sabinoparente / Getty Images"
    },
    {
      "title": "Überraschend erfolgreicher Krisenkonzern Uniper erwartet hohen Gewinn – und will Staatshilfe zurückzahlen",
      "teaser": "Noch im vergangenen Jahr wankte Uniper. Nun kündigt der Konzern einen mittleren einstelligen Milliardengewinn an. Der Gaspreis ist deutlich stärker gefallen als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-erwartet-hohen-gewinn-und-will-staatshilfe-zurueckzahlen-a-d52bd538-39a4-439b-8ea6-8733a06fce85",
      "image_title": "Uniper erwartet hohen Gewinn – und will Staatshilfe zurückzahlen - Federico Gambarini / dpa"
    },
    {
      "title": "Brexithardliner gegen NatWest Chefin von britischer Großbank tritt in Farage-Affäre zurück",
      "teaser": "Ein paar Wochen schien es, als habe sich Nigel Farage mit seiner Klage über geschlossene Bankkonten lächerlich gemacht. Nun steht der britische Rechtsausleger als Sieger da: Alison Rose muss als Chefin von NatWest gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nigel-farage-britische-bankchefin-muss-in-affaere-um-brexit-hardliner-zuruecktreten-a-bb375fe6-4632-4f4c-8dac-96a5926ca5da",
      "image_title": "Chefin von britischer Großbank tritt in Farage-Affäre zurück - Simon Dawson / REUTERS"
    },
    {
      "title": "Schädigung des Standorts Deutschland Wirtschaft zeigt sich besorgt über Umfragehoch der AfD",
      "teaser": "In Umfragen liegt die AfD derzeit bundesweit bei rund 20 Prozent. In den Chefetagen breitet sich Unruhe über den Aufstieg der radikalen Rechten aus. Wirtschaftsvertreter beziehen zunehmend öffentlich Position.",
      "url": "https://www.spiegel.de/wirtschaft/afd-wirtschaft-zeigt-sich-besorgt-ueber-umfragehoch-a-97eff664-b811-4d99-a787-da0b5556f3ac",
      "image_title": "Wirtschaft zeigt sich besorgt über Umfragehoch der AfD - Bernd Elmenthaler / IMAGO"
    },
    {
      "title": "Anhaltende Trockenheit Niedrigwasser zwingt Schifffahrt zu Einschränkungen auf dem Panamakanal",
      "teaser": "Weil seit sechs Monaten kaum Regen fällt, fehlt dem Panamakanal Wasser. Die Behörde muss neue Regeln für eine der wichtigsten Abkürzungen der Welt erlassen. Und das hat Folgen für die Schifffahrt.",
      "url": "https://www.spiegel.de/wirtschaft/panamakanal-duerre-zwingt-behoerden-zu-einschraenkungen-fuer-die-schifffahrt-a-430758b8-dcb2-4e34-b97c-254906e0054b",
      "image_title": "Niedrigwasser zwingt Schifffahrt zu Einschränkungen auf dem Panamakanal - Arnulfo Franco / dpa"
    },
    {
      "title": "Aktie macht einen Satz RWE korrigiert Gewinnprognose um mehr als eine Milliarde nach oben",
      "teaser": "Der Energiekonzern RWE korrigiert seine Gewinnprognose nach einem starken zweiten Quartal nach oben – und wird dafür an der Börse belohnt. Grund für die rosige Perspektive: unter anderem die hohen Strompreise.",
      "url": "https://www.spiegel.de/wirtschaft/rwe-erhoeht-jahresziele-um-mehr-als-eine-milliarde-aktie-macht-einen-satz-a-c9738a69-2130-4350-a10c-24376d2e0b6d",
      "image_title": "RWE korrigiert Gewinnprognose um mehr als eine Milliarde nach oben - Jochen Tack / IMAGO"
    },
    {
      "title": "Mutmaßliche Marktmanipulation Gericht lässt milliardenschwere Klage gegen Banken wieder zu",
      "teaser": "Eine Massenklage gegen mehrere internationale Finanzriesen darf nun doch verhandelt werden, entschied ein Londoner Spezialgericht. Es geht um mögliche Mauscheleien am Devisenmarkt zwischen 2007 und 2013.",
      "url": "https://www.spiegel.de/wirtschaft/devisenmarkt-londoner-gericht-laesst-milliardenschwere-klage-gegen-banken-wieder-zu-a-798ffa8b-a1a1-4d21-a610-46b46ffdb25f",
      "image_title": "Gericht lässt milliardenschwere Klage gegen Banken wieder zu - Dan Kitwood / Getty Images"
    }
  ]
}