{
  "timestamp": "2023-11-01T18:15:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Windbranche in der Krise Dänische Windkraftfirma Orsted schockt Aktionäre mit Milliardenverlust",
      "teaser": "Zwei geplatzte Projekte in den USA haben dem Windkraftbauer Orsted einen Verlust von 2,7 Milliarden Euro beschert. Die Ankündigung treibt die Aktionäre in die Flucht – und ruft sogar das Weiße Haus auf den Plan.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windkraft-krise-windkraftfirma-orsted-schockt-aktionaere-mit-milliardenverlust-a-c9c0ee1a-a45a-4041-8b27-ad3de7ad5bc7",
      "image_title": "Dänische Windkraftfirma Orsted schockt Aktionäre mit Milliardenverlust - Tom Little / REUTERS"
    },
    {
      "title": "Mehr als 30 Millionen Dollar Wo es auf der Welt die meisten Superreichen gibt",
      "teaser": "Inflation? Kriege? Klimakatastrophen? Nichts davon konnte bisher dem globalen Trend zur Ballung großer Vermögen etwas anhaben. Der Vermögensatlas zeigt, wo die Ultrareichen leben. Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/vermoegen-wo-es-auf-der-welt-die-meisten-superreichen-gibt-a-0d3e5475-a930-4933-8cf6-e5131db24006",
      "image_title": "Wo es auf der Welt die meisten Superreichen gibt - manager magazin",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Belastete Produkte Aldi Süd ruft Pistazien-Snacks wegen Salmonellengefahr zurück",
      "teaser": "Der Lebensmittelhändler Aldi Süd ruft drei Pistazienprodukte zurück, weil darin Salmonellen enthalten sein können. Von dem Verzehr wird dringend abgeraten. Verbraucher können die Ware an der Kasse zurückgeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/salmonellengefahr-aldi-sued-ruft-pistazien-snacks-zurueck-a-fd568654-a86a-42a6-893e-6e15f99e5fac",
      "image_title": "Aldi Süd ruft Pistazien-Snacks wegen Salmonellengefahr zurück - ALDI"
    },
    {
      "title": "Nach Brand im Krefelder Affenhaus Bundesregierung verbietet Verkauf von Himmelslaternen",
      "teaser": "Bislang durften sie verkauft, aber nicht benutzt werden – nun hat das Bundeskabinett ein Verkaufsverbot für Himmelslaternen beschlossen. In der Silvesternacht 2020 hatte eine Laterne einen verheerenden Zoobrand ausgelöst.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesregierung-verbietet-verkauf-von-himmelslaternen-nach-brand-im-krefelder-affenhaus-a-1871adcb-415b-4ba8-b3f6-06c7f4f9d6fa",
      "image_title": "Bundesregierung verbietet Verkauf von Himmelslaternen - Socrates Baltagiannis / dpa"
    },
    {
      "title": "Moderates Plus Renten sollen offenbar um 3,5 Prozent steigen",
      "teaser": "Das Bundesarbeitsministerium hat sich Gedanken über die Erhöhung der Renten für das kommende Jahr gemacht. Noch ist der Entwurf in der internen Abstimmung – aber einiges deutet auf Magerkost hin.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-sollen-2024-offenbar-um-3-5-prozent-steigen-a-e7615c87-a7a4-46ae-bf02-0666f6601188",
      "image_title": "Renten sollen offenbar um 3,5 Prozent steigen - Jan Tepass / imagebroker / IMAGO"
    },
    {
      "title": "Teures Bauen Was der Staat gegen Wohnungsnot tun kann Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Viel zu viele Menschen finden keine bezahlbare Wohnung. Das ließe sich ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/teures-bauen-was-der-staat-gegen-wohnungsnot-tun-kann-a-149fed66-abf6-4bfc-bfd6-933fc8db0b73",
      "image_title": "Was der Staat gegen Wohnungsnot tun kann - Sabine Gudath / IMAGO"
    },
    {
      "title": "Berechnung eines Vergleichsportals Milliardensubventionen können Strompreise kaum bremsen",
      "teaser": "Trotz der Subventionen müssen sich Privatverbraucher auf spürbare Preiserhöhungen für Strom einstellen. Das Vergleichsportal Check24 hat die Ankündigungen der einzelnen Netzbetreiber zusammengetragen.",
      "url": "https://www.spiegel.de/wirtschaft/check24-milliardensubventionen-koennen-strompreise-kaum-bremsen-a-4bf38eb4-2297-4b66-b91d-63560009c4f2",
      "image_title": "Milliardensubventionen können Strompreise kaum bremsen - Harry Koerber / IMAGO"
    },
    {
      "title": "Start-ups Zeitungsbericht löst Kursrutsch bei WeWork-Aktie aus",
      "teaser": "Das einst gefeierte Start-up WeWork hat einen langen und schmerzhaften Abstieg hinter sich. Ein Bericht des »Wall Street Journal« über eine mögliche Insolvenz könnte jetzt eine neue Krise einläuten.",
      "url": "https://www.spiegel.de/wirtschaft/wework-zeitungsbericht-loest-kursrutsch-bei-aktie-aus-a-ca2674f7-5420-4dc7-b3ef-a7e8fc30b9e4",
      "image_title": "Zeitungsbericht löst Kursrutsch bei WeWork-Aktie aus - Mary Altaffer / dpa"
    },
    {
      "title": "Exklusive Datenanalyse Wo Deutschlands schlecht sanierte Häuser stehen",
      "teaser": "Wände, Dach oder Fenster: Viele Immobilien sind kaum gedämmt und verursachen hohe Heizkosten. In manchen Gegenden gelten mehr als zwei Drittel der Gebäude als problematisch. Schauen Sie nach, wie es in Ihrer Region aussieht. Von Johanna Bernklau, Bernhard Riedmann, Rina Wahls und Dawood Ohdah",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wo-deutschlands-schlecht-sanierte-haeuser-stehen-a-4656b639-2269-4391-bb44-88ebe87ed373",
      "image_title": "Wo Deutschlands schlecht sanierte Häuser stehen - [M] Lea Rossa / DER SPIEGEL; Foto: Armin Weigel / dpa",
      "author": "Johanna Bernklau, Bernhard Riedmann, Rina Wahls und Dawood Ohdah"
    },
    {
      "title": "Skandaltochter Monsanto Bayer erleidet dritte Niederlage in Glyphosat-Prozess in Folge",
      "teaser": "Der Unkrautvernichter Glyphosat bereitet dem Leverkusener Chemiekonzern Bayer weiterhin großen Ärger. Inzwischen schlagen sich zunehmend auch die US-Gerichte auf die Seite der Kläger.",
      "url": "https://www.spiegel.de/wirtschaft/monsanto-bayer-erleidet-dritte-niederlage-in-glyphosat-prozess-in-folge-a-790d1a7b-005e-4595-b7b5-b7796d1537f1",
      "image_title": "Bayer erleidet dritte Niederlage in Glyphosat-Prozess in Folge - ANDREW KELLY / REUTERS"
    },
    {
      "title": "Tarifverhandlungen bei der Deutschen Bahn GDL-Chef Weselsky bekräftigt Streikbereitschaft zur Weihnachtszeit",
      "teaser": "Der Deutschen Bahn stehen anstrengende Tarifverhandlungen bevor. Denn die Lokführergewerkschaft signalisiert große Kampfbereitschaft. Die Leidtragenden sind die Bahnkunden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gdl-chef-claus-weselsky-bekraeftigt-streikbereitschaft-zur-weihnachtszeit-a-d020f932-4785-49f8-a04f-a3a3768aa233",
      "image_title": "GDL-Chef Weselsky bekräftigt Streikbereitschaft zur Weihnachtszeit - Sebastian Willnow / dpa"
    },
    {
      "title": "»Kein Herstellungsfehler« Tesla gewinnt ersten US-Prozess um tödlichen »Autopilot«-Unfall",
      "teaser": "Mit mehr als hundert Kilometern pro Stunde kam ein Tesla von der Straße ab, der Fahrer starb. Doch der Fahrzeughersteller ist dafür nicht verantwortlich, hat nun eine Jury entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kalifornien-tesla-gewinnt-ersten-us-prozess-um-toedlichen-autopilot-unfall-a-cb70b5ed-7d9b-413d-862d-45f3f0b2ef77",
      "image_title": "Tesla gewinnt ersten US-Prozess um tödlichen »Autopilot«-Unfall - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Streit um Solarmodule und Autobatterien Die Angst vor China ist fatal Eine Kolumne von Michael Sauga",
      "teaser": "Technologien für die Energiewende sollen in Europa, nicht in China produziert werden. So wünschen es sich Politikerinnen und Politiker der EU. Das aber ist das falsche Ziel zur falschen Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-in-europa-streit-um-solarmodule-und-autobatterien-die-fatale-angst-vor-china-a-d7442e05-7353-4749-862b-445ee8ae62da",
      "image_title": "Die Angst vor China ist fatal - Filip Singer / EPA"
    },
    {
      "title": "Daten für das dritte Quartal Wirtschaftsleistung in der Eurozone schrumpft unerwartet",
      "teaser": "Die Wirtschaft in der Eurozone gibt merklich nach. Experten hatten eigentlich mit einer Stagnation gerechnet. Immerhin gibt eine nachlassende Inflationsrate Hoffnung auf eine Trendwende für die Konjunktur.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsleistung-in-der-eurozone-schrumpft-unerwartet-a-54622d54-67f9-4a8d-8ded-9dc5cd2d0763",
      "image_title": "Wirtschaftsleistung in der Eurozone schrumpft unerwartet - Fabian Sommer / dpa"
    },
    {
      "title": "Krise bei Signa Stadt Hamburg spielt Notfallszenarien für Elbtower-Baustopp durch",
      "teaser": "Der Bau des Hamburger Elbtowers ist gestoppt, weil Zahlungen von Signa ausstehen. Nun präsentiert die Stadt Notfallpläne. Der Grundstückskaufvertrag sehe mehrere Optionen vor, nicht nur Vertragsstrafen.",
      "url": "https://www.spiegel.de/wirtschaft/signa-krise-stadt-hamburg-spielt-notfallszenarien-fuer-elbtower-baustopp-durch-a-38d20bae-d9c3-4525-82e8-0ff846b22269",
      "image_title": "Stadt Hamburg spielt Notfallszenarien für Elbtower-Baustopp durch - Marcus Brandt / dpa"
    },
    {
      "title": "Warnung vor gefährlichem Zeitverlust Habeck will schnelle Entscheidung zu Industriestrompreis",
      "teaser": "Bundeswirtschaftsminister Robert Habeck dringt auf einen Beschluss für einen verbilligten Strompreis für die Industrie. Der harte Wettbewerb erlaube kein Zögern. Doch der Plan bleibt umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-schnelle-entscheidung-zu-industriestrompreis-a-094dbf68-c6ab-42df-91c3-b1d44e477523",
      "image_title": "Habeck will schnelle Entscheidung zu Industriestrompreis - Hilal Özcan / dpa"
    },
    {
      "title": "Schlechtes Geschäft Musks X verliert seit dem Kauf der Plattform offenbar stark an Wert",
      "teaser": "Der Kauf des Netzwerks Twitter war für Elon Musk finanziell kein gutes Geschäft. Nun offenbart sich laut Medienberichten, dass sich der Wert der in X umbenannten Firma mehr als halbiert hat.",
      "url": "https://www.spiegel.de/wirtschaft/musks-x-verliert-seit-dem-kauf-der-plattform-offenbar-stark-an-wert-a-c100588d-bc25-4d85-9f92-33399b6561b6",
      "image_title": "Musks X verliert seit dem Kauf der Plattform offenbar stark an Wert - Frederic J. Brown / AFP"
    },
    {
      "title": "Aktien von Autoherstellern Wer von der Elektrowende profitiert",
      "teaser": "Weltweit wächst der Markt für Elektromobilität – mit finanzstarker Unterstützung der Politik. Das macht die Aktien von börsennotierten Autobauern interessant. Doch nicht alle werden zu den Gewinnern zählen. Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-von-autoherstellern-wer-von-der-elektrowende-profitiert-a-817af45d-5601-4db7-8176-1ddc68728947",
      "image_title": "Wer von der Elektrowende profitiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Imke Reiher"
    },
    {
      "title": "Krypto-Basics (5/5) Warum Kriminelle auf Digitalwährungen setzen",
      "teaser": "Erpressung, Geldwäsche, Drogengeschäfte: In der fünften Folge schauen wir auf die Schattenseiten von Kryptowährungen und erklären, was der Crash der Börse FTX für den Gesamtmarkt bedeutet. Ein Podcast von Marcel Rosenbach und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/krypto-basics-5-5-warum-kriminelle-auf-krypto-setzen-podcast-a-a44c5f7b-3719-4b67-89dd-545623bf5ea4",
      "image_title": "Warum Kriminelle auf Digitalwährungen setzen - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Sam Bankman-Fried Kryptobörse FTX angeblich bis kurz vor Kollaps solvent",
      "teaser": "Der Gründer der bankrotten Kryptowährungsbörse FTX hat vor Gericht ausgesagt, es habe bis kurz vor der Insolvenz »keine Lücke in der Bilanz« gegeben. Sam Bankman-Fried drohen wegen mutmaßlichen Betrugs Jahrzehnte im Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-sam-bankman-fried-behauptet-kryptoboerse-bis-kurz-vor-kollaps-gesund-a-3e337a66-9c04-4ce7-a889-97f706f5d501",
      "image_title": "Kryptobörse FTX angeblich bis kurz vor Kollaps solvent - EDUARDO MUNOZ / REUTERS"
    }
  ]
}