{
  "timestamp": "2023-03-02T23:13:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zentrales Projekt der Verkehrswende Deutschlandtakt der Bahn wird erst »in den nächsten 50 Jahren« umgesetzt",
      "teaser": "Der Deutschlandtakt soll der Bahn einen perfekten Fahrplan bringen und den Netzausbau vorantreiben. In einem Interview hat der zuständige Staatssekretär nun erklärt, bis wann alles geschafft sein soll. Seine Prognose überrascht viele.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandtakt-der-bahn-wird-erst-in-den-naechsten-50-jahren-umgesetzt-a-26bd0431-609b-45ff-baa9-136005f2dd52",
      "image_title": "Deutschlandtakt der Bahn wird erst »in den nächsten 50 Jahren« umgesetzt - Ralph Peters / IMAGO"
    },
    {
      "title": "Strom- und Gaspreisbremse Zocken Energieversorger den Staat ab?",
      "teaser": "1,10 Euro je Kilowattstunde, 1689 Euro Monatsabschlag: Manche Energieanbieter erhöhen ihre Tarife für Altkunden massiv, zugleich ködern sie mit Billigangeboten. Für den Staat wird es teuer: wegen der Preisbremse. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremse-zocken-energieversorger-den-staat-ab-a-46237c2f-235d-4007-97f4-925da3bdd68b",
      "image_title": "Zocken Energieversorger den Staat ab? - P.Nowack / penofoto / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "18 Prozent weniger Deutschland spart Gas",
      "teaser": "Es sieht gut aus in Deutschlands Gasspeichern: Gewerbe und Privatverbraucher sind in der vergangenen Woche mit deutlich weniger Gas ausgekommen als in den Referenzjahren.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-deutschland-spart-gas-18-prozent-weniger-a-a5a3c220-1430-46c1-ae69-4014c0958a62",
      "image_title": "Deutschland spart Gas - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Bus, Tram, U-Bahn Klimaaktivisten unterstützen Streik in München",
      "teaser": "In der Metropole stehen Busse und Bahnen still. Die streikenden Gewerkschafter bekommen dabei Schützenhilfe von Klimaaktivisten. Und: Am Freitag fallen Streiks in sechs Bundesländern mit Klimademos zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/bus-tram-u-bahn-klimaaktivisten-unterstuetzen-streik-in-muenchen-a-721340d0-ee25-4272-a5c8-f998617b6f59",
      "image_title": "Klimaaktivisten unterstützen Streik in München - Sven Hoppe / dpa"
    },
    {
      "title": "Illegaler Handel Teakholz aus Myanmar strömt trotz Sanktionen nach Europa",
      "teaser": "Die Holzindustrie finanziert die brutale Militärdiktatur in Myanmar. Ein Importverbot der EU sollte den Handel stoppen. Doch über Polen und Italien gelangt Teak weiterhin zu den Kunden. Von Scilla Alecci, Dajana Kollig, Frederik Obermaier und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/teakholz-aus-myanmar-stroemt-trotz-sanktionen-nach-europa-a-b1f552f6-aa64-439b-a28d-541f9983f46b",
      "image_title": "Teakholz aus Myanmar strömt trotz Sanktionen nach Europa - Barbara Walton / dpa",
      "author": "Scilla Alecci, Dajana Kollig, Frederik Obermaier und Timo Schober"
    },
    {
      "title": "Warnung eines russischen Oligarchen »Nächstes Jahr haben wir kein Geld mehr«",
      "teaser": "Seltener Moment der offenen Kritik: Der russische Magnat Oleg Deripaska – lange bekannt für seinen guten Draht zum Kreml – mahnt einen Kurswechsel in der russischen Wirtschaftspolitik an. Sonst sei das Land 2024 pleite.",
      "url": "https://www.spiegel.de/wirtschaft/russland-oligarch-deripaska-warnt-naechstes-jahr-haben-wir-kein-geld-mehr-a-4565930b-2dd8-4579-9347-9833157ecae7",
      "image_title": "»Nächstes Jahr haben wir kein Geld mehr« - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Partys mit Milliardenbetrüger FBI befragte offenbar Leonardo DiCaprio und Kim Kardashian",
      "teaser": "Jho Low gilt als Drahtzieher eines Milliardenbetrugs am Staatsfonds 1MDB – und umgab sich mit Prominenten. Das führte Ermittler zu DiCaprio und Kardashian. Unter anderem ging es um eine Mülltüte voller Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/1mdb-skandal-fbi-befragte-offenbar-leonardo-dicaprio-und-kim-kardashian-a-5ec74410-98f1-454a-8708-0fb5d625cb10",
      "image_title": "FBI befragte offenbar Leonardo DiCaprio und Kim Kardashian - Bertrand Rindoff Petroff / Getty Images"
    },
    {
      "title": "Steigende Emissionen Internationale Energiebehörde drängt auf mehr Tempo beim Klimaschutz",
      "teaser": "Sie steigen und steigen: Auch 2022 gab es bei den klimaschädlichen CO2-Emissionen keine Trendwende. Doch es gibt auch eine positive Entwicklung.",
      "url": "https://www.spiegel.de/wirtschaft/internationale-energiebehoerde-iea-draengt-auf-mehr-tempo-beim-klimaschutz-a-33a07e0f-e022-41ae-bfc9-b75cc6b8c24f",
      "image_title": "Internationale Energiebehörde drängt auf mehr Tempo beim Klimaschutz - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Nach Rückzug von VW und Co. In Russland kommt jedes dritte Auto jetzt aus China",
      "teaser": "Toyota, VW und andere Weltmarktführer haben sich aus Russland zurückgezogen. Nun stoßen Konkurrenten aus Asien in die Lücke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-jeder-dritte-neuwagen-in-russland-kommt-aus-china-a-b8511459-1031-438e-ac94-8d71db4a1c2d",
      "image_title": "In Russland kommt jedes dritte Auto jetzt aus China - Nikolay Doychinov / AFP"
    },
    {
      "title": "Luftballons, Tabakfilter, Pizzakartons Hersteller sollen Kosten der Müllentsorgung bezahlen",
      "teaser": "Sie landen nach der Benutzung in Parks und auf Bänken, oder in den Mülleimern der Fußgängerzonen: Die Entsorgung von Einwegprodukten kostet Städte und Gemeinden viele Millionen. Jetzt sollen die Produzenten zur Kasse gebeten werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/pizzakartons-luftballons-tabakfilter-hersteller-sollen-kosten-der-muellentsorgung-bezahlen-a-bfa33644-5c85-4cdc-a668-8a915012951d",
      "image_title": "Hersteller sollen Kosten der Müllentsorgung bezahlen - Matthias Balk / dpa"
    },
    {
      "title": "Illegaler Holzhandel Superreiche wollen Myanmar-Teak für ihre Jachten – und die Junta profitiert",
      "teaser": "In den Monsunwäldern von Myanmar wird Teak in großem Stil abgeholzt und über Drittländer nach Deutschland geschmuggelt. Das Edelholz wird unter anderem in Luxusjachten verbaut – die Behörden schauen weg.",
      "url": "https://www.spiegel.de/wirtschaft/illegaler-holzhandel-jachtindustrie-wie-verbotenes-teak-aus-myanmar-nach-deutschland-importiert-wird-a-b979cef6-845c-4ee0-9c5b-1f44550f9acb",
      "image_title": "Superreiche wollen Myanmar-Teak für ihre Jachten – und die Junta profitiert"
    },
    {
      "title": "US-Technologiekonzern Apple investiert weitere Milliarde in Münchner Chip-Zentrum",
      "teaser": "Schon jetzt betreibt der Apple-Konzern in München das größte Entwicklungszentrum in Europa – und will es nun noch weiter ausbauen. Konzernchef Tim Cook ist Fan der bayerischen Landeshauptstadt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/muenchen-apple-investiert-weitere-milliarde-in-chip-zentrum-a-aacce4ac-c426-41a9-bd87-7f99e26c663e",
      "image_title": "Apple investiert weitere Milliarde in Münchner Chip-Zentrum - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "US-Konzern in Russland Wie aus der Coke die »nette Cola« wurde",
      "teaser": "Nach dem russischen Angriff auf die Ukraine kündigte auch Coca-Cola seinen Weggang aus Russland an. Doch ganz getrennt hat sich der US-Softdrinkkonzern nicht – jetzt wird dort die »nette Cola« verkauft. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coca-cola-in-russland-wie-aus-der-coke-die-nette-cola-wurde-a-ab85d26d-0b01-43b6-b10f-6f5af564e815",
      "image_title": "Wie aus der Coke die »nette Cola« wurde - Maxim Shipenkov / EPA-EFE",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Während Hitzewelle Brand in Hochspannungsleitung – 20 Millionen Menschen in Argentinien ohne Strom",
      "teaser": "Fast die Hälfte der argentinischen Bevölkerung war betroffen: In dem südamerikanischen Land hat es einen massiven Stromausfall gegeben. Auslöser war eine brennende Leitung.",
      "url": "https://www.spiegel.de/wirtschaft/argentinien-20-millionen-menschen-ohne-strom-nach-brand-in-hochspannungsleitung-a-43a427f7-64c6-4ff7-840b-bfb2f601f17c",
      "image_title": "Brand in Hochspannungsleitung – 20 Millionen Menschen in Argentinien ohne Strom - LUIS ROBAYO / AFP"
    },
    {
      "title": "Aufregung um Gesetzentwurf Müssen Hauseigentümer jetzt wirklich ihre Öl- oder Gasheizung ausbauen?",
      "teaser": "Wirtschaftsminister Habeck will ab 2024 den Einbau herkömmlicher fossiler Heizungen verbieten. Das Gesetz würde Hunderttausende Anlagen pro Jahr betreffen. Antworten auf die wichtigsten Fragen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/oelheizungen-und-gasheizungen-das-kommt-auf-eigentuemer-und-mieter-zu-a-c8848659-168f-42a4-a877-2a60d45aca49",
      "image_title": "Müssen Hauseigentümer jetzt wirklich ihre Öl- oder Gasheizung ausbauen? - Annette Riedl / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Transportdaten belegen Kahlschlag Wie Holzräuber die ältesten Wälder Europas zerstören",
      "teaser": "In Rumänien steht einer der letzten Urwälder Europas – noch. Denn Holz aus geschützten Gebieten landet bei dem österreichischen Konzern Egger. Unsere Recherche zeigt, mit welchen Tricks die Zulieferer arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/rodung-in-rumaenien-wie-holzraeuber-die-aeltesten-waelder-europas-zerstoeren-a-d6b0149e-a843-4f91-ae08-6f9afbcf29f7",
      "image_title": "Wie Holzräuber die ältesten Wälder Europas zerstören - [M] Lea Rossa / DER SPIEGEL; Fotos: Petrut Calinescu / DER SPIEGEL (2); Manfred Ruckszio / PantherMedia / IMAGO; IMAGO; DER SPIEGEL"
    },
    {
      "title": "Umstrittener Brennstoff Dieser US-Holzpellet-Gigant drängt auf den deutschen Markt",
      "teaser": "Millionen Tonnen Holzpellets werden in deutschen Heizungen verfeuert, jedes Jahr. Nun will ein Konzern aus den USA den hiesigen Markt erobern. Doch Umweltschützer warnen: Die Stäbchen sind alles andere als ökologisch unbedenklich. Von Philipp Kollenbroich, Dajana Kollig und Lina Verschwele",
      "url": "https://www.spiegel.de/wirtschaft/service/holzpellets-wie-ein-us-konzern-auf-den-deutschen-markt-draengt-a-993eb1eb-e026-4b66-8058-cebd5c2ae00f",
      "image_title": "Dieser US-Holzpellet-Gigant drängt auf den deutschen Markt - [M] Lea Rossa / DER SPIEGEL; Fotos: DER SPIEGEL (2); Jens Büttner / dpa / picture alliance; Manfred Ruckszio / PantherMedia / IMAGO",
      "author": "Philipp Kollenbroich, Dajana Kollig und Lina Verschwele"
    },
    {
      "title": "»Es wird auch Ausnahmen geben« Habeck-Ministerium verteidigt geplantes Verbot neuer Gasheizungen",
      "teaser": "Die Aufregung ist groß, unter anderem bei der FDP. Nun versucht das Wirtschaftsministerium, die Debatte über das Verbot neuer Gasheizungen zu beruhigen: geplant seien Ausnahmen, Härtefallregelungen und Übergangsfristen.",
      "url": "https://www.spiegel.de/wirtschaft/gasheizungen-wirtschaftsministerium-verteidigt-geplantes-verbot-a-c9df5b71-4894-458c-b3cd-597c803806a5",
      "image_title": "Habeck-Ministerium verteidigt geplantes Verbot neuer Gasheizungen - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "250 Millionen Pfund Zu verkaufen: Das teuerste Haus des Vereinigten Königreichs",
      "teaser": "Suchen Sie eine neue Bleibe? In London steht eine besondere Immobilie zum Verkauf: 40 Schlafzimmer, Bibliothek, Speisesaal – auf einem riesigen Grundstück am See im Regent's Park. Nur der Preis könnte zum Problem werden.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-250-millionen-pfund-zu-verkaufen-das-teuerste-haus-des-vereinigten-koenigreichs-a-9d385105-52db-45b3-b4a0-cd9f9448ef3c",
      "image_title": "Zu verkaufen: Das teuerste Haus des Vereinigten Königreichs - robertharding / IMAGO"
    },
    {
      "title": "Medizin, Bildung, Verwaltung Das Schauermärchen vom Kaputtsparen Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Ob im Gesundheitswesen, Bildungssystem oder in der Verwaltung: Wer kein Konzept hat, kann immer noch über Geldmangel jammern.",
      "url": "https://www.spiegel.de/wirtschaft/gesundheit-umwelt-bildung-das-schauermaerchen-vom-kaputtsparen-kolumne-a-34913cd8-6a2e-4c3f-9510-fbcf6c0df832",
      "image_title": "Das Schauermärchen vom Kaputtsparen - Ute Grabowsky / photothek / IMAGO"
    }
  ]
}