{
  "timestamp": "2023-12-20T20:12:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Durchbruch in Brüssel EU-Länder einigen sich auf Grundsätze für neue Schuldenregeln",
      "teaser": "Die EU-Finanzminister haben sich auf Pläne für eine Reform der europäischen Schuldenregeln verständigt. Die individuelle Lage der Mitgliedstaaten soll künftig stärker berücksichtigt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-laender-einigen-sich-auf-grundsaetze-fuer-neue-schuldenregeln-a-1b7ebaaf-5d5b-4b35-a36f-30b4264c7497",
      "image_title": "EU-Länder einigen sich auf Grundsätze für neue Schuldenregeln - Robin Utrecht / EPA"
    },
    {
      "title": "Gasförderung in der Arktis Putin enteignet OMV und Wintershall",
      "teaser": "Die Unternehmen Wintershall Dea und OMV sollen auf Geheiß von Präsident Putin ihre Anteile an russischen Gasförderprojekten verlieren. Es ist das Ende einer umstrittenen und lukrativen Geschäftsära.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erdgas-in-russland-omv-und-wintershall-enteignet-a-d1116341-ba24-4159-8bf6-5e7ad8dff63b",
      "image_title": "Putin enteignet OMV und Wintershall - Justin Jin / dpa"
    },
    {
      "title": "Luxusranking Das sind Deutschlands teuerste Mietwohnungen",
      "teaser": "Sie finden Ihre Miete zu hoch? Dann klicken Sie nicht auf diese Meldung. Sie würden sich zu sehr darüber ärgern, was manche Menschen pro Monat für ihre Luxuswohnungen ausgeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/mietwohnungen-das-sind-deutschlands-teuerste-wohnungen-a-97f60f22-22ea-4021-836b-d57a89fe3576",
      "image_title": "Das sind Deutschlands teuerste Mietwohnungen - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "Ticketabgabe der Ampelkoalition Versteuert Ein Kommentar von David Böcking",
      "teaser": "Der beherzte Abbau von klimaschädlichen Subventionen hätte eine verbindende Klammer der Regierungskoalition werden können. Bei der Einführung einer Kerosinsteuer ist sie daran mal wieder gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/service/fliegen-ticketabgabe-statt-kerosinsteuer-versteuert-a-c9333f6f-b01d-4a19-9630-ec3b6a1faf8a",
      "image_title": "Versteuert - Christoph Schmidt / dpa"
    },
    {
      "title": "Verhandlungsgeschick Die schärfste Waffe der SPD Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In stundenlangen Sitzungen verblasst oft der politische Wille. Lösungen rücken in weite Ferne. Es sei denn, man wendet einen Trick an, den der Kanzler und seine Sozialdemokraten besser als viele andere Mächtige beherrschen.",
      "url": "https://www.spiegel.de/wirtschaft/verhandlungsgeschick-die-schaerfste-waffe-der-spd-kolumne-a-cf079336-6b75-4eee-a66f-1d8626e7abb6",
      "image_title": "Die schärfste Waffe der SPD - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Deutsche-Bank-Tochter IT-Probleme bei der Postbank dauern länger als geplant",
      "teaser": "Deutsche-Bank-Chef Sewing versprach eine Lösung der Postbank-Probleme bis Ende Dezember. Nun müssen sich einige doch noch bis ins neue Jahr mit den Folgen tiefgreifender Störungen im Kundenservice herumschlagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-it-probleme-bei-der-postbank-dauern-laenger-als-geplant-a-28c6617e-e171-4014-ba18-f63e04dc09fa",
      "image_title": "IT-Probleme bei der Postbank dauern länger als geplant - Federico Gambarini / dpa"
    },
    {
      "title": "Arbeitskampf im Advent Zahlreiche Warnstreiks im Handel kurz vor Weihnachten",
      "teaser": "Ver.di hat im Tarifkonflikt des Einzelhandels Warnstreiks noch diese Woche angekündigt, vielerorts ist bereits die Arbeit niedergelegt worden. In Bielefeld wurde ein »streikender Weihnachtsgrinch« angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ver-di-droht-mit-streiks-im-weihnachtsgeschaeft-a-1cc0324e-b809-474f-8199-896a0152b475",
      "image_title": "Zahlreiche Warnstreiks im Handel kurz vor Weihnachten - Bernd Thissen / dpa"
    },
    {
      "title": "Abgasskandal Mercedes muss über hunderttausend Dieselautos zurückrufen",
      "teaser": "Das Kraftfahrt-Bundesamt verdonnert Mercedes-Benz dazu, über hunderttausend Dieselfahrzeuge mit einem Softwareupdate auszustatten. Machen die Halter nicht mit, werden die Autos aus dem Verkehr gezogen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-muss-ueber-hunderttausend-diesel-autos-zurueckrufen-a-646144d6-5bd0-404f-8dae-d87b47467bce",
      "image_title": "Mercedes muss über hunderttausend Dieselautos zurückrufen - Bernd Weissbrod/ picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Bauern, Beamte, Bürgergeld Kürzungsliste im Kabinett – hier will die Ampel sparen",
      "teaser": "Das Bundeskabinett hat sich mit den Kürzungsplänen für den Bundeshaushalt 2024 befasst. Die Liste der Sparvorschläge im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-2024-kuerzungsliste-im-kabinett-hier-will-die-ampel-sparen-a-0f57afb2-0819-40ea-b2ed-4e068e75f3c8",
      "image_title": "Kürzungsliste im Kabinett – hier will die Ampel sparen - Kay Nietfeld / dpa"
    },
    {
      "title": "Sicherheitsmängel bei Toyota-Tochter Daihatsu stoppt alle Fahrzeugauslieferungen",
      "teaser": "Wegen eklatanter Sicherheitsmängel muss die Toyota-Tochter Daihatsu die Auslieferung aller Fahrzeuge einstellen. Die Liste der Verfehlungen ist lang – der Reputationsschaden kaum absehbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daihatsu-toyota-tochter-stoppt-alle-fahrzeugauslieferungen-wegen-sicherheitsmaengeln-a-e352af0f-892f-4841-a1cf-4e7b30c47d07",
      "image_title": "Daihatsu stoppt alle Fahrzeugauslieferungen - Issei Kato / REUTERS"
    },
    {
      "title": "Kabinett billigt Postgesetz-Reform Zustellung von Briefen dürfte bald länger dauern",
      "teaser": "Die Reform des veralteten Postgesetzes wird konkreter. Schon ab Frühjahr 2024 könnten Verbraucherinnen und Verbraucher länger auf ihre Briefe warten.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-zustellung-von-briefen-duerfte-bald-laenger-dauern-a-e2e90c64-9e33-4927-821f-2e85c0cb044d",
      "image_title": "Zustellung von Briefen dürfte bald länger dauern - Frank May / picture-alliance/ dpa"
    },
    {
      "title": "Elektrotechnik, Maschinen, Energie So abhängig ist Deutschland von problematischen Lieferanten",
      "teaser": "Immer stärker kettet sich die deutsche Wirtschaft an Staaten, die andere politische Interessen verfolgen. Eine neue Studie zeigt, in welchen Branchen die Gefahr besonders groß ist. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-so-abhaengig-sind-industrien-von-problematischen-lieferlaendern-a-167665ae-7a0e-425a-b1d4-7d042e97ccd3",
      "image_title": "So abhängig ist Deutschland von problematischen Lieferanten - Michael Sohn / AP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Chemieindustrie Markus Kamieth folgt auf Martin Brudermüller an der BASF-Spitze",
      "teaser": "Der bisherige BASF-Asienchef Markus Kamieth wird neuer Vorstandschef des weltgrößten Chemiekonzerns – und löst Ende April Martin Brudermüller ab. Kamieth konnte sich gegen Technologiechefin Melanie Maas-Brunner durchsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-markus-kamieth-folgt-auf-martin-brudermueller-a-164bd0fb-811f-4441-b8c2-53e1ce7daad1",
      "image_title": "Markus Kamieth folgt auf Martin Brudermüller an der BASF-Spitze - BASF"
    },
    {
      "title": "Mögliches Comeback der Inflation Mehr Unternehmen wollen wieder ihre Preise erhöhen",
      "teaser": "Die Bundesbank rechnet mit einem starken Rückgang der Teuerung. Allerdings hat der Anteil der Unternehmen in Deutschland, die ihre Preise anheben wollen, laut Ifo-Institut wieder zugelegt – besonders bei Gastronomen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-mehr-unternehmen-wollen-wieder-ihre-preise-erhoehen-a-79dfeed8-45a3-4593-80db-60f1c127b309",
      "image_title": "Mehr Unternehmen wollen wieder ihre Preise erhöhen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Kaum Zeit für Patienten Arztpraxen laufen wegen Krankheitswelle »auf dem Zahnfleisch«",
      "teaser": "Die Praxen im Land sind laut dem Hausärzteverband derzeit stark gefordert. Viele Mediziner arbeiteten an der Belastungsgrenze, dabei habe die Grippesaison noch nicht mal angefangen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-rsv-grippe-und-co-arztpraxen-laufen-krankheitswelle-auf-dem-zahnfleisch-a-cf5de5b7-3709-4640-aa71-9e8da85560fb",
      "image_title": "Arztpraxen laufen wegen Krankheitswelle »auf dem Zahnfleisch« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Industriepräsident Russwurm über die AfD »Eine Partei, die schädlich ist für die Zukunft unseres Landes«",
      "teaser": "Lange schwieg die Wirtschaft zum Aufstieg der AfD, Innenministerin Faeser mahnte zuletzt eine klarere Haltung gegen die in Teilen rechtsextreme Partei an. Nun hat sich BDI-Präsident Russwurm positioniert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bdi-praesident-siegfried-russwurm-ueber-die-afd-eine-partei-die-schaedlich-ist-a-4bacb7bc-5ce5-4c6a-8930-22e4f6cc3edd",
      "image_title": "»Eine Partei, die schädlich ist für die Zukunft unseres Landes« - IMAGO/www.photowerkstatt.de / IMAGO/Mike Schmidt"
    },
    {
      "title": "Metalldiebstähle im Wert von 185 Millionen Euro Aurubis ermittelt gegen eigenen Vorstand",
      "teaser": "Betrüger haben Europas größten Kupferkonzern über Jahre hinweg ausgenommen. Nun hat der Aurubis-Aufsichtsrat einen Anwalt beauftragt, den eigenen Vorstand zu überprüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aurubis-ermittelt-nach-metalldiebstaehlen-gegen-eigenen-vorstand-a-07469e3f-0bf5-4e27-9bee-cb32450889c7",
      "image_title": "Aurubis ermittelt gegen eigenen Vorstand - Marcus Brandt / dpa"
    },
    {
      "title": "Tesla, Volkswagen, Nio Welche Autobauer die gestrichene staatliche E-Auto-Prämie übernehmen",
      "teaser": "Tausende Käuferinnen und Käufer hatten mit einer Förderung ihres neuen E-Autos gerechnet – doch nach der Haushaltskrise lief diese abrupt aus. Nun werben mehrere Autobauer damit, die Prämie selbst auszuzahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-tesla-und-co-diese-autobauer-uebernehmen-die-gestrichene-staatliche-e-auto-praemie-a-daa11dd0-a14e-4dcc-934a-40729a322188",
      "image_title": "Welche Autobauer die gestrichene staatliche E-Auto-Prämie übernehmen - NurPhoto / Getty Images"
    },
    {
      "title": "Bundeshaushalt Bahn soll ihr Eigenkapital um bis zu 20 Milliarden Euro erhöhen",
      "teaser": "Die geplanten Milliarden für die Deutsche Bahn aus dem Klimafonds KTF sind nach dem Verfassungsgerichtsurteil zum Haushalt gestrichen. Stattdessen soll das Eigenkapital stärker als bisher geplant steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-soll-ihr-eigenkapital-um-bis-zu-20-milliarden-euro-erhoehen-a-5ede10d3-068b-480c-97e6-8716514dfa0f",
      "image_title": "Bahn soll ihr Eigenkapital um bis zu 20 Milliarden Euro erhöhen - Markus Mainka / picture alliance"
    },
    {
      "title": "Haushaltslücken des Bundes Bundesregierung will Ticketsteuer auf Passagierflüge erhöhen",
      "teaser": "Statt einer höheren Kerosinsteuer will die Ampelregierung nun die Abgaben auf Flugtickets anheben. Zahlen müssen die je nach Strecke gestaffelten Aufschläge die Fluggesellschaften – und damit wohl auch die Passagiere.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-will-ticketsteuer-auf-passagierfluege-erhoehen-a-e90e6334-2618-48c3-8e9b-52f843badf00",
      "image_title": "Bundesregierung will Ticketsteuer auf Passagierflüge erhöhen - Angelika Warmuth / dpa"
    }
  ]
}