{
  "timestamp": "2023-11-24T02:22:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Riesige Schulden Chinesischer Finanzkonzern Zhongzhi ist insolvent",
      "teaser": "Zhongzhi ist ein riesiges Konglomerat auf dem chinesischen Schattenfinanzmarkt – und steckt nun in ernsten Schwierigkeiten. Erfassen die Probleme des Immobilienmarktes nun den Finanzsektor?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-finanzkonzern-zhongzhi-ist-insolvent-a-a046b5c2-fbdf-431a-bd24-45e3df080c8f",
      "image_title": "Chinesischer Finanzkonzern Zhongzhi ist insolvent - FLORENCE LO / REUTERS"
    },
    {
      "title": "Evonik-Chef Kullmann »Wer AfD wählt, gefährdet Jobs«",
      "teaser": "»Braun durchwirkte Partei«: Der Chef des wichtigen deutschen Chemiekonzerns Evonik hat in einem Interview mit drastischen Worten vor der AfD gewarnt. Nach seiner Auffassung steht die Zukunft des Landes auf dem Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/evonik-chef-christian-kullmann-wer-afd-waehlt-gefaehrdet-jobs-a-bf527726-763d-47a6-a280-b69bc64dda66",
      "image_title": "»Wer AfD wählt, gefährdet Jobs« - Martin Meissner / AP"
    },
    {
      "title": "Chaos im Haushalt Deutschlands Unternehmen zittern jetzt um ihre Zukunft",
      "teaser": "Das Haushaltschaos der Regierung stürzt die Industrie ins Ungewisse. Ohne Fördergelder wackelt die ökologische Transformation. Beispiele aus drei Branchen zeigen, wie ernst die Lage ist.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltschaos-so-sehr-zittern-deutschlands-unternehmen-jetzt-um-ihre-zukunft-a-19b38316-2784-49f1-b7b6-6e0d42dfc96e",
      "image_title": "Deutschlands Unternehmen zittern jetzt um ihre Zukunft - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Geschlechtergerechtigkeit Zeit für ein Frauenwirtschaftswunder Ein Gastbeitrag von Vincent-Immanuel Herr und Martin Speer",
      "teaser": "Wenn das Land die Krisenspirale durchbrechen will, sollte es die Vereinbarkeit von Beruf und Familienarbeit erleichtern und mehr Frauen in Führung und Beschäftigung bringen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-im-krisenmodus-zeit-fuer-ein-frauenwirtschaftswunder-gastbeitrag-a-4e4cb626-68f5-4eb1-9591-f95ca7818804",
      "image_title": "Zeit für ein Frauenwirtschaftswunder - Tom Werner / Getty Images"
    },
    {
      "title": "Traditionsmarke Finanzinvestor übernimmt insolventen Glashersteller Weck",
      "teaser": "Die Geschäfte mit den Gläsern zogen nach dem Insolvenzantrag der Traditionsmarke Weck wieder kräftig an. Nun übernimmt ein Finanzinvestor das Unternehmen, Standorte und die meisten Arbeitsplätze sollen erhalten bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weck-finanzinvestor-aurelius-uebernimmt-insolventen-glashersteller-a-c6b1e760-ce8b-412b-ab25-24df9a776f32",
      "image_title": "Finanzinvestor übernimmt insolventen Glashersteller Weck - Oliver Berg / dpa"
    },
    {
      "title": "Ökonom über Haushaltsmisere »Etwa 50 Prozent Erbschaftsteuer wären optimal«",
      "teaser": "Deutschland steckt in der Haushaltskrise, der Regierung fehlen zwei- bis dreistellige Milliardenbeträge. Der Ökonom Volker Grossmann hat eine Idee, wie der Bund an frisches Geld kommen könnte: Ran an die Erbschaften. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/oekonom-zur-haushaltskrise-etwa-50-prozent-erbschaftsteuer-waeren-optimal-a-8c6fc3f0-df7d-43d4-a36e-2230a4d40d62",
      "image_title": "»Etwa 50 Prozent Erbschaftsteuer wären optimal« - ViewApart / Getty Images"
    },
    {
      "title": "Polnische Blockade Proteste an Grenzübergängen zur Ukraine weiten sich aus",
      "teaser": "Seit Wochen blockieren polnische Spediteure die Grenzübergänge zur Ukraine. Sie beschuldigen die ukrainische Konkurrenz, ihr Geschäft zu zerstören. Nun haben sich Landwirte den Protesten angeschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/polens-grenzblockade-proteste-gegen-spediteure-aus-der-ukraine-weiten-sich-aus-a-c977c58c-f244-4061-b40b-42b36701e030",
      "image_title": "Proteste an Grenzübergängen zur Ukraine weiten sich aus - Roman Baluk / REUTERS"
    },
    {
      "title": "Logistikunternehmen HHLA MSC und Hamburg verfügen bereits über 86 Prozent an Hafengesellschaft",
      "teaser": "Die Stadt Hamburg will den Hamburger Hafen künftig gemeinsam mit der weltgrößten Containerreederei MSC führen. Der Bieterstreit um den Hafenlogistiker HHLA steuert nun auf sein Ende zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hhla-msc-und-hamburg-verfuegen-bereits-ueber-86-prozent-an-hafengesellschaft-a-680d8ae8-daec-4e2e-abd9-cbdb0cc338fe",
      "image_title": "MSC und Hamburg verfügen bereits über 86 Prozent an Hafengesellschaft - Marcus Brandt / dpa"
    },
    {
      "title": "Studie zu Vergütungen Dax-Aufsichtsratschefs bekommen im Schnitt knapp 400.000 Euro",
      "teaser": "Die Kontrolleure der großen börsennotierten Firmen haben zuletzt mehr Geld für ihre Tätigkeit bekommen als noch vor zwei Jahren. Der Spitzenverdiener stammt aus dem Aufsichtsrat eines Autoherstellers.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-aufsichtsratschefs-bekommen-im-schnitt-knapp-400-000-euro-a-23b1fe57-e296-4d1f-87c4-8543432df8f8",
      "image_title": "Dax-Aufsichtsratschefs bekommen im Schnitt knapp 400.000 Euro - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Analyse von Wirtschaftsauskunftei Crif Immer mehr Restaurants und Bars von Pleite bedroht",
      "teaser": "Knapp 15.000 Gastrobetriebe sind laut einer Analyse des Informationsdienstleisters Crif insolvenzgefährdet. Die Rückkehr zum regulären Mehrwertsteuersatz dürfte die Lage für viele zusätzlich erschweren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gastronomie-immer-mehr-restaurants-und-bars-laut-analyse-von-pleite-bedroht-a-5300d97e-3937-4c5f-b4c4-f93577e6978b",
      "image_title": "Immer mehr Restaurants und Bars von Pleite bedroht - Funke Foto Services / IMAGO"
    },
    {
      "title": "Längere Bauzeit Atommülllager in Salzgitter wird wohl mehr kosten",
      "teaser": "Im Schacht Konrad sollen bald schwach und mittelradioaktive Abfälle lagern. Doch nach einer Verzögerung im Zeitplan wird das Projekt deutlich teurer.",
      "url": "https://www.spiegel.de/wirtschaft/salzgitter-atommuelllager-schacht-konrad-wird-wohl-deutlich-teurer-a-435c7d82-6ef0-4dbf-949c-8117103e66b1",
      "image_title": "Atommülllager in Salzgitter wird wohl mehr kosten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gesundheitswesen und Polizei Wo in der kommenden Woche gestreikt werden soll",
      "teaser": "Der erste Warnstreik bei der Bahn ist gerade vorbei, aber auch andere Berufsgruppen kämpfen für höhere Löhne. Nun wollen auch Angestellte in Krankenhäusern oder bei der Polizei ihre Arbeit niederlegen. Die Übersicht.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreiks-in-gesundheitswesen-und-polizei-wo-kommende-woche-gestreikt-werden-soll-a-b51623d3-4347-44e9-bc4b-6e9847da3a20",
      "image_title": "Wo in der kommenden Woche gestreikt werden soll - Georg Wendt / dpa"
    },
    {
      "title": "Loch im Haushalt Wo würden Sie im Sozialen sparen?",
      "teaser": "Die Regierung sucht nach vielen Milliarden, die infolge des Verfassungsurteils fehlen. Für die FDP steht fest: Gespart werden muss im Sozialen. Nur wo? Eine Entscheidungshilfe. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-plaene-zum-haushaltsloch-wo-wuerden-sie-im-sozialen-sparen-a-9d0adff4-d922-485f-bfbb-ffd587939f29",
      "image_title": "Wo würden Sie im Sozialen sparen? - Bernd Wüstneck / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Werk in Chattanooga VW erhöht Löhne im US-Werk um elf Prozent",
      "teaser": "Nach mehreren Streikwochen haben sich die drei großen US-Autobauer mit der Gewerkschaft UAW auf deutliche Lohnerhöhungen geeinigt. Nun zieht Volkswagen nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-erhoeht-loehne-im-us-werk-um-elf-prozent-a-75cfca10-3f88-47ab-a76d-b5c9e99db5e4",
      "image_title": "VW erhöht Löhne im US-Werk um elf Prozent - Seth Herald / REUTERS"
    },
    {
      "title": "Bundesbankpräsident Joachim Nagel über Preise »Die Inflation ist ein gieriges Biest«",
      "teaser": "Joachim Nagel kämpft gleich doppelt mit der Inflation: als Bundesbankpräsident und als Hobbykoch. Hier spricht er über die schwierige Gegenwehr, Schnäppchenjagd im Supermarkt – und die Zukunft der Schuldenbremse. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/bundesbankpraesident-joachim-nagel-die-inflation-ist-ein-gieriges-biest-a-95a24a7c-e0f8-44ee-8209-9948b6a55f5e",
      "image_title": "»Die Inflation ist ein gieriges Biest« - Peter Juelich / DER SPIEGEL"
    },
    {
      "title": "Neue Prognose Renten werden bis 2037 um knapp 43 Prozent steigen",
      "teaser": "Die Bundesregierung hat über die Entwicklung der Renten informiert: Demnach dürften die Bezüge der rund 21 Millionen Rentnerinnen und Rentner auch in den kommenden Jahren steigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-werden-bis-2037-um-knapp-43-prozent-steigen-a-0c7e57a9-913a-4151-811a-c76a35672a79",
      "image_title": "Renten werden bis 2037 um knapp 43 Prozent steigen - Jan Woitas / dpa"
    },
    {
      "title": "Zu viel Methanausstoß Französischer Käsehersteller zahlt Prämie, damit Kühe weniger pupsen",
      "teaser": "Der Futtermittelzusatzstoff Bovaer soll die Methan-Emission bei Kühen drastisch verringern. Nun will der Babybel-Hersteller das Präparat im großen Stil bei seinen Landwirten fördern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/franzoesischer-kaesehersteller-zahlt-praemie-damit-kuehe-weniger-pupsen-a-a4450240-9cce-48bc-b791-d70a1de64dcf",
      "image_title": "Französischer Käsehersteller zahlt Prämie, damit Kühe weniger pupsen - Boris Roessler / dpa"
    },
    {
      "title": "Verlegersohn Lachlan Murdoch Kann dieser Mann das Haus Murdoch vor dem Untergang bewahren?",
      "teaser": "Rupert Murdoch hat seinen ältesten Sohn Lachlan einst gedemütigt. Nun übergibt er ihm den mächtigsten Medienkonzern der Welt, zu dem auch der rechte US-Sender Fox News gehört. Das könnte die Rettung sein – oder das Ende. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/lachlan-murdoch-kann-dieser-mann-das-medienimperium-vor-dem-untergang-bewahren-a-57f2b8e0-474a-4ce2-8b22-98b6e8395b11",
      "image_title": "Kann dieser Mann das Haus Murdoch vor dem Untergang bewahren? - Drew Angerer / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Werbung für Bundeshaushalt verhüllt Bundesfinanzministerium sieht Schwarz",
      "teaser": "Am Bundesfinanzministerium in Berlin warb ein Plakat für den Haushaltsplan »mit Geld und Verstand«. Nun ist die Fläche schwarz. Ein Kommentar zum Schuldenurteil des Bundesverfassungsgerichts soll das aber nicht sein.",
      "url": "https://www.spiegel.de/wirtschaft/bundesfinanzministerium-werbung-fuer-bundeshaushalt-verhuellt-a-fd8d11d5-3dae-4599-a851-46af07320cfd",
      "image_title": "Bundesfinanzministerium sieht Schwarz - Hannes P. Albert / dpa"
    },
    {
      "title": "Koalition in der Haushaltskrise Warum die Schuldenbremse richtig ist – trotz allem Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Schuldenbremse ist ein Problem für die Staatsfinanzen. Doch ohne sie würden die Probleme bald viel größer.",
      "url": "https://www.spiegel.de/wirtschaft/die-ampel-koalition-in-der-haushaltskrise-warum-die-schuldenbremse-richtig-ist-a-873be7b2-40f5-44e0-8164-6b514eba8163",
      "image_title": "Warum die Schuldenbremse richtig ist – trotz allem - Hannes P. Albert / dpa"
    }
  ]
}