{
  "timestamp": "2023-06-01T01:21:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Interaktive Deutschlandkarten So viele E-Autos und Ladesäulen gibt es in Ihrer Region",
      "teaser": "Eine Million Lademöglichkeiten für Elektroautos hat die Bundesregierung bis 2030 versprochen. Eine Datenanalyse zeigt, wie es wirklich um die öffentliche Ladeinfrastruktur in Ihrem Landkreis bestellt ist. Von Bastian Mühling",
      "url": "https://www.spiegel.de/wirtschaft/service/e-autos-so-viele-ladesaeulen-gibt-es-in-ihrer-region-a-6cc2bf82-2bc8-4dad-a5d1-1f0510730ce7",
      "image_title": "So viele E-Autos und Ladesäulen gibt es in Ihrer Region - DER SPIEGEL; Michael Gottschalk / Getty Images",
      "author": "Bastian Mühling"
    },
    {
      "title": "Möbelkette Kika/Leiner René Benko verkauft laut Medienberichten Immobilien für 500 Millionen Euro",
      "teaser": "80 Grundstücke sollen an eine Immobilienfirma gehen, die auf Baumärkte spezialisiert ist: René Benko versilbert Kika/Leiner. Die österreichische Möbelkette hatte er erst 2018 übernommen.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-verkauft-laut-medienberichten-immobilien-fuer-500-millionen-euro-a-62912c7e-c993-41e4-a620-45b84c0b7371",
      "image_title": "René Benko verkauft laut Medienberichten Immobilien für 500 Millionen Euro - DPA"
    },
    {
      "title": "Eskalation im Tarifkonflikt Streiks bei der Bahn »unausweichlich«",
      "teaser": "Die Deutsche Bahn und die EVG werden sich im Tarifstreit partout nicht einig. Schon bereitet die Gewerkschaft den nächsten Warnstreik vor, es droht sogar ein Ausstand von längerer Dauer.",
      "url": "https://www.spiegel.de/wirtschaft/eskalation-im-tarifkonflikt-streiks-bei-der-deutschen-bahn-unausweichlich-a-ff507625-1475-4fb1-99cb-621a932ea662",
      "image_title": "Streiks bei der Bahn »unausweichlich« - Rüdiger Wölk / IMAGO"
    },
    {
      "title": "Kursrutsch an den Börsen 2022 Weniger Reiche, weniger Vermögen",
      "teaser": "Auch auf Dollarmillionäre schlägt die wirtschaftliche Lage durch: Eine Erhebung zeigt, wie stark ihre Zahl 2022 zurückging und wo Deutschland im internationalen Vergleich steht.",
      "url": "https://www.spiegel.de/wirtschaft/kursrutsch-an-den-boersen-2022-weniger-reiche-weniger-vermoegen-a-3c705b04-e449-4889-8658-f5f0b0a1e484",
      "image_title": "Weniger Reiche, weniger Vermögen - Andreas Gebert/ picture-alliance/ dpa"
    },
    {
      "title": "Immobilienkredite für Familien So funktioniert der Nachfolger des Baukindergelds",
      "teaser": "Das Baukindergeld ist Geschichte, Ministerin Klara Geywitz stellt ein neues Programm vor: Familien, die klimafreundlich bauen, sollen Kredite mit 1,25 Prozent bekommen. Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/wirtschaft/kfw-kredite-fuer-familien-das-ist-der-nachfolger-fuers-baukindergeld-a-e0fac587-23f9-41cd-8caf-4687abba2743",
      "image_title": "So funktioniert der Nachfolger des Baukindergelds - Julian Stratenschulte / dpa"
    },
    {
      "title": "Mögliche Streichung der Grunderwerbsteuer Wie Hauskäufer entlastet werden könnten",
      "teaser": "Null Prozent Grunderwerbsteuer auf selbst genutzte Immobilien: Das fordert Bundesfinanzminister Lindner zur Entlastung von Hauskäufern. Nur wären die Leidtragenden seine Länderkollegen – und die spielen den Ball zurück. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-wie-hauskaeufer-entlastet-werden-koennten-irgendwann-a-261c6281-a2b4-49f6-84d5-ce00c631ac4f",
      "image_title": "Wie Hauskäufer entlastet werden könnten - Jan Woitas / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Justizministerium Anschluss von Balkonsolaranlagen soll erleichtert werden",
      "teaser": "Aufstellen, Stecker rein, und schon kann man einen Teil des Strombedarfs von der Sonne decken lassen. So könnten Balkonkraftwerke längst funktionieren, wenn da nicht die Bürokratie wäre. Das soll sich ändern.",
      "url": "https://www.spiegel.de/wirtschaft/balkonkraftwerke-steckerfertige-mini-solaranlagen-soll-bald-leichter-zu-installieren-sein-a-ef5dd3a5-3e37-4e5a-9299-f3ee639f6df7",
      "image_title": "Anschluss von Balkonsolaranlagen soll erleichtert werden - Stefan Sauer / dpa"
    },
    {
      "title": "Wirtschaft lässt Ampel fallen Danke für nichts Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung bräuchte jetzt dringend die Unterstützung der Wirtschaft. Doch seit der Staat kaum noch Geld zu verteilen hat, ist deren Liebe zu Scholz und Habeck jäh erkaltet.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-laesst-ampel-fallen-danke-fuer-nichts-kolumne-a-ab081b94-1ef7-4807-aafe-624f82603f8c",
      "image_title": "Danke für nichts - IMAGO/David Inderlied / IMAGO/Kirchner-Media"
    },
    {
      "title": "Plus 6,1 Prozent Inflationsrate fällt auf tiefsten Stand seit einem Jahr",
      "teaser": "Die Inflationsrate ist im Mai deutlich auf 6,1 Prozent gesunken. Dazu trugen sinkende Spritpreise und das 49-Euro-Ticket bei. Bei Lebensmitteln bleibt der Preisdruck jedoch hoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflationsrate-faellt-auf-tiefsten-stand-seit-einem-jahr-plus-6-1-prozent-a-5c8565d9-b2b8-40fa-925c-0a257f6d3d7b",
      "image_title": "Inflationsrate fällt auf tiefsten Stand seit einem Jahr - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Neues Gesetz Wie Städte und Kommunen künftig klimaneutral heizen sollen",
      "teaser": "Die Ampelkoalition hat sich offenbar auf ein Gesetz für kommunale Wärmepläne geeinigt. Den Bürgern soll es Klarheit geben, ob sie überhaupt eine Wärmepumpe brauchen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/kommunale-waermeplanung-wie-staedte-kuenftig-klimaneutral-heizen-sollen-a-edafc938-8eed-40d1-b31d-c0eebf624af7",
      "image_title": "Wie Städte und Kommunen künftig klimaneutral heizen sollen - Jochen Tack / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Analyse der Deutschen Bank Energetische Sanierung könnte viele Immobilienbesitzer in Bedrängnis bringen",
      "teaser": "80 Milliarden Euro müssten allein Kunden der Deutschen Bank aufbringen, um ihre Eigenheime nachhaltig zu sanieren, prognostiziert die Bank. Sie rechnet damit, dass viele Besitzer das nicht allein stemmen können.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-bank-energetische-sanierung-koennte-immobilienbesitzer-in-bedraengnis-bringen-a-7d2b39ff-8de1-4c4b-890f-2ccb3eb73d35",
      "image_title": "Energetische Sanierung könnte viele Immobilienbesitzer in Bedrängnis bringen - Silas Stein / dpa"
    },
    {
      "title": "Landeschef Ralf Brandstätter VW will in China keine Rabatte »um jeden Preis« geben",
      "teaser": "Jahrzehntelang war VW die größte Automarke in China. Zuletzt wurde sie von einheimischen Herstellern überholt. Das Management stimmt auf einen dauerhaften Abschied von der Spitze ein.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-verliert-spitzenposition-in-china-rabattschlacht-nicht-um-jeden-preis-a-7acdd65e-4fcf-4208-8a6e-cc4fa28453ab",
      "image_title": "VW will in China keine Rabatte »um jeden Preis« geben - ALEX PLAVEVSKI / EPA"
    },
    {
      "title": "Trotz plus 2,7 Prozent im ersten Quartal Tarifverdienste halten nicht mit der Inflation Schritt",
      "teaser": "Die Verdienste der Tarifbeschäftigten sind erneut deutlich langsamer gestiegen als die allgemeinen Verbraucherpreise. Allerdings ist die Entwicklung je nach Branche sehr unterschiedlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifverdienste-hinken-inflation-hinterher-in-manchen-branchen-besonders-a-8d66d3a7-9b0d-43fe-b1f6-3542cfcadf27",
      "image_title": "Tarifverdienste halten nicht mit der Inflation Schritt - Political-Moments / IMAGO"
    },
    {
      "title": "Trotz Frühjahrsbelebung Arbeitslosigkeit geht im Mai nur leicht zurück",
      "teaser": "Die Arbeitslosigkeit ist im Mai zurückgegangen, allerdings schwächer als im Frühjahr üblich. Das Wachstum der Beschäftigung halte weiter an, verliere jedoch an Schwung, heißt es bei der Bundesagentur für Arbeit.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-arbeitslosigkeit-geht-im-mai-nur-leicht-zurueck-a-fe20da6c-b975-44b6-9d77-030d4d051b20",
      "image_title": "Arbeitslosigkeit geht im Mai nur leicht zurück - Oliver Berg / dpa"
    },
    {
      "title": "Streit über »Rente mit 63« Heil wirft Union vor, »ideologische Debatten« zu führen",
      "teaser": "SPD und Grüne lehnen Forderungen nach einer Abschaffung der »Rente mit 63« vehement ab. Arbeitsminister Heil rät der Union, sich »stärker mit dem Lebensalltag hart arbeitender Menschen« zu befassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-mit-63-hubertus-heil-wirft-union-ideologische-debatten-vor-a-41a08c3c-8570-404e-b669-5216d23af922",
      "image_title": "Heil wirft Union vor, »ideologische Debatten« zu führen - Britta Pedersen / dpa"
    },
    {
      "title": "Auflage der Behörde Air New Zealand lässt Passagiere wiegen",
      "teaser": "Erst wiegen, dann fliegen: Internationale Fluggäste sollen bei Air New Zealand vor dem Abflug auf die Waage steigen. Es gehe nur um Sicherheit und Effizienz, beteuert die Fluggesellschaft.",
      "url": "https://www.spiegel.de/wirtschaft/service/air-new-zealand-laesst-passagiere-wiegen-auflage-in-neuseeland-a-fc3e9b9f-f141-471d-8b3f-a43a012d9b26",
      "image_title": "Air New Zealand lässt Passagiere wiegen - AirNZ / AP"
    },
    {
      "title": "Neue Streiks möglich Eisenbahngewerkschaft schlägt »unzureichendes« Angebot der Bahn aus",
      "teaser": "Der Tarifdisput geht weiter: Die Eisenbahn- und Verkehrsgewerkschaft hat das jüngste Angebot der Bahn abgelehnt. Damit sind erneute Warnstreiks oder gar eine Urabstimmung nicht ausgeschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-evg-schlaegt-unzureichendes-angebot-der-bahn-aus-a-fd5a8d70-c1e2-4b05-ab3b-7cf5a0b68bbf",
      "image_title": "Eisenbahngewerkschaft schlägt »unzureichendes« Angebot der Bahn aus - Annette Riedl / dpa"
    },
    {
      "title": "Fake mit Bluttests Ex-Techpionierin Holmes tritt Haftstrafe an",
      "teaser": "Wegen Betrugs mit ihrem Unternehmen Theranos wurde die Silicon-Valley-Jungunternehmerin Elizabeth Holmes zu mehr als elf Jahren Gefängnis verurteilt. Nun beginnt ihre Haft – trotz eines laufenden Berufungsverfahrens.",
      "url": "https://www.spiegel.de/wirtschaft/elizabeth-holmes-us-bluttest-unternehmerin-tritt-haftstrafe-in-texas-an-a-16d46624-e1ad-4b48-b7e7-9f87ef2c939b",
      "image_title": "Ex-Techpionierin Holmes tritt Haftstrafe an - GO NAKAMURA / REUTERS"
    },
    {
      "title": "Debatte über Alterssicherung Durchschnittliches Renteneintrittsalter steigt auf 64,4 Jahre",
      "teaser": "Die CDU will die »Rente mit 63« abschaffen, die Ampelkoalition hält dagegen. Tatsächlich ist das Renteneintrittsalter zuletzt sogar leicht gestiegen. Doch der langfristige Trend sieht anders aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-durchschnittliches-renteneintrittsalter-steigt-auf-64-4-jahre-a-b5e89e93-f33a-4f63-81e1-af8b9f27b178",
      "image_title": "Durchschnittliches Renteneintrittsalter steigt auf 64,4 Jahre - Martin Wagner / IMAGO"
    },
    {
      "title": "Angeschlagener Konzern Gericht beendet Insolvenzverfahren von Galeria Karstadt Kaufhof",
      "teaser": "Das Insolvenzverfahren von Deutschlands großem Kaufhauskonzern geht zu Ende: Um das Überleben des Unternehmens zu sichern, müssen die Gläubiger auf eine Milliardensumme verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gericht-beendet-insolvenzverfahren-von-galeria-karstadt-kaufhof-a-fa6cc221-af70-4291-8045-14768912d613",
      "image_title": "Gericht beendet Insolvenzverfahren von Galeria Karstadt Kaufhof - Hendrik Schmidt / dpa"
    }
  ]
}