{
  "timestamp": "2023-06-23T09:13:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Probleme bei Windkrafttochter Gamesa Aktie von Siemens Energy stürzt ab – höchster Kursverlust der Firmengeschichte",
      "teaser": "Erst die Gewinnwarnung, dann fällt der Aktienkurs von Siemens Energy dramatisch. Hintergrund sind Qualitätsprobleme bei Windturbinen: Die Tochter Gamesa kämpft mit hohen Kosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-gamesa-probleme-laut-chef-von-siemens-energy-groesser-als-gedacht-a-d12d4c61-dd82-4037-8814-7064beea6894",
      "image_title": "Aktie von Siemens Energy stürzt ab – höchster Kursverlust der Firmengeschichte - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Bundeshaushalt 2024 Lindner gibt zehn Ministerien mehr Geld",
      "teaser": "Wer bekommt mehr, wer muss sparen? Im kommenden Jahr dürfen die Bundesministerien über acht Milliarden Euro mehr ausgeben als bisher eingeplant. Größter Gewinner ist nach SPIEGEL-Informationen Verkehrsminister Volker Wissing.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushalt-christian-lindner-gibt-zehn-ministerien-mehr-geld-a-1d908af1-b884-425a-ad9e-d730280abcc1",
      "image_title": "Lindner gibt zehn Ministerien mehr Geld - Hans Christian Plambeck/laif"
    },
    {
      "title": "Häuser und Wohnungen günstiger Immobilienpreise sinken so stark wie seit 23 Jahren nicht mehr",
      "teaser": "In den ersten Monaten dieses Jahres sind Wohnungen und Häuser deutlich günstiger geworden. Doch während die Kaufpreise sinken, bleiben Kredite teuer.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-preise-fuer-haeuser-und-wohnungen-sinken-so-stark-wie-seit-23-jahren-nicht-mehr-a-74ca4c6f-5c29-4764-ad0d-1a73d21a43d3",
      "image_title": "Immobilienpreise sinken so stark wie seit 23 Jahren nicht mehr - Harry Koerber / IMAGO"
    },
    {
      "title": "1Komma5° Hamburger Energie-Start-up ist eine Milliarde Euro wert",
      "teaser": "In Deutschland gibt es bislang nur gut zwei Dutzend »Einhörner«. Nun kommt ein weiteres hinzu: Die Hamburger Solar- und Wärmepumpen-Firma 1Komma5° wird nun mit mehr als einer Milliarde Euro bewertet. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/1komma5-hamburger-energie-start-up-ist-eine-milliarde-euro-wert-a-e8622222-3557-48cf-807a-02ca2d7bf87b",
      "image_title": "Hamburger Energie-Start-up ist eine Milliarde Euro wert - Christoph Neumann / 1KOMMA5°",
      "author": "Henning Jauernig"
    },
    {
      "title": "Deal mit US-Konkurrent Habeck erlaubt offenbar Verkauf von Viessmann-Wärmepumpensparte",
      "teaser": "Das Bundeswirtschaftsministerium hat laut einem Bericht keine Einwände dagegen, dass ein US-Unternehmen das Geschäft mit Wärmepumpen von Viessmann übernimmt. Es stellt aber eine Bedingung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viessmann-robert-habeck-erlaubt-offenbar-verkauf-von-waermepumpensparte-a-3b7f34ae-fb36-4f47-a5c5-beae94840f1b",
      "image_title": "Habeck erlaubt offenbar Verkauf von Viessmann-Wärmepumpensparte - Viessmann / picture alliance / dpa"
    },
    {
      "title": "Umfrage in Großbritannien Nur 18 Prozent der Brexit-Befürworter halten EU-Austritt für Erfolg",
      "teaser": "Der Brexit ist laut einer Umfrage unter seinen Unterstützern nicht gelungen. Trotzdem glaubt die Mehrheit daran, dass sich das Verlassen der EU noch auszahlen wird.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-nur-18-prozent-der-brexit-befuerworter-halten-eu-austritt-fuer-erfolg-a-648ad3e4-1607-44fd-9c14-029cadf346d0",
      "image_title": "Nur 18 Prozent der Brexit-Befürworter halten EU-Austritt für Erfolg - Frank Augstein / AP"
    },
    {
      "title": "12,60 Euro bis 14,90 Euro Die Wiesn-Maß wird teurer",
      "teaser": "Die Inflation lässt die Preise steigen – das geht auch an der Münchner Wiesn nicht vorbei. Bis zu knapp 15 Euro soll eine Maß Bier in diesem Jahr kosten. Doch nicht bei allen Getränken ist der Preisanstieg so groß.",
      "url": "https://www.spiegel.de/wirtschaft/oktoberfest-die-mass-bier-wird-teurer-a-d93047a3-168f-4227-bb9c-72916ce070d3",
      "image_title": "Die Wiesn-Maß wird teurer - Matthias Balk / dpa"
    },
    {
      "title": "Aus 19 Ländern EU-Verbraucherverbände werfen Airlines Greenwashing vor - und reichen Beschwerde ein",
      "teaser": "Airlines würden etwa den Eindruck erwecken, dass Fliegen nachhaltig wäre, kritisieren europäische Verbraucherverbände. Ihnen zufolge liegen Verstöße gegen EU-Vorschriften vor, nun soll die EU-Kommission einschreiten.",
      "url": "https://www.spiegel.de/wirtschaft/fliegen-eu-verbraucherverbaende-werfen-airlines-greenwashing-vor-und-reichen-beschwerde-a-0a2924f1-5dc4-42ea-9ec6-b8b6420df0ac",
      "image_title": "EU-Verbraucherverbände werfen Airlines Greenwashing vor - und reichen Beschwerde ein - Federico Gambarini / dpa"
    },
    {
      "title": "Lebensmittel »Öko-Test« bemängelt Rückstände von Mineralöl in einigen veganen Burgern",
      "teaser": "Vegane Burger – für viele ist das immer noch ein Widerspruch in sich. Die Verbraucherzeitschrift »Öko-Test« hat aber ein paar Bratlinge getestet, die sogar schmecken sollen – und ein paar mit Mängeln.",
      "url": "https://www.spiegel.de/wirtschaft/oeko-test-bemaengelt-rueckstaende-von-mineraloel-in-einigen-veganen-burgern-a-ef9712b8-09bb-4b17-9b8d-2e00e4851abc",
      "image_title": "»Öko-Test« bemängelt Rückstände von Mineralöl in einigen veganen Burgern - FotografiaBasica / Getty Images"
    },
    {
      "title": "Gescheiterte Tarifgespräche Bahngewerkschaft EVG geht in Urabstimmung über unbefristeten Streik",
      "teaser": "Die EVG hat die Tarifverhandlungen mit der Bahn für gescheitert erklärt. Nun sollen die Mitglieder in einer Urabstimmung über Streiks entscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gescheiterte-tarifverhandlungen-evg-kuendigt-urabstimmung-ueber-unbefristeten-streik-an-a-4b4bd31e-8af1-4113-8b15-142a744691ce",
      "image_title": "Bahngewerkschaft EVG geht in Urabstimmung über unbefristeten Streik - Jörg Carstensen / dpa"
    },
    {
      "title": "Kampf gegen die Inflation Türkische Zentralbank erhöht Leitzins massiv auf 15 Prozent",
      "teaser": "Kehrtwende in der türkischen Geldpolitik: Bei ihrem ersten Treffen seit der Wiederwahl von Präsident Recep Tayyip Erdoğan haben die Zentralbanker den Leitzins fast verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-zentralbank-erhoeht-leitzins-massiv-auf-15-prozent-a-310d548e-a538-405c-8744-92a248d95d3e",
      "image_title": "Türkische Zentralbank erhöht Leitzins massiv auf 15 Prozent - Lefteris Pitarakis/ dpa"
    },
    {
      "title": "Höchster Stand seit der Finanzkrise Britische Notenbank hebt Leitzins kräftig an",
      "teaser": "Es ist die 13. Zinsanhebung seit Ende 2021: Die britische Notenbank erhöht im Kampf gegen die Inflation den Leitzins auf fünf Prozent. Analysten hatten mit einem kleineren Schritt gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-notenbank-hebt-leitzins-kraeftig-an-a-a107dd63-b91e-42f9-bee1-ea29cc0c3079",
      "image_title": "Britische Notenbank hebt Leitzins kräftig an - John Walton / dpa"
    },
    {
      "title": "Auffälligkeiten in Datenanalyse Kartellamt leitet Verfahren gegen Stromanbieter wegen Energiepreisbremsen ein",
      "teaser": "Gas- und Fernwärmeversorger mussten sich Fragen des Kartellamts bereits stellen, jetzt ist »eine zweistellige Zahl von Stromversorgern« im Visier. Der Verdacht: Missbrauch im Zusammenhang mit den staatlichen Energiepreisbremsen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremse-kartellamt-leitet-pruefverfahren-gegen-stromanbieter-ein-a-14191df7-a651-46d1-a0af-218cda020ed5",
      "image_title": "Kartellamt leitet Verfahren gegen Stromanbieter wegen Energiepreisbremsen ein - Wedel / Kirchner-Media / IMAGO"
    },
    {
      "title": "Arbeitsmüde Fast 70 Prozent der Babyboomer wünschen sich vorzeitigen Berufsausstieg",
      "teaser": "Die Generation Z macht es vor: Arbeiten soll nicht mehr alles im Leben bestimmen. Da will die Boomer-Generation nicht nachstehen.",
      "url": "https://www.spiegel.de/wirtschaft/rente-fast-70-prozent-der-babyboomer-wuenschen-sich-vorzeitigen-berufsausstieg-a-759f735f-1b9e-4476-92be-9b49652895e5",
      "image_title": "Fast 70 Prozent der Babyboomer wünschen sich vorzeitigen Berufsausstieg - Arno Burgi / dpa"
    },
    {
      "title": "Leben und Fahren 78 Prozent der deutschen Haushalte besitzen ein Auto",
      "teaser": "Das Statistische Bundesamt hat Zahlen zusammengestellt, die einen Vergleich des Lebensstandards in Privathaushalten seit 1950 ermöglichen. Die Veränderungen sind enorm.",
      "url": "https://www.spiegel.de/wirtschaft/leben-in-deutschland-anteil-der-haushalte-mit-mindestens-einem-auto-2022-bei-78-prozent-a-031c5093-115d-432e-9866-117920e193aa",
      "image_title": "78 Prozent der deutschen Haushalte besitzen ein Auto - Jonas Walzberg / dpa"
    },
    {
      "title": "IMK-Studie Arbeitskosten in Deutschland sind deutlich gestiegen",
      "teaser": "Löhne und Gehälter in Deutschland haben 2022 laut einer Studie stärker zugelegt als im EU-Durchschnitt, vor allem profitierten Beschäftigte im Dienstleistungssektor.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitskosten-in-deutschland-sind-deutlich-gestiegen-a-1f3d4114-ba22-47f4-8709-72003fddf2cd",
      "image_title": "Arbeitskosten in Deutschland sind deutlich gestiegen - Uwe Anspach / dpa"
    },
    {
      "title": "Gipfel zur Armutsbekämpfung in Paris Experte fordert größeren Einsatz von Staaten mit hohen Öl-Gewinnen",
      "teaser": "In Paris bemüht sich eine internationale Konferenz um eine gerechtere Verteilung der Lasten, die sich aus dem Klimawandel ergeben. Finanzexperten sehen besonders die Kriegsgewinnler in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/gipfel-zur-armutsbekaempfung-in-paris-experte-fordert-groesseren-einsatz-von-staaten-mit-hohen-oel-gewinnen-a-7ac4ec8a-e31b-40f0-ace0-9e77177a3cf0",
      "image_title": "Experte fordert größeren Einsatz von Staaten mit hohen Öl-Gewinnen - Asim Tanveer / AP"
    },
    {
      "title": "Höhere Kosten für Immobilienbesitzer Leitzinsen verteuern Hypotheken in Großbritannien",
      "teaser": "Bereits jetzt liegen die Leitzinsen im Vereinigten Königreich auf dem höchsten Niveau seit der Finanzkrise 2008. Nun dürfte eine weitere Anhebung anstehen. Die Aussicht ängstigt viele Hausbesitzer.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-leitzinsen-verteuern-hypotheken-a-734105be-4e94-4ff8-b83a-890d52913b55",
      "image_title": "Leitzinsen verteuern Hypotheken in Großbritannien - Suzanne Plunkett / REUTERS"
    },
    {
      "title": "ADAC-Stichprobe zum Tanken an der Autobahn Abfahren!",
      "teaser": "Zu Beginn der Reisesaison hat der ADAC wieder einmal die Spritpreise verglichen. Das Ergebnis fällt noch krasser aus als in vielen Jahren zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/adac-stichprobe-zum-tanken-an-der-autobahn-abfahren-a-edc182d7-95ba-4db6-bca1-4cd6bc8d5ee7",
      "image_title": "Abfahren! - Stefan Puchner/ picture alliance / dpa"
    },
    {
      "title": "Warnbriefe an Kunden Bei VW kommt die Dieselangst zurück",
      "teaser": "Dieselgate geht für Volkswagen weiter: Neue Urteile versetzen den Konzern in Alarmbereitschaft, nun sollen die Händler Warnbriefe an ihre Kunden verteilen. Es geht um Millionen gebrauchter Dieselfahrzeuge. Von manager-magazin-Redakteur Christoph Seyerlein",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-warum-sich-die-dieselangst-in-wolfsburg-wieder-einschleicht-a-003bfa1e-9bc4-4efd-9a81-ace31d55a6c0",
      "image_title": "Bei VW kommt die Dieselangst zurück - Julian Stratenschulte / dpa",
      "author": "manager-magazin-Redakteur Christoph Seyerlein"
    }
  ]
}