{
  "timestamp": "2023-07-21T21:09:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Statt Elterngeld-Streichung Wirtschaftsweise fordern Abbau der Privilegien für Alleinverdiener-Ehe",
      "teaser": "Mit vielen Milliarden Euro finanzieren Beschäftigte in Deutschland ein ganz bestimmtes Rollenmodell: die Ehe, in der nur ein Partner arbeitet. Die Wirtschaftsweisen verlangen ein Ende dieser Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-fordern-abbau-der-privilegien-fuer-alleinverdiener-ehe-a-b06e087a-718e-4864-b2b0-9551f8da82f1",
      "image_title": "Wirtschaftsweise fordern Abbau der Privilegien für Alleinverdiener-Ehe - A3528 Armin Weigel/ dpa"
    },
    {
      "title": "Bis Mitte 2026 Kommunen sollen Wärmepläne früher vorlegen als geplant",
      "teaser": "Fernwärme, Wärmepumpe oder vielleicht sogar Wasserstoff: Wie die Bürger in Zukunft heizen werden, sollen die Kommunen entscheidend mitbestimmen. Ein neuer Gesetzentwurf sieht dafür nun einen strafferen Zeitplan vor.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kommunen-sollen-waermeplaene-frueher-vorlegen-als-geplant-a-9db04a5b-b2d0-4ec4-87d9-1b1c8bb09c29",
      "image_title": "Kommunen sollen Wärmepläne früher vorlegen als geplant - Marijan Murat / dpa"
    },
    {
      "title": "Deutsche Lust am Abstieg Die Elite ist unzufrieden mit sich selbst Eine Kolumne von Thomas Fricke",
      "teaser": "Deutschlands Führungsschicht befindet laut einer Umfrage, das Land habe seinen Zenit überschritten. Klingt wie eine tragikomische Selbstkritik. Ist aber gar nicht so lustig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-und-die-lust-am-abstieg-die-elite-ist-unzufrieden-mit-sich-selbst-a-f62f4ec8-7271-4529-b0bd-0ecd44b7c95c",
      "image_title": "Die Elite ist unzufrieden mit sich selbst - Westend61 / Getty Images"
    },
    {
      "title": "Protest gegen Gebühren für Geldabheben Stadtsparkasse München rudert bei Preiserhöhungen zurück",
      "teaser": "Verbraucherschützer riefen zum Bankenwechsel auf, nun macht die Stadtsparkasse München zumindest teilweise einen Rückzieher bei geplanten Gebühren. Zuvor hatte der Oberbürgermeister Manager einbestellt.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldabheben-gegen-gebuehr-stadtsparkasse-muenchen-rudert-bei-preiserhoehungen-zurueck-a-172112e1-25e9-4806-a67b-046899257bd3",
      "image_title": "Stadtsparkasse München rudert bei Preiserhöhungen zurück - Sven Hoppe / dpa"
    },
    {
      "title": "Vorwürfe und Gegenwehr Wie die Gemeinde Binz versucht, ein LNG-Terminal in der Ostsee zu verhindern",
      "teaser": "Das Unternehmen Deutsche Regas will bald Flüssigerdgas in Strandnähe importieren, doch das Ostseebad Binz erhebt schwere Vorwürfe gegen die Firma. Die weist die Anschuldigungen zurück und spricht von »Desinformation«. Von Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-regas-debatte-ueberbetreiberfirma-des-geplanten-lng-terminals-vor-ruegen-a-5654d930-38ea-48f5-956b-a657947cc187",
      "image_title": "Wie die Gemeinde Binz versucht, ein LNG-Terminal in der Ostsee zu verhindern - Jens Büttner / dpa",
      "author": "Claus Hecking und Benedikt Müller-Arnold"
    },
    {
      "title": "Neue Zahlen der Bundesbank Nach langer Flaute – Geldvermögen der Deutschen wächst wieder",
      "teaser": "Die deutschen Anleger profitieren von guten Kursentwicklungen an der Börse. Mit den gestiegenen Zinsen wird auch weniger Bargeld gehortet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/geldvermoegen-der-deutschen-waechst-wieder-a-2b9c3889-f34d-46a7-8493-fb25539305aa",
      "image_title": "Nach langer Flaute – Geldvermögen der Deutschen wächst wieder - Tobias Hase/ dpa"
    },
    {
      "title": "Trotz Energiewende So pampert Deutschland die Braunkohle",
      "teaser": "Niedrigsteuern, Entschädigungen, erlassene Gebühren: Trotz Energiewende genießt ausgerechnet die Braunkohleindustrie viele finanzielle Vorteile. 2022 kamen laut einer Studie 1,7 Milliarden Euro zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-pampert-deutschland-die-braunkohle-a-0ffb8ff2-3fbc-4e11-bf7d-4cadc6d9268d",
      "image_title": "So pampert Deutschland die Braunkohle - Norbert Wienold / IMAGO"
    },
    {
      "title": "Mit sofortiger Wirkung Indien verhängt Exportverbot für weißen Reis",
      "teaser": "Um den Preisanstieg von Reis zu dämpfen, hat die indische Regierung ein Exportverbot beschlossen. Die mögliche Folge: Die Versorgungskrisen in anderen Ländern könnten sich weiter verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/indien-verhaengt-exportverbot-fuer-weissen-reis-um-preisanstieg-zu-daempfen-a-ffdd1e01-9a06-42fc-b377-a809af71333f",
      "image_title": "Indien verhängt Exportverbot für weißen Reis - Narinder Nanu / AFP"
    },
    {
      "title": "Nicht abgerufene Mittel Bund bleibt auf fünf Milliarden Euro sitzen",
      "teaser": "Geld ist knapp – das gilt eigentlich auch für den Bundeshaushalt. Doch die Ministerien der Regierung konnten im vergangenen Jahr wieder einmal nicht alle bewilligten Mittel unters Volk bringen.",
      "url": "https://www.spiegel.de/wirtschaft/bund-bleibt-auf-fuenf-milliarden-euro-sitzen-mittel-werden-nicht-abgerufen-a-c6ab6f9f-4070-4805-8ce6-ad01dc519596",
      "image_title": "Bund bleibt auf fünf Milliarden Euro sitzen - Paul Langrock / laif"
    },
    {
      "title": "Schleppender E-Auto-Absatz Bundesregierung stockt Budget für Kaufprämie auf",
      "teaser": "Wegen geringerer Förderprämien sinkt die Nachfrage nach E-Autos deutlich. Nun will das Bundeswirtschaftsministerium mehr Geld zur Verfügung stellen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesregierung-stockt-budget-fuer-e-autos-kaufpraemie-auf-a-04d72133-70d2-490f-995e-b0549c42cada",
      "image_title": "Bundesregierung stockt Budget für Kaufprämie auf - Jan Woitas/ dpa"
    },
    {
      "title": "Mit der EU-Blue-Card Großteil der hochqualifizierten Einwanderer bleibt längerfristig",
      "teaser": "Die Blue Card soll gut ausgebildete Fachkräfte aus dem Ausland anlocken. Die Statistik zeigt: Fünf Jahre nach der Einreise sind 83 Prozent dieser Menschen immer noch in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-grossteil-der-hochqualifizierten-einwanderer-bleibt-laengerfristig-a-49b33f75-071d-4939-89e7-6c37e4f0dc3e",
      "image_title": "Großteil der hochqualifizierten Einwanderer bleibt längerfristig - MITO / IMAGO"
    },
    {
      "title": "Soziale Treffpunkte Kommunen verlangen mehr Geld für Schwimmbäder",
      "teaser": "Für viele sind sie fester Bestandteil des Sommers. Doch Freibäder kosten Kommunen viel Geld. Deshalb fordern sie mehr Hilfen von Bund und Ländern – auch mit Blick auf die aktuelle Sicherheitsdebatte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/schwimmbaeder-kommunen-verlangen-mehr-geld-von-bund-und-laendern-a-e7f7f762-e216-4a22-878b-badb17c4d84d",
      "image_title": "Kommunen verlangen mehr Geld für Schwimmbäder - Patrick Pleul / dpa"
    },
    {
      "title": "Lindner zu Streit über Familienpolitik »Hilft da wirklich mehr Geld auf das Konto der Eltern?«",
      "teaser": "Zuletzt wurde vor allem über Kürzungen für Familien diskutiert. Dagegen verweist Finanzminister Christian Lindner auf »Rekordmittel« – und fordert eine Grundsatzdiskussion.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-zu-streit-ueber-familienpolitik-hilft-da-wirklich-mehr-geld-auf-das-konto-der-eltern-a-329f3799-1ccc-4bb3-a534-76df98ec2c61",
      "image_title": "»Hilft da wirklich mehr Geld auf das Konto der Eltern?« - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "LNG-Verladung bei Murmansk Putin schickt Tanker mit Flüssiggas auf die Arktisroute",
      "teaser": "Klimawandel und der Rückgang des Eises machen die Ausbeutung der Arktis lukrativ: In Sibirien hat Kremlchef Putin jetzt die ersten Tanker in Marsch gesetzt, die Flüssiggas für den Weltmarkt liefern sollen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-wladimir-putin-schickt-tanker-mit-fluessiggas-auf-die-arktis-route-a-b36e564c-0bd6-4c5d-8f07-b9fa2aa3505d",
      "image_title": "Putin schickt Tanker mit Flüssiggas auf die Arktisroute - KONSTANTIN ZAVRAZHIN / AFP"
    },
    {
      "title": "Ärger in der Horst Brandstätter Gruppe Playmobil-Chef Steffen Höpfner tritt ab",
      "teaser": "Nach heftiger Kritik des Betriebsrates verkündet Steffen Höpfner, Chef der Horst-Brandstätter-Gruppe, seinen Rücktritt. Die Firma, bekannt für die Marke Playmobil, braucht rasch einen neuen Leiter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/playmobil-chef-steffen-hoepfner-tritt-ab-a-cfeaa5f7-8fc7-49e1-acc9-d74750312fdf",
      "image_title": "Playmobil-Chef Steffen Höpfner tritt ab - Bernd Weiﬂbrod/ picture-alliance/ dpa"
    },
    {
      "title": "Recherchen der Deutschen Umwelthilfe Supermärkte verursachen unnötig viel Verpackungsmüll",
      "teaser": "Nachhaltig? Von wegen. Deutsche Supermärkte und Discounter gehen nach Angaben der Deutschen Umwelthilfe weiter zu verschwenderisch mit Verpackungen um.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verpackungsmuell-plastikberge-in-supermaerkten-a-ba610c48-e47d-46a6-ae33-dda1f4763c25",
      "image_title": "Supermärkte verursachen unnötig viel Verpackungsmüll - Jochen Tack / IMAGO"
    },
    {
      "title": "Skandalkonzern Wirecard-Vorstand Marsalek hatte Zugriff auf Milliardenbeträge",
      "teaser": "Vor Gericht wird der Zusammenbruch des Wirecard-Konzerns aufgearbeitet. Jan Marsalek war eine Schlüsselfigur in der Affäre – und konnte offenbar am Vorstand vorbei große Geldbeträge verschieben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-jan-marsalek-hatte-zugriff-auf-milliardenbetraege-a-9b7dc34a-9f2f-4f13-bc95-690ef99394d5",
      "image_title": "Wirecard-Vorstand Marsalek hatte Zugriff auf Milliardenbeträge - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Umstrittene Förderung Regierungsberater sprechen sich gegen Industriestrompreis aus",
      "teaser": "Wirtschaftsminister Habeck will eine bis zu 30 Milliarden Euro teure Subvention für energieintensive Industriefirmen schaffen. Hochrangige Regierungsberater halten den Vorstoß für verfehlt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/industriestrompreis-regierungsberater-sehen-foerderung-kritisch-a-630020b2-fb67-4b24-a009-f4c048398b6c",
      "image_title": "Regierungsberater sprechen sich gegen Industriestrompreis aus - Philippe Huguen / AFP"
    },
    {
      "title": "Klimaschutz in der Industrie EU genehmigt Milliardenförderung für »grünen« Stahl von Thyssenkrupp",
      "teaser": "Deutschlands größter Stahlhersteller will seine Hochöfen durch Anlagen ersetzen, die statt Kohle Wasserstoff verwenden sollen. Brüssel hat Subventionen für den ersten Bau freigegeben. Doch in Duisburg bleiben Fragen offen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-genehmigt-milliardenfoerderung-fuer-gruenen-stahl-von-thyssenkrupp-a-fa4048ff-8eb6-4e13-b207-3299957c8bdc",
      "image_title": "EU genehmigt Milliardenförderung für »grünen« Stahl von Thyssenkrupp - Ina Fassbender / AFP"
    },
    {
      "title": "Gefährdete Energiewende Vattenfall stoppt Bau von Meereswindpark",
      "teaser": "Die hohe Inflation und steigende Kapitalkosten verteuern die Energiewende auf hoher See. Der Konzern Vattenfall zieht nun die Reißleine bei einem größeren Projekt. Auch andere Vorhaben sind gefährdet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vattenfall-stoppt-bau-von-meereswindpark-a-af692f86-29c2-4aed-8d4c-5e4c72cb9f57",
      "image_title": "Vattenfall stoppt Bau von Meereswindpark - Shaun Curry / AFP"
    }
  ]
}