{
  "timestamp": "2023-11-29T00:54:53",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berkshire Hathaway Buffet-Weggefährte Charlie Munger ist tot",
      "teaser": "Charlie Munger war lange der engste Vertraute von Großinvestor Warren Buffett. Nun ist er im Alter von 99 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/stellvertreter-von-warren-buffet-investor-charles-munger-ist-tot-a-d0ee2cf2-c5e0-49db-9689-0dc7ef394df3",
      "image_title": "Buffet-Weggefährte Charlie Munger ist tot - Houston Cofield / Bloomberg / Getty Images"
    },
    {
      "title": "Suchtbekämpfung Frankreich will das Rauchen an Stränden und vor Schulen verbieten",
      "teaser": "Die französische Regierung drängt das Rauchen zurück – Verbotszonen sollen die Norm werden. Außerdem will Gesundheitsminister Rousseau wegwerfbare E-Zigaretten verbannen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-rauchverbot-an-straenden-und-vor-schulen-a-96022fd5-db8f-4d0c-99b1-6717276b1c25",
      "image_title": "Frankreich will das Rauchen an Stränden und vor Schulen verbieten - epa Guillaume Horcajuelo/ picture-alliance/ dpa"
    },
    {
      "title": "Ankündigung von Kanzler Scholz Das bedeutet das Ende der Energiepreisbremsen",
      "teaser": "So schlimm wird’s nicht? Als Olaf Scholz das Ende der Strom- und Gaspreisbremsen verkündet, tröstet er die Bürger mit der momentan entspannten Marktlage. Doch das ist nur auf den ersten Blick stimmig.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-im-bundestag-was-bedeutet-das-ende-der-energiepreisbremsen-a-5b1b8999-b1a1-49eb-b919-617e30a3265d",
      "image_title": "Das bedeutet das Ende der Energiepreisbremsen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gestrandete Urlauber Dreijährige Kreuzfahrt abgesagt – kein Schiff",
      "teaser": "Luxustouristen wollten die Reise ihres Lebens machen: drei Jahre lang Kreuzfahrt nonstop. Doch nach chaotischem Hin und Her ist die Tour abgeblasen – mit drastischen Folgen für viele Kunden.",
      "url": "https://www.spiegel.de/wirtschaft/life-at-the-sea-cruises-dreijaehrige-kreuzfahrt-abgesagt-kein-schiff-a-b6722439-f948-400a-bf64-b1eeee42f260",
      "image_title": "Dreijährige Kreuzfahrt abgesagt – kein Schiff - Z1017 Bernd Wüstneck/ dpa"
    },
    {
      "title": "Urteil des Verfassungsgerichts Warum die Schuldenbremse eine Wachstumsbremse ist Eine Kolumne von Michael Sauga",
      "teaser": "Die Schuldenbremse sollte die Interessen künftiger Generationen wahren. Stattdessen hat sie Finanz- und Sozialpolitik zukunftsblind gemacht. Mit fatalen Folgen vor allem für die Jungen.",
      "url": "https://www.spiegel.de/wirtschaft/urteil-des-verfassungsgerichts-warum-die-schuldenbremse-eine-wachstumsbremse-ist-kolumne-a-fd6a86f2-1ca4-49c3-9c66-bda1f7f218a4",
      "image_title": "Warum die Schuldenbremse eine Wachstumsbremse ist - John Macdougall / AFP"
    },
    {
      "title": "Ersatz für russisches Pipelinegas Rügener LNG-Terminal soll mit nur einem Spezialschiff starten",
      "teaser": "Vor Rügen sollen eigentlich zwei Spezialschiffe Flüssigerdgas umwandeln und in Pipelines speisen – so weit der Plan. Die Arbeit dürfte aber in wesentlich kleineren Dimensionen beginnen.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-lng-terminal-soll-mit-nur-einem-spezialschiff-starten-a-496a89a0-af68-412c-9a92-d52ec6bc588a",
      "image_title": "Rügener LNG-Terminal soll mit nur einem Spezialschiff starten - Stefan Sauer / dpa"
    },
    {
      "title": "Wegen Konkurrenz aus China Deutsche Solarfirmen wollen mehr auf europäische Komponenten setzen",
      "teaser": "Bislang ist Deutschland stark abhängig von Solartechnik aus China, heimische Hersteller tun sich schwer. Nun versprechen große Dienstleister wie Enpal oder 1Komma5°, verstärkt europäische Komponenten anzubieten.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-solarfirmen-wollen-mehr-auf-europaeische-komponenten-setzen-wegen-china-konkurrenz-a-b85cb523-646b-4c80-aa9d-3575c6079b2b",
      "image_title": "Deutsche Solarfirmen wollen mehr auf europäische Komponenten setzen - Oliver Berg / dpa"
    },
    {
      "title": "Offshore-Windparks und LNG Italienische Regierung steckt knapp 30 Milliarden Euro in Energiewende",
      "teaser": "Auch Italien investiert große Summen in moderne Energieversorgung. Das Geld fließt unter anderem in Anlagen für erneuerbare Energien. Aber auch in eine umstrittene neue Infrastruktur für Gas.",
      "url": "https://www.spiegel.de/wirtschaft/italien-regierung-steckt-knapp-30-milliarden-euro-in-energiewende-a-580c99be-2580-4f03-8677-9c0bf226735d",
      "image_title": "Italienische Regierung steckt knapp 30 Milliarden Euro in Energiewende - Stefan Sauer / dpa"
    },
    {
      "title": "Zum Jahresende Scholz kündigt Aus für Energiepreisbremsen an",
      "teaser": "Nach dem Haushaltsurteil des Verfassungsgerichts reicht das Geld nicht, um die Gas- und Strompreisbremsen weiterzuführen. Im Bundestag hat Olaf Scholz das Ende der Maßnahmen verkündet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreisbremse-olaf-scholz-kuendigt-aus-zum-jahresende-an-a-522fa246-2394-4398-884c-312f71a04fc5",
      "image_title": "Scholz kündigt Aus für Energiepreisbremsen an - Tobias Schwarz / AFP"
    },
    {
      "title": "Entlastung für Hausarztpraxen Hausärzteverband fordert mehr Tempo bei telefonischer Krankschreibung",
      "teaser": "Wegen der Winter-Krankheitswelle sind viele Wartezimmer überfüllt. Die telefonische Krankschreibung soll Abhilfe schaffen – doch das entsprechende Gesetz kommt zu spät, beklagt der Verband der Hausärzte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/telefonische-krankschreibung-hausaerzte-fordern-von-politik-mehr-tempo-a-d1d228c6-51cd-4bc9-9b9e-c73e14654cd1",
      "image_title": "Hausärzteverband fordert mehr Tempo bei telefonischer Krankschreibung - Vasily Pindyurin / Westend61 / IMAGO"
    },
    {
      "title": "Armut in Deutschland 5,5 Millionen Menschen heizen aus Geldmangel nicht angemessen",
      "teaser": "Millionen von Menschen können es sich nicht leisten, ihre Wohnung angemessen warmzuhalten. Gegenüber 2021 hat sich die Zahl verdoppelt. Eine Gruppe ist besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizkosten-5-5-millionen-menschen-in-deutschland-heizen-aus-geldmangel-nicht-angemessen-a-3f964cf8-8129-403d-9065-dbba3ba09b4f",
      "image_title": "5,5 Millionen Menschen heizen aus Geldmangel nicht angemessen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Verbraucher-Barometer Konsumlaune der Deutschen hellt sich auf – minimal",
      "teaser": "Die Laune der Verbraucherinnen und Verbraucher bessert sich etwas. Händler erwarten trotzdem ein eher verhaltenes Weihnachtsgeschäft.",
      "url": "https://www.spiegel.de/wirtschaft/gfk-barometer-konsumlaune-der-deutschen-hellt-sich-auf-minimal-a-d1e43866-0245-4ac3-b0d7-6e0a063a7e32",
      "image_title": "Konsumlaune der Deutschen hellt sich auf – minimal - Anna Ross / dpa"
    },
    {
      "title": "Standortverlagerung Gucci-Kreative treten in Streik",
      "teaser": "Gucci plant offenbar die Verlegung seiner Kreativzentrale von Rom nach Mailand. Die Mitarbeitenden sind entsetzt und fürchten eine »Massenentlassung durch die Hintertür«.",
      "url": "https://www.spiegel.de/wirtschaft/gucci-kreative-treten-wegen-verlegung-des-standortes-in-streik-a-fe340c89-4d20-4cfb-bb9d-56eb24f6fcb3",
      "image_title": "Gucci-Kreative treten in Streik - REMO CASILLI / REUTERS"
    },
    {
      "title": "Gehypte chinesische Modefirma Shein plant offenbar US-Börsengang",
      "teaser": "Mit seiner Billigstkleidung für das TikTok-Publikum verdient der chinesische Konzern Milliarden. Nun strebt das junge Unternehmen an die US-Börse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-modekonzern-plant-offenbar-us-boersengang-a-b7bb70ae-2c0a-449c-9d10-739765ad5be9",
      "image_title": "Shein plant offenbar US-Börsengang - DAVID DEE DELGADO / REUTERS"
    },
    {
      "title": "Streit um Tarifvertrag Tesla verklagt Schweden wegen fehlender Nummernschilder",
      "teaser": "Seit rund einem Monat wird Tesla in Schweden bestreikt. Selbst die Postmitarbeiter haben sich angeschlossen. Nun will sich das Unternehmen gerichtlich wehren – und hat Klagen eingereicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-verklagt-schweden-wegen-fehlender-nummernschilder-waehrend-streik-a-87ea9445-3686-45f2-bf7d-0f56591af7d0",
      "image_title": "Tesla verklagt Schweden wegen fehlender Nummernschilder - Jessica Gow / EPA"
    },
    {
      "title": "Fränkischer Automobilzulieferer Putin genehmigt Verkauf von Schaeffler-Werk in Russland",
      "teaser": "Der österreichische Unternehmer Siegfried Wolf kann das russische Werk des Autozulieferers Schaeffler übernehmen. Pläne dazu waren schon im März bekannt geworden. Nun stimmte der Kremlchef dem Deal zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schaeffler-werk-in-russland-wladimir-putin-genehmigt-verkauf-a-1e285531-6a2f-46b7-ba13-e75e0e82f744",
      "image_title": "Putin genehmigt Verkauf von Schaeffler-Werk in Russland - HANS-MARTIN ISSLER; / imago images/isslerimages"
    },
    {
      "title": "Dänischer Ökonom über Deutschland »Die Schuldenbremse ist eine Verrücktheit«",
      "teaser": "Der dänische Ökonom Jacob Funk Kirkegaard hält den deutschen Staat für viel zu geizig. Wer das Leitbild der schwäbischen Hausfrau predige, habe von Wirtschaft keine Ahnung. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/daenischer-oekonom-ueber-deutsche-haushaltskrise-die-schuldenbremse-ist-eine-verruecktheit-a-c5a9ed99-19a0-4043-8780-42d9356da11e",
      "image_title": "»Die Schuldenbremse ist eine Verrücktheit« - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Benkos »letzte Chance« Signa verhandelt nur noch mit US-Hedgefonds Elliott über Finanzspritze",
      "teaser": "Der Immobilienkonzern Signa von Gründer René Benko steckt weiter in Geldnot. Mittlerweile spricht man aber nur noch mit dem US-Fonds Elliott. Sanierer Arndt Geiwitz lehnt eine Unterschrift unter einem Beiratsvertrag ab. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/signa-von-rene-benko-verhandelt-nur-noch-mit-us-hedgefonds-elliott-ueber-finanzspritze-a-507c81b0-8c10-4b50-8375-10c64d40138d",
      "image_title": "Signa verhandelt nur noch mit US-Hedgefonds Elliott über Finanzspritze - Antonio Bronic / REUTERS",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Wärmepumpen und Ladestationen Netzbetreiber dürfen bei Überlastung Strombezug einschränken",
      "teaser": "Haushalte, die elektrisch heizen und E-Autos laden, verbrauchen mitunter mehr Strom, als lokale Netze zur Verfügung stellen können. Ab Januar kann die Energie nun »in zwingenden Ausnahmen« gedrosselt werden.",
      "url": "https://www.spiegel.de/wirtschaft/strom-fuer-waermepumpen-und-ladestationen-netzbetreiber-duerfen-bei-ueberlastung-strom-drosseln-a-afe9faee-70d6-490d-9f72-67f93c784f7d",
      "image_title": "Netzbetreiber dürfen bei Überlastung Strombezug einschränken - Marijan Murat / dpa"
    },
    {
      "title": "Umbauprogramm bei Volkswagen »Wir müssen an vielen Ecken mit weniger Leuten auskommen«",
      "teaser": "Die Lage für Volkswagen wird zunehmend kritisch. Vorstand Thomas Schäfer warnt bei einer internen Veranstaltung: »Wir sind als Marke VW nicht mehr wettbewerbsfähig.« Ohne spürbare Einschnitte gehe es nicht weiter. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-in-die-krise-wir-muessen-an-vielen-ecken-mit-weniger-leuten-auskommen-a-17d1214c-e5af-49ee-8230-a600cdf13043",
      "image_title": "»Wir müssen an vielen Ecken mit weniger Leuten auskommen« - Aly Song / REUTERS",
      "author": "Simon Hage"
    }
  ]
}