{
  "timestamp": "2023-09-05T09:11:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hartnäckige Inflation Viele Gastwirte und Händler wollen Preise weiter erhöhen",
      "teaser": "Restaurantbesuche und Lebensmittel haben sich in den vergangenen Monaten spürbar verteuert. Ein Ende der Spirale ist nicht in Sicht – im Gegenteil. Auf Nachlässe hoffen können dagegen Bauherren.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-gastwirte-und-haendler-wollen-preise-weiter-erhoehen-a-575caca4-536c-4583-af9b-e2c6207343b1",
      "image_title": "Viele Gastwirte und Händler wollen Preise weiter erhöhen - Jens Kalaene / dpa"
    },
    {
      "title": "Gorillas, Getir, Flink und Co. Warum die Zeiten der günstigen Lieferdienste bald vorbei sind",
      "teaser": "Lebensmittel-Lieferdienste wie Gorillas waren Gewinner der Coronakrise und Hoffnungsträger der deutschen Wirtschaft. Nun geht es für viele dem Ende entgegen. Hat sich die Branche verzockt? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/gorillas-getir-flink-warum-deutschlands-lebensmittel-lieferdiensten-das-aus-droht-a-da0cbd95-4013-4d9c-9383-65ec831d7aa3",
      "image_title": "Warum die Zeiten der günstigen Lieferdienste bald vorbei sind - Torsten Sukrow / SULUPRESS.DE / picture alliance / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Studie Deutsche haben heute weniger Freizeit als in der Pandemie",
      "teaser": "Die Zeit, die Menschen für ihre persönlichen Aktivitäten übrig haben, ist laut einer neuen Studie deutlich gesunken. Auch für die kommenden Jahre rechnen die Forscher mit wenig Entlastung.",
      "url": "https://www.spiegel.de/wirtschaft/studie-deutsche-haben-heute-weniger-freizeit-als-in-der-pandemie-a-e45ab5c8-05d8-484f-94a9-ca0cb33493ab",
      "image_title": "Deutsche haben heute weniger Freizeit als in der Pandemie - Thomas Warnack / dpa"
    },
    {
      "title": "Reduzierte Kaufprämien »Es werden nur noch E-Autos in Privathand gefördert – das kann nicht funktionieren«",
      "teaser": "Kundinnen und Kunden stehen der E-Mobilität weiter skeptisch gegenüber, warnt Thomas Weber. Ausgerechnet jetzt die staatlichen Kaufanreize zu kürzen, hält der Präsident der Technikakademie Acatech für einen Fehler. Ein Interview von Michael Kröger und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-und-kaufpraemien-es-werden-nur-noch-e-autos-in-privathand-gefoerdert-das-kann-nicht-funktionieren-a-588b9172-03d9-4034-bfe6-caf08918ad06",
      "image_title": "»Es werden nur noch E-Autos in Privathand gefördert – das kann nicht funktionieren« - Anja Cord / IMAGO"
    },
    {
      "title": "Umstrittene Technologie Heil sieht spätestens 2035 keinen Arbeitsplatz mehr ohne KI-Anwendungen",
      "teaser": "Was macht künstliche Intelligenz mit der Arbeitswelt? Minister Hubertus Heil beschreibt einen tiefgreifenden Wandel, der Chancen biete. Die Technologie könne aber auch missbraucht werden.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-minister-heil-will-einsatz-in-arbeitswelt-foerdern-a-43206ef6-925e-488c-b918-45ed0b279d30",
      "image_title": "Heil sieht spätestens 2035 keinen Arbeitsplatz mehr ohne KI-Anwendungen - Kay Nietfeld / dpa"
    },
    {
      "title": "IT-Umstellung mit Folgen Finanzaufsicht erhöht Druck wegen Problemen bei der Postbank",
      "teaser": "Kein Zugriff auf Konten, fehlerhafte Lastschriften, unerreichbarer Service: Postbank-Kunden bekommen den Umstieg auf eine neue IT schmerzhaft zu spüren – seit Monaten. Nun rügt die Bafin die Konzernmutter Deutsche Bank.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/postbank-und-deutsche-bank-bafin-macht-druck-wegen-problemen-bei-it-umstellung-a-39551ba8-5e2f-46ee-9cfa-3296962ab0a4",
      "image_title": "Finanzaufsicht erhöht Druck wegen Problemen bei der Postbank - Marc John / IMAGO"
    },
    {
      "title": "Großaktionär Wolfgang Porsche über die Autokrise »Der Tanker Volkswagen lässt sich nicht so leicht umdrehen«",
      "teaser": "VW-Eigner Wolfgang Porsche sorgt sich um die Wettbewerbsfähigkeit von Europas größtem Autohersteller. Er hält Einsparungen für nötig, sagte er am Rand der Automesse IAA: »Es muss über alles nachgedacht werden.« Aus München berichtet Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-grossaktionaer-wolfgang-porsche-der-tanker-volkswagen-laesst-sich-nicht-so-leicht-umdrehen-a-2f68cecf-34ec-499a-8c59-1bc0925a6ba9",
      "image_title": "»Der Tanker Volkswagen lässt sich nicht so leicht umdrehen« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Großbritannien Lidl ruft Kindersnacks mit Link zu einer Pornoseite zurück",
      "teaser": "Peinliche Panne für Lidl in Großbritannien: Auf einer Süßigkeitenverpackung ist eine URL, die eigentlich auf eine Website für Kindermode führen sollte. Stattdessen landet man jedoch auf einem chinesischen Pornokanal.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-lidl-ruft-kindersnacks-mit-link-zu-einer-pornoseite-zurueck-a-e6d19be2-6e86-4e53-93fa-095480976a66",
      "image_title": "Lidl ruft Kindersnacks mit Link zu einer Pornoseite zurück - Russel Cheyne / REUTERS"
    },
    {
      "title": "Konjunktur Globale Nachfrageschwäche bremst deutsche Exporteure",
      "teaser": "Die deutschen Exporteure bekommen den Druck der Konkurrenten auf dem Weltmarkt immer stärker zu spüren. Jetzt kommt auch noch die allgemein zurückgehende Nachfrage hinzu.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-globale-nachfrageschwaeche-bremst-deutsche-exporteure-a-9da80555-8f65-45a7-b260-a8c0cb1848b0",
      "image_title": "Globale Nachfrageschwäche bremst deutsche Exporteure - Ulrich Perrey / dpa"
    },
    {
      "title": "Alternative Antriebe Lindner will E-Fuels stärker fördern",
      "teaser": "Die FDP steht dem Elektroauto durchaus skeptisch gegenüber. Nach Informationen der »FAZ« plant Finanzminister Lindner jetzt indirekte Steuervergünstigungen für E-Fuels, um die Alternativen zu stützen.",
      "url": "https://www.spiegel.de/wirtschaft/e-fuels-christian-lindner-will-alternative-antriebe-staerker-foerdern-a-f2974b1a-7df4-4672-a58a-dc05db2622d6",
      "image_title": "Lindner will E-Fuels stärker fördern - Tom Weller / dpa"
    },
    {
      "title": "Konkurrenz aus China Den deutschen Autoherstellern stehen schwere Zeiten bevor",
      "teaser": "Die IAA galt früher als Leistungsschau einer kraftstrotzenden deutschen Automobilindustrie. Diesmal scheint der Glanz nur noch Fassade – die nächsten Jahre werden schwierig.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-konkurrenz-aus-china-deutschen-autoherstellern-stehen-schwere-zeiten-bevor-a-c619c27e-9498-4569-a319-8f13bbc49bee",
      "image_title": "Den deutschen Autoherstellern stehen schwere Zeiten bevor - Martin Schulz / dpa"
    },
    {
      "title": "Strukturkrise Deutschland, einig Düsterland Eine Kolumne von Henrik Müller",
      "teaser": "Schwache Wirtschaft, schwindender Mut – wir müssen ein paar fundamentale Fragen beantworten: Was können wir richtig gut? Wer wollen wir sein? Und wie kriegen wir das hin? Unser Kolumnist hätte ein paar Ideen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strukturkrise-deutschland-einig-duesterland-kolumne-a-572edd93-bc2c-4ad4-a4d5-f8a8c6758524",
      "image_title": "Deutschland, einig Düsterland - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Gutachten Gilt der Bund der Steuerzahler zu Unrecht als gemeinnützig?",
      "teaser": "Seit 1949 prangert der Bund der Steuerzahler Verschwendung von Staatsgeldern an. Ein Gutachten kommt jetzt zu dem Schluss: Der Verein wird zu Unrecht als gemeinnützig eingestuft – weil er sich stark »politisch betätigt«.",
      "url": "https://www.spiegel.de/wirtschaft/bund-der-steuerzahler-gilt-der-verein-zu-unrecht-als-gemeinnuetzig-a-428bef75-16cf-43f1-adb6-95a8961a6133",
      "image_title": "Gilt der Bund der Steuerzahler zu Unrecht als gemeinnützig? - Thomas Trutschel / photothek / picture alliance"
    },
    {
      "title": "Abwanderung von KI-Experten ins Ausland Deutschlands Intelligenzverlust",
      "teaser": "Hinter der Entwicklung künstlicher Intelligenz stecken erstaunlich viele Forscher und Gründer aus der Bundesrepublik. Doch die meisten verlassen irgendwann das Land. Warum? Von Simon Book und Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/ki-experten-wandern-ins-ausland-ab-deutschlands-intelligenzverlust-a-68f398f2-7e6c-4276-8ce4-8bdbaa8a6e98",
      "image_title": "Deutschlands Intelligenzverlust - Jeannette Petri / DER SPIEGEL",
      "author": "Simon Book und Alexander Demling"
    },
    {
      "title": "Kampf gegen Parmesan-Fälschungen Käse mit Kopierschutz",
      "teaser": "Norditalienische Käsereien setzen gegen Produktpiraterie auf Hightech: Testweise wird in 120.000 Laibe des berühmten Parmigiano Reggiano ein Mikrochip implantiert.",
      "url": "https://www.spiegel.de/wirtschaft/service/parmesan-hartkaese-hersteller-implantieren-mikrochip-in-laibe-kaese-mit-kopierschutz-a-e1fbed42-68d9-4ec9-aed1-d61f517f71bb"
    },
    {
      "title": "Bargeldloses Bezahlen Mehr als 1700 Beschwerden über neue Debitkarten – was hinter dem Ärger steckt",
      "teaser": "Viele Banken haben ihre Kunden mit Debitkarten von Visa und Mastercard versorgt. Doch die neuen Karten werden vielerorts nicht akzeptiert, zeigt ein Aufruf von Verbraucherschützern. Mitunter bleibt nur die Barzahlung.",
      "url": "https://www.spiegel.de/wirtschaft/mehr-als-1700-beschwerden-ueber-neue-debitkarten-was-hinter-dem-aerger-steckt-a-f57a2ac3-c4e7-4841-9438-f00d5e332897",
      "image_title": "Mehr als 1700 Beschwerden über neue Debitkarten – was hinter dem Ärger steckt - Ute Grabowsky / Photothek / Getty Images"
    },
    {
      "title": "Sinkende Preise Sechs gute Gründe, jetzt den Stromanbieter zu wechseln Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Strom wird endlich wieder günstiger. Wie Sie jetzt an einen neuen Tarif kommen – und dabei am besten auch noch was fürs Klima tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-sechs-gute-gruende-jetzt-den-stromanbieter-zu-wechseln-a-b00e3a26-a956-4cef-9bb4-c42f55116469",
      "image_title": "Sechs gute Gründe, jetzt den Stromanbieter zu wechseln - Stefan Sauer / dpa"
    },
    {
      "title": "Elektromobilität Deutsche Autoindustrie international bei »grünen« Technologien vorn",
      "teaser": "Mehr Facharbeiter, mehr Patentanmeldungen: Deutschland steht laut Ifo-Institut bei der Elektromobilität international deutlich besser da als häufig angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/verkehrswende-in-deutschland-autoindustrie-international-bei-gruenen-technologien-vorn-a-2934c3d6-a756-45b8-8f0a-6215ea334783",
      "image_title": "Deutsche Autoindustrie international bei »grünen« Technologien vorn - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Streit über Millliardensubventionen Trumpf-Chefin Leibinger-Kammüller lehnt Billigstrom für Großkonzerne ab",
      "teaser": "Vergünstigter Strom für energieintensive Firmen? Nicola Leibinger-Kammüller, eine der prominentesten Unternehmerinnen Deutschlands, ist dagegen: Sie befürchtet eine »Umverteilung zulasten des Mittelstandes«. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/trumpf-chefin-nicola-leibinger-kammueller-lehnt-billigstrom-fuer-grosskonzerne-ab-a-8b85c280-b0f1-44fb-ad9e-b9d77b976564",
      "image_title": "Trumpf-Chefin Leibinger-Kammüller lehnt Billigstrom für Großkonzerne ab - DPA",
      "author": "Simon Hage"
    },
    {
      "title": "Folgen des Ukrainekriegs Verbraucherschützer fordern Verlängerung der Energiepreisbremsen",
      "teaser": "Herbst und Winter stehen bevor – pünktlich zum Beginn der kühleren Jahreszeit startet die Diskussion, wie man die Strom- und Gaspreise senken und gering halten kann. Die Vorschläge reichen bis zur Wiedereinführung der Atomkraft.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremsen-verbraucherschuetzer-fordern-verlaengerung-a-829d8b00-c8cd-4578-baed-45883fbafe1a",
      "image_title": "Verbraucherschützer fordern Verlängerung der Energiepreisbremsen - Fabian Sommer/ dpa"
    }
  ]
}