{
  "timestamp": "2023-08-28T19:09:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach hohen Verlusten Kosmetikkette The Body Shop soll verkauft werden",
      "teaser": "Mit Naturkosmetik wurde die Kette The Body Shop weltweit erfolgreich, heute betreibt sie 3000 Filialen. Der brasilianische Eigentümer Natura will sie nun jedoch loswerden – um wieder profitabel zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/kosmetik-kette-the-body-shop-soll-verkauft-werden-a-352a191b-afb9-48dc-a25c-0f59040ebb05",
      "image_title": "Kosmetikkette The Body Shop soll verkauft werden - JANE MINGAY/ AFP"
    },
    {
      "title": "Auch wegen staatlicher Förderung Wärmepumpen laut Studie langfristig günstiger als Gasheizungen",
      "teaser": "Egal, wie hoch die staatliche Förderung am Ende ausfällt: Der Einbau einer Wärmepumpe lohnt sich im Vergleich zur Gastherme in jedem Fall, wie eine Untersuchung ergab – vorausgesetzt, die Energiepreise steigen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-laut-studie-langfristig-guenstiger-als-gasheizungen-a-85ae6f7f-c745-4ac9-87da-303d73561457",
      "image_title": "Wärmepumpen laut Studie langfristig günstiger als Gasheizungen - Patrick Pleul / dpa"
    },
    {
      "title": "Comeback der Currywurst? VW schafft fleischfreie Kantine wieder ab",
      "teaser": "Als VW vor zwei Jahren in einer seiner vielen Kantinen auf vegetarische Kost umstellte, war der Aufschrei groß. Selbst Altkanzler Gerhard Schröder warf sich für die Currywurst, den »Kraftriegel der Facharbeiter«, ins Zeug. Nun lenkte der Konzern ein.",
      "url": "https://www.spiegel.de/wirtschaft/vw-schafft-fleischfreie-kantine-wieder-ab-a-61d6b523-0556-4908-b5fb-a748f5061d9c",
      "image_title": "VW schafft fleischfreie Kantine wieder ab - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "IW-Prognose Deutsche Wirtschaft schrumpft 2023 um bis zu 0,5 Prozent",
      "teaser": "Schon länger gehen Ökonomen von einem Rückgang der deutschen Wirtschaftsleistung aus. Laut dem neuen IW-Konjunkturbericht könnte es noch etwas schlimmer kommen – auch die Arbeitslosigkeit soll steigen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-schrumpft-2023-um-bis-zu-0-5-prozent-a-0ae47b52-6bfd-48a3-bad8-85d20ff62192",
      "image_title": "Deutsche Wirtschaft schrumpft 2023 um bis zu 0,5 Prozent - Axel Heimken/ AP"
    },
    {
      "title": "Sekundenschlaf im Cockpit Verbände warnen vor übermüdeten Piloten",
      "teaser": "Längere Arbeitszeiten, weniger Erholung: Einer Umfrage zufolge leiden Pilotinnen und Piloten unter schlechten Arbeitsbedingungen – in einigen Ländern scheint das Müdigkeitsmanagement besonders schlecht.",
      "url": "https://www.spiegel.de/wirtschaft/piloten-mit-sekundenschlaf-verbaende-warnen-vor-uebermuedeten-flugzeugfuehrern-a-0827195b-ae88-42a4-be3d-6b119e69ebc8",
      "image_title": "Verbände warnen vor übermüdeten Piloten - Christophe Gateau / dpa"
    },
    {
      "title": "Ex-Douglas-Chefin Tina Müller macht jetzt in Naturkosmetik bei Weleda",
      "teaser": "Tina Müller ist eine der bekanntesten Managerinnen Deutschlands, sie führte Douglas und war im Opel-Vorstand. Nun fängt sie bei einer Firma an, die auf Anthroposophie spezialisiert ist.",
      "url": "https://www.spiegel.de/wirtschaft/tina-mueller-macht-jetzt-naturkosmetik-bei-weleda-a-a76ea14a-5462-4071-8262-bf346df8e5fe",
      "image_title": "Tina Müller macht jetzt in Naturkosmetik bei Weleda - Henning Ross / Weleda AG / obs"
    },
    {
      "title": "EVG-Mitglieder nehmen Schlichterspruch an Unbefristete Streiks bei der Bahn abgewendet",
      "teaser": "Bei der Deutschen Bahn droht in den nächsten Wochen kein unbefristeter Streik. Bei der Urabstimmung der EVG haben sich weniger als 50 Prozent der Abstimmungsteilnehmer für einen solchen Arbeitskampf ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kein-unbefristeter-streik-nach-evg-urabstimmung-a-5f8fc4e7-81ee-44e2-baa1-6fa14e9da4e7",
      "image_title": "Unbefristete Streiks bei der Bahn abgewendet - Martin Schutt / dpa"
    },
    {
      "title": "Ökonom Felbermayr zur drohenden Deindustrialisierung »Deutschland fällt im Wettbewerb zurück. Für Europa ist das aber eine gute Sache«",
      "teaser": "Die deutsche Wirtschaft schwächelt bedenklich. Der Ökonom Gabriel Felbermayr vergleicht die Situation des Landes mit der Italiens oder Griechenlands vor 15 Jahren – und sieht es dennoch positiv. Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/gabriel-felbermayr-zur-deindustrialisierung-deutschland-faellt-im-wettbewerb-zurueck-fuer-europa-ist-das-aber-eine-gute-sache-a-61530c5e-6332-4cb0-8634-cfb45722a54c",
      "image_title": "»Deutschland fällt im Wettbewerb zurück. Für Europa ist das aber eine gute Sache« - Daniel Kubirski / picture alliance / dpa"
    },
    {
      "title": "Freihändig fahren möglich Ford darf teilautonom fahrende Autos in Deutschland verkaufen",
      "teaser": "Wer mit einem E-Ford auf deutschen Autobahnen unterwegs ist, könnte schon bald die Hände vom Steuer nehmen: Das Kraftfahrt-Bundesamt hat die »Blue-Cruise«-Funktion des Herstellers erlaubt. Die Konkurrenz ist allerdings bereits weiter.",
      "url": "https://www.spiegel.de/wirtschaft/autonomes-fahren-ford-darf-teilautonom-fahrende-autos-in-deutschland-verkaufen-a-26960991-7696-4e40-8651-28adb9d6b1fc",
      "image_title": "Ford darf teilautonom fahrende Autos in Deutschland verkaufen - Alex Plavevski / EPA"
    },
    {
      "title": "Bitcoin, Gold und Ramschaktien Wie ein Crashprophet Ihren Wohlstand ruinieren kann Eine Kolumne von Nikolaus Braun",
      "teaser": "Ihr Geld ist nicht mehr sicher – und Ihre Immobilie auch nicht? Mit Warnungen vor einem Systemkollaps verunsichern selbst ernannte Finanzexperten Sparer und Anleger. Ein Beispiel zeigt, was passiert, wenn man sich darauf einlässt.",
      "url": "https://www.spiegel.de/wirtschaft/service/bitcoin-gold-und-ramsch-aktien-wie-ein-crash-prophet-ihre-finanzplanung-ruinieren-kann-a-399ac582-9e5b-4257-bfd2-da3fc7b37696",
      "image_title": "Wie ein Crashprophet Ihren Wohlstand ruinieren kann - Pond5 Images / IMAGO"
    },
    {
      "title": "87 Prozent Wertverlust Rekord-Kurssturz bei chinesischer Immobilienfirma Evergrande",
      "teaser": "Die Halbierung der Verluste im ersten Halbjahr reicht kaum aus, um die Probleme des chinesischen Konzerns Evergrande zu lösen. An der Börse erreicht der Immobilienentwickler fast Ramschniveau.",
      "url": "https://www.spiegel.de/wirtschaft/china-evergrande-87-prozent-wertverlust-aktien-erleiden-rekord-kurssturz-a-c62994a5-9ab3-482b-bcfc-b2f89479f842",
      "image_title": "Rekord-Kurssturz bei chinesischer Immobilienfirma Evergrande - Raul Ariano / Bloomberg / Getty Images"
    },
    {
      "title": "Steigende Mieten Grünenpolitikerin Dröge drängt auf Tempo bei Reformen",
      "teaser": "Wie lässt sich der Anstieg der Mieten stoppen? Über diese Frage diskutiert die Ampelkoalition bereits seit Monaten. Nach der SPD fordern jetzt Grüne schnelle Reformen – und die FDP?",
      "url": "https://www.spiegel.de/wirtschaft/steigende-mieten-gruenen-politikerin-droege-fordert-tempo-bei-reformen-a-81f83321-42f1-40bb-96e2-a025ed5cd445",
      "image_title": "Grünenpolitikerin Dröge drängt auf Tempo bei Reformen - Christian Charisius / dpa"
    },
    {
      "title": "Studie zur Profitabilität Zeit der guten Margen für Autobauer bald vorbei",
      "teaser": "Die Autoindustrie zehrt immer noch vom Auftragspolster nach Chipkrise und Coronapandemie. Doch Experten sagen bereits ein Ende des Booms voraus.",
      "url": "https://www.spiegel.de/wirtschaft/studie-zur-autoindustrie-noch-ein-paar-monate-fruehling-a-984e7d04-6740-4183-a0a5-8884e98eb464",
      "image_title": "Zeit der guten Margen für Autobauer bald vorbei - Marijan Murat/ dpa"
    },
    {
      "title": "Konjunktur Wirtschaftsweise Grimm beklagt Energiepreise",
      "teaser": "Veronika Grimm gehört zu den Ökonominnen, die der deutschen Wirtschaft eine lange Durststrecke voraussagen. Entscheidend aus ihrer Sicht: die hohen Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-in-deutschland-wirtschaftsweise-veronika-grimm-beklagt-energiepreise-a-2491e85b-ca36-45c3-ab7f-1dc63b7428ca",
      "image_title": "Wirtschaftsweise Grimm beklagt Energiepreise - Hannes P Albert / dpa"
    },
    {
      "title": "Urabstimmung bei Bahngewerkschaft Wie groß ist die Wahrscheinlichkeit, dass es zum Streik kommt?",
      "teaser": "Am Nachmittag gibt die EVG das Ergebnis der Urabstimmung bekannt. Die Frage lautet: Streik oder Ende des Tarifkonflikts. Eines ist jetzt schon sicher – es wird unruhig bleiben bei der Bahn.",
      "url": "https://www.spiegel.de/wirtschaft/evg-urabstimmung-bei-der-bahngewerkschaft-kommen-nun-weitere-streiks-a-d039334d-ab3c-4ca7-8e29-1d8b64da20aa",
      "image_title": "Wie groß ist die Wahrscheinlichkeit, dass es zum Streik kommt? - Annette Riedl / dpa"
    },
    {
      "title": "Weltwährungen Angriff auf den Dollar Eine Kolumne von Henrik Müller",
      "teaser": "Die großen Schwellenländer wollen das US-Geld als dominierende internationale Währung abschaffen. Ein verständliches Ansinnen. Doch in ihrer derzeitigen Verfassung wird ihnen das kaum gelingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltwaehrungen-angriff-auf-den-dollar-kolumne-a-6bb2c288-9ac8-4194-8c77-c92f41c7e6bc",
      "image_title": "Angriff auf den Dollar - Alet Pretorius / EPA"
    },
    {
      "title": "Minus 4,2 Milliarden Euro Chinesischer Immobilienriese Evergrande halbiert Verlust",
      "teaser": "Der hoch verschuldete Evergrande-Konzern steht beispielhaft für die Exzesse auf dem chinesischen Immobilienmarkt. Nun konnte Evergrande seine Verluste zwar halbieren – unterm Strich bleibt aber ein milliardenschweres Minus.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-immobilienkrise-evergrande-konzern-halbiert-verlust-trotzdem-minus-von-4-2-milliarden-euro-a-7a029000-0f74-4ea1-8a3d-756e27f01700",
      "image_title": "Chinesischer Immobilienriese Evergrande halbiert Verlust - Aly Song / REUTERS"
    },
    {
      "title": "Bis zu vier Prozent Wo Sie jetzt wieder Zinsen auf Ihr Geld bekommen",
      "teaser": "Vier Prozent aufs Ersparte? Lange undenkbar, inzwischen kein Hexenwerk: Tages- und Festgeldkonten werfen endlich wieder ordentliche Renditen ab. Worauf Sie achten müssen – und warum die Zinsen weiter steigen könnten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/tagesgeld-und-festgeld-im-vergleich-wo-sie-jetzt-wieder-zinsen-bekommen-a-78eeb19a-cd77-4bf3-b944-48f99c6c6029",
      "image_title": "Wo Sie jetzt wieder Zinsen auf Ihr Geld bekommen - Fabian Sommer / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Gefährlicher Subventions-Wettlauf Wie sich China, Europa und die USA mit Staatsgeld bekämpfen",
      "teaser": "Die großen Handelsmächte locken Unternehmen mit Subventionen in einem nie gekannten Ausmaß. Doch die Fördermilliarden schaffen Überkapazitäten, zementieren Monopole, treiben Preise. Droht eine neue Weltwirtschaftskrise? Von Georg Fahrion, Martin Hesse, Benedikt Müller-Arnold und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/subventionen-wie-staatsgelder-zum-milliarden-tsunami-mutieren-a-e44b9f9a-63d7-4b43-b352-dda235225347",
      "image_title": "Wie sich China, Europa und die USA mit Staatsgeld bekämpfen - Sam Yeh / AFP",
      "author": "Georg Fahrion, Martin Hesse, Benedikt Müller-Arnold und Michael Sauga"
    },
    {
      "title": "Nach Fake-Tweet RTL prüft rund hundert Beiträge von Ex-Reporter",
      "teaser": "Die mögliche Fälschung eines Tweets von Ex-AfD-Politikerin Petry hatte für Maurice Gajda bereits ernste Folgen. Nach der Trennung prüft RTL nun sämtliche Beiträge des freien Reporters – und löscht bereits gefilmtes Rohmaterial.",
      "url": "https://www.spiegel.de/wirtschaft/maurice-gajda-rtl-prueft-rund-100-beitraege-von-ex-reporter-a-451ddf70-ad6e-4960-977b-1d90ad21e45b",
      "image_title": "RTL prüft rund hundert Beiträge von Ex-Reporter - Frank Rollitz / Schneider-Press"
    }
  ]
}