{
  "timestamp": "2023-04-04T09:12:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fast zehn Kilo Konsum pro Kopf Hersteller verzeichnen steigenden Schokoladenverbrauch",
      "teaser": "Die Lust auf Süßes scheint ungebrochen. Die Branche meldet ein Produktionsplus und höheren Verzehr – und das trotz gestiegener Preise.",
      "url": "https://www.spiegel.de/wirtschaft/service/schokolade-verbrauch-steigt-trotz-hoeherer-preise-a-b82dd0a6-b6b2-406f-8e24-c8b2824a2111",
      "image_title": "Hersteller verzeichnen steigenden Schokoladenverbrauch - Patrick Pleul / dpa"
    },
    {
      "title": "Höchstes Plus seit zehn Monaten Deutsche Exporte steigen deutlicher als erwartet",
      "teaser": "Eine starke Nachfrage aus den USA und China hat den deutschen Exporteuren das höchste Plus seit zehn Monaten gebracht. Experten setzen auf einen positiven Effekt für die Gesamtwirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-exporte-steigen-deutlicher-als-erwartet-a-eaba0284-37d8-4b2c-a263-9b178e95c8f1",
      "image_title": "Deutsche Exporte steigen deutlicher als erwartet - Marcus Brandt / dpa"
    },
    {
      "title": "Racheaktion nach Streit über Sexualmoral Disney-Chef wirft Ron DeSantis Handelsfeindlichkeit vor",
      "teaser": "Disney-Chef Iger rechnet mit Floridas Gouverneur DeSantis ab. Der Republikaner wolle sich mit dem Entzug von Steuerprivilegien für die Meinungsäußerung des Konzerns rächen. Dies sei »handelsfeindlich«.",
      "url": "https://www.spiegel.de/wirtschaft/streit-nach-lgbtiq-aeusserungen-disney-chef-bob-iger-unterstellt-ron-desantis-racheaktion-a-1b2f87a5-ae61-404f-8469-f64232419c20",
      "image_title": "Disney-Chef wirft Ron DeSantis Handelsfeindlichkeit vor - HANNAH MCKAY / REUTERS"
    },
    {
      "title": "Aus für Gas- und Ölheizungen Kommunen kritisieren Ampelpläne als unrealistisch",
      "teaser": "Die Richtung stimme, aber die Umsetzung funktioniere so nicht: Die Kommunen kritisieren die geplanten Vorgaben zum Austausch von Öl- und Gasheizungen als illusorisch – und warnen besonders vor einem Effekt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aus-fuer-fossile-heizungen-kommunen-kritisieren-ampel-plaene-als-unrealistisch-a-a3f4f434-897f-40cc-bca9-6b935d692e9e",
      "image_title": "Kommunen kritisieren Ampelpläne als unrealistisch - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Vetternwirtschaft und Korruption in Ungarn Wie die deutsche Wirtschaft Orbáns Mafiastaat stützt Eine Kolumne von Michael Sauga",
      "teaser": "Das Schweigen deutscher Großkonzerne zum skandalösen Verhalten des ungarischen Premiers Viktor Orbán ist selbst ein Skandal. Es schadet der Demokratie, Europa – und sogar der Wirtschaft selbst.",
      "url": "https://www.spiegel.de/wirtschaft/ungarn-wie-die-deutsche-wirtschaft-viktor-orbans-mafiastaat-stuetzt-kolumne-a-7699c5b0-6878-4978-a1df-5548bf334fec",
      "image_title": "Wie die deutsche Wirtschaft Orbáns Mafiastaat stützt - Laszlo Balogh / REUTERS"
    },
    {
      "title": "Lobbyarbeit für malaysischen Finanzier Leonardo DiCaprio sagt im Prozess gegen Fugees-Rapper Pras Michel aus",
      "teaser": "Ein Musiker steht vor Gericht, weil er dem malaysischen Geschäftsmann Jho Low bei dessen dubiosen Geschäften geholfen haben soll. Nun soll ein Hollywood-Superstar als Zeuge zur Aufklärung beitragen.",
      "url": "https://www.spiegel.de/wirtschaft/pras-michel-leonardo-dicaprio-sagt-im-prozess-gegen-den-fugees-rapper-aus-a-9131fa22-8b63-445e-9aae-3ed65dfdcf18",
      "image_title": "Leonardo DiCaprio sagt im Prozess gegen Fugees-Rapper Pras Michel aus - ERIC GAILLARD / REUTERS"
    },
    {
      "title": "Wärmepumpe oder Wasserstoff Womit Sie in Zukunft noch heizen können",
      "teaser": "Ab 2024 wird der Einbau neuer Öl- und Gasheizungen verboten, ab 2045 dürfen dann auch alte Geräte nicht mehr betrieben werden. Welche Details bereits feststehen und welche Ausnahmen es gibt – der Überblick. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/soziales/waermepumpe-oder-wasserstoff-womit-sie-in-zukunft-noch-heizen-koennen-a-5710cff8-7957-4ef4-8130-a2edec01aded",
      "image_title": "Womit Sie in Zukunft noch heizen können - Rene Traut / IMAGO",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Starker Rückgang Menschen in Deutschland essen deutlich weniger Fleisch",
      "teaser": "Seit Beginn der Aufzeichnungen haben Menschen in Deutschland pro Kopf nicht so wenig Fleisch gegessen wie 2022. Schlägt der Vegetariertrend durch? Oder liegt es an den massiv erhöhten Preisen?",
      "url": "https://www.spiegel.de/wirtschaft/fleischkonsum-in-deutschland-sinkt-drastisch-a-de988556-9c32-45fe-b612-8120c5289272",
      "image_title": "Menschen in Deutschland essen deutlich weniger Fleisch - Bernd Weißbrod / dpa"
    },
    {
      "title": "Impfstoffhersteller Biontech schließt Milliardendeal für neue Krebsmedikamente",
      "teaser": "Dutzende Milliarden Euro hat Biontech mit seinem Coronaimpfstoff verdient. Nun investieren die Mainzer einen Teil dieses Geldes – allen voran in neuartige Krebsmedikamente.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/impfhersteller-biontech-faedelt-milliardendeal-fuer-neue-krebsmedikamente-ein-a-a0883558-aaad-4593-b11b-1bf8f7fa2fc2",
      "image_title": "Biontech schließt Milliardendeal für neue Krebsmedikamente - Biontech, Dominik Pietsch / dpa"
    },
    {
      "title": "Großbritannien Staus vor Dover entfachen Brexit-Debatte erneut",
      "teaser": "Mehr als zwölf Stunden mussten manche britische Reisende am Wochenende vor dem Hafen von Dover in kilometerlangen Stau stehen. Eine Folge des EU-Austritts, meint Oppositionschef Starmer.",
      "url": "https://www.spiegel.de/wirtschaft/staus-vor-dover-entfachen-neue-brexit-debatte-a-3c595633-be74-47d7-ae18-8e37a9d7ba7e",
      "image_title": "Staus vor Dover entfachen Brexit-Debatte erneut - Gareth Fuller / dpa"
    },
    {
      "title": "Zahlen der Flugsicherung Inlandsflüge in Deutschland besonders stark rückläufig",
      "teaser": "Das Flugzeug kommt für Inlandsreisen aus der Mode. Die Luftfahrtbranche hofft trotzdem, dass der Trend nur vorübergehender Natur ist.",
      "url": "https://www.spiegel.de/wirtschaft/inlandsfluege-in-deutschland-besonders-stark-ruecklaeufig-a-30b0fa02-9ffa-4bd5-86b1-e3a7e47fde16",
      "image_title": "Inlandsflüge in Deutschland besonders stark rückläufig - Federico Gambarini / dpa"
    },
    {
      "title": "Wirecard-Skandal Staatliche Aufsicht will EY von Aufträgen aussperren",
      "teaser": "Jahrelang haben Wirtschaftsprüfer von EY die Bilanzen des Skandalkonzerns Wirecard abgesegnet. Die zuständigen Aufseher werfen ihnen Pflichtverletzung vor – und wollen das Unternehmen nun von größeren Neugeschäften ausschließen.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-aufsicht-will-ey-von-auftraegen-aussperren-a-a5578f52-3827-4c81-89ca-7add76718ed5",
      "image_title": "Staatliche Aufsicht will EY von Aufträgen aussperren - Hayoung Jeon / Shutterstock / EPA-EFE"
    },
    {
      "title": "Prognose des Wirtschaftsministeriums Heizwende soll Bürger jährlich mehr als neun Milliarden Euro kosten",
      "teaser": "Der Austausch alter Gas- und Ölheizungen wird bis 2030 Dutzende Milliarden Euro verschlingen, beziffert das Wirtschaftsministerium in einem Gesetzentwurf. Mittelfristig könnten Immobilienbesitzer aber noch mehr Geld sparen.",
      "url": "https://www.spiegel.de/wirtschaft/heizwende-soll-buerger-jaehrlich-mehr-als-neun-milliarden-euro-kosten-a-80d7ef27-d183-411c-b2bf-710b1354a315",
      "image_title": "Heizwende soll Bürger jährlich mehr als neun Milliarden Euro kosten - Sabine Gudath / IMAGO"
    },
    {
      "title": "Bankenexperte »Fusionen zwischen Banken wie UBS und CS funktionieren fast nie«",
      "teaser": "Der Bankenfachmann Arturo Bris sieht die Übernahme der Credit Suisse durch die UBS unter keinem guten Stern. Der Gelehrte nennt dafür einen einfachen Grund.",
      "url": "https://www.spiegel.de/wirtschaft/bankenexperte-fusionen-zwischen-banken-wie-ubs-und-cs-funktionieren-fast-nie-a-ec40681c-4f60-4c46-ba5b-b01ca46831ff",
      "image_title": "»Fusionen zwischen Banken wie UBS und CS funktionieren fast nie« - Denis Balibouse / REUTERS"
    },
    {
      "title": "Opec drosselt Förderung Ölpreis schnellt hoch",
      "teaser": "Das Erdölkartell kürzt wieder seine Produktion – und treibt damit den Preis für den Rohstoff nach oben. Damit geht die Opec noch weiter auf Konfrontationskurs zur US-Regierung.",
      "url": "https://www.spiegel.de/wirtschaft/opec-drosselt-foerderung-oelpreis-schnellt-hoch-a-eb54380c-0487-41f7-a1e0-c73c478b5789",
      "image_title": "Ölpreis schnellt hoch - Mohamed Aebn Alshaikh / Saudi Aramco / AFP"
    },
    {
      "title": "Heizungswechsel Immobilienverwalter befürchten große Not bei Eigentümergemeinschaften",
      "teaser": "Immobilienverwalter haben große Bedenken, was die energetische Sanierung von Gebäuden betrifft, die Eigentümergemeinschaften gehören. Die wenigsten hätten genug Rücklagen, um die Kosten zu stemmen.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienverwalter-befuerchten-grosse-not-bei-eigentuemergemeinschaften-a-47742458-77eb-4129-9bd7-6d625266ec10",
      "image_title": "Immobilienverwalter befürchten große Not bei Eigentümergemeinschaften - Ralf Gosch / Shotshop / IMAGO"
    },
    {
      "title": "»Das sind Mafiamethoden« Wie Viktor Orbán deutsche Unternehmen aus dem Land mobbt",
      "teaser": "Deutsche Firmen machten unter Viktor Orbán lange gute Geschäfte. Doch nun versucht Ungarns Premier, Unternehmer mit Repressionen aus dem Land zu drängen. Nutznießer sind Oligarchen, denen die Firmen zugeschanzt werden sollen. Von Jan Puhl und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/ungarn-wie-viktor-orban-deutsche-unternehmen-aus-dem-land-mobbt-a-2b345c3e-5223-4ae6-97bc-ba1718f20907",
      "image_title": "Wie Viktor Orbán deutsche Unternehmen aus dem Land mobbt - Attila Kisbenedek / AFP",
      "author": "Jan Puhl und Michael Sauga"
    },
    {
      "title": "Folgen der Einkaufspolitik Bestandskunden zahlen für Strom und Gas Tarife deutlich über den Preisdeckeln",
      "teaser": "Die Preise für Energie sind an den internationalen Märkten deutlich gefallen. Für Verbraucher in Deutschland bringt diese Entwicklung bisher kaum spürbare Entlastungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bestandskunden-zahlen-fuer-strom-und-gas-tarife-deutlich-ueber-den-preisdeckeln-a-21d519d1-4eea-4d68-97a2-3a15bd8397f6",
      "image_title": "Bestandskunden zahlen für Strom und Gas Tarife deutlich über den Preisdeckeln - Christoph Schmidt / dpa"
    },
    {
      "title": "Kosten für Heizung und Sanierung So viele Hauseigentümer können sich die Energiewende nicht leisten",
      "teaser": "Neue Heizung, umfangreiche Sanierung: Die Wärmewende beim Wohnen wird teuer – für viele zu teuer. Eine Studie zeigt, wie viele Hausbesitzer betroffen sein könnten und wie man ihnen helfen kann. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizung-und-sanierung-so-viele-hauseigentuemer-koennen-es-sich-nicht-leisten-a-b1480f8f-704c-4bf3-b9a1-be8ae0fe473a",
      "image_title": "So viele Hauseigentümer können sich die Energiewende nicht leisten - Jochen Tack / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Öffentlicher Nahverkehr Verkauf des 49-Euro-Tickets startet",
      "teaser": "Ab dem 1. Mai können Fahrgäste mit dem 49-Euro-Abo bundesweit im Nah- und Regionalverkehr fahren. Der Vorverkauf startet an diesem Montag. Wo es das Ticket gibt und was es zu beachten gilt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verkauf-des-49-euro-tickets-startet-a-b4f9bfb8-9320-4129-9ba6-a50bde64915a",
      "image_title": "Verkauf des 49-Euro-Tickets startet - Monika Skolimowska / dpa"
    }
  ]
}