{
  "timestamp": "2023-08-14T08:14:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ifo-Geschäftsklima-Index Kleinunternehmer blicken immer düsterer in die Zukunft",
      "teaser": "Mit Sorge betrachten Kleinunternehmer und Mittelstand die Auftragslage für die kommenden Monate. Die Stimmung ist so schlecht wie lange nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/kleinunternehmer-blicken-immer-duesterer-in-die-zukunft-a-ac1447e4-62c0-47f2-939e-68694a4ad208",
      "image_title": "Kleinunternehmer blicken immer düsterer in die Zukunft - Tobias Hase/ dpa"
    },
    {
      "title": "Milliarden für Hightechindustrie Chef von Halbleitervertrieb Rutronik kritisiert EU-Förderungen",
      "teaser": "Die Europäische Union will die Halbleiterindustrie mit Milliardenbeträgen fördern. Ob Fabrikansiedlungen wie die von TSMC zu mehr Eigenständigkeit führen, bezweifeln Experten jedoch.",
      "url": "https://www.spiegel.de/wirtschaft/chef-von-halbleiter-vertrieb-rutronik-kritisiert-eu-foerderungen-a-c3f2a081-79b8-43ba-8e23-5f2fbdfeb44e",
      "image_title": "Chef von Halbleitervertrieb Rutronik kritisiert EU-Förderungen - Ann Wang / REUTERS"
    },
    {
      "title": "Großprojekt der Ampelkoalition Sozialverband fordert 24 Milliarden Euro für Kindergrundsicherung",
      "teaser": "Die Diskussion über die Kindergrundsicherung spitzt sich zu. Welcher Betrag wäre für eine angemessene Förderung nötig? Die Vorstellungen darüber gehen immer weiter auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/kindergrundsicherung-sozialverband-fordert-24-milliarden-euro-a-1eca3dfa-2fda-438e-8a50-0b88d577d5b3",
      "image_title": "Sozialverband fordert 24 Milliarden Euro für Kindergrundsicherung - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Wegen massiver Wertverluste Hunderte Kleinanleger wollen gegen Credit-Suisse-Übernahme vorgehen",
      "teaser": "Die Rettung der Schweizer Bank Credit Suisse durch den Konkurrenten UBS sorgt Monate später noch für Bauchschmerzen bei Kleinaktionären. Da ihre Aktien durch die Übernahme stark an Wert verloren, planen sie nun rechtliche Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-hunderte-kleinanleger-wollen-gegen-uebernahme-vorgehen-a-600ebf19-698e-4a40-a066-7cbe8dbf22c8",
      "image_title": "Hunderte Kleinanleger wollen gegen Credit-Suisse-Übernahme vorgehen - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Ab 15. August Deutschlandticket-Nutzer dürfen nicht mehr auf ICE ausweichen",
      "teaser": "Eine Notfallregelung, die vielen Besitzern des 49-Euro-Tickets unbekannt war, wird nun abgeschafft: Ab Mitte August ist es nur noch in seltenen Ausnahmefällen möglich, bei Verspätungen eine ICE-Verbindung zu nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandticket-nutzer-duerfen-nicht-mehr-auf-ice-ausweichen-a-f5e9ce13-b615-4062-9d8b-a4364006bb61",
      "image_title": "Deutschlandticket-Nutzer dürfen nicht mehr auf ICE ausweichen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Milliardendefizit im Gesundheitswesen CDU fordert höhere Eigenbeteiligung von Versicherten",
      "teaser": "Wie löst man das Finanzierungsloch bei der Gesundheitsversorgung? Die CDU schlägt vor, dass Versicherte bei Arztbesuchen mehr Eigenanteil übernehmen. Die Partei will damit eine »weit verbreitete Flatrate-Mentalität« beenden.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-cdu-fordert-hoehere-eigenbeteiligung-der-versicherten-a-eb6bcbd2-9c16-44b0-8fa4-adef5fc0b30d",
      "image_title": "CDU fordert höhere Eigenbeteiligung von Versicherten - Michael Kappeler / dpa"
    },
    {
      "title": "Stagnation und Deflation China braucht ein Update – oder eine Revolution Eine Kolumne von Henrik Müller",
      "teaser": "Hohe Schulden und schwaches Wachstum, mangelndes Vertrauen und Unfreiheit: China steckt in einer Strukturkrise. Was das für den Westen bedeutet? Zwei süßsaure Szenarien.",
      "url": "https://www.spiegel.de/wirtschaft/china-in-der-strukturkrise-stagnation-und-deflation-kolumne-muellers-memo-a-8fb9486a-6f84-47e6-baf1-8d09348c106a",
      "image_title": "China braucht ein Update – oder eine Revolution - Xie Huanchi / Xinhua / IMAGO"
    },
    {
      "title": "Veronika Grimm Wirtschaftsweise stimmt Bürger auf harte Zeiten ein",
      "teaser": "Veronika Grimm sieht Deutschland vor großen Herausforderungen. Die Bevölkerung müsse sich auf »reale Einbußen« einstellen, sagte die Wirtschaftsweise und richtete einen Appell an die Politik.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-wirtschaft-wirtschaftsweise-veronika-grimm-warnt-vor-weiteren-haerten-a-b04569d0-00fe-4b33-84fd-926c51b9d4a1",
      "image_title": "Wirtschaftsweise stimmt Bürger auf harte Zeiten ein - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Strompreisreform Netzagentur befürwortet niedrigere Entgelte für Windkraftregionen",
      "teaser": "Wenn Regionen verstärkt auf Windkraft setzen, werden sie bisher finanziell besonders stark belastet. Dazu kündigt der Präsident der Bundesnetzagentur einen Reformvorschlag an.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreise-netzagentur-befuerwortet-niedrigere-entgelte-fuer-windkraft-regionen-a-f2d9ef54-3877-4298-9794-50272a6545e6",
      "image_title": "Netzagentur befürwortet niedrigere Entgelte für Windkraftregionen - Patrick Pleul / dpa"
    },
    {
      "title": "Prozess gegen Sam Bankman-Fried Der tiefe Fall des Krypto-Milliardärs",
      "teaser": "Monatelang saß er in Hausarrest, nun kommt Sam Bankman-Fried doch in Untersuchungshaft. Der Richter wirft dem einstigen Star der Krypto-Szene auch vor, er habe Journalisten Tagebuchauszüge einer Kronzeugin zugespielt. Von Christoph Scheuermann",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-der-tiefe-fall-des-krypto-milliardaers-a-a53de0a0-7b71-4b06-80b6-3d410fdfaff2",
      "image_title": "Der tiefe Fall des Krypto-Milliardärs - Eduardo Munoz / REUTERS",
      "author": "Christoph Scheuermann"
    },
    {
      "title": "Fünf große Fallen So wehren Sie sich gegen überhöhte Strom- und Gasrechnungen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Kunden müssen noch immer zu hohe Abschlagszahlungen für Strom und Gas leisten – trotz Energiepreisbremse. Mit diesen Tricks können sie gegen die Anbieter vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreisbremse-so-wehren-sie-sich-gegen-ueberhoehte-strom-und-gaskosten-a-e53980f6-a31b-4e8d-9dda-c23bb7bd3328",
      "image_title": "So wehren Sie sich gegen überhöhte Strom- und Gasrechnungen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Steigende Renditen Immobilien als Geldanlage? Hier lohnt sich der Kauf",
      "teaser": "Die Preise sind gefallen, die Mieten klettern in die Höhe: Immobilien lohnen sich vielerorts wieder als Geldanlage. Eine schlechte Nachricht für Mieter. Und eine gute für Käufer mit Eigenkapital. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-als-geldanlage-hier-lohnt-sich-der-kauf-a-4ca3162d-bc61-4fff-8db3-d02190505ce4",
      "image_title": "Immobilien als Geldanlage? Hier lohnt sich der Kauf - Monika Skolimowska / dpa",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Starkoch Hendrik Otto bei Klinikkonzern Früher verköstigte er Obama und die Queen, jetzt Millionen Patienten",
      "teaser": "Hendrik Otto hielt als Küchenchef im Hotel Adlon zwei Michelin-Sterne, dann heuerte er bei Helios an. Hier spricht er über seinen radikalen Schritt und sagt, warum er sich zuerst um die Versorgung von Kassenpatienten gekümmert hat. Ein SPIEGEL-Gespräch von Alexander Kühn und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/sternekoch-hendrik-otto-bei-helios-frueher-verkoestigte-er-obama-und-die-queen-jetzt-millionen-patienten-a-ebd60200-988c-4a62-9238-9a7ad67ff2b1",
      "image_title": "Früher verköstigte er Obama und die Queen, jetzt Millionen Patienten - Lisa Wassmann / DER SPIEGEL"
    },
    {
      "title": "Richter widerruft die Kaution Chef der insolventen Kryptobörse FTX muss ins Gefängnis",
      "teaser": "Sam Bankman-Fried stand vor dem Prozess wegen des Zusammenbruchs seiner Kryptobörse FTX seit Dezember unter Hausarrest. Nun muss er ins Gefängnis, weil der Richter die Kaution aufgehoben hat.",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-chef-der-insolventen-kryptoboerse-ftx-muss-nun-doch-ins-gefaengnis-a-1fbe7561-437e-4f46-ac6c-d08cedaba473",
      "image_title": "Chef der insolventen Kryptobörse FTX muss ins Gefängnis - Angela Weiss / AFP"
    },
    {
      "title": "Plus 4,9 Prozent Russlands Wirtschaft wächst stärker als erwartet",
      "teaser": "Trotz Sanktionen und eines schwachen Rubels hat die russische Wirtschaft im Frühjahr kräftig zugelegt. Experten sehen dafür vor allem einen Grund. Aber: Der Arbeitskräftemangel ist ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-wirtschaft-waechst-staerker-als-erwartet-a-db692d61-b876-4637-b867-6c6636307602",
      "image_title": "Russlands Wirtschaft wächst stärker als erwartet - Olga Maltseva / AFP"
    },
    {
      "title": "TK-Statistik Krankenstand steigt auf Rekordhoch",
      "teaser": "Erwerbstätige Versicherte bei der Techniker Krankenkasse waren im ersten Halbjahr im Schnitt 9,5 Tage krankgeschrieben. Steckt dahinter ein Lerneffekt aus der Pandemie?",
      "url": "https://www.spiegel.de/wirtschaft/service/techniker-krankenkasse-krankenstand-von-tk-versicherten-erklimmt-rekordhoch-a-d9722b0d-11ab-445c-b38c-db4464ac22b5",
      "image_title": "Krankenstand steigt auf Rekordhoch - Maurizio Gambarini/ dpa"
    },
    {
      "title": "»Soll das den Leuten Angst machen?« Amazon erzürnt US-Belegschaft mit Warnmails im Homeoffice",
      "teaser": "Mitarbeiter, die nicht wie vorgeschrieben an drei Tagen pro Woche ins Büro kommen, ermahnt Amazon gezielt. Die Belegschaft fühlt sich überwacht und gegängelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-bringt-mitarbeiter-in-den-usa-gegen-sich-auf-warn-mails-im-homeoffice-a-5bfe1d11-5102-48f1-80ad-3025726b7d43",
      "image_title": "Amazon erzürnt US-Belegschaft mit Warnmails im Homeoffice - Jason Redmond / AFP"
    },
    {
      "title": "Berechnungen der Böckler-Stiftung Arme Singles leiden am stärksten unter der Inflation",
      "teaser": "Unter der anhaltend hohen Teuerung leiden einkommensschwache Alleinstehende laut Berechnungen der Böckler-Stiftung besonders hart. Für Familien hat sich die Lage zuletzt jedoch leicht gebessert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/imk-der-boeckler-stiftung-arme-singles-leiden-staerker-unter-der-inflation-a-b031112e-d5b6-484d-a291-1f5ab5aac35e",
      "image_title": "Arme Singles leiden am stärksten unter der Inflation - Martin Wagner / IMAGO"
    },
    {
      "title": "Altersvorsorge Atomaltlastenfonds soll Aktienrente verwalten",
      "teaser": "Die Bundesregierung will keinen eigenen Fonds gründen, um die Milliarden für die Aktienrente zu verwalten. Den Job soll eine Stiftung übernehmen, die bislang den Atomausstieg finanziert.",
      "url": "https://www.spiegel.de/wirtschaft/atomaltlastenfonds-soll-aktienrente-verwalten-a-593ffc4d-3f51-44b5-bb24-bae8517f9157",
      "image_title": "Atomaltlastenfonds soll Aktienrente verwalten - Alina Grünky / dpa"
    },
    {
      "title": "Studie zu altersgerechtem Leben Millionen Wohnungen für Senioren und Pflegebedürftige fehlen",
      "teaser": "Ein barrierearmes Zuhause benötigen dreimal mehr Menschen, als es Wohnungen gibt. Und auf dem überhitzten Wohnungsmarkt treffen die Alten und Pflegebedürftigen auch noch auf Konkurrenz. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersgerechtes-wohnen-millionen-wohnungen-fuer-senioren-und-pflegebeduerftige-fehlen-a-50a1b69f-df39-48b1-8b70-f72750e40aa6",
      "image_title": "Millionen Wohnungen für Senioren und Pflegebedürftige fehlen - Jochen Eckel / IMAGO",
      "author": "Alexander Preker"
    }
  ]
}