{
  "timestamp": "2023-06-20T14:10:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Binnenschifffahrt vor Problemen Niedrigwasser am Rhein könnte Konjunktur wieder belasten",
      "teaser": "Die niedrigen Pegelstände im Rhein drohen für die deutsche Wirtschaft laut Ökonomen auch 2023 teuer zu werden. Selbst wenn noch Schiffe fahren können, steigen bei Niedrigwasser die Transportkosten.",
      "url": "https://www.spiegel.de/wirtschaft/duerre-und-niedrige-pegel-niedrigwasser-am-rhein-koennte-konjunktur-wieder-belasten-a-354d04ff-d4fb-4e2d-8be8-8c57d9f9abef",
      "image_title": "Niedrigwasser am Rhein könnte Konjunktur wieder belasten - Marc John / IMAGO"
    },
    {
      "title": "Weck vom Fenster? Hersteller der Weck-Gläser meldet Insolvenz an",
      "teaser": "Seit dem Jahr 1900 vertreibt die Firma Weck Einkochgläser und passendes Zubehör, nun hat das Unternehmen Insolvenz beantragt. Zuvor hatte die Coronapandemie dem Unternehmen noch einen Nachfrageboom beschert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hersteller-der-weck-glaeser-meldet-insolvenz-an-a-5bb08ef7-ba07-48b4-b137-6e0e971e8ea1",
      "image_title": "Hersteller der Weck-Gläser meldet Insolvenz an - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Deutsche Post in der Krise Die Briefkästen bleiben leer – und niemand tut etwas dagegen",
      "teaser": "Die Deutsche Post war zuletzt so langsam wie nie, viele Kunden sind genervt. Eigentlich soll die Bundesnetzagentur den Konzern kontrollieren, doch sie ist bislang machtlos. Von Christoph Winterbach, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-und-bundesnetzagentur-ist-die-post-unkontrollierbar-a-b3ae4d88-e97b-4745-99a0-ec86b756356c",
      "image_title": "Die Briefkästen bleiben leer – und niemand tut etwas dagegen - Sven Simon / IMAGO",
      "author": "Christoph Winterbach, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "Überraschender Abgang Chinesischer Internetriese Alibaba bekommt neuen Chef",
      "teaser": "Nach acht Jahren an der Unternehmensspitze wird Alibaba-Chef Daniel Zhang plötzlich ausgewechselt – und das mitten in einem laufenden Konzernumbau. Sein Nachfolger stammt aus den eigenen Reihen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alibaba-chinesischer-e-commerce-riese-bekommt-neuen-chef-a-b1a2cda3-1675-4b94-b751-4d68a791b0af",
      "image_title": "Chinesischer Internetriese Alibaba bekommt neuen Chef - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Kassenzahlen Altersrenten sind seit 2010 deutlich gestiegen",
      "teaser": "Vor wenigen Tagen hat der Bundesrat erneut eine deutliche Erhöhung der Zahlungen für die rund 21 Millionen Rentnerinnen und Rentner gebilligt. Zuletzt flossen im Schnitt 1522 Euro brutto – und der Beitragssatz sank.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenversicherung-altersrenten-sind-seit-2010-deutlich-gestiegen-a-ead64100-5968-43b4-a10c-4021ab4c0c4e",
      "image_title": "Altersrenten sind seit 2010 deutlich gestiegen - Sebastian Kahnert / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Sachsen, Thüringen und Sachsen-Anhalt Nur knapp jeder zweite öffentliche Leitungsjob mit Ostdeutschen besetzt",
      "teaser": "Auch in drei ostdeutschen Bundesländern stammt laut einer MDR-Erhebung nur etwa die Hälfte der Führungskräfte in Landesbehörden und Justiz aus dem Osten. Ein Leipziger Soziologe verweist auf historische Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sachsen-thueringen-und-sachsen-anhalt-nur-jeder-zweite-oeffentliche-leitungsjob-mit-ostdeutschen-besetzt-a-405ec415-8434-4149-91ed-8175cadac122",
      "image_title": "Nur knapp jeder zweite öffentliche Leitungsjob mit Ostdeutschen besetzt - photothek / IMAGO"
    },
    {
      "title": "300 Milliarden Dollar Auslandsvermögen Enteignet Putin Eine Kolumne von Michael Sauga",
      "teaser": "Auf westlichen Konten liegt noch immer ein gewaltiges russisches Staatsvermögen. Das Geld sollte jetzt für den Wiederaufbau der Ukraine gesichert werden.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-staatsvermoegen-im-ausland-enteignet-wladimir-putin-kolumne-a-29685406-09e5-495b-9138-ecce37b71ddb",
      "image_title": "Enteignet Putin - Mikhail Metzel / AFP"
    },
    {
      "title": "Sanktionen des Westens Putins Wirtschaftszahlen sind Propaganda. Oder?",
      "teaser": "Die amtlichen Wachstumszahlen aus dem Kreml sind trotz Sanktionen verdächtig gut. Robert Habeck lässt nun ein Überwachungsinstrument für die russische Wirtschaft aufbauen. Dabei gibt es schon Wege, mehr über die Lage zu erfahren. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-wie-gut-geht-es-russlands-wirtschaft-wirklich-a-c3b3ce2f-aa70-490d-b628-7648e4eb87d2",
      "image_title": "Putins Wirtschaftszahlen sind Propaganda. Oder? - GAVRIIL GRIGOROV / SPUTNIK / KREMLIN POOL / EPA",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Rekordauftrag in der Luftfahrtgeschichte Indische Airline Indigo bestellt 500 Airbus-Jets",
      "teaser": "Die indische Billigfluggesellschaft Indigo will wachsen und hat bei Airbus 500 neue Flieger geordert – eine Rekordbestellung in der zivilen Luftfahrt. Doch bis zur Auslieferung der Jets wird es noch eine Weile dauern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/indische-airline-indigo-bestellt-500-airbus-jets-a-9418bba0-fda0-4184-8460-fd1c63330bdb",
      "image_title": "Indische Airline Indigo bestellt 500 Airbus-Jets - PUNIT PARANJPE / AFP"
    },
    {
      "title": "Ende des Krieges nicht in Sicht Konzerne wollen 250.000 Ukrainerinnen ausbilden und einstellen",
      "teaser": "Internationale Unternehmen haben sich zusammengeschlossen: Sie wollen einer Viertelmillion geflüchteter Menschen mit einer Anstellung helfen – dabei handelt es sich insbesondere um Frauen aus der Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konzerne-wollen-250-000-ukrainerinnen-ausbilden-und-einstellen-a-9a040561-ca1c-4f5d-9ba9-6a9459b6f247",
      "image_title": "Konzerne wollen 250.000 Ukrainerinnen ausbilden und einstellen - Michael Matthey / dpa"
    },
    {
      "title": "Bericht des Europäischen Rechnungshofs Europas Batteriestrategie droht zu scheitern",
      "teaser": "Batteriezellen für E-Autos sollen die industrielle Zukunft Europas sichern, die EU investiert Milliarden in Forschung und Fabriken. Der Effekt aber ist gering, warnen die EU-Finanzaufseher – nicht mal die Daten seien aktuell. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/europaeischer-rechnungshof-eu-scheitert-mit-batteriestrategie-a-5d9b9dcc-4949-4ab2-b430-c3452211796b",
      "image_title": "Europas Batteriestrategie droht zu scheitern - Julian Stratenschulte / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Nur noch DHL Deutsche Post will nicht mehr Post heißen",
      "teaser": "Außerhalb Deutschlands ist der Logistikkonzern als DHL bekannt – bald wird die Deutsche Post entsprechend umfirmieren. Allerdings verschwindet der alte Markenname hierzulande nicht vollständig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nur-noch-dhl-deutsche-post-will-nicht-mehr-post-heissen-a-76ccebb7-e441-4322-8d19-853a6cb83fdd",
      "image_title": "Deutsche Post will nicht mehr Post heißen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Nachhaltig betriebene Gasturbine Rolls-Royce setzt auf Geschäft mit Flugtaxis",
      "teaser": "Flugtaxis gelten als Zukunftsmarkt. Doch noch ist offen, welche Antriebsmodelle sich durchsetzen werden. Rolls-Royce strebt nun an, führender Hersteller von Antriebssystemen für fliegende Gefährte zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rolls-royce-setzt-auf-geschaeft-mit-flugtaxis-a-dd940022-3141-4d14-b6b4-9d5c68cf6eb4",
      "image_title": "Rolls-Royce setzt auf Geschäft mit Flugtaxis - Daniel Karmann / dpa"
    },
    {
      "title": "24,99 Prozent Beteiligung für China Cosco-Deal im Hamburger Hafen nach zwei Jahren unterzeichnet",
      "teaser": "Das Vorhaben war äußerst umstritten und sorgte für viel Kritik: Chinas Staatskonzern Cosco wollte sich Anteile am Hamburger Hafen sichern. Nun ist der Deal mit der Hafengesellschaft HHLA abgeschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cosco-deal-im-hamburger-hafen-nach-zwei-jahren-unterzeichnet-a-ad158e29-113a-481e-b015-40c152388157",
      "image_title": "Cosco-Deal im Hamburger Hafen nach zwei Jahren unterzeichnet - Achim Duwentäster / teamwork / IMAGO"
    },
    {
      "title": "Aus Klima- und Transformationsfonds Habeck stellt weitere drei Milliarden Euro bereit für Intel-Chipfabrik in Magdeburg",
      "teaser": "Die Bundesregierung wird den Bau der Intel-Chipfabrik in Magdeburg mit weiteren drei Milliarden Euro fördern. Nach SPIEGEL-Informationen zapft Wirtschaftsminister Habeck ein Sondervermögen an. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-chipfabrik-in-magdeburg-robert-habeck-stellt-weitere-drei-milliarden-euro-aus-klimafonds-bereit-a-3603cf77-0ae3-4cee-8291-d606ff2bab4b",
      "image_title": "Habeck stellt weitere drei Milliarden Euro bereit für Intel-Chipfabrik in Magdeburg - Bernd von Jutrczenka / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Leer gefegter Arbeitsmarkt Ampel einigt sich auf Einwanderungsgesetz für Fachkräfte",
      "teaser": "SPD, Grüne und FDP haben sich auf ein Gesetz geeinigt, das gleich zwei Probleme lösen soll: Asylbewerber bekommen eine zweite Chance – und die Wirtschaft möglicherweise zusätzliche Arbeitskräfte.",
      "url": "https://www.spiegel.de/wirtschaft/leergefegter-arbeitsmarkt-ampel-einigt-sich-auf-fachkraefteeinwanderungsgesetz-a-eb8927ac-a873-4380-a21f-6fe01bf2921f",
      "image_title": "Ampel einigt sich auf Einwanderungsgesetz für Fachkräfte - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Weniger Ausgaben, weniger Standorte »Bild« auf Schrumpfkurs",
      "teaser": "Die »Bild«-Zeitung stellt sich für die geplante »Digital only«-Strategie neu auf. Dem neuen Kurs sollen viele altgediente Mitarbeiter zum Opfer fallen – speziell im Printbereich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bild-auf-schrumpfkurs-weniger-ausgaben-weniger-standorte-a-a28936dc-aca0-42f9-afa5-83f2ed2646d2",
      "image_title": "»Bild« auf Schrumpfkurs - Christoph Soeder / dpa"
    },
    {
      "title": "Subventionen für Intel in Magdeburg Fast zehn Milliarden Euro Staatsgeld für eine Chipfabrik – ist das sinnvoll?",
      "teaser": "Der US-Konzern Intel will ein Halbleiterwerk in Sachsen-Anhalt bauen – und lässt sich die Investition teuer bezahlen. Sind die Subventionen gut angelegt? Antworten auf die sechs wichtigsten Fragen. Von Martin Hesse, Peter Maxwill und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chip-fabrik-in-magdeburg-was-hinter-den-milliarden-subventionen-fuer-intel-steckt-a-95ef406e-935f-4e1e-9b9e-e7c9b9a53943",
      "image_title": "Fast zehn Milliarden Euro Staatsgeld für eine Chipfabrik – ist das sinnvoll? - Sundry Photography / Pond5 / IMAGO",
      "author": "Martin Hesse, Peter Maxwill und Gerald Traufetter"
    },
    {
      "title": "Deutscher Industrieverband BDI bezeichnet Abkoppelung von China als unrealistisch und schädlich",
      "teaser": "BDI-Präsident Siegfried Russwurm plädiert für ein »De-risking«, nicht für ein »De-coupling« der deutschen Wirtschaft von China. Abhängigkeiten vom »systemischen Rivalen« und Wettbewerber sollten reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/bdi-abkoppelung-von-china-waere-unrealistisch-und-schaedlich-a-72e0351c-19a5-4764-a3ea-36830cfdf2bc",
      "image_title": "BDI bezeichnet Abkoppelung von China als unrealistisch und schädlich - Political-Moments / IMAGO"
    },
    {
      "title": "Steigende Sozialabgaben Schutzlos gegen den Beitragshammer",
      "teaser": "Während die Sorge um überlastete Heizkunden fast die Koalition zerlegt, kündigt der Gesundheitsminister höhere Beiträge für Krankenkasse und Pflegeversicherung an. Die Abgaben treffen besonders Gering- und Normalverdiener. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenversicherung-und-pflegeversicherung-die-sozialabgaben-steigen-weiter-a-f7f71924-66bd-456e-b30f-71c38e7c3d31",
      "image_title": "Schutzlos gegen den Beitragshammer - Rainer Weisflog / IMAGO",
      "author": "David Böcking"
    }
  ]
}