{
  "timestamp": "2023-08-26T12:18:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Energiekrise Jeder dritte Verbraucher kennt seinen Strom- und Gaspreis nicht",
      "teaser": "In der Energiekrise sind die Preise für Strom und Heizen auf Rekordniveaus geschossen. Dennoch wissen Millionen Verbraucher in Deutschland noch immer nicht, wie hoch ihre persönlichen Tarife sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-krise-jeder-dritte-verbraucher-kennt-seinen-strom-und-gaspreis-nicht-a-309b2c10-6087-404a-8e13-2c8a20f061c0",
      "image_title": "Jeder dritte Verbraucher kennt seinen Strom- und Gaspreis nicht - Sina Schuldt / dpa"
    },
    {
      "title": "Clevere Altersvorsorge So sparen Sie bei der Rente 28.000 Euro Steuern Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer jahrzehntelang mit Fonds für die Rente gespart hat, kann beim Anteilsverkauf eine böse Überraschung erleben: Dann greift das Finanzamt zu. Mit diesem Trick halten Sie dennoch Ihre Rendite hoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/clevere-altersvorsorge-wie-sie-bei-der-rente-28-000-euro-steuern-sparen-a-49c092fc-cef1-47b2-9aea-db8cf45c0a0c",
      "image_title": "So sparen Sie bei der Rente 28.000 Euro Steuern - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Zocken im Auftrag des Staats Wie der Atomfonds die Rente sichern soll",
      "teaser": "Kenfo? Nie gehört? Das dürfte sich bald ändern. Deutschlands größter Staatsfonds, einst gegründet für den Atomausstieg, soll künftig Hunderte Milliarden verwalten – für die neue Aktienrente. Ein Ortsbesuch bei der Chefin. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersvorsorge-atomfonds-kenfo-soll-rente-sichern-a-bd5ada3f-f692-440c-a898-41cb42f90b6a",
      "image_title": "Wie der Atomfonds die Rente sichern soll - Felix Zahn / photothek / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Deutschlands fünftgrößter Energiekonzern Spanische Beteiligungsgesellschaft übernimmt kommunale Steag",
      "teaser": "Die Bundesregierung arbeitet etwa mit LNG-Terminals noch an der Energiesicherheit für den kommenden Winter. Derweil trennen sich mehrere Stadtwerke im Ruhrgebiet von ihrem Energiekonzern Steag – für 2,6 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steag-geht-an-asterion-spanische-beteiligungsgesellschaft-kauft-energiekonzern-a-ccdef002-458c-4d1f-a585-e9f921e4b9ed",
      "image_title": "Spanische Beteiligungsgesellschaft übernimmt kommunale Steag - Bernd Thissen / dpa"
    },
    {
      "title": "Infrastruktur für Spezialschiffe Binz klagt gegen Rügener LNG-Terminal",
      "teaser": "Die Gemeinde Binz hat nach eigenen Angaben beim Bundesverwaltungsgericht Klage gegen das geplante Terminal für Flüssigerdgas auf der Touristeninsel Rügen eingereicht. Sie verlangt zudem einen sofortigen Baustopp.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lng-infrastruktur-binz-klagt-gegen-ruegener-terminal-a-995eb2f7-0286-451d-a251-8015d0558411",
      "image_title": "Binz klagt gegen Rügener LNG-Terminal - Stefan Sauer / dpa"
    },
    {
      "title": "Kampf gegen Inflation US-Notenbankchef Powell erwägt noch höhere Zinsen",
      "teaser": "Die Leitzinsen könnten im Kampf gegen Inflation weiter steigen. Der US-Notenbankchef behält sich weitere Anhebungen vor, die Börsen haben sich bereits darauf eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fed-vs-inflation-us-notenbankchef-jerome-powell-erwaegt-noch-hoehere-zinsen-a-ae4ad188-ae2c-4578-9935-534ad982572e",
      "image_title": "US-Notenbankchef Powell erwägt noch höhere Zinsen - Nathan Howard / dpa / AP"
    },
    {
      "title": "Absatzprobleme Frankreich zahlt Millionen für Vernichtung von überschüssigem Wein",
      "teaser": "Der Konsum von Wein geht immer mehr zurück – doch die Produktion in Frankreich steigt. In dieser Krise sollen die Erzeuger nun mit 200 Millionen Euro entschädigt werden, wenn sie ihre Flaschen vom Markt nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wein-in-frankreich-200-millionen-fuer-vernichtung-von-ueberschuessiger-produktion-a-198ffd2d-828b-4a07-834b-b60d6c2ec774",
      "image_title": "Frankreich zahlt Millionen für Vernichtung von überschüssigem Wein - Caroline Blumberg / EPA-EFE"
    },
    {
      "title": "Debatte über schwache Wirtschaft Jetzt bloß keine Enthaltsamkeit! Eine Kolumne von Thomas Fricke",
      "teaser": "Gegen den Abstieg Deutschlands soll eine neue Agenda helfen, ähnlich wie Anfang der Nullerjahre. Irre Idee. Das damalige Enthaltsamkeitsdogma ist für einen Großteil der heutigen Probleme verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/agenda-2010-fuer-einen-grossen-teil-der-heutigen-probleme-verantwortlich-kolumne-a-b11fd75b-36a1-4c9d-8bae-a80a25de91dd",
      "image_title": "Jetzt bloß keine Enthaltsamkeit! - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Wirtschaftsflaute in Deutschland Habeck will Unternehmen das Leben erleichtern",
      "teaser": "»Deutschland darf sich nicht länger selbst fesseln«: Wirtschaftsminister Habeck hat viele Probleme bislang mit Geld gelöst. Die Konjunktur stottert trotzdem. Nun will er Investitionen fördern und Bürokratie abbauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-schwaeche-robert-habeck-will-unternehmen-das-leben-leichter-machen-a-ea15282e-0952-4362-abbf-adec24126078",
      "image_title": "Habeck will Unternehmen das Leben erleichtern - Fabian Strauch / dpa"
    },
    {
      "title": "Kapitalerhöhung bei der Bahn Frische Milliarden für marode Schienen",
      "teaser": "Die Geldnöte der Bahn sind groß, doch die Bundeskassen sind leer. Für das kommende Jahr braucht der Konzern für die maroden Schienen weitere zwei Milliarden Euro. Jetzt soll das Eigenkapital erhöht werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-frische-milliarden-fuer-marode-schienen-a-b64210bb-a0f0-427b-bcf1-ec277609fec8",
      "image_title": "Frische Milliarden für marode Schienen - Axel Seidemann / dpa"
    },
    {
      "title": "Ifo-Index »Die Durststrecke der deutschen Wirtschaft verlängert sich«",
      "teaser": "Die Stimmung in deutschen Unternehmen ist so trist wie schon lange nicht mehr. Die monatliche Umfrage des Münchner Ifo-Instituts fiel sogar noch schlechter aus, als Fachleute befürchtet hatten.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-index-schlechter-als-erwartet-die-durststrecke-der-deutschen-wirtschaft-verlaengert-sich-a-44d9c800-b5bf-4607-a754-1ab474492bea",
      "image_title": "»Die Durststrecke der deutschen Wirtschaft verlängert sich« - Jens Büttner / dpa"
    },
    {
      "title": "Schattenkonto Parkinson-Vereinigung wirft Ex-Geschäftsführer Untreue vor",
      "teaser": "Bei der Durchsicht der Bücher ist dem Vorstand der Parkinson-Vereinigung eine beträchtliche Finanzlücke aufgefallen. Jetzt will man Strafanzeige gegen den Ex-Geschäftsführer erstatten – es geht um Millionen.",
      "url": "https://www.spiegel.de/wirtschaft/parkinson-vereinigung-wirft-ex-geschaeftsfuehrer-untreue-vor-a-ab2e0a6e-a188-4ada-8307-196b852ba5c6",
      "image_title": "Parkinson-Vereinigung wirft Ex-Geschäftsführer Untreue vor - Federico Gambarini / dpa"
    },
    {
      "title": "Stagnation in Deutschland Wirtschaft beendet zweites Quartal mit Nullwachstum",
      "teaser": "Stillstand im zweiten Quartal: Die deutsche Wirtschaft kommt einfach nicht in Schwung. Optimisten sehen in der schwarzen Null immerhin einen kleinen Fortschritt.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-in-deutschland-wirtschaft-beendet-zweites-quartal-mit-null-wachstum-a-64908f15-ab8d-41a4-8156-555e938c2c13",
      "image_title": "Wirtschaft beendet zweites Quartal mit Nullwachstum - Boris Roessler / dpa"
    },
    {
      "title": "Nach Brandkatastrophe Gemeinderat von Maui verklagt Stromversorger",
      "teaser": "Die Brände auf Maui wären möglicherweise nicht so verheerend gewesen, wenn der Strom rechtzeitig abgeschaltet worden wäre. Gemeindevertreter halten das sogar für wahrscheinlich und fordern jetzt Schadensersatz.",
      "url": "https://www.spiegel.de/wirtschaft/nach-brandkatastrophe-maui-gemeinderat-verklagt-stromversorger-a-1c3736bb-0527-4eb3-a272-260d87316604",
      "image_title": "Gemeinderat von Maui verklagt Stromversorger - Mike Blake / REUTERS"
    },
    {
      "title": "Tradition verpflichtet Rolex übernimmt Uhren- und Schmuckhändler Bucherer",
      "teaser": "Der Uhren- und Juwelenhändler Jörg Bucherer hat sein Unternehmen verkauft. Stolzer Eigentümer ist jetzt Luxus-Großmeister Rolex – wenn das Kartellamt zustimmt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rolex-uebernimmt-uhren-und-schmuckhaendler-bucherer-a-4efcaf73-b2ec-41e3-b0f1-8730d2229b64",
      "image_title": "Rolex übernimmt Uhren- und Schmuckhändler Bucherer - Paul Zinken / dpa"
    },
    {
      "title": "Neuer Rekord Deutsche Bahn stellt 5500 Auszubildende ein",
      "teaser": "In ganz Deutschland buhlen Firmen um Auszubildende, der Wettbewerb ist hart. Die Deutsche Bahn war dabei diesmal sehr erfolgreich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-stellt-5500-auszubildende-ein-a-a7cce921-ab1f-40f7-8c30-d2690342a5a2",
      "image_title": "Deutsche Bahn stellt 5500 Auszubildende ein - Oliver Berg / dpa"
    },
    {
      "title": "Von KI ersetzt T-Mobile streicht Tausende Stellen in den USA",
      "teaser": "Die Telekom-Tochter T-Mobile US baut sieben Prozent der Stellen ab. Die Arbeitskraft soll unter anderem durch künstliche Intelligenz ersetzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/t-mobile-telekom-tochter-streicht-tausende-stellen-in-den-usa-a-68da8dad-be54-4757-a1bd-2bfa630fdb03",
      "image_title": "T-Mobile streicht Tausende Stellen in den USA - Brendan McDermid / REUTERS"
    },
    {
      "title": "Mini-Solarschiff DHL weitet Versuch zum Pakettransport auf der Spree aus",
      "teaser": "Wenn das Paketboot anlegt: Der Logistikdienstleister DHL experimentiert in Berlin mit einer neuen Art der Zustellung. Bislang allerdings nur für rund 350 von täglich rund 250.000 Paketen in der Stadt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berlin-dhl-weitet-versuch-zum-paket-transport-auf-der-spree-aus-a-86b294d0-6833-41ff-a156-8ab834e829de",
      "image_title": "DHL weitet Versuch zum Pakettransport auf der Spree aus - Jörg Carstensen / dpa"
    },
    {
      "title": "Beben am Häusermarkt Mit Gerch rutscht der nächste Immobilienentwickler in die Pleite",
      "teaser": "Der auf Büroimmobilien und Wohnquartiere spezialisierte Immobilienkonzern Gerch hat Insolvenzanträge gestellt. Die Pleitewelle unter Projektentwicklern bekommen auch viele Wohnungssuchende zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mit-gerch-rutscht-der-naechste-immobilienentwickler-in-die-pleite-a-67ad0497-5ec4-49cc-bbf0-52dd0bfa421f",
      "image_title": "Mit Gerch rutscht der nächste Immobilienentwickler in die Pleite - Arne Dedert / dpa"
    },
    {
      "title": "Produktion in Kaluga Chinesischer Autobauer könnte ehemaliges VW-Werk in Russland übernehmen",
      "teaser": "Der deutsche Konzern VW zieht sich aus Russland zurück – dort übernimmt laut Medienberichten nun ein Hersteller aus China. Die deutsche Zulieferbranche verliert ebenfalls auf dem Weltmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kaluga-chinesischer-autobauer-chery-koennte-ehemaliges-vw-werk-in-russland-uebernehmen-a-3d7845a3-4d79-4430-bf41-e34d7c1cbe66",
      "image_title": "Chinesischer Autobauer könnte ehemaliges VW-Werk in Russland übernehmen - Bloomberg / Getty Images"
    }
  ]
}