{
  "timestamp": "2023-09-21T13:15:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefährliche Inflation Türkische Zentralbank hebt Leitzins auf 30 Prozent an",
      "teaser": "Die türkische Zentralbank stemmt sich mit immer drastischeren Maßnahmen gegen den Anstieg der Verbraucherpreise. Der zentrale Zinssatz, zu dem sich Banken Geld leihen, steigt auf den höchsten Stand seit 2003.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tuerkei-zentralbank-erhoeht-leitzins-auf-30-prozent-a-7448fa8a-5709-43d1-9fee-5aea36abfa8c",
      "image_title": "Türkische Zentralbank hebt Leitzins auf 30 Prozent an - ERDEM SAHIN/EPA-EFE/REX/Shutterstock"
    },
    {
      "title": "Giftige Chemikalie Chicago verklagt Bayer wegen PCB-Schäden",
      "teaser": "Neben Glyphosat stellte Monsanto früher auch die mittlerweile verbotene Chemikalie PCB her. Das bringt dem deutschen Mutterkonzern Bayer nun eine Klage der Stadt Chicago ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chicago-verklagt-bayer-wegen-pcb-schaeden-a-aa0247dc-be52-4ebe-8060-d4845ca8c5a1",
      "image_title": "Chicago verklagt Bayer wegen PCB-Schäden - KAMIL KRZACZYNSKI / AFP"
    },
    {
      "title": "Gegen Investitionsstau Ex-Finanzminister Steinbrück fordert »bessere« Schuldenbremse",
      "teaser": "Unter Peer Steinbrück wurde die Schuldenbremse eingeführt. Heute kritisiert der frühere Finanzminister, die bisherigen Vorgaben der Regel seien »bei unserer schlechten Infrastruktur nicht durchzuhalten«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ex-finanzminister-peer-steinbrueck-fordert-reform-der-schuldenbremse-a-efd24a32-64df-4f37-87e7-ef7486ff007c",
      "image_title": "Ex-Finanzminister Steinbrück fordert »bessere« Schuldenbremse - Martin Schutt / picture alliance/dpa"
    },
    {
      "title": "Adnoc aus Abu Dhabi Warum ein arabischer Ölkonzern bald eine deutsche Dax-Größe kaufen könnte",
      "teaser": "Der staatliche Ölriese Adnoc aus Abu Dhabi will sich den Kunststoffhersteller Covestro aus Leverkusen schnappen. Ist das vernünftig oder ein weiterer Beweis für den Ausverkauf der deutschen Industrie? Von Tim Bartz, Tobias Großekemper, Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adnoc-warum-ein-oelkonzern-aus-abu-dhabi-bald-covestro-kaufen-koennte-a-278481c4-3361-45f5-b763-5a567771e0b0",
      "image_title": "Warum ein arabischer Ölkonzern bald eine deutsche Dax-Größe kaufen könnte - Kira Hofmann / photothek",
      "author": "Tim Bartz, Tobias Großekemper, Claus Hecking und Benedikt Müller-Arnold"
    },
    {
      "title": "Flüssigerdgas auf Rügen Greenpeace stört Bau von LNG-Terminal",
      "teaser": "Eine geplante Anlandestation für Flüssigerdgas auf der Insel Rügen sorgt erneut für Ärger. Aktivisten der Umweltschutzorganisation Greenpeace versuchen, den Baubetrieb zu blockieren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ruegen-greenpeace-stoert-bau-von-lng-terminal-a-ad029f37-2b17-4f10-9cc4-ad1ce66ed2af",
      "image_title": "Greenpeace stört Bau von LNG-Terminal - Anonymous / Greenpeace"
    },
    {
      "title": "Snacks im Check Tester finden krebserregende Schadstoffe in Bio-Kartoffelchips",
      "teaser": "In angeblich ökologischen (und oft teuren) Kartoffelchips stecken laut der Zeitschrift »Öko-Test« gleich drei krebserregende Schadstoffe. Warum? Die Tester haben da eine Theorie.",
      "url": "https://www.spiegel.de/wirtschaft/service/bio-kartoffelchips-verbraucherschuetzer-finden-krebserregende-schadstoffe-a-81a99861-561c-488e-89af-c32197c481fb",
      "image_title": "Tester finden krebserregende Schadstoffe in Bio-Kartoffelchips - Rolf Vennenbernd / dpa-tmn"
    },
    {
      "title": "Briefgeschäft Gescheiterte Portoerhöhung – DHL-Chef reagiert genervt",
      "teaser": "Die Post darf 2024 nicht das Porto erhöhen. Der Chef der Konzerntochter DHL kann die Entscheidung der Bundesnetzagentur nicht nachvollziehen und hat einige Fragen an die Politik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gescheiterte-porto-erhoehung-dhl-chef-reagiert-genervt-a-09823ef9-4c50-4b12-a104-f12a769e4f9f",
      "image_title": "Gescheiterte Portoerhöhung – DHL-Chef reagiert genervt - Frank Rumpenhorst/ dpa"
    },
    {
      "title": "Debatte über ermäßigte Mehrwertsteuer »Es ist nicht Aufgabe des Staates, die Gastronomie zu subventionieren«",
      "teaser": "Wegen Corona sank die Mehrwertsteuer in der Gastronomie, jetzt warnt die Branche lautstark vor dem Ende der Subvention. Für Steuerexpertin Dominika Langenmayr sind »alle Gründe für solche Hilfen weggefallen«. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/gastronomie-steuer-expertin-dominika-langenmayr-lehnt-eine-ermaessigte-mehrwertsteuer-ab-a-f86b0f79-3e0e-41f7-aab1-3f340d6191c8",
      "image_title": "»Es ist nicht Aufgabe des Staates, die Gastronomie zu subventionieren« - Eva Manhart / dpa"
    },
    {
      "title": "Unkrautvernichter EU-Kommission schlägt Glyphosat-Zulassung für weitere zehn Jahre vor",
      "teaser": "Bevor die EU-weite Zulassung für das Pestizid Glyphosat im Dezember ausläuft, hat die EU-Kommission eine Verlängerung vorgeschlagen. In Deutschland könnte das umstrittene Mittel trotzdem verboten werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-eu-kommission-schlaegt-zulassung-fuer-weitere-zehn-jahre-vor-a-5ca84ae2-13ca-46ec-b00f-dbe026adb595",
      "image_title": "EU-Kommission schlägt Glyphosat-Zulassung für weitere zehn Jahre vor - Steven Lüdtke / Forum Moderne Landwirtschaft / dpa"
    },
    {
      "title": "Antisemitische Äußerungen Adidas-Chef Gulden verteidigt Kanye West",
      "teaser": "Ihre Zusammenarbeit wurde wegen antisemitischer Ausfälle beendet, doch nun nimmt Adidas-CEO Björn Gulden Kanye West in Schutz. Er glaube nicht, dass der Rapper es ernst gemeint habe und ein schlechter Mensch sei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-chef-bjoern-gulden-verteidigt-ye-a-0f05c6c2-6033-43c7-b98f-121568bfebfa",
      "image_title": "Adidas-Chef Gulden verteidigt Kanye West - HEIKO BECKER / REUTERS"
    },
    {
      "title": "Nachruf auf das Klimageld Ruhe sanft Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung wollte den Bürgern die Einnahmen aus der CO₂-Steuer zurückgeben. Daraus wird wohl nichts mehr. Eine Trauerrede.",
      "url": "https://www.spiegel.de/wirtschaft/klimageld-die-einnahmen-bekommen-die-buerger-nicht-kolumne-a-32ed1225-19b3-4553-9576-8ea7c98ad424",
      "image_title": "Ruhe sanft - Andreas Arnold / picture alliance / dpa"
    },
    {
      "title": "Kampf gegen leere Werbeversprechen EU einigt sich auf Verbot von Greenwashing",
      "teaser": "Die EU will Verbrauchern bessere Informationen über Nachhaltigkeit liefern. Werbebotschaften wie »umweltfreundlich«, »klimaneutral« oder »biologisch abbaubar« sollen verboten werden – sofern es keine Belege dafür gibt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/greenwashing-eu-einigt-sich-auf-verbot-a-f6abc426-f41d-4dd6-8de9-c1cc06a15cb8",
      "image_title": "EU einigt sich auf Verbot von Greenwashing - Erwin Wodicka / McPHOTO / IMAGO"
    },
    {
      "title": "Heikler Gesetzentwurf Luftwaffen-Paragraf könnte die deutsche Windkraft abwürgen",
      "teaser": "Ein winziger Unterpunkt in einem Gesetz gefährdet den Bau von Windrädern auf einem Drittel des Bundesgebiets. Steckt dahinter ein peinlicher Fehler oder Kalkül? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/windenergie-luftwaffen-paragraf-koennte-ausbau-abwuergen-a-ba62e4b2-6517-44a6-87cf-43c2c475ad3b",
      "image_title": "Luftwaffen-Paragraf könnte die deutsche Windkraft abwürgen - imagebroker / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Einzelhandel Immer mehr Unternehmen erhöhen mitten in Tarifverhandlungen die Löhne",
      "teaser": "Wollen sie so die Tarifverhandlungen untergraben? Angesichts der galoppierenden Inflation und des Drucks ihrer Mitarbeiter heben nun immer mehr Handelsunternehmen einseitig die Gehälter an. Mit dabei: die Rewe-Gruppe und Aldi.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-immer-mehr-unternehmen-erhoehen-mitten-in-tarifverhandlungen-die-loehne-a-fcee8674-028b-44e9-a1b6-62e2bb449556",
      "image_title": "Immer mehr Unternehmen erhöhen mitten in Tarifverhandlungen die Löhne - Julian Stratenschulte / dpa"
    },
    {
      "title": "Hunderte Euro Unterschied Mehrwertsteuer auf Gas soll bald wieder steigen",
      "teaser": "Auf dem Höhepunkt der Energiekrise hat die Regierung den Steuersatz auf Gas und Fernwärme gesenkt. Nun soll die Entlastung für Millionen Haushalte früher enden als geplant. Energieversorger, Länder und Opposition kritisieren den Plan. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/anfang-2024-mehrwertsteuer-auf-gas-soll-wieder-steigen-a-ee5b56b2-8be6-4df3-8261-28006dac9c48",
      "image_title": "Mehrwertsteuer auf Gas soll bald wieder steigen - Hauke-Christian Dittrich / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Gefahr durch Homeoffice Kreditversicherer warnt vor zunehmender Wirtschaftskriminalität",
      "teaser": "Die Zahl der erfassten Fälle von Wirtschaftskriminalität ist zuletzt enorm gestiegen. Laut dem Kreditversicherer Allianz Trade hat vor allem der Homeoffice-Boom neue Möglichkeiten für Täter geschaffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirtschaftskriminalitaet-kreditversicherer-warnt-vor-zunahme-durch-homeoffice-und-social-engineering-a-dec2cb87-53d7-4d2d-9925-c9e13ac8f71a",
      "image_title": "Kreditversicherer warnt vor zunehmender Wirtschaftskriminalität - c1a1p1c1o1m1 / iStockphoto / Getty Images"
    },
    {
      "title": "Verdopplung der Straßengebühr Logistikbranche will höhere Maut an Verbraucher weitergeben",
      "teaser": "Für Brummis wird’s bald teurer – für Bürger aber auch? Die Ampel will viel mehr Geld mit der Lkw-Maut einnehmen. Die Logistikbranche kündigt an, die Kosten würden an die Konsumenten weitergegeben. Droht der nächste Teuerungsschub?",
      "url": "https://www.spiegel.de/wirtschaft/service/verdopplung-der-gebuehr-lkw-besitzer-wollen-verbraucher-fuer-hoehere-maut-zahlen-lassen-a-deacf730-3db2-4fb0-a708-805b01bda5c1",
      "image_title": "Logistikbranche will höhere Maut an Verbraucher weitergeben - Patrick Pleul/ dpa"
    },
    {
      "title": "Ferieninsel Rügen Nabu scheitert mit Antrag auf Baustopp für LNG-Terminal",
      "teaser": "Die Naturschutzorganisation Nabu wollte einen Baustopp im Fall des geplanten Rügener LNG-Terminals erreichen. Doch das Bundesverwaltungsgericht lehnte den Antrag ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lubmin-auf-ruegen-nabu-scheitert-mit-klage-auf-baustopp-fuer-lng-terminal-a-66217495-c8e0-456a-8d87-a5e5a4a08670",
      "image_title": "Nabu scheitert mit Antrag auf Baustopp für LNG-Terminal - Stefan Sauer / dpa"
    },
    {
      "title": "Gestörte IT-Services Deutsche-Bank-Chef verspricht Lösung der Postbank-Probleme – bis Jahresende",
      "teaser": "Die Finanzaufsicht hat die »tiefgreifenden Störungen im Kundenservice« bei der Deutsche-Bank-Tochter Postbank bereits heftig kritisiert. Die Probleme können sich laut Konzernchef Sewing aber noch wochenlang hinziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/postbank-probleme-deutsche-bank-chef-christian-sewing-verspricht-loesung-bis-jahresende-a-a0795133-de9c-4bf4-9916-0e2febd84b1f",
      "image_title": "Deutsche-Bank-Chef verspricht Lösung der Postbank-Probleme – bis Jahresende - IMAGO/Marc John"
    },
    {
      "title": "Rekordminus Erzeugerpreise gehen um 12,6 Prozent zurück",
      "teaser": "Die Entwicklung der Preise auf Herstellerebene ist oft ein Fingerzeig für die Entwicklung der Inflation. Derzeit gehen die Erzeugerpreise deutlich zurück – doch das hat auch etwas mit der Vergleichsbasis zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflationskrise-erzeugerpreise-gehen-um-12-6-prozent-zurueck-a-8abc9e2a-ae98-4198-8b85-ca04cef0b53d",
      "image_title": "Erzeugerpreise gehen um 12,6 Prozent zurück - Rolf Vennenbernd / dpa"
    }
  ]
}