{
  "timestamp": "2023-08-29T15:11:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Computerproblem Gesamte japanische Produktion von Toyota gestoppt",
      "teaser": "Toyota produziert in Japan täglich 13.000 Autos in 14 Fabriken – und alle stehen gerade still. Die genaue Ursache ist unklar. Vor anderthalb Jahren kam es zu einem ähnlichen Ausfall.",
      "url": "https://www.spiegel.de/wirtschaft/gesamte-japanische-produktion-von-toyota-gestoppt-a-28dfbcee-59d9-4e87-8dfb-5812457bd857",
      "image_title": "Gesamte japanische Produktion von Toyota gestoppt - Franck Robichon / EPA"
    },
    {
      "title": "»Negativ fürs Geschäft« Mehr deutsche Firmen fürchten die Energiewende",
      "teaser": "Die Energiewende ist fürs Klima wichtig. Aber laut der Umfrage eines Wirtschaftsverbandes finden immer mehr Firmen, dass sie ihre Wettbewerbsfähigkeit schädigt.",
      "url": "https://www.spiegel.de/wirtschaft/mehr-deutsche-firmen-fuerchten-die-energiewende-a-68a628ae-3b15-4705-9f1e-38aab10fd038",
      "image_title": "Mehr deutsche Firmen fürchten die Energiewende - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "In eigener Sache SPIEGEL-Gruppe übernimmt Mehrheit an »11 Freunde«",
      "teaser": "Der SPIEGEL übernimmt die Mehrheit an dem Fußballmagazin »11 Freunde« von Gruner + Jahr. Die Redaktionen sollen auch künftig unabhängig voneinander arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/spiegel-gruppe-uebernimmt-mehrheit-an-11-freunde-a-18ff1387-5a42-4558-b5b0-746d9543a51e",
      "image_title": "SPIEGEL-Gruppe übernimmt Mehrheit an »11 Freunde« - 11FREUNDE"
    },
    {
      "title": "Frühindikator Wirtschaftsflaute trifft auch den Arbeitsmarkt",
      "teaser": "Der Arbeitsmarkt ist eigentlich robust – doch inzwischen macht sich auch hier die schwache Wirtschaftsentwicklung bemerkbar. Die Arbeitslosigkeit dürfte bald steigen, warnt daher das IAB.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsflaute-trifft-auch-den-arbeitsmarkt-a-26ea3466-4280-4563-ab79-d03328a76586",
      "image_title": "Wirtschaftsflaute trifft auch den Arbeitsmarkt - DPA"
    },
    {
      "title": "Erster Arbeitskampf in 100 Jahren Beschäftigte im Tierpark Hagenbeck starten Streik – Zoo bleibt offen",
      "teaser": "Im Hamburger Tierpark Hagenbeck hat ein unbefristeter Streik begonnen. Beschäftigte legten am Vormittag ihre Arbeit nieder. Sie fordern einen Haustarif. Das Wohl der Tiere sei ungefährdet, versichern die Streikenden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tierpark-hagenbeck-in-hamburg-beschaeftigte-starten-streik-zoo-bleibt-offen-a-884c02a7-80bb-4be0-b73c-4f281edc7fbc",
      "image_title": "Beschäftigte im Tierpark Hagenbeck starten Streik – Zoo bleibt offen - Axel Heimken / dpa"
    },
    {
      "title": "Wegen hoher Inflation Bürgergeld steigt auf 563 Euro",
      "teaser": "Bezieherinnen und Bezieher von Bürgergeld sollen im kommenden Jahr höhere Leistungen erhalten, um mit der Preissteigerung zurechtzukommen. Alleinstehende etwa erhalten 61 Euro mehr im Monat.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-steigt-wegen-hoher-inflation-auf-563-euro-a-962f9712-bb0e-4bc2-b50d-1d4c232841bb",
      "image_title": "Bürgergeld steigt auf 563 Euro - Carsten Koall / dpa"
    },
    {
      "title": "»Shrinkflation« Verbraucherschützer melden neuen Rekord von versteckten Preiserhöhungen",
      "teaser": "Lebensmittelhersteller gehen immer dreister vor, um versteckte Preiserhöhungen durchzudrücken – die deutlich über der Inflationsrate liegen. Eine Auswertung zeigt, welche Produkte besonders betroffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschuetzer-melden-neuen-rekord-von-versteckten-preiserhoehungen-a-64a4553f-2b0a-4ea5-8730-a985242ac4be",
      "image_title": "Verbraucherschützer melden neuen Rekord von versteckten Preiserhöhungen - Sven Hoppe / picture alliance / dpa"
    },
    {
      "title": "Trotz hoher Inflation Reallöhne erstmals seit zwei Jahren gestiegen – aber nur minimal",
      "teaser": "Die Kaufkraft der Bürger hat erstmals seit zwei Jahren wieder zugenommen, auch wegen der gezahlten Inflationsprämien. Das Plus fällt allerdings äußerst bescheiden aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/realloehne-erstmals-seit-zwei-jahren-gestiegen-aber-nur-minimal-a-dc3102e3-ef6c-4312-a1cf-ee7193047051",
      "image_title": "Reallöhne erstmals seit zwei Jahren gestiegen – aber nur minimal - Britta Pedersen / dpa"
    },
    {
      "title": "Wohnungspolitik Ein Mietenstopp schadet vor allem den Mietern Der SPIEGEL-Leitartikel von Michael Kröger",
      "teaser": "Die SPD will den Anstieg der Mieten mit einem bundesweiten Gesetz bremsen. Solche Pläne finden immer Applaus – doch ihre Umsetzung würde genau das Gegenteil bewirken.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungspolitik-ein-mietpreisstopp-schadet-vor-allem-den-mietern-a-f3326c1b-cc15-4e43-bec6-6f7ff4d66303",
      "image_title": "Ein Mietenstopp schadet vor allem den Mietern - Bildgehege / IMAGO"
    },
    {
      "title": "Brandbrief an Bundesregierung Verbände und Forscher kritisieren »digitalpolitischen Stillstand«",
      "teaser": "Die Bundesregierung will auf ihrer Kabinettsklausur eine neue KI-Strategie beschließen – und Deutschland bei der Technologie an die Weltspitze führen. Die Betroffenen halten davon wenig.",
      "url": "https://www.spiegel.de/wirtschaft/digitalisierung-brandbrief-von-verbaenden-und-forschern-ueber-digitalpolitischen-stillstand-a-63df6136-0baf-47b1-848a-8c43466f6caa",
      "image_title": "Verbände und Forscher kritisieren »digitalpolitischen Stillstand« - Tobias Schwarz / AFP"
    },
    {
      "title": "Energiekosten in Deutschland Wem billiger Industriestrom nützt – und wem er schadet",
      "teaser": "Benötigt die Industrie Milliardensubventionen für bezahlbaren Strom? Darüber streiten die Grünen mit der FDP – und Teile der SPD mit ihrem Kanzler. Die wichtigsten Argumente und Fakten im Überblick. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-wem-billiger-industriestrom-nuetzt-und-wem-er-schadet-a-a9457aa1-1b33-4e28-9293-7f1956d91f30",
      "image_title": "Wem billiger Industriestrom nützt – und wem er schadet - Sylvio Dittrich / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Pilotprojekt im Ruhrgebiet Aldi Süd startet eigenen Lebensmittellieferdienst",
      "teaser": "Bisher lieferte Aldi Süd Lebensmittel nur an Mitarbeiter aus. Nun soll das Angebot auch für Kunden ausgeweitet werden. Aber vorerst nur in drei Städten.",
      "url": "https://www.spiegel.de/wirtschaft/service/aldi-sued-startet-eigenen-lebensmittel-lieferdienst-a-62cd7393-2fd0-4fff-8304-44f311f2f27e",
      "image_title": "Aldi Süd startet eigenen Lebensmittellieferdienst - Patrick Seeger/ dpa"
    },
    {
      "title": "Aktuelle Studie Hohe Rabatte bei Verbrennern, Preisschock bei E-Autos",
      "teaser": "Kurz vor der Automesse IAA bieten Hersteller rekordverdächtige Rabatte, zeigt eine Studie. Doch die gelten nur für Verbrenner. E-Autos könnten sich drastisch verteuern.",
      "url": "https://www.spiegel.de/wirtschaft/service/iaa-hohe-rabatte-bei-verbrennern-preisschock-bei-e-autos-a-2cae765b-73be-496b-a7d5-c652e530ca91",
      "image_title": "Hohe Rabatte bei Verbrennern, Preisschock bei E-Autos - Oliver Berg / dpa"
    },
    {
      "title": "Nach hohen Verlusten Kosmetikkette The Body Shop soll verkauft werden",
      "teaser": "Mit Naturkosmetik wurde die Kette The Body Shop weltweit erfolgreich, heute betreibt sie 3000 Filialen. Der brasilianische Eigentümer Natura will sie nun jedoch loswerden – um wieder profitabel zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/the-body-shop-kosmetikkette-soll-nach-hohen-verlusten-verkauft-werden-a-352a191b-afb9-48dc-a25c-0f59040ebb05",
      "image_title": "Kosmetikkette The Body Shop soll verkauft werden - JANE MINGAY/ AFP"
    },
    {
      "title": "Auch wegen staatlicher Förderung Wärmepumpen laut Studie langfristig günstiger als Gasheizungen",
      "teaser": "Egal, wie hoch die staatliche Förderung am Ende ausfällt: Der Einbau einer Wärmepumpe lohnt sich im Vergleich zur Gastherme in jedem Fall, wie eine Untersuchung ergab – vorausgesetzt, die Energiepreise steigen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-sind-laut-studie-langfristig-guenstiger-als-gasheizungen-a-85ae6f7f-c745-4ac9-87da-303d73561457",
      "image_title": "Wärmepumpen laut Studie langfristig günstiger als Gasheizungen - Patrick Pleul / dpa"
    },
    {
      "title": "Comeback der Currywurst? VW schafft fleischfreie Kantine wieder ab",
      "teaser": "Als VW vor zwei Jahren in einer seiner vielen Kantinen auf vegetarische Kost umstellte, war der Aufschrei groß. Selbst Altkanzler Gerhard Schröder warf sich für die Currywurst, den »Kraftriegel der Facharbeiter«, ins Zeug. Nun lenkte der Konzern ein.",
      "url": "https://www.spiegel.de/wirtschaft/vw-schafft-fleischfreie-kantine-wieder-ab-a-61d6b523-0556-4908-b5fb-a748f5061d9c",
      "image_title": "VW schafft fleischfreie Kantine wieder ab - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "IW-Prognose Deutsche Wirtschaft schrumpft 2023 um bis zu 0,5 Prozent",
      "teaser": "Schon länger gehen Ökonomen von einem Rückgang der deutschen Wirtschaftsleistung aus. Laut dem neuen IW-Konjunkturbericht könnte es noch etwas schlimmer kommen – auch die Arbeitslosigkeit soll steigen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-schrumpft-2023-um-bis-zu-0-5-prozent-a-0ae47b52-6bfd-48a3-bad8-85d20ff62192",
      "image_title": "Deutsche Wirtschaft schrumpft 2023 um bis zu 0,5 Prozent - Axel Heimken/ AP"
    },
    {
      "title": "Sekundenschlaf im Cockpit Verbände warnen vor übermüdeten Piloten",
      "teaser": "Längere Arbeitszeiten, weniger Erholung: Einer Umfrage zufolge leiden Pilotinnen und Piloten unter schlechten Arbeitsbedingungen – in einigen Ländern scheint das Müdigkeitsmanagement besonders schlecht.",
      "url": "https://www.spiegel.de/wirtschaft/piloten-mit-sekundenschlaf-verbaende-warnen-vor-uebermuedeten-flugzeugfuehrern-a-0827195b-ae88-42a4-be3d-6b119e69ebc8",
      "image_title": "Verbände warnen vor übermüdeten Piloten - Christophe Gateau / dpa"
    },
    {
      "title": "Ex-Douglas-Chefin Tina Müller macht jetzt in Naturkosmetik bei Weleda",
      "teaser": "Tina Müller ist eine der bekanntesten Managerinnen Deutschlands, sie führte Douglas und war im Opel-Vorstand. Nun fängt sie bei einer Firma an, die auf Anthroposophie spezialisiert ist.",
      "url": "https://www.spiegel.de/wirtschaft/tina-mueller-macht-jetzt-naturkosmetik-bei-weleda-a-a76ea14a-5462-4071-8262-bf346df8e5fe",
      "image_title": "Tina Müller macht jetzt in Naturkosmetik bei Weleda - Henning Ross / Weleda AG / obs"
    },
    {
      "title": "EVG-Mitglieder nehmen Schlichterspruch an Unbefristete Streiks bei der Bahn abgewendet",
      "teaser": "Bei der Deutschen Bahn droht in den nächsten Wochen kein unbefristeter Streik. Bei der Urabstimmung der EVG haben sich weniger als 50 Prozent der Abstimmungsteilnehmer für einen solchen Arbeitskampf ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kein-unbefristeter-streik-nach-evg-urabstimmung-a-5f8fc4e7-81ee-44e2-baa1-6fa14e9da4e7",
      "image_title": "Unbefristete Streiks bei der Bahn abgewendet - Martin Schutt / dpa"
    }
  ]
}