{
  "timestamp": "2023-05-07T01:02:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Keine Teilnahme an Verkaufsshow Bundesministerium stoppt Hilfen für deutsche Waffenfirmen in den USA",
      "teaser": "Jahrzehntelang half die Bundesregierung deutschen Firmen auf der weltgrößten Waffenmesse in den USA, auch finanziell. Nun beendet das Wirtschaftsministerium sein Engagement.",
      "url": "https://www.spiegel.de/wirtschaft/waffen-bundesministerium-stoppt-hilfen-fuer-deutsche-waffenfirmen-in-den-usa-a-5132fa51-92b2-41b7-ab12-78506e722f74",
      "image_title": "Bundesministerium stoppt Hilfen für deutsche Waffenfirmen in den USA - Ethan Miller/ AFP"
    },
    {
      "title": "Krönung von Charles III. Warum sollen die Briten das bezahlen?",
      "teaser": "Die wirtschaftliche Lage vieler Menschen in Großbritannien ist prekär. Dennoch werden die Steuerzahler die 50 bis 100 Millionen Pfund für die Krönung von Charles III. bezahlen. Immer weniger können das noch verstehen. Von Sven Scharf",
      "url": "https://www.spiegel.de/wirtschaft/charles-iii-warum-sollen-die-steuerzahler-in-grossbritannien-die-kroenung-des-koenigs-bezahlen-a-42dbcbb0-ae24-4052-bb8b-f264f9190451",
      "image_title": "Warum sollen die Briten das bezahlen? - James Manning / PA Wire / dpa",
      "author": "Sven Scharf"
    },
    {
      "title": "Mehr Verbraucheraufklärung Warum Finanzbildung alle angeht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Milliarden liegen unverzinst auf deutschen Girokonten, Aktien werden gemieden, Banken und Versicherungen ignorieren Rechtsurteile: Das ist Alltag in Deutschland – und Folge einer mangelnden Finanzaufklärung. Was dagegen zu tun ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-finanzbildung-alle-angeht-kolumne-a-e04caaac-844e-47c5-a5f7-bc6db2252260",
      "image_title": "Warum Finanzbildung alle angeht - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Kein Quellenschutz bei Julian Reichelt Presserat leitet Verfahren gegen Verleger der »Berliner Zeitung« ein",
      "teaser": "Holger Friedrich, Chef des Berliner Verlags, hatte seine Springer-Kollegen informiert, interne Dokumente von Julian Reichelt erhalten zu haben. Nun befasst sich der Presserat mit dem Fall.",
      "url": "https://www.spiegel.de/wirtschaft/holger-friedrich-und-julian-reichelt-presserat-leitet-verfahren-gegen-verleger-der-berliner-zeitung-ein-a-4145d3b1-11ff-4bcf-af4d-28c36742c8d4",
      "image_title": "Presserat leitet Verfahren gegen Verleger der »Berliner Zeitung« ein - Britta Pedersen/ dpa"
    },
    {
      "title": "Filz-Vorwurf im Wirtschaftsministerium Aufsichtsrat der Energie-Agentur will Spitzenjob neu ausschreiben",
      "teaser": "Eigentlich sollte der Trauzeuge von Wirtschaftsstaatssekretär Graichen neuer Chef der Deutschen Energie-Agentur werden. Nun will der Aufsichtsrat der Dena den Posten neu besetzen – »um die Besorgnis der Befangenheit auszuräumen«.",
      "url": "https://www.spiegel.de/wirtschaft/dena-aufsichtsrat-der-energieagentur-will-spitzenjob-neu-ausschreiben-a-3880eb70-c4a0-4a75-b992-f66477e82326",
      "image_title": "Aufsichtsrat der Energie-Agentur will Spitzenjob neu ausschreiben - Christoph Schmidt / dpa"
    },
    {
      "title": "Laut Landesamt Brüterei aus NRW lässt männliche Küken zum Töten ins Ausland bringen",
      "teaser": "Hähne liefern weder Eier noch Fleisch – männliche Küken werden deshalb oft getötet. Weil das in Deutschland verboten ist, bringt eine Brüterei aus Nordrhein-Westfalen die Tiere offenbar ins Ausland.",
      "url": "https://www.spiegel.de/wirtschaft/brueterei-aus-nrw-laesst-maennliche-kueken-zum-toeten-ins-ausland-bringen-a-cbd9be9d-d2c2-4603-8e7d-7e2e5b746680",
      "image_title": "Brüterei aus NRW lässt männliche Küken zum Töten ins Ausland bringen - Danny Gohlke / dpa"
    },
    {
      "title": "»Fotovoltaik-Gipfel« Habeck will Solarausbau beschleunigen",
      "teaser": "Mehr Platz und schnellere Genehmigungsverfahren: Mit einem Maßnahmenpaket will Wirtschaftsminister Robert Habeck den Ausbau der Solarenergie einfacher und schneller gestalten. An dem Konzept gibt es auch Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/photovoltaik-gipfel-robert-habeck-will-solar-ausbau-beschleunigen-a-f51f72d4-80d8-4c34-bbf5-cb595f6771c7",
      "image_title": "Habeck will Solarausbau beschleunigen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Kanzler in Ostafrika Scholz will Fachkräfte aus Kenia nach Deutschland holen",
      "teaser": "Bei seinem Besuch in Nairobi hat sich Kanzler Scholz für die Zuwanderung von kenianischen Arbeitskräften ausgesprochen – vor allem für die IT-Wirtschaft. Auch dem Präsidenten des afrikanischen Landes scheint das zu gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/olaf-scholz-will-fachkraefte-aus-kenia-nach-deutschland-holen-a-41d36475-5ea1-4087-9e48-785f0597ee66",
      "image_title": "Scholz will Fachkräfte aus Kenia nach Deutschland holen - Daniel Irungu / EPA"
    },
    {
      "title": "Britischer Kronbesitz Warum die Schotten so geizig zum König sind",
      "teaser": "Schottland hat sich zwar nicht von der Krone gelöst – aber es hat dafür gesorgt, dass der Monarch nicht mehr von den Einnahmen der schottischen Güter profitiert. Ganz ohne Nickeligkeiten lief das allerdings nicht ab. Von Peter Littger",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-warum-schottland-so-geizig-zum-koenig-ist-a-151a43fc-b1d0-43ea-be4e-6b611de07330",
      "image_title": "Warum die Schotten so geizig zum König sind - ingimage / IMAGO",
      "author": "Peter Littger"
    },
    {
      "title": "Auswertung von Immobiliendaten Homeoffice löst Ansturm aufs Umland aus",
      "teaser": "Rund um die großen Metropolen ist die Nachfrage nach Wohnungen deutlich gestiegen. Mögliche Gründe: die horrenden Immobilienpreise in den Städten – und die neue Homeoffice-Kultur.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-homeoffice-loest-ansturm-auf-das-umland-aus-a-939f7f8b-eaf2-4727-85e7-5007a1142a4a",
      "image_title": "Homeoffice löst Ansturm aufs Umland aus - Patrick Pleul / picture alliance"
    },
    {
      "title": "Zoff um den Bundeshaushalt Christian Lindners schwindende Armut Eine Kolumne von Thomas Fricke",
      "teaser": "Der Finanzminister weist seit Monaten auf die ach so hohen Zinsen hin – um alle möglichen Wünsche der Kollegen abzuwenden. Ein Trick mit nachlassender Wirkung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-christian-lindners-schwindende-armut-kolumne-a-c1ba9fb2-2da6-40db-b302-5059185eb3ce",
      "image_title": "Christian Lindners schwindende Armut - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorabdruck aus dem Buch von Ex-»Bild«-Chef Diekmann »Hat da gerade der Bundespräsident auf meine Mailbox gesprochen?«",
      "teaser": "Als die Affäre um seinen Hauskredit hochkochte, lieferte sich Christian Wulff eine Fehde mit »Bild«. Die Memoiren von Ex-Chefredakteur Kai Diekmann geben nun Einblick in das Verhältnis von Politik und Deutschlands mächtigster Zeitung.",
      "url": "https://www.spiegel.de/wirtschaft/kai-diekmann-vorabdruck-aus-ich-war-bild-hat-da-gerade-der-bundespraesident-auf-meine-mailbox-gesprochen-a-26dd2586-43cd-4a59-b7eb-fa2e5fefd440",
      "image_title": "»Hat da gerade der Bundespräsident auf meine Mailbox gesprochen?« - Rainer Jensen / picture alliance / dpa"
    },
    {
      "title": "Immer mehr Altenheime pleite Das Pflege-Fiasko",
      "teaser": "Durch die Pflegebranche rollt eine Pleitewelle: Hunderte Altenheime stehen vor der Insolvenz. Wie konnte ein System, das vor Kurzem noch renditehungrige Konzerne anlockte, so schnell in Schieflage geraten? Von Cornelia Schmergal, Florian Diekmann, Kristina Gnirke und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/das-pflege-fiasko-warum-immer-mehr-altenheime-in-die-pleite-rutschen-a-0583b0ff-d61a-44b2-b14b-64bf01206995",
      "image_title": "Das Pflege-Fiasko - Marcus Windus / DER SPIEGEL",
      "author": "Cornelia Schmergal, Florian Diekmann, Kristina Gnirke und Henning Jauernig"
    },
    {
      "title": "Strom- und Gaspreise Wechsel des Energieanbieters lohnt sich wieder",
      "teaser": "Die Zahl der Kündigungen von Energieverträgen steigt in diesem Jahr deutlich. Immer mehr Versorger bieten Tarife an, die unter den staatlichen Preisbremsen bleiben. Das ist auch für den Bund eine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gaspreise-vergleichen-und-wechseln-lohnt-sich-wieder-a-78f3f815-e273-4257-9f89-469bf6f9adb9",
      "image_title": "Wechsel des Energieanbieters lohnt sich wieder - Sina Schuldt / dpa"
    },
    {
      "title": "Nach Klüngelei-Verdacht Wirtschaftsministerium legt Details zu Aufträgen an Öko-Institut offen",
      "teaser": "Das Wirtschaftsministerium steht wegen familiären Verflechtungen zum Öko-Institut in der Kritik. Nun legt Habecks Haus Zahlungsdaten vor, die Vorwürfe der Vetternwirtschaft entkräften sollen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsministerium-legt-details-zu-auftraegen-an-oeko-institut-offen-a-38bea9db-0102-46fb-960c-26eda22c465e",
      "image_title": "Wirtschaftsministerium legt Details zu Aufträgen an Öko-Institut offen - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "»Alarmsignal« laut Krankenhausgesellschaft Antibiotika für Kinder sind nun auch in Kliniken knapp",
      "teaser": "Zahlreiche Bundesländer erlauben bereits die Einfuhr von in Deutschland nicht zugelassen Antibiotika, doch der Mangel wird dadurch wohl nicht behoben. Das zeigt sich nun auch in Klinken – und könnte dort zu Problemen führen.",
      "url": "https://www.spiegel.de/wirtschaft/service/antibiotika-fuer-kinder-sind-nun-auch-in-kliniken-knapp-krankenhausgesellschaft-spricht-von-alarmsignal-a-99a6a5cf-aa45-4ba6-af0f-032f735fc40f",
      "image_title": "Antibiotika für Kinder sind nun auch in Kliniken knapp - Jan Woitas / dpa"
    },
    {
      "title": "1,6 Milliarden Dollar Credit Suisse tauscht Ecuadors Schulden gegen den Erhalt der Galapagos-Inseln",
      "teaser": "Die Skandalbank Credit Suisse hat in großem Stil ecuadorianische Staatsanleihen zurückgekauft. Hinter dem 1,6 Milliarden Dollar schweren Deal steckt der bislang wohl größte Tausch von Schulden gegen Natur.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-tauscht-ecuadors-schulden-gegen-den-erhalt-der-galapagos-inseln-a-acbc50db-8ef0-44c6-a1b9-8b481a061e4a",
      "image_title": "Credit Suisse tauscht Ecuadors Schulden gegen den Erhalt der Galapagos-Inseln - Karol Kozlowski / IMAGO"
    },
    {
      "title": "Sechs Cent pro Kilowattstunde Habeck will Industrie beim Strompreis bis 2030 deutlich entlasten",
      "teaser": "Wirtschaftsminister Habeck will energieintensive Industrien bis 2030 durch vergünstigte Strompreise schützen – und sie zur Transformation verpflichten. Das geht aus einem Arbeitspapier hervor, das dem SPIEGEL vorliegt. Von Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/industriestrompreis-robert-habeck-plant-mit-sechs-cent-a-c3bd3769-3b4b-4e13-acbe-c0fa2ff9e05d",
      "image_title": "Habeck will Industrie beim Strompreis bis 2030 deutlich entlasten - Fabian Strauch / EPA",
      "author": "Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Neuer Absatzmarkt Chinesische Autobauer füllen Lücke in Russland",
      "teaser": "BYD, Nio und Geely scheinen gegen Lada und Gaz punkten zu können: Nach dem Rückzug westlicher Autobauer aus Russland machen sich Branchenexperten zufolge chinesische Hersteller in dem Land breit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/byd-nio-und-geely-chinesische-autobauer-fuellen-luecke-in-russland-a-c49ce24c-0ab0-4cc6-96bb-5c50c4c5cd77",
      "image_title": "Chinesische Autobauer füllen Lücke in Russland - Vitaliy Belousov / SNA / IMAGO"
    },
    {
      "title": "Zu starke Belastung Hälfte der 25 höchsten Brücken in kritischem Zustand",
      "teaser": "Bauexperten warnen vor einem hohen Verschleiß und Überlastung bei Brücken in Deutschland. Die Politik müsse rasch handeln, um weitere Sperrungen zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-haelfte-der-25-hoechsten-bruecken-in-kritischem-zustand-a-b4d043c0-3c61-46fb-b6d5-bda4b78e9c0f",
      "image_title": "Hälfte der 25 höchsten Brücken in kritischem Zustand - Markus Klümper / dpa"
    }
  ]
}