{
  "timestamp": "2023-07-27T23:11:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unternehmer über den Justizumbau »Das ist das Ende der Start-up-Nation Israel«",
      "teaser": "Israels Start-up-Szene galt als Vorbild für die ganze Welt. Doch wegen des umstrittenen Justizumbaus planen zahlreiche Unternehmen ihren Abschied. Deutschland lockt sie mit einem Angebot. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unternehmer-zur-justizreform-das-ist-das-ende-der-start-up-nation-israel-a-10642911-9309-45e6-a7b6-02ff92ac6489",
      "image_title": "»Das ist das Ende der Start-up-Nation Israel« - Ilia Yefimovich / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Unzulässige Bauteile Warum viele Balkonkraftwerke jetzt ein Problem haben",
      "teaser": "In manchen kleinen Solarkraftwerken fürs Haus fehlt ein vorgeschriebener Sicherheitsschalter. Ohne ihn ist der Betrieb nicht erlaubt. Tausende Geräte dürften betroffen sein. Von Matthias Kaufmann, Matthias Kremp und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/solarkraftwerke-fuer-haus-warum-viele-balkonkraftwerke-jetzt-ein-problem-haben-a-ec93d0b1-ada8-4058-a07e-b648003b7d30",
      "image_title": "Warum viele Balkonkraftwerke jetzt ein Problem haben - Robert Poorten / IMAGO",
      "author": "Matthias Kaufmann, Matthias Kremp und Michael Kröger"
    },
    {
      "title": "Düstere Vorhersage Türkische Notenbank erwartet 58 Prozent Inflation",
      "teaser": "In der Türkei nimmt der Anstieg der Verbraucherpreise bedenkliche Ausmaße an. Die neue Chefin der Notenbank will härter gegensteuern. Spielt Präsident Erdoğan mit?",
      "url": "https://www.spiegel.de/wirtschaft/service/tuerkei-notenbank-erwartet-bis-zu-58-prozent-inflation-a-fdf07500-0098-446e-a92c-8591d2068ded",
      "image_title": "Türkische Notenbank erwartet 58 Prozent Inflation - Francisco Seco / dpa"
    },
    {
      "title": "Kampf gegen Inflation Europäische Zentralbank erhöht Leitzins auf 4,25 Prozent",
      "teaser": "Um die Inflation zu bändigen, erhöht die Europäische Zentralbank zum neunten Mal in Folge die Zinsen. Für Sparer sind das gute Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/service/europaeische-zentralbank-hoeht-leitzins-auf-4-25-prozent-a-c146ee65-190c-4885-b811-9a7973b0c474",
      "image_title": "Europäische Zentralbank erhöht Leitzins auf 4,25 Prozent - Daniel Roland / AFP"
    },
    {
      "title": "Streit über Kohleausstieg BGH erklärt Klage von Energiekonzernen vor internationalem Schiedsgericht für unzulässig",
      "teaser": "Mehrere Energiekonzerne wollen Entschädigungen für den Kohleausstieg einklagen – vor einem umstrittenen internationalen Schiedsgericht. Der Bundesgerichtshof hält das für illegal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohleausstieg-bgh-erklaert-klage-von-energiekonzernen-vor-internationalem-schiedsgericht-fuer-unzulaessig-a-3c6305da-9e3a-446d-a368-d8c258ac4ccf",
      "image_title": "BGH erklärt Klage von Energiekonzernen vor internationalem Schiedsgericht für unzulässig - Henning Kaiser / dpa"
    },
    {
      "title": "Integration Jeder zweite Geflüchtete von 2015 hat einen Job",
      "teaser": "»Wir schaffen das«, sagte Ex-Kanzlerin Merkel, als 2015 Millionen Menschen nach Deutschland flüchteten. Laut einer neuen Studie ist von denen, die geblieben sind, inzwischen mehr als die Hälfte erwerbstätig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/integration-jeder-zweite-gefluechtete-von-2015-hat-einen-job-in-deutschland-gefunden-a-6e79980e-1b99-45a6-8d92-694cb1954a8a",
      "image_title": "Jeder zweite Geflüchtete von 2015 hat einen Job - Oliver Killig / picture alliance / dpa"
    },
    {
      "title": "Maue Konjunktur Deutsche Industrie denkt verstärkt über Entlassungen nach",
      "teaser": "Die Lage auf dem deutschen Jobmarkt dürfte sich laut einer Prognose des Münchner Ifo-Instituts im zweiten Halbjahr verschlechtern. Drei Branchen sind besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-industrie-denkt-verstaerkt-ueber-entlassungen-nach-prognose-des-ifo-instituts-a-65491b77-baf5-4df9-8348-b10d7360550f",
      "image_title": "Deutsche Industrie denkt verstärkt über Entlassungen nach - Stefan Puchner / dpa"
    },
    {
      "title": "Kampf dem Reformstau Das Land braucht eine Agenda 2030 Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Die deutsche Wirtschaft tritt auf der Stelle. Das Land steht vor einer neuen Phase des Dauerdümpelns. Die Bundesregierung muss handeln.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-das-land-braucht-eine-agenda-2030-a-17ba98a5-8f6c-4d6d-8e2e-e63aef4e25ae",
      "image_title": "Das Land braucht eine Agenda 2030 - Christian Charisius / dpa"
    },
    {
      "title": "Spenden im Vorwahlkampf der Republikaner Die Dollar-Schlacht ums Weiße Haus",
      "teaser": "Kandidaten der Republikaner verprassen im Vorfeld von US-Wahlen Millionen. Besonders lässt es der Anti-Woke-Kämpfer Ron DeSantis krachen. Dabei setzen viele Wirtschaftsbosse auf einen anderen Bewerber. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-spenden-im-vorwahlkampf-der-republikaner-die-dollar-schlacht-ums-weisse-haus-a-ac7c52c8-760c-4528-bf55-72539c874885",
      "image_title": "Die Dollar-Schlacht ums Weiße Haus - Jeffrey D. Allred / dpa / The Deseret News via AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Schlechte Wirtschaftsprognosen Habeck sieht keinen Grund für »German Angst«",
      "teaser": "In allen G7-Ländern könnte sich die Wirtschaft stärker erholen – nur in Deutschland nicht? Wirtschaftsminister Habeck will eine entsprechende IWF-Prognose nicht überbewerten. Die Daten seien erklärbar.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iwf-wirtschaftsprognose-robert-habeck-sieht-keinen-grund-fuer-german-angst-a-52d207a0-0a53-4a32-9789-8fffcf543a7c",
      "image_title": "Habeck sieht keinen Grund für »German Angst« - John MacDougall / AFP"
    },
    {
      "title": "Notversicherung bis Ostern 2024 Habeck will Preisbremsen für Strom und Gas verlängern",
      "teaser": "Die Krise auf dem Strom- und Gasmarkt ist offenbar überstanden. Wirtschaftsminister Habeck will die Energiekosten dennoch bis Ende des kommenden Winters deckeln – für den Fall der Fälle.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strom-und-gas-robert-habeck-will-energiepreisbremsen-verlaengern-bis-ostern-2024-a-71bcde8f-c967-493b-8a2b-fa23223087dc",
      "image_title": "Habeck will Preisbremsen für Strom und Gas verlängern - Patrick Pleul / DPA"
    },
    {
      "title": "Extremwetter So kann die Versicherung gegen Starkregen und Fluten funktionieren",
      "teaser": "Seit der Flut im Ahrtal diskutiert die Politik über eine Pflichtversicherung gegen Elementarschäden. Ausgerechnet die Versicherer lehnen das ab – und verweisen auf hohe Prämien. Dabei zeigt Frankreich, wie es anders geht. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/elementarschaeden-so-kann-die-versicherung-gegen-starkregen-und-fluten-funktionieren-a-05f431a3-2d36-42fa-988b-f824da89803e",
      "image_title": "So kann die Versicherung gegen Starkregen und Fluten funktionieren - Thomas Frey / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Medienbericht Durchbruch bei Tarifverhandlung der Lufthansa mit Piloten",
      "teaser": "Im monatelangen Tarifstreit zwischen Lufthansa und Gewerkschaft liegt ein »Paket« auf dem Tisch: 7,5 Prozent mehr Gehalt und eine Einmalzahlung. Ist ein Streik zur Ferienzeit damit abgewendet?",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-durchbruch-bei-tarifverhandlung-mit-piloten-a-3429e80f-f242-431a-8520-6613eda3154e",
      "image_title": "Durchbruch bei Tarifverhandlung der Lufthansa mit Piloten - Boris Roessler / dpa"
    },
    {
      "title": "Höchster Stand seit 22 Jahren US-Notenbank hebt Leitzins um 0,25 Prozentpunkte an",
      "teaser": "Trotz abgekühlter Inflation erhöht die US-Notenbank abermals den Leitzins. Die Frage ist nun, ob es vielleicht die vorerst letzte Anhebung der Fed sein könnte.",
      "url": "https://www.spiegel.de/wirtschaft/fed-hebt-leitzins-um-0-25-prozentpunkte-an-um-inflation-zu-bekaempfen-a-6a21d0b9-ba22-4c61-9263-400e49e02ab9",
      "image_title": "US-Notenbank hebt Leitzins um 0,25 Prozentpunkte an - Jacquelyn Martin / dpa"
    },
    {
      "title": "Allianz gegen Tesla Autobauer wollen E-Ladenetz in Nordamerika aufbauen",
      "teaser": "Sieben große Autohersteller, darunter Mercedes-Benz und BMW, wollen gemeinsam ein Schnellladenetz für Elektroautos in den USA errichten. 30.000 Säulen sind geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobauer-wollen-e-ladenetz-in-nordamerika-aufbauen-allianz-gegen-tesla-a-e72e9cb6-bf06-485b-ba80-90e75a742de2",
      "image_title": "Autobauer wollen E-Ladenetz in Nordamerika aufbauen - Cavan Images / IMAGO"
    },
    {
      "title": "Tarifstreit mit EVG Bahn-Schlichter empfehlen 410 Euro Lohnerhöhung und längere Tariflaufzeit",
      "teaser": "Die Vermittler im Tarif-Schlichtungsverfahren der Bahn haben ihren Kompromissvorschlag vorgelegt. Jetzt müssen die Gewerkschaftsmitglieder entscheiden, ob sie den Deal annehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-und-evg-schlichter-empfehlen-410-euro-lohnerhoehung-und-laengere-tariflaufzeit-a-0ee99321-84a5-4b6a-ae62-d6f915379bd6",
      "image_title": "Bahn-Schlichter empfehlen 410 Euro Lohnerhöhung und längere Tariflaufzeit - Peter Kneffel / dpa"
    },
    {
      "title": "Nach Trauzeugenaffäre Corinna Enders wird neue Dena-Geschäftsführerin",
      "teaser": "Die Deutsche Energie-Agentur bekommt eine neue Chefin: Die Juristin Corinna Enders übernimmt den Posten, nachdem das Auswahlverfahren neu aufgerollt worden war. Anfangen soll sie im Oktober.",
      "url": "https://www.spiegel.de/wirtschaft/corinna-enders-wird-neue-dena-geschaeftsfuehrerin-a-6707a614-39fc-4899-8562-46935b22b993",
      "image_title": "Corinna Enders wird neue Dena-Geschäftsführerin - Götz Schleser / dena"
    },
    {
      "title": "Grüne Werbeversprechen Drogeriekette dm darf Eigenmarken nicht als »umweltneutral« bewerben",
      "teaser": "Viele Hersteller werben mit »umweltneutralen« Produkten – und führen Verbraucher damit in die Irre, warnen Umweltschützer. Die Drogeriemarktkette dm hat nun eine Niederlage vor Gericht kassiert.",
      "url": "https://www.spiegel.de/wirtschaft/service/drogeriekette-dm-darf-eigenmarke-nicht-als-umweltneutral-bewerben-a-ff81c297-dfd7-4850-b369-13590c3613f2",
      "image_title": "Drogeriekette dm darf Eigenmarken nicht als »umweltneutral« bewerben - Ralph Peters / IMAGO"
    },
    {
      "title": "Kampf um E-Auto-Markt VW steigt bei chinesischem Hersteller Xpeng ein",
      "teaser": "VW und Audi drohen im rasant wachsenden chinesischen Markt für Elektroautos abgehängt zu werden. Das wollen die Deutschen jetzt mit neuen Kooperationen verhindern. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/kampf-um-markt-fuer-e-autos-vw-steigt-bei-china-startup-xpeng-ein-a-343ff70e-2cd2-4105-a5a2-3e4ce3e222cd",
      "image_title": "VW steigt bei chinesischem Hersteller Xpeng ein - ALEX PLAVEVSKI / EPA",
      "author": "Martin Hesse"
    },
    {
      "title": "Bundesgerichtshof zu Vertragsklausel Versicherungsschutz hat nur, wer auf seine Schlüssel achtgibt – nachweisbar",
      "teaser": "64.000 Euro aus dem Safe: weg. Die Wohnungstür: mit dem gestohlenen Schlüssel geöffnet. Weil ein Mann nicht widerlegen kann, den Klau ermöglicht zu haben, zahlt die Versicherung nicht. Zu Recht, entschied nun der BGH.",
      "url": "https://www.spiegel.de/wirtschaft/service/hausrat-versicherung-schutz-hat-nur-wer-auf-seine-schluessel-achtgibt-bgh-a-d91d456d-915c-449b-9a40-6701a5778fee",
      "image_title": "Versicherungsschutz hat nur, wer auf seine Schlüssel achtgibt – nachweisbar - Jose Carlos Ichiro / Westend61 / IMAGO"
    }
  ]
}