{
  "timestamp": "2023-07-07T10:14:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sinkende Energiepreise Strom ist für Neukunden wieder so günstig wie zu Krisenbeginn",
      "teaser": "Verbraucher, die zurzeit einen neuen Stromvertrag abschließen, können von den niedrigsten Tarifen seit fast zwei Jahren profitieren. Doch im Markt tummelt sich auch manch dubioser Anbieter.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-fuer-neukunden-wieder-so-guenstig-wie-vor-der-krise-a-d42f82e5-f576-4877-86af-cf3c9a332ea2",
      "image_title": "Strom ist für Neukunden wieder so günstig wie zu Krisenbeginn - Henning Kaiser / dpa"
    },
    {
      "title": "Kühlwasser im Meer China verschärft wegen Fukushima die Kontrollen von japanischen Lebensmitteln",
      "teaser": "Japan will Kühlwasser aus der AKW-Ruine Fukushima ins Meer leiten, China reagiert: Die Kontrollen für Lebensmittelimporte sollen noch strenger werden. In Südkorea führte die Ankündigung zu Panikkäufen und Hungerstreiks.",
      "url": "https://www.spiegel.de/wirtschaft/service/fukushima-kuehlwasser-china-verschaerft-importkontrollen-fuer-japanische-lebensmittel-a-0e106e42-98bb-485c-bf59-069f9f323e73",
      "image_title": "China verschärft wegen Fukushima die Kontrollen von japanischen Lebensmitteln - Ym Yik/ dpa"
    },
    {
      "title": "Für Wiederaufbau nach den Erdbeben Türkei hebt Mehrwertsteuer an",
      "teaser": "Eine Inflation von rund 40 Prozent belastet die Kaufkraft der Menschen in der Türkei. Für den Wiederaufbau nach dem Erdbeben braucht der Staat aber Geld – und setzt dafür kurz nach der Wahl auf Bevölkerung und Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tuerkei-hebt-mehrwertsteuer-an-trotz-inflation-von-knapp-40-prozent-a-440dcbef-09c0-45da-96af-117019f5d13f",
      "image_title": "Türkei hebt Mehrwertsteuer an - Tolga Ildun / ZUMA Wire / IMAGO"
    },
    {
      "title": "Projekt gescheitert Wie sich der Bundesstaat New York mit einer Tesla-Fabrik verzockte",
      "teaser": "In Buffalo wollte der Konzern von Elon Musk Solarpanels bauen – doch statt 1000 Dächer deckt die Produktion wohl nur 21 wöchentlich. Dabei hatte die öffentliche Hand fast eine Milliarde Dollar investiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-gigafabrik-in-buffalo-wie-sich-der-staat-new-york-mit-einer-fabrik-verzockte-a-97419096-d328-4fab-9c20-1646994f3e2d",
      "image_title": "Wie sich der Bundesstaat New York mit einer Tesla-Fabrik verzockte - Brendan McDermid / Reuters"
    },
    {
      "title": "Fachkräftemangel und drohende Finanznot Chefin der Wirtschaftsweisen will Witwenrente abschaffen",
      "teaser": "Witwer und Witwen erhalten mitunter hohe Renten, auch wenn sie selbst nie eingezahlt haben. Damit muss Schluss sein, verlangt Ökonomin Monika Schnitzer – und schlägt eine Reform vor. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/rente-wirtschaftsweise-monika-schnitzer-will-witwenrente-abschaffen-a-d76aa7db-648e-4d2b-b3dc-1dd9e2f6f6a7",
      "image_title": "Chefin der Wirtschaftsweisen will Witwenrente abschaffen - Jens Krick / Flashpic / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Amazon, Google, Tripadvisor USA gehen gegen Fake-Bewertungen vor",
      "teaser": "Falsche Fünf-Sterne-Rezensionen führen Kunden systematisch in die Irre. Mit saftigen Strafen reagiert die US-Verbraucherschutzbehörde. Wie Erfolg versprechend ist das? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/amazon-google-tripadvisor-so-wollen-die-usa-fake-bewertungen-verhindern-a-fc73f4a4-0f0d-473b-b1c4-1a436f23f5b4",
      "image_title": "USA gehen gegen Fake-Bewertungen vor - Arnulf Hettrich / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Streit über Elterngeld und Kindergrundsicherung Wir brauchen keine kurzatmige Politik, die verunsichert und spaltet Ein Gastbeitrag von Christian Böllhoff",
      "teaser": "In der Elterngeld-Debatte feiern die einen, dass einkommensstarke Paare künftig auf Privilegien verzichten müssen – die anderen sehen die Gleichstellung in Gefahr. Beides geht an dem vorbei, was uns wirklich wichtig sein muss.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-warum-die-debatte-am-eigentlichen-problem-der-familienpolitik-vorbeigeht-a-5f163d56-0f82-48ee-a587-63ce600cefe1",
      "image_title": "Wir brauchen keine kurzatmige Politik, die verunsichert und spaltet - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Umsätze in Milliardenhöhe Finanzbehörde durchkämmt Daten von 56.000 deutschen Airbnb-Nutzern",
      "teaser": "Buchungsdaten von vielen Airbnb-Nutzern werden von der Hamburger Finanzbehörde zur Überprüfung an die Steuerverwaltungen der Bundesländer geschickt. Das Risiko für unehrliche Vermieter steige, warnt die Behörde.",
      "url": "https://www.spiegel.de/wirtschaft/airbnb-hamburger-finanzbehoerde-fragt-daten-von-56-000-deutschen-nutzern-ab-a-132b4952-6877-418f-936b-fecaf64b09f6",
      "image_title": "Finanzbehörde durchkämmt Daten von 56.000 deutschen Airbnb-Nutzern - Dado Ruvic / REUTERS"
    },
    {
      "title": "Pläne der Bundesregierung Industrieverbände protestieren gegen Streichung von Stromsubventionen",
      "teaser": "Energieintensive Unternehmen mussten bislang besonders geringe Stromsteuern zahlen. Diese Entlastung will die Bundesregierung nun abschaffen – zum Entsetzen der Industrie. Von Isabell Hülsen und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energie-politik-industrieverbaende-protestieren-gegen-streichung-von-strom-subventionen-a-51ff0a33-b546-4ec0-aa67-ab809e674f74",
      "image_title": "Industrieverbände protestieren gegen Streichung von Stromsubventionen - Arnulf Hettrich / IMAGO",
      "author": "Isabell Hülsen und Claus Hecking"
    },
    {
      "title": "Verurteilter TV-Koch Alfons Schuhbeck meldet Privatinsolvenz an",
      "teaser": "Starkoch Alfons Schuhbeck hat vor dem Münchner Amtsgericht Privatinsolvenz angemeldet. Das Verfahren wurde am Mittwoch eröffnet. Wegen Steuerhinterziehung war Schuhbeck zu drei Jahren Gefängnis verurteilt worden.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-starkoch-meldet-in-muenchen-privat-insolvenz-an-a-ccbdc505-b377-4fe4-b1de-f393d70dea49",
      "image_title": "Alfons Schuhbeck meldet Privatinsolvenz an - Sven Hoppe / dpa"
    },
    {
      "title": "Verkehrswende in Deutschland Die Maut ist tot, es lebe die Maut Ein Kommentar von Gerald Traufetter",
      "teaser": "Der Rechtsstreit über die gescheiterte Verkehrsabgabe ist beendet. Jetzt braucht es einen neuen Anlauf – ohne billigen Populismus.",
      "url": "https://www.spiegel.de/wirtschaft/verkehrsabgabe-die-maut-ist-tot-es-lebe-die-maut-kommentar-a-50bff1e8-94b5-47f3-98e7-d1f7b8ec6c1f",
      "image_title": "Die Maut ist tot, es lebe die Maut - Jens Büttner / DPA"
    },
    {
      "title": "Während massiven Stellenabbaus Audi sucht neue Mitarbeiter",
      "teaser": "Audi befindet sich mitten in einem Programm zum Stellenabbau, die Belegschaft soll um fast 10.000 Mitarbeiter schrumpfen. Gleichzeitig sucht der Konzern aber an anderer Stelle Hunderte neue Kräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-sucht-neue-mitarbeiter-a-220612e2-0a71-468f-8024-02fecf6472ee",
      "image_title": "Audi sucht neue Mitarbeiter - VCG / IMAGO"
    },
    {
      "title": "Bierflation Nie wieder 9,99 Euro pro Kasten?",
      "teaser": "Die Welle der Preisanhebungen wirkt sich auch im Getränkemarkt aus, der Liter Bier hat sich allein 2023 im Schnitt um sieben Cent verteuert. Eine Folge: Früher übliche Angebote – ein Kasten für knapp zehn Euro – gibt es kaum noch.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-beim-bier-nie-wieder-9-99-euro-pro-kasten-a-ce2d838b-bdfb-4114-966a-0b8f5fcd73c1",
      "image_title": "Nie wieder 9,99 Euro pro Kasten? - Nicolas Armer/ dpa"
    },
    {
      "title": "Urteile von Arbeitsgerichten Volkswagen muss Gehaltskürzungen von Betriebsräten zurücknehmen",
      "teaser": "Im Streit um eine faire und rechtlich angemessene Bezahlung haben sich freigestellte Betriebsräte vor Gericht gegen VW durchgesetzt. Der Autokonzern muss Gehaltskürzungen wieder rückgängig machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-muss-gehaltskuerzungen-von-betriebsraeten-zuruecknehmen-a-49500c78-8192-4557-9d71-2c02a9c9a150",
      "image_title": "Volkswagen muss Gehaltskürzungen von Betriebsräten zurücknehmen - MATTHIAS RIETSCHEL / REUTERS"
    },
    {
      "title": "Maue Konjunktur Firmen mieten deutlich weniger neue Büroflächen an",
      "teaser": "Die Nachfrage von Unternehmen nach Büroflächen ist deutlich eingebrochen. Zugleich zeigt eine Untersuchung in sieben großen deutschen Städten: Teure Lagen sind besonders gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-in-deutschland-firmen-mieten-deutlich-weniger-neue-bueroflaechen-an-a-4e28df07-07de-471c-82b9-afa3559c9eb3",
      "image_title": "Firmen mieten deutlich weniger neue Büroflächen an - Sebastian Gollnow / dpa"
    },
    {
      "title": "Pläne der Ampelregierung So teuer würden Heizen und Autofahren bei höheren CO₂-Preisen",
      "teaser": "Laut einem Medienbericht sollen die CO₂-Aufschläge auf fossile Brennstoffe schneller steigen als zunächst geplant. Beispielrechnungen zeigen, was das für Verbraucher bedeuten würde. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/so-teuer-wuerden-heizen-und-autofahren-bei-hoeheren-co-preisen-a-6ca52451-2fdc-496d-977a-95afad95601f",
      "image_title": "So teuer würden Heizen und Autofahren bei höheren CO₂-Preisen - Arnulf Hettrich / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Tarifkonflikt mit Gewerkschaft EVG Ex-Innenminister de Maizière soll bei der Bahn schlichten",
      "teaser": "Die Bahn will ein Streikchaos im Sommer abwenden: Ex-Innenminister Thomas de Maizière und die SPD-Politikerin Heide Pfarr sollen zwischen dem Konzern und der Gewerkschaft EVG vermitteln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-ex-innenminister-de-maiziere-soll-tarifkonflikt-schlichten-a-23953751-6f2b-42cb-9611-da358f815f84",
      "image_title": "Ex-Innenminister de Maizière soll bei der Bahn schlichten - Peter Kneffel / dpa"
    },
    {
      "title": "Entwurf für Bundeshaushalt Lindner stimmt Bürger auf magere Zeiten ein",
      "teaser": "Die Konflikte um den aktuellen Haushalt sind nicht gelöst, da prophezeit Finanzminister Lindner schon weitere harte Verhandlungen: »Der Staat kann nicht alles mit Geld lösen, er kann nicht überall helfen.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltsentwurf-christian-lindner-stimmt-buerger-auf-magere-zeiten-ein-a-54276a4e-6238-4155-ac66-9c0d74b588a4",
      "image_title": "Lindner stimmt Bürger auf magere Zeiten ein - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Luxusreisen in Zeiten steigender Preise »Nach dem Anden-Trip geht es im Privatjet noch weiter auf die Osterinseln«",
      "teaser": "Während viele Deutsche unter den hohen Reisepreisen ächzen, boomen Luxusurlaube. Jörg Kastner berät Kunden, die für 500.000 Euro auf die Malediven fliegen – und erzählt, wofür sie ihr Geld ausgeben. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/luxusreisen-im-trend-fuer-500-000-euro-auf-die-malediven-a-ec27a17e-0c3d-4d48-b3b0-1586c5d87cdd",
      "image_title": "»Nach dem Anden-Trip geht es im Privatjet noch weiter auf die Osterinseln« - DB Aliki Nassoufis/ picture-alliance/ dpa"
    },
    {
      "title": "Teurer Wohnraum Mieten in Deutschland steigen etwas langsamer",
      "teaser": "Mietpreise kannten lange nur eine Richtung – nach oben. Die hohen Zinsen verschärften den Trend noch. Einer Erhebung der Plattform ImmoScout24 zufolge ist nun zumindest der Anstieg etwas gebremst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immoscout24-mieten-in-deutschland-steigen-etwas-langsamer-a-737d4eb6-e1eb-4238-a6b6-a31713ee9b04",
      "image_title": "Mieten in Deutschland steigen etwas langsamer - Sylvio Dittrich / IMAGO"
    }
  ]
}