{
  "timestamp": "2023-12-11T16:16:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drohende Pleite »Für die Innenstädte kann der Galeria-Niedergang eine große Chance sein«",
      "teaser": "Die drohende Pleite von Galeria dürfte das Ende des Warenhauses in Deutschland bedeuten. Handelsexperte Johannes Berentzen sieht aber Möglichkeiten, die Orte mit neuem Leben zu füllen. Welche Projekte nun umgesetzt werden könnten. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-und-signa-fuer-die-innenstaedte-kann-der-galeria-niedergang-eine-grosse-chance-sein-a-5fef5069-efc3-4279-b5a5-9bb093a4bfc1",
      "image_title": "»Für die Innenstädte kann der Galeria-Niedergang eine große Chance sein« - Bernd Thissen / Funke Foto Services / IMAGO"
    },
    {
      "title": "Bonuszahlungen GDL-Chef Weselsky poltert gegen Bahn-Vorstand",
      "teaser": "Die Bonuszahlungen für den Bahnvorstand haben heftige Kritik ausgelöst. Am schärfsten geht Gewerkschafter Claus Weselsky mit den verantwortlichen Managern und Politikern ins Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gdl-chef-claus-weselsky-poltert-gegen-bahn-vorstand-wegen-boni-a-63dc4305-9037-4ece-b886-fa9bc415d689",
      "image_title": "GDL-Chef Weselsky poltert gegen Bahn-Vorstand - Christoph Soeder / dpa"
    },
    {
      "title": "Spendenrat alarmiert Bislang so wenige Spender wie noch nie seit 2005",
      "teaser": "Eine Vielzahl von Krisen, wirtschaftlicher Abschwung und Inflation verunsichern die Menschen in Deutschland. Für Notleidende, so scheint es, können viele kaum etwas erübrigen.",
      "url": "https://www.spiegel.de/wirtschaft/spenden-so-wenige-spender-wie-noch-nie-seit-2005-spendenrat-alarmiert-a-f512a677-f976-4e9b-a295-a9aa13110a80",
      "image_title": "Bislang so wenige Spender wie noch nie seit 2005 - Uli Deck / dpa"
    },
    {
      "title": "Kohleausstieg EU-Kommission genehmigt Milliardenzahlung an RWE",
      "teaser": "Eine wichtige Voraussetzung für den frühen Ausstieg aus der Braunkohle ist erfüllt: Die Milliardenzahlung des Bundes an den Energiekonzern RWE bekommt den Segen der EU-Kommission.",
      "url": "https://www.spiegel.de/wirtschaft/kohleausstieg-eu-kommission-genehmigt-milliardenzahlung-an-rwe-a-4711da54-bc90-45c1-9274-3375050ace57",
      "image_title": "EU-Kommission genehmigt Milliardenzahlung an RWE - Oliver Berg / dpa"
    },
    {
      "title": "Immobilien Was tun mit dem geerbten Elternhaus? Eine Kolumne von Nikolaus Braun",
      "teaser": "Sanieren und vermieten oder doch einfach verkaufen – wer ein Haus erbt, steht oft auch emotional vor einer schwierigen Entscheidung. Ein rationaler Blick auf die Zahlen hilft da.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-und-erbe-was-tun-mit-dem-elternhaus-a-7711823a-072e-44d8-a7e4-76ec610115de",
      "image_title": "Was tun mit dem geerbten Elternhaus? - Silas Stein / IMAGO"
    },
    {
      "title": "Maroder Konzern Bahn-Vorstand erhält fünf Millionen Euro Bonus für 2022",
      "teaser": "Verspätete Züge, Stress mit den Lokführern, Chaos im Schnee – die Deutsche Bahn gibt derzeit jeden Grund zur Klage. Trotzdem bekommen die Vorstände einem Bericht zufolge eine kräftige Nachzahlung für 2022.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-vorstand-erhaelt-fuenf-millionen-euro-bonus-fuer-2022-a-a5ee7361-8d95-4d7f-a14e-86f3202d1497",
      "image_title": "Bahn-Vorstand erhält fünf Millionen Euro Bonus für 2022 - Revierfoto / IMAGO"
    },
    {
      "title": "Studie des IW-Köln Beitritt der Ukraine zur EU würde sehr viel Geld kosten",
      "teaser": "Wenn es nach der EU-Kommission ginge, sollte die Gemeinschaft Beitrittsverhandlungen mit der Ukraine aufnehmen. Doch eine erste Überschlagsrechnung zeigt, dass das schon aus finanziellen Gründen nicht einfach wird.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-beitritt-zur-eu-wuerde-sehr-viel-geld-kosten-studie-des-iw-koeln-a-064a33e5-e37f-497e-a721-ae3e59b1b060",
      "image_title": "Beitritt der Ukraine zur EU würde sehr viel Geld kosten - vanosten / imago / Panthermedia"
    },
    {
      "title": "Milliardenofferte Finanzinvestoren wollen US-Kaufhausriesen Macy’s kaufen",
      "teaser": "Kaufhäuser stehen auch in den USA stark unter Druck durch den Onlinehandel. Trotzdem interessieren sich zwei große Investmentgesellschaften für die Macy’s-Kette.",
      "url": "https://www.spiegel.de/wirtschaft/macys-finanzinvestoren-wollen-us-kaufhausriesen-kaufen-a-42aef6bb-1f18-4430-b2c5-a45e01926dd1",
      "image_title": "Finanzinvestoren wollen US-Kaufhausriesen Macy’s kaufen - Charles Krupa / dpa"
    },
    {
      "title": "Steuern, Strom, Geldanlage Neun Dinge, die Sie bis Jahresende erledigen sollten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Noch gut drei Wochen und 2023 ist vorbei. Wenn Sie sich bis dahin um ein paar Sachen kümmern, können Sie eine Menge Geld sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/steuern-strom-geldanlage-neun-dinge-die-sie-bis-jahresende-noch-erledigen-sollten-a-f5ded22a-0f60-4964-a5e5-b3bd7fd9c533",
      "image_title": "Neun Dinge, die Sie bis Jahresende erledigen sollten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Heizung und E-Autos So können Sie mit Wärmepumpe und Wallbox demnächst bei der Stromrechnung sparen",
      "teaser": "Droht ein Blackout, dürfen die Stromnetzbetreiber neue Wärmepumpen und Wallboxen ab 2024 regulieren. Was das für die Haushalte bedeutet und wie sie entschädigt werden können: der Überblick. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpe-und-wallbox-so-stark-duerfen-netzbetreiber-ab-2024-ihren-strom-drosseln-a-f2e31e42-8650-41e3-909d-9f3306b75fed",
      "image_title": "So können Sie mit Wärmepumpe und Wallbox demnächst bei der Stromrechnung sparen - Werner Dieterich / Westend61 / IMAGO",
      "author": "Ralph Diermann"
    },
    {
      "title": "Öffentlicher Dienst Länder einigen sich im Tarifstreit mit Ver.di und Beamtenbund",
      "teaser": "In der dritten Tarifrunde gelang der Durchbruch: Mehr als eine Million Beschäftigte im öffentlichen Dienst der Länder bekommen mehr Geld. Auch eine Inflationsausgleichsprämie soll fließen.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-durchbruch-im-tarifstreit-mit-den-laendern-a-42a72ba3-54cc-4d10-8fe1-f4d460c7aab5",
      "image_title": "Länder einigen sich im Tarifstreit mit Ver.di und Beamtenbund - IMAGO / Markus Matzel"
    },
    {
      "title": "Benko-Reich bricht zusammen Weitere Signa-Gesellschaften vor der Insolvenz",
      "teaser": "Die Signa-Gruppe steckt tief in der Krise. Nun trifft es eine weitere Tochter: Bei der Signa Development sei eine Zahlungsunfähigkeit ebenfalls wahrscheinlich, heißt es in einer Mitteilung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-rene-benko-naechste-tochtergesellschaft-vor-der-insolvenz-a-e362ca36-5489-4355-8b7d-97acf436fa44",
      "image_title": "Weitere Signa-Gesellschaften vor der Insolvenz - Alex Halada / IMAGO"
    },
    {
      "title": "Jagd auf die »Kidults« Wie Lego, Mattel und Disney Erwachsene ködern",
      "teaser": "Kinderfreie Abende im Indoorspielplatz, Lego-Bauen für Große: Der Freizeit- und Spielzeugmarkt für Erwachsene boomt. In Krisenzeiten verwirklichen Nostalgiker Kindheitsträume – für Unternehmen ein Milliardengeschäft. Von Lukas Homrich",
      "url": "https://www.spiegel.de/wirtschaft/wie-lego-mattel-und-disney-erwachsene-koedern-jagd-auf-die-kidults-a-70bc0e6f-d410-4357-93ad-be719f3587f3",
      "image_title": "Wie Lego, Mattel und Disney Erwachsene ködern - Isabela Pacini / DER SPIEGEL",
      "author": "Lukas Homrich"
    },
    {
      "title": "Nach GDL-Warnstreik Bahnverkehr läuft wieder weitgehend normal",
      "teaser": "Die Deutsche Bahn fährt nach dem Ende des Lokführer-Warnstreiks wieder planmäßig. Der Konzern rechnet am Samstag nur noch mit vereinzelten Abweichungen – aber mit vollen Zügen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bahnverkehr-laeuft-wieder-weitgehend-normal-a-a9c6687d-f9bf-4a4b-b205-ff9a5bfbf761",
      "image_title": "Bahnverkehr läuft wieder weitgehend normal - Jana Rodenbusch / REUTERS"
    },
    {
      "title": "Abbau von Steuervorteil Wirtschaftsweisen-Chefin fordert Kürzung von Dieselprivileg",
      "teaser": "Um die Haushaltskrise zu lösen, plädiert die Wirtschaftsweise Monika Schnitzer für Einsparungen bei der »klimaschädlichen Dieselförderung«. An den Zapfsäulen würde das zu einem deutlichen Preisanstieg führen.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltskrise-wirtschaftsweise-fordert-kuerzung-von-dieselprivileg-a-519b21f8-4e5f-4b2f-8f61-c2075542d669",
      "image_title": "Wirtschaftsweisen-Chefin fordert Kürzung von Dieselprivileg - Sina Schuldt / dpa"
    },
    {
      "title": "344 Minuten Achterbahnfahrt (Folge zwei)",
      "teaser": "Endlich rollt der Evakuierungszug ein. Das Problem: Er ist nicht leer. Schaffen es alle rund 800 Fahrgäste aus dem voll besetzten ICE 79? Ein Podcast von Serafin Reiber, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-podcast-344-minuten-folge-2-achterbahnfahrt-a-e532f82a-bb75-40c0-8598-61875067c592",
      "image_title": "Achterbahnfahrt (Folge zwei) - [M]: Markus Mainka / picture alliance"
    },
    {
      "title": "344 Minuten Hitze (Folge 1)",
      "teaser": "800 Reisende sitzen ohne Strom und ohne Klimaanlage in einem ICE fest. Die Ersten googeln »Nothammer«. Kippt die Stimmung, bevor der Zug evakuiert werden kann? Ein Podcast von Serafin Reiber, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-podcast-344-minuten-folge-1-hitze-a-2103b6d5-a1e1-48d8-a09c-9faaf6aa182e",
      "image_title": "Hitze (Folge 1) - [M]: Markus Mainka / picture alliance"
    },
    {
      "title": "Deutsche Börse Dax-Rekord trotz starken US-Arbeitsmarkts",
      "teaser": "Der Deutsche Aktienindex hat einen neuen Höchststand erreicht. Dabei fielen die US-Jobdaten überraschend robust aus. Und es könnte noch weiter aufwärtsgehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boerse-neuer-dax-rekord-trotz-starkem-us-arbeitsmarkt-a-8ecf76a5-191c-4706-988e-71f9ac7612c1",
      "image_title": "Dax-Rekord trotz starken US-Arbeitsmarkts - Boris Roessler / dpa"
    },
    {
      "title": "Milliardenschwere KI-Kooperation Wettbewerbshüter prüfen Partnerschaft von Microsoft und OpenAI",
      "teaser": "Die engen Bande zwischen Microsoft und dem KI-Pionier OpenAI ruft gleich mehrere Kartellwächter auf den Plan. Der Softwareriese will die Bedenken zerstreuen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wettbewerbshueter-pruefen-partnerschaft-von-microsoft-und-openai-a-96ac749c-cf5c-4497-89b0-15f124f29e3f",
      "image_title": "Wettbewerbshüter prüfen Partnerschaft von Microsoft und OpenAI - Barbara Ortutey / dpa"
    },
    {
      "title": "Nach dem Warnstreik Bahnverkehr soll von Samstag an wieder normal rollen",
      "teaser": "Die Bahn will von Samstag an wieder das normale Angebot im Personenverkehr auf die Schiene bringen. Fahrgäste müssen jedoch zunächst mit vollen Zügen rechnen – und mit längeren Streiks im neuen Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-nach-dem-warnstreik-verkehr-soll-von-samstag-an-wieder-rollen-a-e9ce8676-28a9-441f-a74b-37f9b56a3d6d",
      "image_title": "Bahnverkehr soll von Samstag an wieder normal rollen - Julian Stratenschulte / dpa"
    }
  ]
}