{
  "timestamp": "2023-02-14T04:15:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorschlag der Brüsseler Behörde EU-Kommission will auch mit Atom erzeugten Wasserstoff »grün« nennen",
      "teaser": "Wann darf Wasserstoff als grün etikettiert werden? Die EU-Kommission hat einen Vorschlag präsentiert, der für neuen Ärger zwischen Deutschland und Frankreich sorgen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-will-auch-mit-atom-erzeugten-wasserstoff-gruen-nennen-a-1a5ba0a1-9cb5-4605-8fa9-44795dcc79e5",
      "image_title": "EU-Kommission will auch mit Atom erzeugten Wasserstoff »grün« nennen - IMAGO/Sylvio Dittrich"
    },
    {
      "title": "Alternde Bevölkerung Japanischer Wissenschaftler schlägt Senioren Massenselbstmord vor",
      "teaser": "Gegen Japans Demografieproblem hatte der Wirtschaftswissenschaftler Yusuke Narita einen radikalen Vorschlag: Ältere sollen sich umbringen. Nun will er das nicht so gemeint haben.",
      "url": "https://www.spiegel.de/wirtschaft/japan-wissenschaftler-schlaegt-senioren-massenselbstmord-vor-a-0b58fcaa-04e8-46cd-92f0-e0b74ea704f9",
      "image_title": "Japanischer Wissenschaftler schlägt Senioren Massenselbstmord vor - Moritz Wolf / imageBROKER / IMAGO"
    },
    {
      "title": "Arbeitskampf beendet Londoner Busfahrer erhalten 18 Prozent mehr Lohn",
      "teaser": "Mit einer Serie von Streiks kämpfen derzeit Arbeitnehmer im Vereinigten Königreich für Lohnerhöhungen. Eine Busfahrergewerkschaft hat nun einen üppigen Tarifabschluss erzwingen können.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-busfahrer-in-london-beenden-streik-mit-18-prozent-lohnplus-a-e03ed250-aa27-4bbc-b03f-5a44b1682900",
      "image_title": "Londoner Busfahrer erhalten 18 Prozent mehr Lohn - Frank Augstein / AP"
    },
    {
      "title": "Markus Braun spricht erstmals im Wirecard-Prozess »Und am 18.6. ist dann die Welt untergegangen«",
      "teaser": "Mehr als zwei Jahre lang hat Markus Braun geschwiegen. Nun hat der Ex-Chef des Skandalkonzerns Wirecard vor Gericht seine Version der Geschichte erzählt – und gesagt, was er über seinen geflohenen Ex-Buddy Jan Marsalek denkt. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/markus-braun-im-wirecard-prozess-und-am-18-6-ist-dann-die-welt-untergegangen-a-4702cd45-b399-4045-93d0-330a80f81643",
      "image_title": "»Und am 18.6. ist dann die Welt untergegangen« - Peter Kneffel / dpa",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Erhöhung des Freibetrags Fast 200.000 Rentner müssen keine Steuern mehr zahlen",
      "teaser": "Weil der Grundfreibetrag deutlich erhöht wurde, fallen zahlreiche Rentnerinnen und Rentner in diesem Jahr aus der Steuerpflicht. Für einige aber gibt es schlechte Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/rente-und-steuer-fast-200-000-rentner-muessen-keine-steuern-mehr-zahlen-a-f446227e-0e05-4a93-850a-329454b24459",
      "image_title": "Fast 200.000 Rentner müssen keine Steuern mehr zahlen - kasto / imago images/Panthermedia"
    },
    {
      "title": "Probleme mit Flugzeugersatzteilen Russische Airlines bitten offenbar um lockere Wartungsregeln",
      "teaser": "»Ausnahmsweise« sollten bestimmte Wartungsintervalle verlängert werden: Einem Bericht zufolge leiden russische Airlines wegen der Sanktionen unter Ersatzteilmangel. Betroffen sind Maschinen von Boeing, Airbus und Co.",
      "url": "https://www.spiegel.de/wirtschaft/russland-airlines-bitten-offenbar-um-lockere-wartungsregeln-fuer-flugzeuge-a-80cd72ae-4801-4f6b-941b-e3b2fd9799a6",
      "image_title": "Russische Airlines bitten offenbar um lockere Wartungsregeln - Maxim Shemetov / REUTERS"
    },
    {
      "title": "»Gefühlt war Marsalek ein Glücksgriff« Ex-Boss Braun will nichts von Betrug bei Wirecard gewusst haben",
      "teaser": "Nichts gesehen, nichts geahnt: Der ehemalige Wirecard-Chef Markus Braun will keinerlei Kenntnis von dem Milliardenbetrag bei dem Dax-Konzern gehabt haben. Jedenfalls beteuert er das vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-ex-chef-markus-braun-will-nichts-von-betrug-gewusst-haben-a-69e190bd-2660-4281-9fea-3b2fb7512513",
      "image_title": "Ex-Boss Braun will nichts von Betrug bei Wirecard gewusst haben - Peter Kneffel / dpa"
    },
    {
      "title": "Söder in Bukarest Früher machte die CSU Stimmung gegen Rumänen – jetzt umwirbt die Partei sie",
      "teaser": "Markus Söder besucht Rumänien – und macht sich für einen möglichst schnellen Beitritt des Landes zum Schengenraum der EU stark. Das war nicht immer die Position seiner Partei. Der Sinneswandel hat wirtschaftliche Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/markus-soeder-in-bukarest-lange-machte-die-csu-stimmung-gegen-rumaenen-jetzt-umwirbt-die-partei-sie-a-bb04458c-7fc0-4744-8c3d-3772f1a83750",
      "image_title": "Früher machte die CSU Stimmung gegen Rumänen – jetzt umwirbt die Partei sie - Peter Kneffel / dpa"
    },
    {
      "title": "Düstere Wirtschaftsprognosen Der Brexit macht die Briten ärmer",
      "teaser": "Der EU-Austritt sollte die Briten von ihren vermeintlichen Fesseln befreien. Doch drei Jahre später steckt das Land in einer tiefen Krise. Und die Ökonomen vom Internationalen Währungsfonds prophezeien: Der Absturz geht weiter. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/brexit-grossbritannien-findet-drei-jahre-spaeter-nicht-aus-der-krise-a-5a636e69-a2f5-4194-8e85-04f42c99effa",
      "image_title": "Der Brexit macht die Briten ärmer - Colin McPherson / Getty Images",
      "author": "David Böcking"
    },
    {
      "title": "Einbruch der Lunch-Ausgaben Homeoffice kostet Manhattan zwölf Milliarden Dollar",
      "teaser": "Für Mitarbeiter und Firmen ist die Arbeit von daheim eine gute Sache – aber nicht für jene Branchen, die von Pendlern leben. New Yorks Geschäftsbezirk spürt die Folgen besonders drastisch, der Kämmerer ist alarmiert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/new-york-city-homeoffice-kostet-manhattan-12-milliarden-dollar-a-0c6e441e-b78a-41b5-98f1-b54347a47c37",
      "image_title": "Homeoffice kostet Manhattan zwölf Milliarden Dollar - HECTOR RETAMAL/ AFP"
    },
    {
      "title": "Prognose der Kommission EU entgeht offenbar einer Rezession",
      "teaser": "Es kommt wohl nicht so schlimm wie befürchtet: Die Europäische Union hat nach Ansicht der Kommission die Energiekrise gut gemeistert. Deutschland schrammt wohl knapp an einer Rezession vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/eu-entgeht-offenbar-einer-rezession-wirtschaftsprognose-der-kommission-a-6a2c89a7-7373-46c4-bd74-e84717094e1e",
      "image_title": "EU entgeht offenbar einer Rezession - IMAGO / IMAGO/Nikito"
    },
    {
      "title": "Trotz Russlandkrise Experten rechnen mit deutlichem Wachstum der Weltwirtschaft",
      "teaser": "Die Weltwirtschaft meistert die aktuellen Schwierigkeiten offenbar weit besser als zunächst gedacht. Führende Ökonomen rechnen mit deutlichem Wachstum überall auf dem Globus – nur nicht in Europa.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-experten-rechnen-mit-deutlichem-wachstum-der-weltwirtschaft-a-44a76c54-7d14-4207-b55e-7a82d6133426",
      "image_title": "Experten rechnen mit deutlichem Wachstum der Weltwirtschaft - Christian Charisius / dpa"
    },
    {
      "title": "Großbritannien Energiekrise befeuert Pubsterben",
      "teaser": "Der drastische Anstieg der Kosten für Strom und Gas fordert auch im Vereinigten Königreich Tribut. Laut einer Untersuchung hat sich die Zahl der Kneipenpleiten im vergangenen Jahr verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-energie-krise-befeuert-pub-sterben-a-6a75f19f-6f4e-4d6d-903c-35f9cae97bed",
      "image_title": "Energiekrise befeuert Pubsterben - Yui Mok / dpa"
    },
    {
      "title": "»Madrid erhebt sich« Hunderttausende Spanier protestieren gegen Sparkurs im Gesundheitssystem",
      "teaser": "Viele Bürger Madrids finden keinen Hausarzt mehr, die Mediziner sind überlastet. Nun hat sich der Unmut der Bürger über die schlechte Versorgung auf der Straße entladen. Die Veranstalter sprechen von einer Million Demonstranten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/madrid-hunderttausende-protestieren-in-spanien-gegen-gesundheitsreform-a-dbbb1e4b-dabd-48d3-ae61-015187a380c6",
      "image_title": "Hunderttausende Spanier protestieren gegen Sparkurs im Gesundheitssystem - IMAGO/Diego Radames / IMAGO/ZUMA Wire"
    },
    {
      "title": "Unfall in M&M-Fabrik Mitarbeiter fallen in Schokoladentank – Mars soll 14.500 US-Dollar zahlen",
      "teaser": "»Schwerwiegender« Verstoß: Eine US-Behörde hat dem Süßwarenkonzern Mars eine Geldbuße auferlegt. Hintergrund ist ein Zwischenfall in einer Schokoladenfabrik – die Betroffenen mussten freigeschnitten werden.",
      "url": "https://www.spiegel.de/wirtschaft/pennsylvania-unfall-in-m-und-m-fabrik-mitarbeiter-fallen-in-schokotank-mars-soll-strafe-zahlen-a-a365a781-6668-4cd7-9217-808d0230ad9e",
      "image_title": "Mitarbeiter fallen in Schokoladentank – Mars soll 14.500 US-Dollar zahlen - MIKE SEGAR/ REUTERS"
    },
    {
      "title": "2022 nur 656 Vermittlungen Bundesagentur scheitert mit Anwerbung von Pflegekräften im Ausland",
      "teaser": "Was tun gegen den Pflegenotstand? Trotz Abkommen mit einem Dutzend Staaten hat die Anwerbung von Fachkräften im Ausland die hohen Erwartungen bislang nicht erfüllt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-scheitert-mit-anwerbung-von-pflegekraeften-im-ausland-a-82aaa96f-bba7-4e35-addf-aa6b416be74e",
      "image_title": "Bundesagentur scheitert mit Anwerbung von Pflegekräften im Ausland - Marijan Murat / dpa"
    },
    {
      "title": "»Er ist kein Oligarch« Umstrittener Russe soll 25 Prozent am Flughafen Hahn bekommen",
      "teaser": "Der Flughafen Frankfurt-Hahn will den russischen Milliardär Wiktor Charitonin nun mit 25 Prozent an Bord holen. Die Gläubiger des Airports meinen, politisch habe Charitonin in Moskau nichts zu sagen – eine hanebüchene Argumentation. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airport-frankfurt-hahn-russischer-milliardaer-charitonin-soll-25-prozent-uebernehmen-a-3b9f32fe-d817-4352-ac1f-56c3bc22f053",
      "image_title": "Umstrittener Russe soll 25 Prozent am Flughafen Hahn bekommen - Thomas Frey / dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Furcht vor Euro 7 Mercedes-Betriebsrat fordert Aufschub von neuer Abgasnorm",
      "teaser": "Neue Pkw und Lkw müssen ab 2025 deutlich umweltschonender sein, so der Plan der EU-Kommission. Für deutsche Autobauer wird der Zeitplan nicht einzuhalten sein, warnt der Mercedes-Betriebsrat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/euro-7-mercedes-betriebsrat-fordert-aufschub-von-abgasnorm-a-a16b9783-4bc4-4210-a6c3-a1a047cc73be",
      "image_title": "Mercedes-Betriebsrat fordert Aufschub von neuer Abgasnorm - Marijan Murat / dpa"
    },
    {
      "title": "Insolvenz von Galeria Karstadt Kaufhof Schwarzes Loch in der Innenstadt",
      "teaser": "Mit der Pleite von Galeria Karstadt Kaufhof ist das Warenhaus in Deutschland am Ende. Viel zu lange hielten Politiker und zuletzt Eigner René Benko ein sterbendes Geschäftsmodell am Leben. Dabei gibt es Beispiele, wie es besser geht. Von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abschied-vom-mythos-kaufhaus-a-8a6ff9ae-21cb-4c03-adb4-950d9e547139",
      "image_title": "Schwarzes Loch in der Innenstadt - S. Ziese / imago images",
      "author": "Simon Book und Kristina Gnirke"
    },
    {
      "title": "Geopolitik Willkommen in der Postglobalisierung Eine Kolumne von Henrik Müller",
      "teaser": "Ein Jahr nach Beginn des russischen Angriffs auf die Ukraine ist klar: Die Welt zerfällt erneut in Blöcke. Die Auswirkungen auf die Wirtschaft dürften drastisch sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geopolitik-die-drei-reiche-theorie-der-globalisierung-kolumne-a-b276a493-d766-4dd8-9a7f-d4cc4819de94",
      "image_title": "Willkommen in der Postglobalisierung - golero / Getty Images"
    }
  ]
}