{
  "timestamp": "2023-06-26T17:12:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Öffentlich-rechtlicher Rundfunk Warum lief in der ARD während des Wagner-Aufstands eine Zoo-Doku, Herr Köhr?",
      "teaser": "Zu spät? Zu wenig? Nicht prominent genug? ARD-Chefredakteur Oliver Köhr wehrt sich gegen Kritik an der Russland-Berichterstattung vom Wochenende: »Da läuft gar nichts falsch.« Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/wagner-aufstand-warum-lief-in-der-ard-eine-zoo-doku-herr-koehr-a-ad8d5506-e23d-4ca1-8b7c-63c3a455fd51",
      "image_title": "Warum lief in der ARD während des Wagner-Aufstands eine Zoo-Doku, Herr Köhr? - Fabian Sommer / dpa"
    },
    {
      "title": "Deutscher Skandalkonzern Wirecard-Insolvenzverwalter hält Fälschungen für erwiesen",
      "teaser": "Michael Jaffé hat versucht, das Verschwinden von 1,9 Milliarden Euro bei Wirecard nachzuvollziehen. Belege für entsprechende Transaktionen fand er nicht. In einem Sachstandsbericht kommt er zu einem klaren Ergebnis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-insolvenzverwalter-haelt-faelschungen-fuer-erwiesen-a-b05bdb70-e265-488e-91e3-ec44e3016b63",
      "image_title": "Wirecard-Insolvenzverwalter hält Fälschungen für erwiesen - Sven Simon / imago images"
    },
    {
      "title": "Monatsbericht der Bundesbank Baukreditzinsen stärker gestiegen als erwartet",
      "teaser": "Banken geben die Leitzinserhöhungen der EZB an ihre Kunden weiter. Bei privaten Bauzinsen fand das laut Bundesbank in besonderem Ausmaß statt. In anderen Bereichen zeigten sich die Geldinstitute zurückhaltender.",
      "url": "https://www.spiegel.de/wirtschaft/baukreditzinsen-staerker-gestiegen-als-erwartet-laut-monatsbericht-der-bundesbank-a-7bc4c344-f938-4723-b7b6-4d2ec2797875",
      "image_title": "Baukreditzinsen stärker gestiegen als erwartet - Leitner / McPHOTO / IMAGO"
    },
    {
      "title": "Arbeitsrecht Porsche-Betriebsräte ziehen wegen gekürzter Bezüge vor Gericht",
      "teaser": "Nach einem Urteil des BGH zahlt Porsche einigen Betriebsräten weniger. Diese klagen nun dagegen – nach eigenen Angaben widerwillig. Und der Autobauer zeigt Verständnis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-betriebsraete-ziehen-wegen-gekuerzter-bezuege-vor-gericht-a-2ab9257f-4d6b-4065-84ea-888448f7f815",
      "image_title": "Porsche-Betriebsräte ziehen wegen gekürzter Bezüge vor Gericht - Johannes Eisele / REUTERS"
    },
    {
      "title": "Teures Bauen Geywitz will Kostencheck für DIN-Normen",
      "teaser": "Gesetze und behördliche Vorschriften gehören zu den wichtigsten Kostentreibern auf dem Bau. Die zuständige Ministerin Klara Geywitz will nun gegensteuern – aber nicht bei den staatlichen Vorgaben.",
      "url": "https://www.spiegel.de/wirtschaft/teures-bauen-geywitz-will-kostencheck-fuer-din-normen-a-7350157e-a539-4885-ae4c-f39e0e595a79",
      "image_title": "Geywitz will Kostencheck für DIN-Normen - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Sauftourismus auf Mallorca Ballermann-Wirte wollen Trinkgelage auf Promenaden einschränken",
      "teaser": "Der Ballermann soll ein besseres Image verpasst bekommen. Dazu passen bereits tagsüber betrunkene Touristen nicht. Die neue konservative Regierung Mallorcas bringt ein Alkoholverbot auf der Straße ins Spiel.",
      "url": "https://www.spiegel.de/wirtschaft/mallorca-ballermann-wirte-wollen-trinkgelage-auf-promenaden-einschraenken-a-8bf70481-be47-4f0d-a743-fba38096eae3",
      "image_title": "Ballermann-Wirte wollen Trinkgelage auf Promenaden einschränken - Clara Margais / dpa"
    },
    {
      "title": "Gedrosselte Abgasreinigung BGH bejaht erstmals Schadensersatz für Diesel-Thermofenster",
      "teaser": "Bisher haben Besitzer eines Dieselautos keinen Schadensersatz bekommen, wenn dieses in einem zu kleinen Temperaturbereich Abgase von Schadstoffen gereinigt hat. Jetzt hat der Bundesgerichtshof anders entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-bejaht-erstmals-schadensersatz-fuer-diesel-thermofenster-a-d0067959-d589-43cf-8c11-99c316e5ae22",
      "image_title": "BGH bejaht erstmals Schadensersatz für Diesel-Thermofenster - MICHAEL PROBST/ AP"
    },
    {
      "title": "Tauchboot-Unglück im Atlantik Wer zahlt die Millionen für die »Titan«-Suche?",
      "teaser": "Schiffe, Flugzeuge und ferngesteuerte Roboter waren tagelang im Einsatz, um nach dem verschollenen Tauchboot »Titan« zu suchen. Die Kosten gehen wohl in die Millionen. Wer kommt dafür auf? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/tauchboot-unglueck-wer-zahlt-die-millionen-fuer-die-titan-suche-a-5d89ddb6-34d3-4b5e-8c52-cf36de41caf2",
      "image_title": "Wer zahlt die Millionen für die »Titan«-Suche? - Cover-Images / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Für sechsstelligen Betrag gekauft »Pandora Papers« werden in Hessen ausgewertet",
      "teaser": "Es handelt sich um eines der bisher größten Datenlecks zur Steuerkriminalität. Jetzt will Hessen die »Pandora Papers« auswerten und hat sie gekauft. Erste Hinweise auf prüfungswürdige Fälle seien bereits erkennbar.",
      "url": "https://www.spiegel.de/wirtschaft/pandora-papers-werden-in-hessen-ausgewertet-a-79e9bba6-7a45-4b0d-a9b7-8e114fc8c1d2",
      "image_title": "»Pandora Papers« werden in Hessen ausgewertet - Christoph Schmidt / dpa"
    },
    {
      "title": "Deutlicher Reallohnverlust Arbeitnehmervertreter protestieren gegen Mindestlohn-Empfehlung",
      "teaser": "Das Votum klingt nur auf den ersten Blick nach einer Einigung. Tatsächlich endeten die Diskussionen um die Empfehlung der Mindestlohnkommission in Streit – jetzt ist Arbeitsminister Heil gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/deutlicher-reallohnverlust-dgb-gibt-protest-gegen-mindestlohn-empfehlung-zu-protokoll-a-dc6edbed-f603-4267-a9f3-3708c23c45ae",
      "image_title": "Arbeitnehmervertreter protestieren gegen Mindestlohn-Empfehlung - Michael Kappeler / dpa"
    },
    {
      "title": "Stimmung der deutschen Wirtschaft Ifo-Geschäftsklima sinkt zum zweiten Mal in Folge",
      "teaser": "Die deutsche Konjunktur schwächelt auch im Juni. Laut Ifo-Präsident Clemens Fuest macht vor allem ein Sektor Probleme. Für Verbraucher gibt es dagegen einen Lichtblick.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-geschaeftsklima-sinkt-zum-zweiten-mal-in-folge-a-46a2efaa-4884-4c8c-b55b-4670785252ac",
      "image_title": "Ifo-Geschäftsklima sinkt zum zweiten Mal in Folge - Jürgen Heinrich / imago images"
    },
    {
      "title": "Empfehlung der Kommission Gesetzlicher Mindestlohn soll 2024 auf 12,41 Euro steigen",
      "teaser": "Eine Reihe von Experten hat sich bereits zu Wort gemeldet, jetzt gibt die Mindestlohnkommission – die eigentlich zuständig ist – ihr Votum ab: Die gesetzliche Lohnuntergrenze soll steigen. Aber nicht sehr stark.",
      "url": "https://www.spiegel.de/wirtschaft/empfehlung-der-kommission-gesetzlicher-mindestlohn-soll-2024-auf-12-41-euro-steigen-a-ee7b757f-b0b9-4f93-9896-7573783d16e0",
      "image_title": "Gesetzlicher Mindestlohn soll 2024 auf 12,41 Euro steigen - Jens Büttner / dpa"
    },
    {
      "title": "Existenzkrise Linke Tageszeitung »nd« kämpft ums finanzielle Überleben",
      "teaser": "Die aus dem SED-Zentralorgan »Neues Deutschland« hervorgegangene Tageszeitung »nd« kämpft seit Beginn ums finanzielle Überleben. Die aktuelle Krise könnte die letzte sein.",
      "url": "https://www.spiegel.de/wirtschaft/linke-tageszeitung-nd-kaempf-ums-finanzielle-ueberleben-a-a5833a01-e780-4bf1-af5f-846553e18fde",
      "image_title": "Linke Tageszeitung »nd« kämpft ums finanzielle Überleben - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Energiewende in Deutschland Bundesnetzagentur kündigt Tausende Kilometer neue Stromtrassen an",
      "teaser": "Ein Kernproblem bei der Umsetzung der Energiewende ist die Verteilung des grünen Stroms. Die Bundesnetzagentur will den Trassenbau jetzt mit Hochdruck vorantreiben. Die Ambitionen sind riesengroß.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-kuendigt-tausende-kilometer-neue-stromtrassen-an-a-f2c75b57-df00-437b-a064-e01672053a9e",
      "image_title": "Bundesnetzagentur kündigt Tausende Kilometer neue Stromtrassen an - Armin Weigel / dpa"
    },
    {
      "title": "Fachkräftebarometer Personalmangel bleibt Bremsklotz für die Wirtschaft",
      "teaser": "An Aufträgen herrscht in Handwerks- und Wirtschaftsbetrieben kein Mangel. Das größte Problem ist der Mangel an geeigneten Mitarbeitern, welche die Aufträge ausführen. Die KfW wagt einen Blick voraus.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftebarometer-personalmangel-bleibt-bremsklotz-fuer-die-wirtschaft-a-d28b37bb-b9cb-41f9-93df-745fcafcb9b5",
      "image_title": "Personalmangel bleibt Bremsklotz für die Wirtschaft - tiero / Panthermedia / IMAGO"
    },
    {
      "title": "Wegen Personalmangels Steuerprüfer prüfen Großbetriebe und Topverdiener seltener",
      "teaser": "Betriebsprüfungen bei großen Firmen bringen dem Fiskus jährlich Milliarden an nachgezahlten Steuern ein. Doch die Frequenz ist nach SPIEGEL-Informationen deutlich gesunken – und damit auch die zusätzlichen Einnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/betriebspruefungen-steuerpruefer-kontrollieren-seltener-als-frueher-grossbetriebe-und-topverdiener-a-41a814ae-c3e9-4d08-9e8e-a9f9801f593a",
      "image_title": "Steuerprüfer prüfen Großbetriebe und Topverdiener seltener - Andreas Gora / IMAGO"
    },
    {
      "title": "Politik und Wirtschaft in der Dauerkrise Deutschland verzagt Eine Kolumne von Henrik Müller",
      "teaser": "Die Bundesrepublik durchlebt gerade die schwierigste Phase seit Generationen. Vor uns türmt sich eine lange, dunkle Wolkenwand auf. Wann wieder so etwas wie Normalität eintritt, ist unklar. Jetzt könnte Europa helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-wir-stecken-in-einer-dauerkrise-kolumne-a-755137f7-a26f-4c21-94d4-9404e6c27a41",
      "image_title": "Deutschland verzagt - Rainer Weisflog/ Weisflog"
    },
    {
      "title": "Sinkflug der türkischen Lira »Die Risse im System werden mehr«",
      "teaser": "Als Erdoğan einst an die Macht kam, gab es international viel Lob für seine Reformen. Nun hat er die türkische Wirtschaft ins Chaos geführt – durch falsche Entscheidungen, sagt die Ökonomin Anne Krueger. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/lira-krise-in-der-tuerkei-wie-recep-tayyip-erdogan-die-tuerkische-wirtschaft-versenkt-hat-a-953d9557-b85c-40d9-b91f-6515a967fb9d",
      "image_title": "»Die Risse im System werden mehr« - Chris McGrath / Getty Images"
    },
    {
      "title": "Vergleich beliebter Reiseziele Mietwagen für die Sommerferien wieder billiger",
      "teaser": "Gute Nachrichten für Reisende: In vielen Urlaubsländern sind die Preise von Mietwagen gefallen. Eine besonders deutliche Verbilligung stellten Buchungsportale in Kroatien fest.",
      "url": "https://www.spiegel.de/wirtschaft/service/mietwagen-fuer-die-sommerferien-wieder-billiger-a-373a4f0a-2597-4892-b781-b5c8f82b76ba",
      "image_title": "Mietwagen für die Sommerferien wieder billiger - audioundwerbung / iStockphoto / Getty Images"
    },
    {
      "title": "Gesamtmetall-Chef Stefan Wolf Wird Gas knapp, soll erst die Industrie dran sein",
      "teaser": "Im Winter könnte die Gasversorgung problematisch werden, fürchtet Gesamtmetall-Präsident Stefan Wolf. Er fordert eine Erhöhung der Bezugsmengen – und den Vorrang von Fabriken.",
      "url": "https://www.spiegel.de/wirtschaft/gesamtmetall-chef-stefan-wolf-wird-gas-knapp-soll-erst-die-industrie-dran-sein-a-a82c15f9-f743-43a9-b769-86a6126b0115",
      "image_title": "Wird Gas knapp, soll erst die Industrie dran sein - Marijan Murat / dpa"
    }
  ]
}