{
  "timestamp": "2023-03-20T13:21:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krabbenfischerei Özdemir bekämpft Totalverbot für Grundschleppnetze",
      "teaser": "Die Fischerei mit sogenannten Grundschleppnetzen gilt als besonders zerstörerisch für das Ökosystem. Der zuständige Minister von den Grünen lehnt ihr Totalverbot dennoch ab.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krabbenfischer-oezdemir-bekaempft-totalverbot-fuer-grundschleppnetze-a-3ee842fd-939a-4b45-8d63-08055fd6d8bd",
      "image_title": "Özdemir bekämpft Totalverbot für Grundschleppnetze - A3828 Christian Hager/ dpa"
    },
    {
      "title": "Jährliche Anpassung Renten steigen im Westen um 4,39 Prozent, im Osten um 5,86 Prozent",
      "teaser": "Rentner erhalten ab Sommer mehr Geld. Wie das Bundesarbeitsministerium am Montag mitteilte, steigt die Rente zum 1. Juli in Westdeutschland um 4,39 Prozent und in den neuen Bundesländern um 5,86 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-steigen-im-westen-um-4-39-prozent-im-osten-um-5-86-prozent-a-c24e9329-79dc-4475-a87a-20fb5ffd7b0a",
      "image_title": "Renten steigen im Westen um 4,39 Prozent, im Osten um 5,86 Prozent - Jens Wolf / dpa"
    },
    {
      "title": "Umstrittene Förderpraxis Öllecks in der Wüste – Kuwait ruft Notstand aus",
      "teaser": "Im Westen Kuwaits tritt aus einem Leck unkontrolliert Öl aus. Das dafür verantwortliche Staatsunternehmen steht immer wieder wegen Verstößen gegen Umwelt- und Sicherheitsauflagen in der Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kuwait-ruft-wegen-oellecks-in-wueste-den-notstand-aus-a-267992a8-50b9-4269-bbd5-3ddc27537f92",
      "image_title": "Öllecks in der Wüste – Kuwait ruft Notstand aus - Mario Tama/ Getty Images"
    },
    {
      "title": "»Niemand kann eine Bankenkrise ausschließen« Topökonom Fratzscher warnt vor Anlegerpanik",
      "teaser": "Die Notrettung der Großbank Credit Suisse verunsichert Anlegerinnen und Anleger. DIW-Präsident Marcel Fratzscher befürchtet selbsterfüllende Angstszenarien, die die Existenz weiterer Banken gefährden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/top-oekonom-fratzscher-warnt-vor-anlegerpanik-a-3d7fbf47-5781-4074-9b7e-992fc28c104f",
      "image_title": "Topökonom Fratzscher warnt vor Anlegerpanik - Boris Roessler/ picture alliance/dpa"
    },
    {
      "title": "Ifo-Umfrage »Im Wohnungsbau geht die Angst um«",
      "teaser": "Die Zinswende wird für die Immobilienbranche zum Problem. Laut einer Ifo-Umfrage sind die Geschäftserwartungen im Wohnungsbau so schlecht wie noch nie. Mehr Firmen berichten von Auftragsmangel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-umfrage-im-wohnungsbau-geht-die-angst-um-a-ebb448fb-2796-41d4-8ab1-04203dfed7a1",
      "image_title": "»Im Wohnungsbau geht die Angst um« - Christian Charisius / dpa"
    },
    {
      "title": "Behaupteter Vertragsbruch Gericht friert VW-Vermögen in Russland ein",
      "teaser": "Nach dem Angriff Russlands auf die Ukraine stoppte der Volkswagen-Konzern die Produktion von Skodas und VWs beim Partner Gaz. Das hält der Auftragsfertiger für Vertragsbruch – ein Gericht sieht das offenbar genauso.",
      "url": "https://www.spiegel.de/wirtschaft/behaupteter-vertragsbruch-gericht-friert-vermoegen-von-volkswagen-in-russland-ein-a-d1c05297-b6d5-44d9-a526-577d8c2ea05d",
      "image_title": "Gericht friert VW-Vermögen in Russland ein - Igor Russak / dpa"
    },
    {
      "title": "Umfrage unter Eltern zu Kosten Familien beklagen steigende Belastung",
      "teaser": "Familien sehen sich laut einer Umfrage seit Monaten durch teure Lebenshaltungskosten immer stärker unter Druck. Besonders kritisch ist die Lage für eine bestimmte Gruppe.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/familienbarometer-eltern-beklagen-in-umfrage-steigende-belastung-a-4268e865-3f63-4187-a55f-c74aae951c2b",
      "image_title": "Familien beklagen steigende Belastung - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Chef der Euro-Gruppe zum Finanzbeben Müssen wir noch mehr Banken retten, Herr Donohoe?",
      "teaser": "In den USA und Europa geraten wieder Banken ins Wanken. Euro-Gruppen-Chef Paschal Donohoe sagt, welche Folgen er für den Währungsraum erwartet. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/was-eurogruppenchef-paschal-donohoe-zur-bankenkrise-und-den-kuenftigen-eu-schuldenregeln-sagt-a-042ca5be-cfd5-4660-94ba-acdf4837c4c4",
      "image_title": "Müssen wir noch mehr Banken retten, Herr Donohoe? - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Nach Rettungsaktion in der Schweiz Bankaktien fallen, Goldpreis steigt",
      "teaser": "Nach der Notfusion der Schweizer Großbank Credit Suisse mit der Rivalin UBS ist die Stimmung bei Anlegern angespannt. Aktien von Banken verlieren deutlich, der Goldpreis dagegen klettert über die 2000-Dollar-Marke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sorge-vor-finanzkrise-bank-aktien-fallen-goldpreis-steigt-a-528679dd-a560-438a-8bd7-2e5eb1d7315d",
      "image_title": "Bankaktien fallen, Goldpreis steigt - Boris Roessler / dpa"
    },
    {
      "title": "Trotz Notfusion mit UBS Credit Suisse will offenbar Boni wie geplant auszahlen",
      "teaser": "Die Finanzwelt ist nach der Rettungsaktion für die Credit Suisse in Aufruhr. Das Institut bemüht sich derweil um Normalität – und verspricht laut einem Bericht die angedachte Auszahlung von Boni.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-will-boni-trotz-rettungsaktion-wie-geplant-auszahlen-a-00b471d4-b3a4-4627-a61a-32f558a40193",
      "image_title": "Credit Suisse will offenbar Boni wie geplant auszahlen - Edgar Su / REUTERS"
    },
    {
      "title": "Zahlen zum Tarifstreit So hoch sind die Gehälter im öffentlichen Dienst wirklich",
      "teaser": "Schon bald könnte Ver.di mit unbefristeten Streiks das Land lahmlegen. Die Gewerkschaft verweist auf die notorisch schlechte Bezahlung durch den Staat. Aber stimmt das überhaupt? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-warum-die-gehaelter-besser-als-gedacht-sind-a-1c22743b-89aa-4238-8557-eeae3fb5446e",
      "image_title": "So hoch sind die Gehälter im öffentlichen Dienst wirklich - Paul Zinken / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Notfusion in der Schweiz Märkte in Asien reagieren abwartend auf Rettung von Credit Suisse",
      "teaser": "Die Rettungsaktion in der Schweiz sollte auch die internationalen Finanzmärkte beruhigen. In Fernost hat der Handel begonnen – Panik blieb aus, doch Anleger sind skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rettung-von-credit-suisse-maerkte-in-asien-reagieren-abwartend-a-69ce2c40-a2a8-41fa-9710-195032a9f546",
      "image_title": "Märkte in Asien reagieren abwartend auf Rettung von Credit Suisse - Eugene Hoshiko / AP"
    },
    {
      "title": "Marode Meiler und Wassermangel Der französische Totalausfall",
      "teaser": "Neue technische Pannen und die Dürre setzen Frankreichs Stromversorgung zu. Von der Atomkraft will trotzdem keiner weg. Wie lange kann das gut gehen? Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-in-frankreich-der-franzoesische-totalausfall-a-15d103e6-8d9d-4dca-8f9d-07bddced8a60",
      "image_title": "Der französische Totalausfall - Benoit Tessier / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "World Happiness Report Die Finnen sind am glücklichsten",
      "teaser": "Zum sechsten Mal in Folge wurde Finnland zum Land mit der glücklichsten Bevölkerung der Erde gekürt – trotz des russischen Angriffskriegs. Deutschland verschlechterte sich im Ranking noch mal um zwei Plätze.",
      "url": "https://www.spiegel.de/wirtschaft/world-happiness-report-2023-die-finnen-sind-laut-welt-gluecks-bericht-am-gluecklichsten-a-bc611f33-78ac-4193-8fe7-2222b1ca25ba",
      "image_title": "Die Finnen sind am glücklichsten - Markku Ulander / dpa"
    },
    {
      "title": "Zur Stärkung der Liquiditätsversorgung Notenbanken wollen in gemeinsamer Aktion Dollar-Versorgung verbessern",
      "teaser": "Sie kündigen ihre Zusammenarbeit an: Die Bank of England, die EZB, die Fed, die Bank of Japan, die Schweizerische Nationalbank und die kanadische Zentralbank wollen die Liquiditätsversorgung gewährleisten.",
      "url": "https://www.spiegel.de/wirtschaft/notenbanken-wollen-in-gemeinsamer-aktion-dollar-versorgung-verbessern-a-ea679b66-b812-479e-ba03-cdfbed46afd8",
      "image_title": "Notenbanken wollen in gemeinsamer Aktion Dollar-Versorgung verbessern - Andrew Harnik / dpa"
    },
    {
      "title": "Credit Suisse Das Ende einer 167-jährigen Firmengeschichte",
      "teaser": "Sie wurde gegründet, um den Ausbau des Eisenbahnnetzes und die Industrialisierung der Schweiz zu finanzieren, nun verliert sie nach 167 Jahren ihre Eigenständigkeit. Ein Blick auf die Historie der Credit Suisse.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-uebernahme-durch-ubs-das-ende-einer-167-jaehrigen-firmengeschichte-a-53ebfd49-4d4b-451a-aafa-3d62053feeb4",
      "image_title": "Das Ende einer 167-jährigen Firmengeschichte - Michael Buholzer / dpa"
    },
    {
      "title": "Drei Milliarden Franken kostet die Credit Suisse Das sagen EZB, Fed und die Bank of England zur Übernahme",
      "teaser": "Dass die Schweizer Großbank UBS die Credit Suisse schluckt, stößt international auf positive Resonanz: Die EZB-Präsidentin lobte das rasche Handeln, auch der Chef der US-Notenbank und die Bank of England begrüßten den Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-grosse-notenbanken-begruessen-schweizer-banken-deal-a-36b2f67f-f7b4-4451-92eb-7a49eca10ce7",
      "image_title": "Das sagen EZB, Fed und die Bank of England zur Übernahme - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "UBS übernimmt Credit Suisse Ende einer Ikone",
      "teaser": "Die abgewirtschaftete Großbank Credit Suisse muss sich vom Schweizer Erzrivalen UBS retten lassen. Es ist der entwürdigende Schlusspunkt einer Talfahrt – und womöglich der Auftakt einer noch größeren Krise. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ubs-uebernimmt-credit-suisse-ende-einer-ikone-a-38d64ed1-c459-4254-be3c-72f80882e1d2",
      "image_title": "Ende einer Ikone - Michael Buholzer / EPA"
    },
    {
      "title": "Milliardenhilfe von Notenbank und Staat Großbank UBS übernimmt Credit Suisse – für drei Milliarden Franken",
      "teaser": "Bankenbeben in der Schweiz: Die UBS ist bereit, den angeschlagenen Lokalrivalen Credit Suisse zu übernehmen. Die Nationalbank unterstützt mit einer Liquiditätshilfe von 100 Milliarden Franken an beide Banken.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-ubs-stimmt-credit-suisse-kauf-zu-a-d4475c11-42e1-455d-b932-46d91118552a",
      "image_title": "Großbank UBS übernimmt Credit Suisse – für drei Milliarden Franken - Michael Buholzer / dpa"
    },
    {
      "title": "Wegen Streiks Kein öffentlicher Nahverkehr in etlichen Städten",
      "teaser": "Pendler benötigen wieder einmal gute Nerven: Die Warnstreiks im öffentlichen Nahverkehr gehen weiter. In mehreren Städten in NRW sollen zum Wochenbeginn weder Busse noch Bahnen fahren, danach auch in Niedersachsen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-kuendigt-warnstreiks-im-oepnv-in-koeln-duesseldorf-hannover-an-a-adb19366-e00a-4485-b4c7-ba25f847a40b",
      "image_title": "Kein öffentlicher Nahverkehr in etlichen Städten - Moritz Frankenberg / dpa"
    }
  ]
}