{
  "timestamp": "2023-05-29T12:21:27",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Onlineverkäufe auf dem Vormarsch Zahl der Autohändler in Deutschland wird sich bis 2030 etwa halbieren",
      "teaser": "Die Autohersteller sortieren ihre Vertriebswege neu. Leidtragende werden die Händler sein – und die Autofahrer.",
      "url": "https://www.spiegel.de/wirtschaft/autohaendler-in-deutschland-anzahl-wird-sich-bis-2030-etwa-halbieren-a-fccd00d9-701b-4902-b5cb-367d95f44f56",
      "image_title": "Zahl der Autohändler in Deutschland wird sich bis 2030 etwa halbieren - Sebastian Kahnert / dpa"
    },
    {
      "title": "Vorstoß aus der Union Dreyer hält nichts von Abschaffung der Rente mit 63",
      "teaser": "Mit seiner Forderung nach einem Stopp für die Rente mit 63 hat CDU-Politiker Jens Spahn die politische Agenda des Pfingstfests bestimmt. Ministerpräsidentin Malu Dreyer findet die Idee rücksichtslos.",
      "url": "https://www.spiegel.de/wirtschaft/ministerpraesidentin-malu-dreyer-haelt-nichts-von-abschaffung-der-rente-mit-63-a-abae48bf-cc3f-4f5d-8ef8-e95127d91c74",
      "image_title": "Dreyer hält nichts von Abschaffung der Rente mit 63 - Sebastian Gollnow / dpa"
    },
    {
      "title": "Meistertitel verspielt Aktien der Borussia verlieren deutlich an Wert",
      "teaser": "Zwei Tage nach dem verlorenen Herzschlagfinale der 1. Bundesliga steht Borussia Dortmund unter Schockstarre. Ganz anders sind diejenigen unterwegs, die Aktien des Revierklubs besitzen.",
      "url": "https://www.spiegel.de/wirtschaft/meistertitel-verspielt-aktien-der-borussia-verlieren-deutlich-an-wert-a-45615a4e-1c84-4ca4-a722-7e07e9fd3535",
      "image_title": "Aktien der Borussia verlieren deutlich an Wert - Christof Koepsel / Getty Images"
    },
    {
      "title": "Nach Querelen der Brexitjahre Britische Banker reisen zur Vertrauensbildung nach Berlin und Frankfurt",
      "teaser": "Die britischen Banken bemühen sich nach dem Brexit wieder um eine Annäherung an die Europäische Union. Ein Element der Vertrauensbildung ist dabei die strenge Regulierung der Branche.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-britische-banker-reisen-zur-vertrauensbildung-nach-berlin-und-frankfurt-a-c619aded-b966-43a7-85db-2685f21844b3",
      "image_title": "Britische Banker reisen zur Vertrauensbildung nach Berlin und Frankfurt - NEIL HALL / EPA"
    },
    {
      "title": "Einigung im US-Schuldenstreit Der Optimist im Weißen Haus behält recht",
      "teaser": "Ein Zahlungsausfall der USA scheint abgewendet. Den geforderten Sparkurs haben die Republikaner in den Verhandlungen nicht durchgesetzt – dafür aber die Reputation des wichtigsten Schuldners der Welt beschädigt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/schuldenstreit-in-den-usa-joe-bidens-stiller-sieg-a-4603e06e-843e-4a0d-aa21-d93d8bc2ace7",
      "image_title": "Der Optimist im Weißen Haus behält recht - Julia Nikhinson / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Globaler Kapitalismus Was kostet die Welt? 630 Billionen Dollar Eine Kolumne von Henrik Müller",
      "teaser": "Eine neue Studie rechnet vor, wie viel das Anlagevermögen rund um den Globus wert ist. Binnen zwei Jahrzehnten hat sich die Summe vervierfacht. Das stellt grundlegende Fragen an unser Wirtschaftssystem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/globaler-kapitalismus-was-kostet-die-welt-630-billionen-dollar-kolumne-a-04626a76-94fa-4ea7-a013-8f305478d170",
      "image_title": "Was kostet die Welt? 630 Billionen Dollar - Richard A. Brooks / AFP"
    },
    {
      "title": "Einigung zwischen Biden und McCarthy Wie es im US-Schuldenstreit jetzt weitergeht – und was noch schiefgehen kann",
      "teaser": "Auf Erleichterung folgt Anspannung: Der Deal im US-Schuldenstreit ist noch längst nicht sicher. Nun kommt es auf die Republikaner und Demokraten im Kongress an – beide Seiten müssten schmerzhafte Zugeständnisse machen.",
      "url": "https://www.spiegel.de/wirtschaft/us-schuldenstreit-wie-es-jetzt-weitergeht-und-was-noch-schiefgehen-kann-a-a4df7217-12d9-4c05-9850-eb90c345ad42",
      "image_title": "Wie es im US-Schuldenstreit jetzt weitergeht – und was noch schiefgehen kann - J. Scott Applewhite / AP"
    },
    {
      "title": "Finanzbedarf für die Schiene Deutsche Bahn braucht bis 2027 knapp 90 Milliarden Euro",
      "teaser": "Unpünktlich, marode, überlastet: Um das zu ändern, benötigt die Bahn sehr bald sehr viel Geld. Das sieht auch die Bundesregierung so. Dennoch ist nur für die Hälfte der Summe die Finanzierung gesichert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-braucht-bis-2027-knapp-90-milliarden-euro-a-45adeb7b-ca1f-4ae1-9269-7263a155b8fc",
      "image_title": "Deutsche Bahn braucht bis 2027 knapp 90 Milliarden Euro - Lukas Schulze / dpa"
    },
    {
      "title": "Konkurrenz für Airbus und Boeing Chinas Passagierjet C919 absolviert kommerziellen Jungfernflug",
      "teaser": "Mit einem ersten eigenen Jet will China zeigen, dass es mit den Branchenriesen aus den USA und Europa mithalten kann. Die C919 erinnert dabei an den A320. Bahnbrechende technische Innovationen bleiben aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-passagierjet-c919-absolviert-kommerziellen-jungfernflug-konkurrenz-fuer-airbus-und-boeing-a-2be8f280-e959-4f25-b202-80ac4f0b8a51",
      "image_title": "Chinas Passagierjet C919 absolviert kommerziellen Jungfernflug - AFP"
    },
    {
      "title": "Industriepräsident zum Chinakurs »Unsere Forderungen an den Staat sind keine unanständigen«",
      "teaser": "Siegfried Russwurm beklagt die Abhängigkeit von China – will aber die Beziehungen zur Volksrepublik nicht gefährden. Deshalb ruft Deutschlands oberster Wirtschaftslobbyist nach Hilfe von der Bundesregierung. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/bdi-praesident-siegfried-russwurm-unsere-forderungen-an-den-staat-sind-keine-unanstaendigen-a-f8d155ec-d163-46ac-a68a-c677b9506e9b",
      "image_title": "»Unsere Forderungen an den Staat sind keine unanständigen« - Str/FEATURECHINA/DPA",
      "author": "Simon Book"
    },
    {
      "title": "Zu wenig Fachkräfte, zu wenig Kapital Gebäude-Klimaplan droht laut Branchenverband zu scheitern",
      "teaser": "Bis 2045 soll Deutschland klimaneutral werden. Eine große Rolle spielen dabei die Wohnhäuser. Bauexperten zufolge würden dafür mindestens 150.000 weitere Arbeitskräfte benötigt – und zusätzliche Billionen.",
      "url": "https://www.spiegel.de/wirtschaft/gebaeude-klimaplan-2045-laut-zdb-zum-scheitern-verurteilt-a-95176367-0df4-4c26-b2f0-a4723d872a07",
      "image_title": "Gebäude-Klimaplan droht laut Branchenverband zu scheitern - Jochen Tack / IMAGO"
    },
    {
      "title": "Wegen Fachkräftemangels Spahn will »Rente mit 63« sofort abschaffen",
      "teaser": "Mit 63 Jahren abschlagsfrei in den Ruhestand: Unionsfraktionsvize Spahn sieht durch dieses Modell den Wohlstand gefährdet. Grünen-Arbeitsmarktexperte Bsirske widerspricht.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-jens-spahn-cdu-will-rente-mit-63-sofort-abschaffen-a-9a12866e-816c-4dd6-abde-d506a9beb68a",
      "image_title": "Spahn will »Rente mit 63« sofort abschaffen - Kay Nietfeld / dpa"
    },
    {
      "title": "Fehlende Akzeptanz in der Bevölkerung Städtebund warnt vor Scheitern der Wärmewende",
      "teaser": "Gerd Landsberg vom Städte- und Gemeindebund hält die Regierungspläne zur Wärmewende für unausgegoren. Er fordert, Schulen, Kitas, Rathäuser und andere Kommunen bei der Umstellung höher zu gewichten als private Immobilien.",
      "url": "https://www.spiegel.de/wirtschaft/staedtebund-warnt-vor-scheitern-der-waermewende-a-451c6733-96ab-4083-b8ca-952f1fe6aa1b",
      "image_title": "Städtebund warnt vor Scheitern der Wärmewende - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Wärmepumpen und ihre Alternativen So planen Sie Ihre neue Heizung Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Noch streitet die Politik über das neue Gebäudeenergiegesetz. Doch davon sollten Sie sich nicht stören lassen. Kümmern Sie sich einfach schon mal selbst darum, wie Sie in Zukunft heizen wollen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-so-planen-sie-ihre-neue-heizung-a-bc3d9dc1-5e2b-48bc-8e0f-20a403606431",
      "image_title": "So planen Sie Ihre neue Heizung - Karl-Heinz Hick / JOKER / IMAGO"
    },
    {
      "title": "Ex-Bahn-Chefaufseher Utz-Hellmuth Felcht ist tot",
      "teaser": "Er war Degussa-Chef und oberster Aufseher der Deutschen Bahn, dann zog er sich nach einem Streit über den Vorstand des Unternehmens zurück. Nun ist Utz-Hellmuth Felcht im Alter von 76 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/utz-hellmuth-felcht-ist-tot-a-cf92c525-b138-4e24-9ba3-9ce1939b6c3c",
      "image_title": "Utz-Hellmuth Felcht ist tot - Hannibal Hanschke/ REUTERS"
    },
    {
      "title": "Diplomaten und Lehrkräfte Russland wirft Hunderte deutsche Staatsbedienstete aus dem Land",
      "teaser": "Was als Drohung begann, hat nun offenbar Konsequenzen für eine dreistellige Zahl deutscher Angestellter in Russland: Weil Moskau eine »Obergrenze« einführt, müssen sie laut einem Medienbericht das Land verlassen.",
      "url": "https://www.spiegel.de/wirtschaft/russland-wirft-hunderte-deutsche-staatsbedienstete-aus-dem-land-a-9e0f310f-c7cb-43aa-ae9d-45ea12aafd98",
      "image_title": "Russland wirft Hunderte deutsche Staatsbedienstete aus dem Land - Russian Foreign Ministry Press Service / AP /dpa"
    },
    {
      "title": "Tarifstreit Ver.di hat seit Jahresbeginn rund 100.000 neue Mitglieder",
      "teaser": "Die Rekordinflation hinterlässt ihre Spuren: Deutschlands Gewerkschaften verzeichnen einen starken Zuwachs an neuen Mitgliedern. Besonders deutlich ist das Plus bei Ver.di, doch auch andere profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-hat-seit-jahresbeginn-rund-100-000-neue-mitglieder-a-07cc3d49-3663-4253-b52e-2aeeca07faee",
      "image_title": "Ver.di hat seit Jahresbeginn rund 100.000 neue Mitglieder - Federico Gambarini / picture alliance / dpa"
    },
    {
      "title": "Kritik wegen fehlender Einigung IWF-Chefin zieht im US-Schuldenstreit Vergleich mit »Aschenputtel«",
      "teaser": "Der Internationale Währungsfonds übt scharfe Kritik an der US-Politik: Sie zögere eine mögliche Einigung im Schuldenstreit hinaus. Chefin Kristalina Georgiewa sieht Parallelen zu einem Märchen.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-kristalina-georgiewa-vergleicht-us-schuldenstreit-mit-aschenputtel-a-07e38d15-2fac-4f2d-928f-c5d746a93c83",
      "image_title": "IWF-Chefin zieht im US-Schuldenstreit Vergleich mit »Aschenputtel« - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Debatte über Gebäudeenergiegesetz Habeck kündigt Nachbesserungen beim Heizungsgesetz an",
      "teaser": "Seit seinem Vorstoß, neue Öl- und Gasheizungen bereits ab 2024 zu verbieten, reißt die Kritik an Wirtschaftsminister Robert Habeck nicht ab. Nun will er sein umstrittenes Gesetz nachbessern.",
      "url": "https://www.spiegel.de/wirtschaft/service/robert-habeck-kuendigt-nachbesserungen-beim-heizungsgesetz-an-a-8fc9795e-29d5-429c-a38a-7c6ba02e4edc",
      "image_title": "Habeck kündigt Nachbesserungen beim Heizungsgesetz an - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Rezession in Deutschland Vorsicht vor den falschen Krisenpropheten! Eine Kolumne von Thomas Fricke",
      "teaser": "Deutschlands Wirtschaft ist geschrumpft. Naht jetzt unser Untergang? Weil wir zu faul, zu teuer, zu unbeweglich sind? Blödsinn. Die Probleme sind andere.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rezession-in-deutschland-vorsicht-vor-den-falschen-krisenpropheten-kolumne-a-2487bc00-29df-445e-bdcc-f6b79cfa1c34",
      "image_title": "Vorsicht vor den falschen Krisenpropheten! - Bernd Wüstneck / dpa"
    }
  ]
}