{
  "timestamp": "2023-10-26T11:09:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pläne der Bundesregierung Stadtwerke halten Verlängerung der Energiepreisbremsen für unrealistisch",
      "teaser": "Nach dem Willen der Bundesregierung sollen die Energiepreisbremsen über 2023 hinaus verlängert werden. Die Stadtwerke-Lobby bezeichnet das allerdings als nicht umsetzbar.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreisbremsen-stadtwerke-halten-verlaengerung-fuer-unrealistisch-a-5af85f69-af64-4a2d-b35f-418e306bfaf9",
      "image_title": "Stadtwerke halten Verlängerung der Energiepreisbremsen für unrealistisch - Matthias Balk / dpa"
    },
    {
      "title": "BGH-Urteil Zigarettenautomaten in Supermärkten müssen Warnhinweise tragen",
      "teaser": "Die Nichtraucher-Initiative Pro Rauchfrei war mit einer Klage vor dem Bundesgerichtshof erfolgreich: Auch am Supermarktband müssen Zigarettenautomaten demnach Warnhinweise anzeigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/zigarettenautomaten-in-supermaerkten-muessen-warnhinweise-tragen-a-8fb2e9b2-bc80-437c-8491-e45233a92e04",
      "image_title": "Zigarettenautomaten in Supermärkten müssen Warnhinweise tragen - Sven Hoppe / dpa"
    },
    {
      "title": "Debatte über Energieversorgung Atomkraftwerk Isar 2 kann nicht wieder hochgefahren werden",
      "teaser": "Zuletzt gab es Forderungen, den Rückbau der letzten Kernkraftwerke zu stoppen. Für das Atomkraftwerk Isar 2 kommt das laut Betreiber allerdings nicht infrage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomkraftwerk-isar-2-kann-nicht-wieder-hochgefahren-werden-a-c8f11686-2428-4f1a-8b78-c8a44dc338bd",
      "image_title": "Atomkraftwerk Isar 2 kann nicht wieder hochgefahren werden - Armin Weigel / dpa"
    },
    {
      "title": "Zugang zu weltgrößtem Automarkt Stellantis investiert Milliarden in chinesischen E-Autobauer",
      "teaser": "Mit einem chinesischen Partner will sich die Opel-Mutter Stellantis einen besseren Zugang zu einem wichtigen Automarkt erschließen. Für 1,5 Milliarden Euro erwirbt sie Anteile an dem Hersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-investiert-milliarden-in-chinesischen-e-autobauer-a-d8a284f0-c1bb-4fa9-a11a-28420bcd40a7",
      "image_title": "Stellantis investiert Milliarden in chinesischen E-Autobauer - Tobias Schwarz / AFP"
    },
    {
      "title": "VW-Konzernboss Oliver Blume Porsches Liebling",
      "teaser": "Am Versuch, Volkswagen zu reformieren, sind schon viele Topmanager gescheitert. Alle Hoffnungen ruhen nun auf Oliver Blume. Er soll den Konzern befrieden – und zugleich Milliarden einsparen. Kann das funktionieren? Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-chef-oliver-blume-mit-siegerlaecheln-durch-die-krise-a-490948ba-fedc-4868-9b1c-7cc72216aeb6",
      "image_title": "Porsches Liebling - Julian Stratenschulte / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Vergleichsportal zu Zinsen Hohe Festgeldangebote werfen wieder Rendite ab",
      "teaser": "Die Zinsen können bei bestimmten Festgeldanbietern wieder oberhalb der Inflationsrate liegen, hat ein Vergleichsportal ermittelt. Aber der große Anstieg dürfte erst mal vorbei sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/verivox-vergleich-zu-zinsen-hohe-festgeld-angebote-werfen-wieder-rendite-ab-a-91da6eea-0f12-483d-b586-810db49ae4b9",
      "image_title": "Hohe Festgeldangebote werfen wieder Rendite ab - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Krise in der Windbranche Siemens Energy bittet um Staatshilfe",
      "teaser": "Dax-Konzern unter Druck: Siemens Energy soll nach SPIEGEL-Informationen Milliardengarantien von der Bundesregierung erhalten, um weiterhin Großprojekte abwickeln zu können. Von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/siemens-energy-bittet-um-staatshilfe-a-d603aea8-48f9-4abf-bd66-013f6b8c5820",
      "image_title": "Siemens Energy bittet um Staatshilfe - Vincent West / REUTERS",
      "author": "Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Nach wochenlangem Streik Ford und US-Autogewerkschaft UAW einigen sich",
      "teaser": "Die Gewerkschafter sprechen von einer historischen Übereinkunft. Nach mehreren Streikwochen hat sich der US-Autobauer Ford mit der Gewerkschaft UAW auf deutliche Lohnerhöhungen geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-ford-und-us-autogewerkschaft-uaw-einigen-sich-nach-wochenlangem-streik-a-8f426487-b9f4-46ed-bd21-ac8f2d705507",
      "image_title": "Ford und US-Autogewerkschaft UAW einigen sich - Matthew Hatcher / AFP"
    },
    {
      "title": "Angst vor Umweltschäden Tesla muss Antrag für Fabrikausbau in Brandenburg nachbessern",
      "teaser": "Mehr als 1000 Einwände gibt es gegen die geplante Erweiterung der Tesla-Fabrik in Grünheide. Brandenburgs Landesumweltamt fordert nun Nachbesserungen am Antrag des Autoherstellers. Die Behörden nähmen sich »die Zeit, die sie brauchen«.",
      "url": "https://www.spiegel.de/wirtschaft/angst-vor-umweltschaeden-tesla-muss-antrag-fuer-fabrikausbau-in-brandenburg-nachbessern-a-d3fa6ca1-85f3-47e9-8225-e77b9de519db",
      "image_title": "Tesla muss Antrag für Fabrikausbau in Brandenburg nachbessern - Jens Kalaene / dpa"
    },
    {
      "title": "Studie zum Kaufkraftvergleich Deutsche können gut 26.000 Euro ausgeben",
      "teaser": "Ob für Essen, Wohnen oder Mobilität: Jeder Deutsche hat in diesem Jahr durchschnittlich 26.271 Euro zur Verfügung. Das ist weit weniger als Luxemburger oder Schweizer – und weit mehr als der europäische Durchschnitt.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaufkraft-deutschen-haben-im-schnitt-26-271-euro-zur-verfuegung-a-17fe6979-3ee7-4b71-a96c-92cd25a88e52",
      "image_title": "Deutsche können gut 26.000 Euro ausgeben - Ulrich Perrey / dpa"
    },
    {
      "title": "Starökonom Kenneth Rogoff »Amerika kann den Europäern nicht immer den Rücken freihalten«",
      "teaser": "Deutschland muss angesichts der Kriege in der Ukraine und Nahost mehr in die Verteidigung investieren, fordert Kenneth Rogoff. Der Harvard-Ökonom glaubt an einen Sieg des Westens – doch der Preis dafür sei hoch. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/staroekonom-kenneth-rogoff-im-interview-amerika-kann-den-europaeern-nicht-immer-den-ruecken-freihalten-a-6be2b11d-8e11-4880-98bb-06915a9bd45e",
      "image_title": "»Amerika kann den Europäern nicht immer den Rücken freihalten« - Celal Gunes / Anadolu / Getty Images"
    },
    {
      "title": "City Airlines Neue Lufthansa-Tochter startet im Sommer mit Zubringerflügen",
      "teaser": "Ab kommenden Sommer soll eine neue Lufthansa-Tochter Passagiere zu ihren Startpunkten für weite Reisen bringen. Gewerkschafter warnen, dass so die Löhne gedrückt würden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neue-lufthansa-tochter-startet-im-sommer-mit-zubringerfluegen-a-7a788429-5405-47a3-92d7-839cd8fb0d94",
      "image_title": "Neue Lufthansa-Tochter startet im Sommer mit Zubringerflügen - Boris Roessler / dpa"
    },
    {
      "title": "Flüssigerdgasversorgung Pipeline für Rügener LNG-Terminal komplett genehmigt",
      "teaser": "Weder Eilanträge noch angestrebte Baustopps konnten die umstrittene Flüssiggasleitung nach Rügen bisher stoppen. Nun hat die zuständige Behörde eine weitere Freigabe erteilt.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-pipeline-fuer-lng-terminal-komplett-genehmigt-a-7342b65d-2dff-4a2d-8ef8-f6276e28df39",
      "image_title": "Pipeline für Rügener LNG-Terminal komplett genehmigt - Stefan Sauer / dpa"
    },
    {
      "title": "IT-Probleme Postbank-Debakel kostet Deutsche Bank viele Millionen",
      "teaser": "Bis Ende des Jahres will die Deutsche Bank ihre Probleme bei der Postbank vollständig in den Griff bekommen. Das wird teuer. Dennoch zeigt sich Konzernchef Sewing optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/postbank-debakel-kostet-deutsche-bank-viele-millionen-a-73250a9d-51cb-40d7-8e72-42979984030d",
      "image_title": "Postbank-Debakel kostet Deutsche Bank viele Millionen - Axel Heimken/ dpa"
    },
    {
      "title": "Marktcheck von Verbraucherschützern Hinter Fleisch und Wurst »aus der Region« steckt oft vor allem Marketing",
      "teaser": "Wer sich regional ernährt, hofft häufig, damit etwas Gutes zu tun. Wie die Verbraucherzentrale Hamburg herausfand, kann die »Region« jedoch schnell mal 90.000 Quadratkilometer groß sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherschutz-hinter-fleisch-und-wurst-aus-der-region-steckt-oft-vor-allem-marketing-a-f78d19f4-ce55-4e56-9e05-f409cdc07236",
      "image_title": "Hinter Fleisch und Wurst »aus der Region« steckt oft vor allem Marketing - Sascha Steinach / IMAGO"
    },
    {
      "title": "Ifo-Index steigt Deutsche Wirtschaft sendet ein Hoffnungszeichen",
      "teaser": "Erst Schrumpfung, dann Stagnation: Die wirtschaftliche Lage war zuletzt trübe. Nach seiner monatlichen Umfrage unter Führungskräften sieht das Ifo-Institut jetzt aber einen »Silberstreif am Horizont«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-index-steigt-ueberraschend-stark-a-b0d52de9-1410-4ea9-9377-da49cc6c8241",
      "image_title": "Deutsche Wirtschaft sendet ein Hoffnungszeichen - Marijan Murat / dpa"
    },
    {
      "title": "Kleine Hoffnung für die Branche Bauaufträge verzeichnen größtes Plus seit Ende 2021",
      "teaser": "Seit Monaten steckt die Bauindustrie in der Krise. Nun entstehen immerhin wieder mehr Straßen, Gleise und Trassen für die Energieversorgung. Mehr Wohnungen werden dagegen nur vereinzelt geschaffen.",
      "url": "https://www.spiegel.de/wirtschaft/bauen-bauauftraege-verzeichnen-groesstes-plus-seit-ende-2021-a-6cd5a20d-5489-4c60-9049-a3b2658dbee6",
      "image_title": "Bauaufträge verzeichnen größtes Plus seit Ende 2021 - wolfilser / Zoonar / IMAGO"
    },
    {
      "title": "Subventionen für Restaurants Wie die Reichen gemästet werden Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Brauchen Sternerestaurants Staatshilfe? Die Debatte über eine niedrige Mehrwertsteuer für die Gastronomie zeigt den Irrsinn von Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/subventionen-fuer-restaurants-wie-die-reichen-gemaestet-werden-a-d4db1220-3ca1-45c4-8cc5-071feec517f6",
      "image_title": "Wie die Reichen gemästet werden - YAY Images / IMAGO"
    },
    {
      "title": "Google und Microsoft Boom von künstlicher Intelligenz stärkt Techgiganten",
      "teaser": "Clouddienste und künstliche Intelligenz bestimmen immer stärker den Erfolg von Techriesen wie Microsoft und der Google-Mutter Alphabet. Beide konnten ihre Umsätze im dritten Quartal deutlich steigern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-microsoft-und-google-mutter-alphabet-wachsen-dank-ki-boom-a-92600213-030c-4d8f-8f80-e53be3be0c3e",
      "image_title": "Boom von künstlicher Intelligenz stärkt Techgiganten - DADO RUVIC / REUTERS"
    },
    {
      "title": "Nach mehreren Unfällen US-Verkehrsbehörde setzt fahrerlose Fahrten von Cruise-Robotaxis aus",
      "teaser": "San Francisco galt als Teststadt für autonome Autos. Nach Unfällen mit Fußgängern und Rettungsfahrzeugen haben die Behörden einer Firma nun die Fahrerlaubnis entzogen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/san-francisco-us-verkehrsbehoerde-setzt-fahrerlose-fahrten-von-cruise-robotaxis-aus-a-2f48d110-44f4-4b9d-93d1-2011681d7abf",
      "image_title": "US-Verkehrsbehörde setzt fahrerlose Fahrten von Cruise-Robotaxis aus - JOHN G. MABANGLO / EPA"
    }
  ]
}