{
  "timestamp": "2023-05-23T05:11:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chinesische Videoplattform Tiktok klagt gegen Verbot in Montana",
      "teaser": "Aus Angst vor Pekings Einfluss: Als erster US-Bundesstaat will Montana Tiktok ab 2024 verbieten. Nun geht der chinesische Konzern juristisch dagegen vor.",
      "url": "https://www.spiegel.de/wirtschaft/usa-tiktok-klagt-gegen-verbot-in-montana-a-c9ffd739-affe-4841-a8a8-7fc56bec2752",
      "image_title": "Tiktok klagt gegen Verbot in Montana - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Mit 71 Jahren Hamburger Reeder Bertram Rickmers gestorben",
      "teaser": "Einer der bekanntesten Reeder Deutschlands ist tot. Bertram Rickmers erlag offenbar Verletzungen, die er sich bei einem schweren Sturz zugezogen hatte.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-reeder-bertram-rickmers-gestorben-a-299ec576-1a0d-4fe0-be22-013e0e7794bf",
      "image_title": "Hamburger Reeder Bertram Rickmers gestorben - Daniel Reinhardt / dpa"
    },
    {
      "title": "Kein Neubau Gruner + Jahr zieht nun doch in die Hamburger Hafencity",
      "teaser": "Der Stammsitz von Gruner + Jahr ist schon lange verkauft, die Pläne für einen Neubau wurden vor zwei Jahren abgeblasen. Nun endlich steht die neue Heimat für den Verlag fest.",
      "url": "https://www.spiegel.de/wirtschaft/gruner-jahr-zieht-nun-doch-in-die-hamburger-hafencity-a-058db6fa-ae1f-4039-a963-832093c63761",
      "image_title": "Gruner + Jahr zieht nun doch in die Hamburger Hafencity - Matthias Kaufmann / DER SPIEGEL"
    },
    {
      "title": "Euro-Transfers Sofortüberweisungen sollen EU-weit bald kostenfrei sein",
      "teaser": "Bei Überweisungen werden nur eine Handvoll Daten von Bank zu Bank übertragen – trotzdem dauert das oft Tage. Die EU will sekundenschnellen Zahlungen nun einen Schub geben, über Ländergrenzen hinweg.",
      "url": "https://www.spiegel.de/wirtschaft/sofortueberweisungen-in-euro-sollen-bald-in-der-eu-kostenfrei-sein-a-1fe3c613-3800-4094-a45a-50e2e174c89d",
      "image_title": "Sofortüberweisungen sollen EU-weit bald kostenfrei sein - Fabian Sommer / dpa"
    },
    {
      "title": "Ausgenutzte Saisonkräfte Oxfam kritisiert »unhaltbare Arbeitsbedingungen« bei der Spargelernte",
      "teaser": "Überlange Arbeitszeiten, schlechter Versicherungsschutz und teure, Schimmel-verseuchte Unterkünfte: Laut einer Studie ergeht es Erntehelfern in vielen deutschen Agrarbetrieben schlecht.",
      "url": "https://www.spiegel.de/wirtschaft/spargelernte-oxfam-kritisiert-unhaltbare-arbeitsbedingungen-a-17cfe4c8-35ea-4f2e-b78d-6c29b7b83943",
      "image_title": "Oxfam kritisiert »unhaltbare Arbeitsbedingungen« bei der Spargelernte - Roland Weihrauch/ picture alliance / dpa"
    },
    {
      "title": "Richtlinie gegen Verschwendung EU verbietet Vernichtung fabrikneuer Textilien",
      "teaser": "Tonnenweise Textilien und Schuhe werden jedes Jahr geschreddert, ohne je getragen worden zu sein. Die EU will diese Verschwendung nun mit einer neuen Richtlinie stoppen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-verbietet-vernichtung-fabrikneuer-textilien-a-bb61520f-1295-42d0-8dfd-315dd064f401",
      "image_title": "EU verbietet Vernichtung fabrikneuer Textilien - Spencer Platt / Getty Images"
    },
    {
      "title": "Europa-Vergleich Miete pro Quadratmeter in Europas Metropolen liegt im Schnitt bei 17,25 Euro",
      "teaser": "In München zahle man im Schnitt mehr als 20 Euro pro Quadratmeter – was viel klingt, ist im Vergleich mit Genf oder gar London günstig. Und die Kaufpreise gehen einer aktuellen Auswertung zufolge noch weiter auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/catella-immobilien-beratung-wohnungsmiete-in-europaeischen-metropolen-im-schnitt-bei-17-25-euro-a-e175e2dc-5259-4a3c-865c-fd5ad3ee0c83",
      "image_title": "Miete pro Quadratmeter in Europas Metropolen liegt im Schnitt bei 17,25 Euro - Andreas Haas / IMAGO"
    },
    {
      "title": "Wärmepumpen, Elektroautos, Solarspeicher Überlastet der Ökoboom die Stromnetze?",
      "teaser": "Die Deutschen wollen Millionen Wärmepumpen und Elektroautos kaufen – doch die Netze sind teils überlastet. Manche sorgen sich, dass der Staat ihnen bald vorschreibt, wie viel Strom sie verbrauchen dürfen. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-elektroautos-ueberlastet-der-oekoboom-die-stromnetze-a-1ab2322c-14e0-4e6f-a840-146d24f6e7ba",
      "image_title": "Überlastet der Ökoboom die Stromnetze? - Stephan Schulz / picture alliance / dpa"
    },
    {
      "title": "Berechnungen der Betreiber Speicher drohen beim Umstieg auf Wasserstoff knapp zu werden",
      "teaser": "Wo soll klimafreundlicher Strom herkommen, wenn es dunkel und windstill ist? Die Antwort lautet oft: aus Wasserstoff. Doch dafür fehlt es bislang an grundlegenden Anlagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gasspeicher-drohen-beim-umstieg-auf-wasserstoff-knapp-zu-werden-a-a2009622-0713-4344-84e5-400827feceb5",
      "image_title": "Speicher drohen beim Umstieg auf Wasserstoff knapp zu werden - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "LNG-Terminal vor Ferieninsel Tourismus-Chef verlangt Unterstützung für Rügen",
      "teaser": "Wird das umstrittene LNG-Terminal vor Rügen gebaut? Für diesen Fall fürchtet der Tourismusverband Mecklenburg-Vorpommerns Einnahmeausfälle – und sieht den Bund in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-vor-ruegen-tourismus-chef-verlangt-unterstuetzung-vom-bund-a-71c0c854-0bb9-4449-a999-d34211002450",
      "image_title": "Tourismus-Chef verlangt Unterstützung für Rügen - Z5038 Stefan Sauer/ dpa"
    },
    {
      "title": "Mögliche Meisterschaft BVB-Aktie schießt an der Börse in die Höhe",
      "teaser": "»Wir sind noch nicht fertig«, warnt Dortmunds Trainer Terzić seine Mannschaft. An der Börse legen sich Anleger des BVB dagegen bereits fest: Der Kurs legt um zwölf Prozent zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/borussia-dortmund-bvb-aktie-legt-um-zwoelf-prozent-zu-a-61169558-7da7-4b6b-a552-846d9bdc35ee",
      "image_title": "BVB-Aktie schießt an der Börse in die Höhe - IMAGO/Michael Weber IMAGEPOWER / IMAGO/Michael Weber"
    },
    {
      "title": "Geplante Reform Wie Lauterbach die Krankenhausfinanzierung ab 2025 ändern will",
      "teaser": "Deutschlands Krankenhäusern fehlt Geld. Nun könnte nach Plänen von Gesundheitsminister Lauterbach nicht mehr die konkrete Behandlung allein bezahlt werden, es gäbe auch Mittel für benötigte Infrastruktur. Hat die Idee Chancen? Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/wie-karl-lauterbach-die-krankenhausfinanzierung-ab-2025-aendern-will-a-657521e3-91c1-4967-820f-99776fed6065",
      "image_title": "Wie Lauterbach die Krankenhausfinanzierung ab 2025 ändern will - Peter Endig/ picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Im Quartalsvergleich halbiert Geschäft mit Immobilienkrediten bricht ein",
      "teaser": "Immobilienkredite sind deutlich teurer geworden – entsprechend drastisch geht die Zahl der Menschen zurück, die sich noch einen Kredit im Wohnungsbau leisten (können). Anders sieht es bei Gewerbeimmobilien aus.",
      "url": "https://www.spiegel.de/wirtschaft/geschaeft-mit-immobilienkrediten-bricht-ein-a-78d7a211-305f-4957-affc-c015c059638e",
      "image_title": "Geschäft mit Immobilienkrediten bricht ein - Lothar Ferstl / DPA"
    },
    {
      "title": "Halbleiterproduzent Micron China warnt vor Einsatz von US-Chip",
      "teaser": "Bauteile des US-Konzerns Micron bergen laut chinesischen Aufsichtsbehörden »erhebliche Sicherheitsrisiken« – und sollten nicht eingesetzt werden. Ist das der erste Schritt zu einem Verbot für Produkte des Chipherstellers?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/micron-china-warnt-vor-einsatz-von-us-chip-a-a64bf39f-dfcc-4d2d-ac89-a92b7a1e976d",
      "image_title": "China warnt vor Einsatz von US-Chip - DADO RUVIC / REUTERS"
    },
    {
      "title": "38.500 Anträge auf nachträgliche Auszahlung Tausende Rentner warten offenbar noch auf Energiepauschale",
      "teaser": "Mehr als 20 Millionen Rentner haben die Energiepreispauschale bereits automatisch überwiesen bekommen. Tausende Menschen müssen laut einem Medienbericht aber noch auf die 300 Euro warten.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepauschale-tausende-rentner-warten-offenbar-noch-auf-die-300-euro-a-8b316c05-fe37-48be-9ba3-4bfa468942b5",
      "image_title": "Tausende Rentner warten offenbar noch auf Energiepauschale - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "USA vor Zahlungsausfall Noch neun Tage bis »Tag X« – Ökonom warnt vor »finanziellem Armageddon«",
      "teaser": "Amerika schlittert auf den Zahlungsausfall zu, Joe Biden will nun selbst einen Kompromiss mit den Republikanern vermitteln. Linke Demokraten dagegen drängen den US-Präsidenten zu einem umstrittenen Alleingang. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-vor-zahlungsausfall-noch-neun-tage-bis-tag-x-oekonom-warnt-vor-finanziellem-armageddon-a-c81135f1-b903-4f54-94e6-eab84e8888fd",
      "image_title": "Noch neun Tage bis »Tag X« – Ökonom warnt vor »finanziellem Armageddon« - Seth Harrison / USA TODAY Network / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Energiepreise Zahlreiche Grundversorger senken Tarife für Strom und Gas",
      "teaser": "Die Strom- und Gaspreise haben laut einem Zeitungsbericht nun auch bei Grundversorgern nachgegeben. Die Rekordpreise dürften damit zwar vorbei sein, doch das Niveau bleibe insgesamt hoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strom-und-gaspreise-zahlreiche-grundversorger-senken-tarife-a-47c42222-e518-41c5-920d-06a4256f6cfc",
      "image_title": "Zahlreiche Grundversorger senken Tarife für Strom und Gas - Jan Woitas / dpa"
    },
    {
      "title": "Wie bei der Kita Pflege-Arbeitgeber verlangen Rechtsanspruch auf Heimplatz",
      "teaser": "Altenheimplätze und Pflegekräfte sind rar. Um alle Bedürftigen trotzdem zu versorgen, setzen sich die Arbeitgeber der Branche nun für ein Recht auf Pflege ein. So soll die Politik zum Handeln gezwungen werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-arbeitgeber-verlangen-rechtsanspruch-auf-heimplatz-a-4b2b42a1-adb9-4f3b-9fa5-4119e05d8287",
      "image_title": "Pflege-Arbeitgeber verlangen Rechtsanspruch auf Heimplatz - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Finanzielle Zeitenwende Schuld werden Putin und die Boomer sein Eine Kolumne von Henrik Müller",
      "teaser": "In den kommenden Jahren werden die Staatsfinanzen unter enormen Stress geraten. Was tun? Steuern erhöhen? Sozialleistungen kürzen? Machen Sie sich auf die heftigsten politischen Konflikte seit Jahrzehnten gefasst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzielle-zeitenwende-schuld-sind-putin-und-die-boomer-kolumne-a-67f353ff-2404-47b9-9711-e68a7f517db1",
      "image_title": "Schuld werden Putin und die Boomer sein - Sebastian Kahnert / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Designierte IG-Metall-Chefin Diese Frau drängt es nach ganz vorne",
      "teaser": "Der Männerladen IG Metall soll bald von einer Frau geführt werden. Christiane Benner schreibt damit Geschichte. Ihren Machtwillen sollte niemand unterschätzen. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/christiane-benner-soll-bald-ig-metall-fuehren-die-erste-a-c0c72182-042e-49e1-9f05-9f23b6d82818",
      "image_title": "Diese Frau drängt es nach ganz vorne - Thomas Pirot / DER SPIEGEL",
      "author": "Markus Dettmer"
    }
  ]
}