{
  "timestamp": "2023-04-06T06:14:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verbraucherschutz Finanzaufsicht registriert Zunahme von Beschwerden über Banken",
      "teaser": "Undurchsichtige Bedingungen, einseitige Vertragsänderungen, schlechter Kundendienst: Sparer hadern zunehmend mit der Geschäftspolitik von Banken. Die Beschwerden haben deutlich zugenommen.",
      "url": "https://www.spiegel.de/wirtschaft/finanzaufsicht-registriert-zunahme-von-beschwerden-ueber-banken-a-a853f917-f6bf-47b6-85e0-fec78c1c589f",
      "image_title": "Finanzaufsicht registriert Zunahme von Beschwerden über Banken - Marcel Lorenz / IMAGO"
    },
    {
      "title": "Kindergrundsicherung Paritätischer Wohlfahrtsverband appelliert an Finanzminister Lindner",
      "teaser": "Die Ampelkoalition streitet über die Kindergrundsicherung, jetzt schaltet sich der Paritätische Wohlfahrtsverband in die Debatte ein – und warnt vor zunehmender Armut in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/paritaetischer-wohlfahrtsverband-appelliert-an-christian-lindner-a-49b02e52-0f83-4e71-a503-3f91cad43661",
      "image_title": "Paritätischer Wohlfahrtsverband appelliert an Finanzminister Lindner - Hannes P Albert / dpa"
    },
    {
      "title": "Problem beim Heizungstausch Können Wärmepumpen in alten Häusern überhaupt funktionieren?",
      "teaser": "Schlecht gedämmt und keine Fußbodenheizung: Eine Wärmepumpe scheint für alte Immobilien keine wirtschaftliche Option. Oder doch? Forscher Marek Miara hat genau das untersucht – seine Antworten sind verblüffend. Ein Interview von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungstausch-kann-eine-waermepumpe-im-alten-haus-ueberhaupt-funktionieren-a-a6db693c-0a2f-4a6f-9948-14f661579ee1",
      "image_title": "Können Wärmepumpen in alten Häusern überhaupt funktionieren? - Robert Poorten / IMAGO"
    },
    {
      "title": "»Schwerwiegende Pflichtverletzung« Arbeitsgericht stimmt Entlassung von Amazon-Betriebsratschef zu",
      "teaser": "Ein Betriebsratsvorsitzender von Amazon fehlte zeitweise bei einer Fortbildung. Das Arbeitsgericht in Lüneburg wertete das nun als gültigen Grund für eine fristlose Kündigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-arbeitsgericht-stimmt-entlassung-von-betriebsratschef-zu-a-e9ac461b-6f47-4b10-a804-64822798c197",
      "image_title": "Arbeitsgericht stimmt Entlassung von Amazon-Betriebsratschef zu - Philipp Schulze / dpa"
    },
    {
      "title": "Eingefrorene Zahlungen Regierung streicht Credit-Suisse-Chefs die Boni",
      "teaser": "Nun ist es offiziell: Nach dem Notverkauf werden alle ausstehenden variablen Vergütungen in den obersten Etagen der Credit Suisse gestrichen oder gekürzt. Die Maßnahmen treffen wohl rund tausend Mitarbeitende.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-regierung-streicht-boni-der-geschaeftsleitung-a-be2bf77c-14ad-46f2-990b-e767fbb16bac",
      "image_title": "Regierung streicht Credit-Suisse-Chefs die Boni - FABRICE COFFRINI / AFP"
    },
    {
      "title": "32 Stunden, volles Geld Erfüllt sich der Traum von der Viertagewoche?",
      "teaser": "Die Gewerkschaft IG Metall gilt als Vorreiterin für neue Arbeitszeitmodelle. In die nächsten Tarifverhandlungen will sie mit der Forderung nach einem Arbeitstag weniger pro Woche gehen – und könnte damit ein Signal setzen. Von Simon Book und Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vorstoss-der-ig-metall-kommt-jetzt-der-traum-von-der-viertagewoche-a-18075ac9-f2d5-40e1-af8f-803dd123e568",
      "image_title": "Erfüllt sich der Traum von der Viertagewoche? - Michael Reichel / dpa",
      "author": "Simon Book und Markus Dettmer"
    },
    {
      "title": "Wärmepumpen und Nachtspeicher Kabinett beschließt 28-Cent-Preisbremse für Heizstrom",
      "teaser": "Mit der Grenze von 40 Cent pro Kilowattstunde wurden Haushalte mit Heizstrom bislang kaum durch die Preisbremse entlastet. Nun hat die Bundesregierung eine Absenkung auf 28 Cent gebilligt. Daran gibt es aber auch Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/waermepumpen-und-nachtspeicher-kabinett-beschliesst-heizstrom-preisbremse-von-28-cent-a-882cf2d8-f101-4b18-a239-2dc524f29e10",
      "image_title": "Kabinett beschließt 28-Cent-Preisbremse für Heizstrom - Manngold / IMAGO"
    },
    {
      "title": "Folgen eines US-Zahlungsausfalls »Zehn Prozent Aktienverluste wären keine Überraschung«",
      "teaser": "In den USA haben sich Demokraten und Republikaner im Streit über die Erhöhung der Schuldengrenze völlig verhakt. Ökonom Volker Brühl sieht die Gefahr einer Staatspleite – und warnt vor den Folgen für die Weltwirtschaft. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/usa-drohen-zahlungsausfall-zehn-prozent-aktienverluste-waeren-keine-ueberraschung-a-81f5e863-a8b9-4b49-91e4-6cd3ebc3407f",
      "image_title": "»Zehn Prozent Aktienverluste wären keine Überraschung« - [M] DER SPIEGEL; Michael Reynolds / EPA"
    },
    {
      "title": "Terry Gou Prochinesischer Foxconn-Gründer will Präsident von Taiwan werden",
      "teaser": "Er ist Milliardär, Gründer des Apple-Zulieferers Foxconn – und hat exzellente Kontakte nach Peking. Nun wirbt der taiwanesische Präsidentschaftskandidat Terry Gou mit drastischen Kriegswarnungen für sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/taiwan-foxconn-gruender-terry-gou-will-praesident-werden-a-70b27b06-93c8-4922-a434-d0c55e6f9ac4",
      "image_title": "Prochinesischer Foxconn-Gründer will Präsident von Taiwan werden - Carlos Garcia Rawlins / REUTERS"
    },
    {
      "title": "LSG Group Lufthansa verkauft Cateringsparte an Finanzinvestor",
      "teaser": "Nun kocht die Lufthansa endgültig nicht mehr selbst: Drei Jahre nach dem europäischen Teil verkauft die Airline auch den Rest ihrer Cateringsparte. Damit verlassen 19.000 Beschäftigte den Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-verkauft-cateringsparte-an-finanzinvestor-a-104dfbf1-47a1-4828-82d7-c241737949e8",
      "image_title": "Lufthansa verkauft Cateringsparte an Finanzinvestor - Boris Roessler / dpa"
    },
    {
      "title": "Preisverfall wegen Getreideimporten aus Ukraine Polens Agrarminister tritt nach Bauernprotesten zurück",
      "teaser": "Wegen des Kriegs darf die Ukraine ihr Getreide zollfrei in die EU exportieren – zum Unmut der Landwirte in Polen: Sie fordern eine Begrenzung der Einfuhren. Der zuständige Minister räumt nun seinen Posten.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-getreideexporte-polens-landwirtschaftsminister-tritt-zurueck-a-e103c08c-cecb-4e43-8263-ef01f169ee89",
      "image_title": "Polens Agrarminister tritt nach Bauernprotesten zurück - Marcin Bielecki / EPA-EFE"
    },
    {
      "title": "Künstliche Intelligenz Nie wieder Marathonsitzungen! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Viele Regierungen dieser Welt stehen vor der Frage: Soll die Macht von ChatGPT begrenzt werden? Dabei könnte künstliche Intelligenz auch nützlich sein – gerade in der Politik.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-verbieten-sie-koennte-der-politik-auch-helfen-kolumne-a-b7918c4c-1f8c-4a55-86ff-059ac59b2aac",
      "image_title": "Nie wieder Marathonsitzungen! - Carsten Koall / Getty Images"
    },
    {
      "title": "Importe mit Zuckersirup gestreckt Imker warnen vor gepanschtem Honig",
      "teaser": "Fast der Hälfte aller Honigimporte in die EU ist offenbar billiger Zuckersirup beigemischt. Vor allem Einfuhren aus China, der Türkei und Großbritannien machen heimischen Imkern das Leben schwer.",
      "url": "https://www.spiegel.de/wirtschaft/service/importe-mit-zuckersirup-gestreckt-imker-warnen-vor-gepanschtem-honig-a-e3130020-cce6-49b7-990c-1a6b9a7e6bab",
      "image_title": "Imker warnen vor gepanschtem Honig - Patrick Pleul/ dpa"
    },
    {
      "title": "Bei vollem Lohn IG-Metall-Verhandler will Viertagewoche durchsetzen",
      "teaser": "Es ist ein alter Traum der Gewerkschaften: die Verkürzung der Arbeitswoche. Nun könnte die IG-Metall in der kommenden Tarifrunde einen neuen Anlauf bei der Verwirklichung nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifverhandlungen-ig-metall-verhandler-will-vier-tage-woche-durchsetzen-a-3edce267-1a00-4212-bb6d-48213e88dd3f",
      "image_title": "IG-Metall-Verhandler will Viertagewoche durchsetzen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "Konjunktur Deutsche Industrie meldet überraschend starkes Auftragswachstum",
      "teaser": "Guter Start ins neue Jahr: Die deutsche Industrie bekommt viel mehr Bestellungen als von Experten erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-deutsche-industrie-meldet-ueberraschend-starkes-auftragswachstum-a-93e5680b-3c73-427e-bd70-33ca29fc33fb",
      "image_title": "Deutsche Industrie meldet überraschend starkes Auftragswachstum - Bernd Wüstneck / dpa"
    },
    {
      "title": "Heizungsbau Energieberater rechnen mit baldigem Preissturz bei Wärmepumpen",
      "teaser": "Sollten Hausbesitzer jetzt noch schnell eine Wärmepumpe bestellen, bevor der große Ansturm auf die Geräte ausbricht? Lieber nicht, sagt der Verband der Energieberater – denn bald dürften die Kosten sinken.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-energieberater-rechnen-mit-baldigem-preissturz-a-a5169800-02da-456f-ba81-81d84902d87c",
      "image_title": "Energieberater rechnen mit baldigem Preissturz bei Wärmepumpen - Silas Stein / dpa"
    },
    {
      "title": "Krebsverdacht bei Babypuder Johnson & Johnson bietet acht Milliarden Euro für Vergleich",
      "teaser": "Es geht um Eierstockkrebs und um Asbestverdacht: Der Pharmakonzern Johnson & Johnson sieht sich in den USA mit 40.000 Klagen konfrontiert – und will die Verfahren nun mit einer Milliardenzahlung beilegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/johnson-und-johnson-bietet-acht-milliarden-dollar-fuer-vergleich-krebsverdacht-bei-babypuder-a-d5822cd6-549a-40ba-b99a-7116a6d37e91",
      "image_title": "Johnson & Johnson bietet acht Milliarden Euro für Vergleich - Mike Segar / REUTERS"
    },
    {
      "title": "Markenstreit um »Apple Music« Apple unterliegt vor Gericht einem Trompeter",
      "teaser": "Wenige Konzerne verfügen über ein so griffiges Logo und einen so eingängigen Namen wie Apple – doch die Verwendung eines Allerweltslebensmittels kann auch Tücken haben, wie das Unternehmen nun vor Gericht erfahren musste.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-music-markenstreit-apple-unterliegt-vor-gericht-einem-jazz-trompeter-a-47bf59ae-54b9-48c6-b4cd-397c35a4dd6a",
      "image_title": "Apple unterliegt vor Gericht einem Trompeter - Joshua Roberts / REUTERS"
    },
    {
      "title": "Streit über Kindergrundsicherung Diakonie wirft FDP-Chef Äußerungen »Richtung Fake News« vor",
      "teaser": "Finanzminister Lindner sieht keine finanziellen Spielräume für die Einführung der geplanten Kindergrundsicherung. Sie würde den Kindern auch kaum etwas bringen, behauptet der FDP-Chef – und erntet heftige Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/diakonie-wirft-christian-lindner-aeusserungen-richtung-fake-news-vor-a-962be1f0-d1bc-4d45-adec-962d12ab4194",
      "image_title": "Diakonie wirft FDP-Chef Äußerungen »Richtung Fake News« vor - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Mögliche Garantie für Bankeinlagen Rettet die Reichen",
      "teaser": "Soll der Staat Bankeneinlagen in unbegrenzter Höhe garantieren? Nach dem Schreck kollabierender Regionalbanken findet die Idee in den USA überraschende Fürsprecher – sogar den sonst so libertären Elon Musk. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-garantie-fuer-bankeinlagen-rettet-die-reichen-a-c690c260-917c-4cf2-869a-d73f806a90fd",
      "image_title": "Rettet die Reichen - Caitlin Ochs / REUTERS",
      "author": "Ines Zöttl, Washington"
    }
  ]
}