{
  "timestamp": "2023-07-16T08:14:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einbruch der Förderanträge Die Wärmepumpe wird zum Ladenhüter",
      "teaser": "Vor Kurzem galten Wärmepumpen noch als heiß begehrte Mangelware, doch angesichts hoher Strompreise und der Verunsicherung ums Heizungsgesetz ist die Nachfrage abgeflaut. Dabei könnte das Zögern für Hausbesitzer teuer werden. Von Henning Jauernig und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-einbruch-der-foerderantraege-warum-der-boom-stockt-a-1464b28b-5dfa-4ca0-b76d-5cac2c30eb05",
      "image_title": "Die Wärmepumpe wird zum Ladenhüter - Volker Crone / DER SPIEGEL",
      "author": "Henning Jauernig und Benedikt Müller-Arnold"
    },
    {
      "title": "Elon Musk Werbeeinnahmen bei Twitter um 50 Prozent eingebrochen",
      "teaser": "Elon Musk teilt auf seinem Kurznachrichtendienst schwächelnde Geschäftszahlen mit. Offenbar reichen die bisherigen Maßnahmen des Milliardärs zur Kostensenkung nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/twitter-werbeeinnahmen-um-50-prozent-eingebrochen-a-722501df-1207-4e83-ae01-7767fad6bc40",
      "image_title": "Werbeeinnahmen bei Twitter um 50 Prozent eingebrochen - Frederic J. Brown / AFP"
    },
    {
      "title": "Kohleausstieg auf der Kippe Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht",
      "teaser": "Wind und Sonne allein reichen nicht: Um bis 2030 aus der Kohle auszusteigen, muss Deutschland neue Gaskraftwerke bauen. Doch Berlin und Brüssel streiten über die Subventionen, mit denen die Reserve finanziert werden soll. Von Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/kohleausstieg-auf-der-kippe-warum-robert-habeck-jetzt-50-neue-gaskraftwerke-braucht-a-687304d4-35ba-43c0-9319-ae7a7589bceb",
      "image_title": "Warum Robert Habeck jetzt 50 neue Gaskraftwerke braucht - Christoph Schmidt / picture alliance / dpa",
      "author": "Michael Sauga und Gerald Traufetter"
    },
    {
      "title": "Trotz Rekord-Zubau Häuser in Deutschland sind nur unzureichend mit Solaranlagen und Wärmepumpen ausgestattet",
      "teaser": "Nur 12 von 100 möglichen Punkten: Eine neue Studie stellt der Energiewende in deutschen Eigenheimen eine maue Note aus. Trotz eines Rekord-Zubaus wird das Potenzial grüner Technologien demnach kaum ausgeschöpft. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-haeuser-in-deutschland-sind-nur-unzureichend-mit-solaranlagen-und-waermepumpen-ausgestattet-a-7daafdf2-7015-4888-909d-fab5c999e2f8",
      "image_title": "Häuser in Deutschland sind nur unzureichend mit Solaranlagen und Wärmepumpen ausgestattet - imagebroker / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Subventionen im Sozialstaat Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder",
      "teaser": "Wer arbeitet, finanziert mit seinen Steuern und Sozialbeiträgen die Einverdiener-Ehe. Das Geld, das für diese Milliardensubventionen ausgegeben wird, fehlt gerade für die Lösung eines Problems: Kinderarmut. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/milliarden-fuer-die-hausfrauen-ehe-a-e54ec993-d245-4e8e-81c5-4ca76450e674",
      "image_title": "Milliarden für die Hausfrauenehe – zu wenig Hilfe für Kinder - Kurt Röhrig / Helga Lade / picture alliance",
      "author": "Florian Diekmann"
    },
    {
      "title": "Digitale Rentenübersicht Ihre gesamte Altersvorsorge auf einen Blick – wie das klappen kann Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Seit Anfang Juli können Sie online einsehen, wie viel Geld Sie im Alter zum Leben haben werden. Zumindest sollte es so sein. Doch das System hakt leider noch gewaltig.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-sechs-aufgaben-fuer-die-digitale-rentenuebersicht-a-e90b76ed-6e8a-42aa-a1df-6c403a230263",
      "image_title": "Ihre gesamte Altersvorsorge auf einen Blick – wie das klappen kann - Jens Büttner / dpa"
    },
    {
      "title": "Start-up »Media Pioneer« Mann über Bord",
      "teaser": "Gabor Steingarts schwimmendes Medienunternehmen verliert seinen Chefredakteur – und muss mit Großinvestor Springer enger zusammenarbeiten denn je. Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/media-pioneer-mann-ueber-bord-gabor-steingart-verliert-seinen-chefredakteur-a-6e9113ba-2fa5-4593-b951-5fabddb6949c",
      "image_title": "Mann über Bord - Fabian Sommer / dpa",
      "author": "Simon Book"
    },
    {
      "title": "Koalitionsstreit FDP-Chef Lindner schließt Abschaffung von Ehegattensplitting aus",
      "teaser": "Sparen ja – aber doch nicht beim Ehegattensplitting! FDP-Chef Christian Lindner hat sich gegen den SPD-Vorstoß gestellt: »Das wird nicht kommen in dieser Wahlperiode des Bundestags«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-chef-christian-lindner-schliesst-abschaffung-von-ehegattensplitting-aus-a-170664fd-5928-4df4-a91f-708c249a94dd",
      "image_title": "FDP-Chef Lindner schließt Abschaffung von Ehegattensplitting aus - LISI NIESNER / REUTERS"
    },
    {
      "title": "Mangel an Arbeitskräften Sachverständige warnt vor Abschreckung von Zuwanderern durch die AfD",
      "teaser": "Die Wirtschaftsweise Ulrike Malmendier warnt vor der »Abschottungspartei AfD«. Deutschland sei ökonomisch auf starke Zuwanderung angewiesen. Und das betreffe nicht nur Fachkräfte, sondern inzwischen »Arbeitskräfte auf allen Ebenen«.",
      "url": "https://www.spiegel.de/wirtschaft/ulrike-malmendier-sachverstaendige-warnt-vor-abschreckung-von-fachkraeften-durch-die-afd-a-384cba0f-9954-431d-9929-43b84a17444a",
      "image_title": "Sachverständige warnt vor Abschreckung von Zuwanderern durch die AfD - Christian Spicker / IMAGO"
    },
    {
      "title": "Newsportal Springer will US-Tochter »Politico« in Deutschland an den Start bringen",
      "teaser": "Von den USA nach Deutschland: Das Newsportal »Politico«, das seit knapp zwei Jahren zum Axel-Springer-Konzern gehört, soll bald auch in Berlin starten. Wie und wann genau – dazu gab es noch keine Informationen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-verlag-us-tochter-politico-soll-in-deutschland-an-den-start-a-26498a8d-4d7e-4629-b184-5f6cbd44894b",
      "image_title": "Springer will US-Tochter »Politico« in Deutschland an den Start bringen - Bernd von Jutrczenka / dpa",
      "author": "den USA nach Deutschland: Das Newsportal »Politico«, das seit knapp zwei Jahren zum Axel-Springer-Konzern gehört, soll bald auch in Berlin starten. Wie und wann genau – dazu gab es noch keine Informationen."
    },
    {
      "title": "Verivox-Auswertung Strom für ostdeutsche Landbevölkerung besonders teuer",
      "teaser": "Bei den Strompreisen gibt es ein starkes Stadt-Land-Gefälle, die Landbevölkerung zahlt deutlich mehr. Eine neue Analyse zeigt: Vor allem im Osten sind die Tarife besonders teuer.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-kostet-in-ostdeutschland-deutlich-mehr-besonders-auf-dem-land-a-4aa07e33-94b5-4dbe-a932-d80df0d68ec1",
      "image_title": "Strom für ostdeutsche Landbevölkerung besonders teuer - Manfred Dietsch / CHROMORANGE / IMAGO"
    },
    {
      "title": "Milliardenprogramm »Starke Schiene« Bahn-Mitarbeiter bezweifeln erfolgreichen Umbau",
      "teaser": "Mit der Strategie der »starken Schiene« will die Deutsche Bahn ihr Netz stärken und die Fahrgastzahlen verdoppeln. Doch nur jeder dritte Beschäftigte der DB Netz AG glaubt an eine erfolgreiche Umsetzung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-milliardenprogramm-starke-schiene-mitarbeiter-zweifeln-am-erfolg-a-22ebb398-a87a-4194-854b-c082dc21ad06",
      "image_title": "Bahn-Mitarbeiter bezweifeln erfolgreichen Umbau - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Mismatch am Jobmarkt Fachkräfte dringend gesucht, Hilfsarbeiter im Überfluss",
      "teaser": "Der Fachkräftemangel ist auf sein nächstes Rekordhoch geklettert. Trotzdem sind 2,5 Millionen Menschen arbeitslos. Eine Analyse von Wirtschaftsforschern erklärt den scheinbaren Widerspruch. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-fachkraefte-dringend-gesucht-hilfsarbeiter-im-ueberfluss-a-381b139d-cf6c-417e-b245-5b61bf9e0639",
      "image_title": "Fachkräfte dringend gesucht, Hilfsarbeiter im Überfluss - Sina Schuldt / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Werk in Belgien Ferrero muss erneut Produktion wegen Salmonellen stoppen",
      "teaser": "In einer belgischen Ferrero-Fabrik ist es erneut zu einem Salmonellenausbruch gekommen, die Maschinen stehen wieder still. Verbraucherschützer fordern eine bessere Lebensmittelüberwachung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arlon-ferrero-muss-erneut-produktion-wegen-salmonellen-in-belgischem-werk-stoppen-a-9b923e36-b72b-47aa-af4b-6fdebc49c95a",
      "image_title": "Ferrero muss erneut Produktion wegen Salmonellen stoppen - Eric Lalmand / Belga / IMAGO"
    },
    {
      "title": "In Italien und Großbritannien Gewerkschaften wollen Luftverkehr zu Beginn der Urlaubssaison bestreiken",
      "teaser": "Bodenpersonal, Piloten, Flughafenbeschäftigte – sie alle streiken: Pünktlich zum Beginn der Urlaubssaison droht der Luftverkehr in Großbritannien und Italien durch Arbeitskämpfe beeinträchtigt zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughaefen-in-italien-und-grossbritannien-gewerkschaften-wollen-luftverkehr-bestreiken-a-bf8ac973-bbd4-45f9-ab51-0cd257537b17",
      "image_title": "Gewerkschaften wollen Luftverkehr zu Beginn der Urlaubssaison bestreiken - Yara Nardi / REUTERS"
    },
    {
      "title": "Recyclingpläne EU-Kommission will Export von Schrottautos in Drittländer verhindern",
      "teaser": "Millionen gebrauchter, aber auch schrottreifer Autos landen jedes Jahr in Afrika – und werden oft nicht fachgerecht entsorgt. Die EU-Kommission will dagegen nun mit einem Exportverbot vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-kommission-will-export-von-schrottautos-in-drittlaender-verhindern-a-5f69145d-9a39-48ae-bb00-46da8bd80e17",
      "image_title": "EU-Kommission will Export von Schrottautos in Drittländer verhindern - Amr Nabil / AP"
    },
    {
      "title": "Mittel gegen die Wirtschaftskrise Bidenomics statt Schweiß und Tränen Eine Kolumne von Thomas Fricke",
      "teaser": "Deutschland droht mit stoischer Verzichtsrhetorik auf die nahende Rezession zu reagieren – und könnte die Lage damit sogar verschlimmern. Nötig wären Maßnahmen, die einmal als Bidenomics in die Geschichte eingehen dürften.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftskrise-bidenomics-statt-schweiss-und-traenen-kolumne-a-34894059-2185-4763-940a-f111a6531649",
      "image_title": "Bidenomics statt Schweiß und Tränen - Mandel Ngan / AFP"
    },
    {
      "title": "Ausbeutung von KZ-Häftlingen und Förderung der SS Das dunkle Erbe des Krupp-Patriarchen",
      "teaser": "Mit seiner Stahlfirma profitierte Alfried Krupp von Bohlen und Halbach von der Ausbeutung von Zwangsarbeitern. Eine Untersuchung zeigt noch tiefere Verstrickungen. Doch noch hält die Stadt Essen sein Andenken hoch. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alfried-krupp-das-dunkle-erbe-des-krupp-patriarchen-zwangsarbeit-kz-haeftlinge-foerderung-der-ss-a-7e3e1c67-3404-4a9c-8e80-d1e43f6bde19",
      "image_title": "Das dunkle Erbe des Krupp-Patriarchen - William Vandivert / Time & Life Pictures / Getty Ima",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Drohender Subventionswettlauf mit den USA Wirtschaftsweise warnen vor erheblichen Einbußen",
      "teaser": "Mit milliardenschweren Subventionen stärkt US-Präsident Biden die heimische Wirtschaft. Die Wirtschaftsweisen warnen die EU davor, das Programm mit ähnlichen Summen zu kontern. Es gebe wirksamere Maßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/subventionen-wirtschaftsweise-warnen-vor-erheblichen-einbussen-a-3c3e8648-8a50-4559-8109-0213fa3625b6",
      "image_title": "Wirtschaftsweise warnen vor erheblichen Einbußen - Brendan Smialowski / AFP"
    },
    {
      "title": "Digitale Verwaltung Internetdienste deutscher Behörden schneiden international schlecht ab",
      "teaser": "Digitale Angebote von Ämtern gelten als wenig benutzerfreundlich, werden ungern genutzt und nur die Unzufriedenheit wächst, wie eine Umfrage zeigt. Unter 41 Ländern landet Deutschland auf dem vorletzten Platz. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/digitale-verwaltung-deutsche-behoerden-schneiden-international-schlecht-ab-a-45da51fd-692a-467c-879a-f3d3cf01af86",
      "image_title": "Internetdienste deutscher Behörden schneiden international schlecht ab - Svetlana Karner / Westend61 / IMAGO",
      "author": "Matthias Kaufmann"
    }
  ]
}