{
  "timestamp": "2023-01-13T06:16:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Riesiges Seltene-Erden-Vorkommen Was Schweden jetzt mit seinem Schatz vorhat",
      "teaser": "Im schwedischen Kiruna ist der Bergbaukonzern LKAB nach eigenen Angaben auf Europas bisher größtes Vorkommen an seltenen Erden gestoßen. Es könnte eine Schlüsselrolle für die EU spielen – falls es nicht zu spät entdeckt wurde. Aus Kiruna berichtet Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-was-schweden-jetzt-mit-seinem-schatz-vorhat-a-a8f3e342-3fd7-4ba4-85fa-b3f81dc39443",
      "image_title": "Was Schweden jetzt mit seinem Schatz vorhat - IMAGO/Jonas Ekströmer/TT / IMAGO/TT"
    },
    {
      "title": "Beeinflussung von Kindern Foodwatch will Werbung für Zuckerbomben ins Nachtprogramm verbannen",
      "teaser": "Die Regierung will Werbung für Süßigkeiten im Kinderprogramm verbieten. Verbraucherschützern geht das nicht weit genug: Die meisten dieser Spots sähen die Kleinen während Sendungen, die sich an Erwachsene richten.",
      "url": "https://www.spiegel.de/wirtschaft/foodwatch-will-werbung-fuer-zuckerbomben-ins-nachtprogramm-verbannen-a-4f83cbe6-9f10-4ecb-bb32-48d1a21a1a5b",
      "image_title": "Foodwatch will Werbung für Zuckerbomben ins Nachtprogramm verbannen - Henning Kaiser / dpa"
    },
    {
      "title": "Vorwürfe im Wirecard-Prozess »Ich habe so lange manipuliert, bis es optisch gepasst hat. Das war unsere Aufgabenteilung«",
      "teaser": "Im Prozess um das Wirecard-Desaster belastet der Kronzeuge den früheren Buchhaltungschef Stephan von Erffa schwer. Sogar AfD-Politikerin Beatrix von Storch kommt dabei vor. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-oliver-bellenhaus-belastet-stephan-von-erffa-a-114f32fc-8cc0-49d8-8f20-7ccf49c32997",
      "image_title": "»Ich habe so lange manipuliert, bis es optisch gepasst hat. Das war unsere Aufgabenteilung« - Liesa Johannssen-Koppitz / Bloomberg via Getty Images",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Grünheide Gewerkschaft klagt über Arbeitsbedingungen bei Tesla",
      "teaser": "Kalte Fabrikhallen, Stress und merkwürdige Schweigeklauseln: Die IG Metall macht dem deutschen Tesla-Werk schwere Vorwürfe. Auch eine Stellenausschreibung sorgt für Irritationen.",
      "url": "https://www.spiegel.de/wirtschaft/gewerkschaft-klagt-ueber-arbeitsbedingungen-bei-tesla-a-c5c27aff-eec1-4a32-a865-0c5904809900",
      "image_title": "Gewerkschaft klagt über Arbeitsbedingungen bei Tesla - PATRICK PLEUL / AFP"
    },
    {
      "title": "Haushaltsabschluss 2022 Bund machte weniger Schulden als geplant",
      "teaser": "Zusätzliche Schulden von 23,5 Milliarden Euro waren im Bundeshaushalt vorgesehen. Doch dann waren die Steuereinnahmen höher – und manche Finanzmittel konnten nicht abgerufen werden.",
      "url": "https://www.spiegel.de/wirtschaft/bund-machte-weniger-schulden-als-geplant-a-809a868a-94be-4a9b-b5ed-856d8bd52be9",
      "image_title": "Bund machte weniger Schulden als geplant - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Eurocontrol-Daten für Deutschland Zahl der Privatjet-Flüge steigt stark an",
      "teaser": "Fliegen ist so in Verruf geraten, dass es sogar das Wort »Flugscham« gibt. Bei Privatjets scheint es die kaum zu geben, die Nutzung hat 2022 hierzulande stark zugenommen – häufig ging es auf Inseln.",
      "url": "https://www.spiegel.de/wirtschaft/privatjets-zahl-der-fluege-steigt-stark-an-a-d7a0b1ff-58bf-4642-91ff-53261e4e3056",
      "image_title": "Zahl der Privatjet-Flüge steigt stark an - Björn Trotzki / IMAGO"
    },
    {
      "title": "FTX-Gründer Bankman-Fried »Habe nicht gestohlen«",
      "teaser": "Der Chef der insolventen Kryptobörse FTX hat einen langen Blogpost verfasst, in dem er seine Unschuld beteuert. Sein Vorgehen ist unkonventionell, alles in dem Text könnte gegen ihn verwendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ftx-gruender-bankman-fried-habe-nicht-gestohlen-a-7d7bdb05-fd2b-40ad-b974-55e10fa0cf52",
      "image_title": "»Habe nicht gestohlen« - Peter Foley / EPA"
    },
    {
      "title": "Wirtschaftliche Entspannung Inflationsrate in den USA fällt spürbar",
      "teaser": "Der Preisanstieg in der US-amerikanischen Wirtschaft hat sich verlangsamt. Und das liegt nicht nur an den stark schwankenden Energiepreisen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-teuerungsrate-in-den-usa-faellt-spuerbar-a-a810166a-ac90-48ae-b2fd-08415c2046cc",
      "image_title": "Inflationsrate in den USA fällt spürbar - Orit Ben-Ezzer / ZUMA Wire / dpa"
    },
    {
      "title": "Warnung von Verbänden Die Misere auf dem Wohnungsmarkt – und wie sie gelöst werden könnte",
      "teaser": "Die Nachfrage steigt, die Vorgaben für den Neubau werden immer schärfer: Es droht ein riesiger Mangel an bezahlbarem Wohnraum. Sozialverbände fordern deshalb nun ein 50-Milliarden-Sondervermögen vom Bund. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-deutschland-die-misere-auf-dem-wohnungsmarkt-und-wie-sie-geloest-werden-koennte-a-62c633c1-fe06-4de8-a1ea-45799ae19482",
      "image_title": "Die Misere auf dem Wohnungsmarkt – und wie sie gelöst werden könnte - Michael Gstettenbauer / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Immobilienkonzern in der Krise Adler findet Kniff zur Finanzierung – aber keinen Wirtschaftsprüfer",
      "teaser": "Die Adler Group hat Milliardenschulden, die Gläubiger lassen sich trotzdem auf eine Verlängerung der Anleihen ein. Allerdings will niemand der Bilanz der Tochter Adler Real Estate den Segen erteilen.",
      "url": "https://www.spiegel.de/wirtschaft/adler-findet-kniff-zur-finanzierung-aber-keinen-wirtschaftspruefer-a-e5d03557-a686-4c61-974d-fab86c202dba",
      "image_title": "Adler findet Kniff zur Finanzierung – aber keinen Wirtschaftsprüfer - Achille Abboud / IMAGO"
    },
    {
      "title": "Spektakulärer Fund in Nordschweden Bergbaukonzern entdeckt Europas größtes Vorkommen an seltenen Erden",
      "teaser": "In Schweden ist Europas bisher größtes Vorkommen an seltenen Erden gefunden worden. Es sollen dort rund eine Million Tonnen Metalle lagern, die unter anderem für die Produktion von Elektroautos nötig sind.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweden-bergbaukonzern-entdeckt-europas-groesstes-vorkommen-an-seltenen-erden-a-5abaf8bd-70df-439b-95d6-6d67b984a12b",
      "image_title": "Bergbaukonzern entdeckt Europas größtes Vorkommen an seltenen Erden - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Wie die Krise Deutschlands Unternehmenswelt spaltet Die Großen kassieren – und viele Kleine leiden",
      "teaser": "Trotz Pandemie, Energiekrise und Deglobalisierung fahren Deutschlands große Konzerne Rekordgewinne ein – und füllen damit auch internationalen Aktionären die Taschen. Derweil droht der Mittelstand zurückzufallen. Warum? Von Martin Hesse, Benedikt Müller-Arnold und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-energiekrise-und-geopolitik-spaltet-konzerne-a-25d3d161-6e6a-4a23-a1d3-d4950ae18e4a",
      "image_title": "Die Großen kassieren – und viele Kleine leiden - Daniel Kubirski / picture alliance",
      "author": "Martin Hesse, Benedikt Müller-Arnold und Timo Schober"
    },
    {
      "title": "Sinkender Inflationsdruck Dax springt über 15.000 Punkte",
      "teaser": "Die Konjunkturprognosen sind unsicher, doch an der deutschen Börse wächst die Zuversicht: Der Dax steigt erstmals seit fast einem Jahr über die Marke von 15.000 Punkten – die Anleger scheinen optimistischer als in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-springt-ueber-15-000-punkte-a-d3657952-1762-47e4-a548-03ab8db7084f",
      "image_title": "Dax springt über 15.000 Punkte - DANIEL ROLAND / AFP"
    },
    {
      "title": "Fachkräftemangel Unternehmen können rund zwei Millionen Stellen nicht besetzen",
      "teaser": "Der Fachkräftemangel in Deutschland verschärft sich weiter: Laut einer Umfrage des Industrieverbands DIHK hat mehr als die Hälfte der deutschen Unternehmen Probleme, offene Stellen zu besetzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/unternehmen-koennen-rund-zwei-millionen-stellen-nicht-besetzen-a-57b0640d-7aaa-4fe9-a8c3-fb4b58ef82dd",
      "image_title": "Unternehmen können rund zwei Millionen Stellen nicht besetzen - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Analyse des Statistischen Bundesamts Frauen machen beim Onlineshopping deutlich mehr Schulden",
      "teaser": "Beim Einkauf im Internet verschulden sich laut Statistischem Bundesamt Hunderttausende – besonders Frauen und Jüngere. Die durchschnittliche Schuldenlast beträgt bei Frauen 779 Euro, bei Männern sind es 425 Euro.",
      "url": "https://www.spiegel.de/wirtschaft/service/onlineshopping-frauen-und-juengere-verschulden-sich-besonders-stark-a-c87f5446-f2a8-4293-a99c-fa926fd5e9bc",
      "image_title": "Frauen machen beim Onlineshopping deutlich mehr Schulden - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Konjunktursorgen in Deutschland Zahl der Start-ups sinkt deutlich",
      "teaser": "Wegen der unsicheren Konjunktur scheuen potenzielle Firmengründer den Sprung in die Selbstständigkeit. 2022 gab es knapp ein Fünftel weniger Start-ups als im Vorjahr. Tendenz: weiter sinkend.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/start-ups-zahl-der-gruendungen-sinkt-deutlich-a-c8fbf488-154b-43b0-8336-750d3111b44f",
      "image_title": "Zahl der Start-ups sinkt deutlich - Jens Kalaene/ dpa"
    },
    {
      "title": "Schlechte Wirtschaftsaussichten Firmen kommen schwerer an frische Kredite",
      "teaser": "Viele Banken in Deutschland halten sich wegen Rezessionssorgen und steigender Zinsen mit der Vergabe neuer Kredite an Firmen zurück. Besonders Selbstständige kommen schwerer an frisches Geld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-in-deutschland-firmen-kommen-schwerer-an-frische-kredite-a-01770ec4-a88a-4737-b3f6-814b08ef2ecf",
      "image_title": "Firmen kommen schwerer an frische Kredite - Daniel Roland / AFP"
    },
    {
      "title": "Insolvente Kryptobörse Anwälte sichern fast fünf Milliarden Dollar",
      "teaser": "Gläubiger der insolventen Firma FTX dürfen hoffen, einen Teil ihres Geldes zurückzubekommen: Anwälte haben rund fünf Milliarden Dollar an Vermögenswerten sichergestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ftx-anwaelte-sichern-fast-fuenf-milliarden-dollar-a-ae8aaed0-4a9d-4b84-b889-a03d150ed963",
      "image_title": "Anwälte sichern fast fünf Milliarden Dollar - Stefani Reynolds / AFP"
    },
    {
      "title": "Konkurrenzkampf mit China Forscher fürchten um Deutschlands Wettbewerbsfähigkeit",
      "teaser": "Subventionen, Investitionsverbote, mangelnder Schutz von geistigem Eigentum: Laut einer Analyse des Prognos-Instituts sind deutsche Firmen im globalen Wettbewerb mit China bedenklich im Nachteil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/forscher-fuerchten-um-deutschlands-wettbewerbsfaehigkeit-a-726692e6-3061-4d45-b862-7ca9317752f1",
      "image_title": "Forscher fürchten um Deutschlands Wettbewerbsfähigkeit - CHINATOPIX / AP / picture alliance /dpa"
    },
    {
      "title": "Trump-Skandal Sind die US-Steuerprüfer überlastet, unfähig oder unterwürfig?",
      "teaser": "Für Donald Trumps zwielichtige Steuererklärungen hat sich das US-Finanzamt nicht interessiert – für die seiner Gegner schon. Amerikas Steuerbehörde bringt sich selbst und den Staat in Verruf. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/donald-trump-skandal-ist-die-us-finanzbehoerde-irs-ueberlastet-unfaehig-oder-unterwuerfig-a-14fe3c8f-be0f-43c0-b852-bcd49e2e182f",
      "image_title": "Sind die US-Steuerprüfer überlastet, unfähig oder unterwürfig? - EVELYN HOCKSTEIN / AFP; J. David Ake / AP",
      "author": "Ines Zöttl, Washington"
    }
  ]
}