{
  "timestamp": "2023-10-23T18:14:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr Befugnisse für Notfallsanitäter Notärzte rebellieren gegen Lauterbachs Reformpläne",
      "teaser": "Gesundheitsminister Karl Lauterbach will den Rettungsdienst umbauen. Notärzte könnten in vielen Fällen durch akademisch ausgebildete Sanitäter ersetzt werden. Sie warnen nun vor »deutlichen Risiken« für Patienten. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-notaerzte-sprechen-sich-gegen-mehr-befugnisse-fuer-notfallsanitaeter-aus-a-2b02fce4-31c6-475c-8b90-ba934306574c",
      "image_title": "Notärzte rebellieren gegen Lauterbachs Reformpläne - Patrick Seeger/ dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Fachkräfte und Asylsuchende Einwanderung in Industrieländer steigt auf Rekordwert",
      "teaser": "Im vergangenen Jahr sind so viele Menschen in die Industrieländer der OECD eingewandert wie nie zuvor. Ein Grund ist der akute Arbeitskräftemangel. Auch in Deutschland legte die Beschäftigungsquote von Migranten zu.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-und-asyl-einwanderung-in-industrielaender-steigt-auf-rekordwert-a-194d7df7-9b81-40c7-8543-7dd366a14d3e",
      "image_title": "Einwanderung in Industrieländer steigt auf Rekordwert - Britta Pedersen / dpa"
    },
    {
      "title": "26 Havarien in anderthalb Jahren Tesla dementiert Schädigung der Umwelt",
      "teaser": "Weitere Zwischenfälle im Tesla-Werk in Brandenburg: Erst wurden ungewöhnlich viele Arbeitsunfälle bekannt, nun machen sich Bürger Sorgen wegen der Umwelt. Der Konzern beruhigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/werk-in-gruenheide-26-havarien-tesla-dementiert-schaedigungen-der-umwelt-a-13fe4cc0-4d1d-441f-8b65-1ff16624eef3",
      "image_title": "Tesla dementiert Schädigung der Umwelt - Monika Skolimowska / dpa"
    },
    {
      "title": "Megafusion am Ölmarkt Chevron will Konkurrenten Hess schlucken – für 53 Milliarden Dollar",
      "teaser": "Die steigenden Ölpreise führen zu Bewegung am internationalen Rohstoffmarkt: Nach Exxon will nun auch Chevron einen Konkurrenten übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chevron-will-konkurrenten-hess-schlucken-fuer-53-milliarden-dollar-a-ed051491-d754-4c4f-adc2-4857e8e24f43",
      "image_title": "Chevron will Konkurrenten Hess schlucken – für 53 Milliarden Dollar - John G. Mabanglo / EPA"
    },
    {
      "title": "Verbotene Reklame Drogeriekette dm verzichtet endgültig auf Werbebegriff »klimaneutral«",
      "teaser": "Nach einer juristischen Niederlage will die Drogeriekette dm nicht mehr mit der vermeintlichen Klimaneutralität ihrer Produkte werben. Um einen anderen umstrittenen Begriff will das Unternehmen aber weiter kämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/dm-drogeriekette-verzichtet-endgueltig-auf-werbebegriff-klimaneutral-a-3b0f3841-ef72-4b79-a218-b69dd1e8f19b",
      "image_title": "Drogeriekette dm verzichtet endgültig auf Werbebegriff »klimaneutral« - Uli Deck / dpa"
    },
    {
      "title": "Maßnahme gegen Verschwendung Özdemir will Haltbarkeitsdatum bei bestimmten Lebensmitteln abschaffen",
      "teaser": "Viele Produkte landen im Müll, obwohl sie noch lange nicht verdorben sind. Einer der Gründe sind unrealistische Haltbarkeitsdaten. Agrarminister Cem Özdemir nennt das »komplett sinnbefreit« und will es ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/cem-oezdemir-will-mindesthaltbarkeitsdatum-bei-bestimmten-produkten-abschaffen-a-9f6efd8b-1a67-4f24-bad4-c02ecf806f27",
      "image_title": "Özdemir will Haltbarkeitsdatum bei bestimmten Lebensmitteln abschaffen - Ute Grabowsky / Photothek via Getty Images"
    },
    {
      "title": "Neue IG-Metall-Chefin Wie Christiane Benner die AfD bekämpfen will",
      "teaser": "Erstmals wird der Männerladen IG Metall von einer Frau geführt. Christiane Benner muss die Industriegewerkschaft durch schwere Krisen steuern. Den Kampf gegen den Rechtspopulismus sieht sie als eine ihrer Kernaufgaben. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-wie-christiane-benner-die-afd-bekaempfen-will-a-b8290772-456b-4463-9c48-5abdb90c435a",
      "image_title": "Wie Christiane Benner die AfD bekämpfen will - Arne Dedert / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Überfall auf die Ukraine Kriegsausgaben erhöhen Druck auf die russische Wirtschaft",
      "teaser": "Ökonomisch hat Russland den Ukrainekrieg bislang erstaunlich gut weggesteckt. Doch das könnte sich 2024 ändern, glaubt die britische Regierung. Der Grund: Russland erhöht seine Militärausgaben drastisch.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-gegen-die-ukraine-kriegsausgaben-erhoehen-druck-auf-russlands-wirtschaft-a-4732d1ee-dbe0-4ba2-837d-4f1e3ce48e3f",
      "image_title": "Kriegsausgaben erhöhen Druck auf die russische Wirtschaft - Ekaterina Shtukina / AP"
    },
    {
      "title": "Finanzstreit in der EU Europas schmutziger Deal mit Orbán",
      "teaser": "In Brüssel wird ein fragwürdiges Geschäft geplant: Ungarns Premier Orbán soll bislang blockierte EU-Milliardengelder erhalten, wenn er seinen Widerstand gegen neue Ukrainehilfen aufgibt. Jetzt wächst Kritik an dem Deal. Von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/finanzstreit-in-der-eu-europas-schmutziger-deal-mit-viktor-orban-a-a48ae04c-a5dc-4789-9116-3650d815f2e8",
      "image_title": "Europas schmutziger Deal mit Orbán - Zoltan Fischer / Hungarian PM's Press Office / EPA",
      "author": "Markus Becker und Michael Sauga"
    },
    {
      "title": "Deindustrialisierungs-Sorgen Energiekrise hat Deutschlands Wettbewerbsfähigkeit nur minimal geschadet",
      "teaser": "Gesamtwirtschaftlich sind die Effekte »vernachlässigbar gering«: Die Preissprünge bei Strom und Gas im Zuge von Russlands Ukraineüberfall haben keine drastischen Folgen, sagt die Bundesbank. Doch es gibt Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-hat-deutschlands-wettbewerbsfaehigkeit-nur-minimal-geschadet-a-c849f136-d82a-40de-8574-2a58ae2dea69",
      "image_title": "Energiekrise hat Deutschlands Wettbewerbsfähigkeit nur minimal geschadet - FILIP SINGER / EPA"
    },
    {
      "title": "Zuspruch für Rechtsextremisten Infineon sorgt sich um Fachkräfte aus dem Ausland",
      "teaser": "Fachkräfte aus dem Ausland werden dringend gebraucht. Zugleich bekommen Rechtsextreme großen Zuspruch. Der Chiphersteller Infineon warnt vor den Folgen und appelliert an Politiker und Bürgerinnen und Bürger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rechtsextremismus-infineon-sorgt-sich-um-fachkraefte-aus-dem-ausland-a-42da1384-d226-403b-9c47-ed2ddd9d17cf",
      "image_title": "Infineon sorgt sich um Fachkräfte aus dem Ausland - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Neue Bündnisse Konzerne aus Russland und China besiegeln Kooperation",
      "teaser": "Während der Westen Russland sanktioniert, hat China seinen Handel mit dem Nachbarland drastisch ausgeweitet. Viele Konzerne wollen die Beziehungen nun noch weiter ausbauen – doch in Moskau gibt es auch kritische Stimmen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-konzerne-aus-russland-und-china-besiegeln-kooperation-a-1fe657ac-9ae9-4d8d-ad96-f54a16e8fd96",
      "image_title": "Konzerne aus Russland und China besiegeln Kooperation - Suo Takekuma / POOL / EPA"
    },
    {
      "title": "Deutschlands größte Gewerkschaft Christiane Benner zur ersten Frau an der Spitze der IG Metall gewählt",
      "teaser": "Deutschlands größte Gewerkschaft wird erstmals von einer Frau geführt: Christiane Benner wurde von den Delegierten der IG Metall auf dem Gewerkschaftstag in Frankfurt zur neuen Ersten Vorsitzenden gekürt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christiane-benner-zur-ersten-frau-an-der-spitze-der-ig-metall-gewaehlt-a-3f04b889-28e4-4c1d-9c7c-6893c51538b8",
      "image_title": "Christiane Benner zur ersten Frau an der Spitze der IG Metall gewählt - Arne Dedert / dpa"
    },
    {
      "title": "Abgänge bei Medien-Start-up Gabor Steingart wird vorerst auch Chefredakteur bei »The Pioneer«",
      "teaser": "Er ist Gründer, Herausgeber und nun »für die nächste Zeit« auch Chefredakteur: Gabor Steingart übernimmt beim Onlineportal »The Pioneer« einen weiteren Posten. Denn zwei Führungskräfte gehen von Bord.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gabor-steingart-vorerst-auch-chefredakteur-bei-the-pioneer-a-17b21a66-8b2a-4a8d-836b-8c0a0baaa2cf",
      "image_title": "Gabor Steingart wird vorerst auch Chefredakteur bei »The Pioneer« - Fabian Sommer / dpa"
    },
    {
      "title": "Ruf nach Mindeststeuer Jetzt sollen die Milliardäre zahlen",
      "teaser": "Was wäre, wenn Superreiche in aller Welt zwei Prozent Steuern auf ihr Vermögen abführen müssten? Das fordern Wissenschaftler – und verweisen auf ein konkretes Vorbild. Von David Böcking und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/superreiche-und-steuern-warum-forscher-eine-mindeststeuer-fuer-milliardaere-fordern-a-15341ba4-5853-4858-823a-c8e3e328ee79",
      "image_title": "Jetzt sollen die Milliardäre zahlen - Spencer Platt / Getty Images",
      "author": "David Böcking und Michael Sauga"
    },
    {
      "title": "Probleme bei Aboverträgen Verbraucherschützer mahnen Dutzende Firmen wegen Kündigungsfristen ab",
      "teaser": "Ein Gesetz soll Kunden vor Abofallen bewahren, aber Verbraucherschützern zufolge gibt es viele Verstöße. Dutzende Firmen haben nun Post erhalten, betroffen sind vor allem kleine Unternehmen und Energieversorger.",
      "url": "https://www.spiegel.de/wirtschaft/service/abos-verbraucherschuetzer-mahnen-dutzende-firmen-wegen-kuendigungsfristen-ab-a-e3a26cf2-e560-4d99-a715-1fd918d4bf2c",
      "image_title": "Verbraucherschützer mahnen Dutzende Firmen wegen Kündigungsfristen ab - Andrea Warnecke / dpa"
    },
    {
      "title": "Rücküberweisungen Entwicklungshilfe aus dem Bahnhofsviertel",
      "teaser": "Jedes Jahr schicken Migranten Milliarden in ihre Heimat. Asylbewerbern will Christian Lindner solche Überweisungen jetzt untersagen – ein zweifelhafter Plan. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-will-rueckueberweisungen-durch-asylbewerber-untersagen-experten-halten-davon-wenig-a-c6e84540-241d-49be-ab67-13a9260d58df",
      "image_title": "Entwicklungshilfe aus dem Bahnhofsviertel - Robert Haas / SZ Photo / picture alliance",
      "author": "David Böcking"
    },
    {
      "title": "Anhörung in Brandenburg 1070 Einwände gegen Teslas Werkausbau",
      "teaser": "Tesla will sein Werk in Grünheide vergrößern. Umweltschützer versuchen, das zu verhindern. Dabei geht es unter anderem um 81.000 Pfähle für ein neues Gebäude.",
      "url": "https://www.spiegel.de/wirtschaft/brandenburg-1070-einwaende-gegen-teslas-werksausbau-a-2fadd527-c455-4255-b429-d8d5c99f11d8",
      "image_title": "1070 Einwände gegen Teslas Werkausbau - Patrick Pleul / dpa"
    },
    {
      "title": "Bauen, Investieren, Staatsschulden Wie weit steigen die Zinsen noch? Eine Kolumne von Henrik Müller",
      "teaser": "Geld wird immer teurer. Und ein Ende ist bislang nicht abzusehen. An den Finanzmärkten hat eine Eigendynamik eingesetzt, die an vergangene Zeit erinnert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bauen-investieren-staatsschulden-wie-weit-steigen-die-zinsen-noch-kolumne-a-a1fd05c1-9a66-4d40-acb3-6db6ebe29bb6",
      "image_title": "Wie weit steigen die Zinsen noch? - Boris Roessler / dpa"
    },
    {
      "title": "Konzernchef Kühnen Kunden finden Bahlsens Packungsdesign »zu elitär«",
      "teaser": "Der neue Bahlsen-Chef will das Verpackungsdesign der Kernmarke erneut verändern. Manche Kunden lässt die aktuelle Präsentation des Süßgebäcks nach seinen Aussagen zu Konkurrenzprodukten greifen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahlsen-kunden-finden-packungsdesign-zu-elitaer-a-c7325d12-11de-48b5-8d65-fb3df39bfda1",
      "image_title": "Kunden finden Bahlsens Packungsdesign »zu elitär« - D. Kerlekin / snowfieldphotography / IMAGO"
    }
  ]
}