{
  "timestamp": "2023-12-08T07:11:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warnstreik der Lokführer Etliche Züge ausgefallen, Bahn setzt Notfahrplan ein",
      "teaser": "Der Bahnstreik sorgt für erhebliche Einschränkungen im Zugverkehr, die Bahn rechnet mit 80 Prozent Ausfall im Fernverkehr. Die Lokführergewerkschaft zeigt sich mit dem Beginn des Ausstands zufrieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gdl-vs-deutsche-bahn-viele-zugausfaelle-durch-warnstreik-der-lokfuehrer-a-021f298e-f2ff-4cc9-a354-b86b3737bcc6",
      "image_title": "Etliche Züge ausgefallen, Bahn setzt Notfahrplan ein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Gebäuderichtlinie zum Klimaschutz EU verzichtet auf Sanierungspflicht",
      "teaser": "»Omas Häuschen ist sicher«: Die EU hat sich auf verbindliche Vorgaben zur Energieeffizienz auch für private Wohnimmobilien geeinigt. Die von Millionen Hausbesitzern befürchtete Zwangssanierung ist damit vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-gebaeuderichtlinie-energieverbrauch-soll-sinken-aber-keine-sanierungspflicht-a-fbd6e49b-6a4f-4736-9c80-210049b01d6c",
      "image_title": "EU verzichtet auf Sanierungspflicht - Marius Schwarz / imago/Marius Schwarz"
    },
    {
      "title": "Arbeitskampf Zweiter GDL-Warnstreik legt weite Teile des Bahnverkehrs lahm",
      "teaser": "Der Verkehr auf Deutschlands Schienen steht zu großen Teilen still. Der zweite Warnstreik der Lokführergewerkschaft GDL hat massive Auswirkungen. Für den Güterverkehr befürchtet die Bahn weitreichende Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-streik-zweiter-gdl-warnstreik-legt-weite-teile-des-bahnverkehrs-lahm-a-d01b16c2-33fe-44b7-9663-f54f04890a63",
      "image_title": "Zweiter GDL-Warnstreik legt weite Teile des Bahnverkehrs lahm - Bodo Marks / dpa"
    },
    {
      "title": "Gefährdete Finanzierung durch Haushaltskrise So viele Jobs hängen an der Klimawende",
      "teaser": "Nach dem Haushaltsdesaster fehlt der Bundesregierung das Geld für den Umbau der Wirtschaft. Eine neue Studie zeigt: Hunderttausende neue Arbeitsplätze sind dadurch bedroht. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-so-viele-jobs-haengen-an-der-klimawende-a-fce24456-1cf1-4cf4-a88f-2ab3378427dd",
      "image_title": "So viele Jobs hängen an der Klimawende - Stefan Warter / Volkswagen AG",
      "author": "Markus Dettmer"
    },
    {
      "title": "Mixgetränk Brauereien legen Streit um »Spezi« bei",
      "teaser": "Das Getränkeunternehmen Riegele besitzt die Rechte an der Bezeichnung »Spezi«, auch Konkurrent Paulaner nutzte den Namen. Und darf das weiterhin tun: Eine knapp 50 Jahre alte Vereinbarung macht’s möglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spezi-brauereien-legen-streit-um-mixgetraenk-bei-a-56427268-2ebb-42cb-995e-0ddd896edbaa",
      "image_title": "Brauereien legen Streit um »Spezi« bei - Peter Kneffel / dpa"
    },
    {
      "title": "Logistikunternehmer in der Krise DPD will jede siebte Stelle streichen",
      "teaser": "Jobkahlschlag beim Paketzusteller DPD: Binnen zwei Jahren sollen rund 1400 Mitarbeiter das Unternehmen verlassen. Der Coronaboom ist verflogen.",
      "url": "https://www.spiegel.de/wirtschaft/dpd-will-jede-siebte-stelle-streichen-a-f2c88caa-11a0-482d-99b7-2937505e8ebc",
      "image_title": "DPD will jede siebte Stelle streichen - DPA"
    },
    {
      "title": "Skandinavien Gewerkschafter solidarisieren sich gegen Tesla",
      "teaser": "Seit Oktober streiken schwedische Tesla-Mechaniker für einen Tarifvertrag. Nachdem Kollegen aus Dänemark und Norwegen ihre Unterstützung zugesichert hatten, springen jetzt auch finnische Hafenarbeiter bei.",
      "url": "https://www.spiegel.de/wirtschaft/schweden-finnland-und-norwegen-gewerkschafter-solidarisieren-sich-mit-tesla-arbeitern-a-56677d37-28ac-44b9-a5bd-4921c059c000",
      "image_title": "Gewerkschafter solidarisieren sich gegen Tesla - Jessica Gow / EPA"
    },
    {
      "title": "Wieder Streik bei der Bahn Weselskys »Lok down«",
      "teaser": "Verspätungen, Ausfälle und jetzt auch wieder Streik: Seit 22 Uhr ruht bei der Bahn mal wieder die Arbeit. Unnötig, findet die Bahn. Notwendig, findet der Chef der Lokführergewerkschaft GDL, Claus Weselsky.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-streik-lokfuehrergewerkschaft-gdl-will-am-abend-die-arbeit-niederlegen-a-0ffa7c2e-d294-4bf1-b406-b640f7bb4fbc"
    },
    {
      "title": "Umstrittenes Megaprojekt Stuttgart 21 soll sich um fast zwei Milliarden verteuern",
      "teaser": "»Wir reißen die bisherigen Pläne auf jeden Fall«: Die Kosten für das Bahn-Projekt Stuttgart 21 steigen laut Insidern auf rund elf Milliarden Euro. Die Frage, wer die Mehrkosten trägt, beschäftigt längst Gerichte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-21-soll-sich-um-fast-zwei-milliarden-verteuern-a-3f727f55-3589-421b-9718-ffb4ce4f8276",
      "image_title": "Stuttgart 21 soll sich um fast zwei Milliarden verteuern - Bernd Weißbrod / dpa"
    },
    {
      "title": "Fallende Inflation, steigende Aktienkurse Die Börsen feiern Zinsparty – wird die EZB zur Spielverderberin?",
      "teaser": "Die Inflation sinkt kräftiger als erwartet, an den Finanzmärkten macht sich Euphorie breit, weil Anleger auf fallende Zinsen setzen. Doch die Europäische Zentralbank zögert. Von Tim Bartz und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/fallende-inflation-steigende-aktienkurse-die-boersen-feiern-zinsparty-a-b017ce91-c457-44d1-a149-1347d20242f4",
      "image_title": "Die Börsen feiern Zinsparty – wird die EZB zur Spielverderberin? - Boris Roessler / dpa",
      "author": "Tim Bartz und Henning Jauernig"
    },
    {
      "title": "Im neuen Jahr GDL-Chef Weselsky droht mit »längeren und intensiveren« Streiks",
      "teaser": "Der Warnstreik der Lokführer hat noch nicht begonnen, da erhöht Claus Weselsky bereits den Druck. Die Ausstände könnten im kommenden Jahr deutlich ausgeweitet werden, warnt der GDL-Boss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-claus-weselsky-gdl-droht-mit-laengeren-und-intensiveren-streiks-a-49f244ec-82db-40b2-9169-8ba12e1c38f0",
      "image_title": "GDL-Chef Weselsky droht mit »längeren und intensiveren« Streiks - Peter Henrich / Hen-Foto / IMAGO / HEN-FOTO"
    },
    {
      "title": "Zwei Jahre Haft auf Bewährung Krankenkassenmitarbeiter soll Schmiergelder in Millionenhöhe kassiert haben",
      "teaser": "In Bielefeld ist der Mitarbeiter einer Krankenkasse wegen Bestechlichkeit und Vorteilsannahme verurteilt worden. Er war für die Anlage von Pflichtbeiträgen zuständig – und ließ sich offenbar für seine Investitionsentscheidungen bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bielefeld-krankenkassenmitarbeiter-soll-schmiergelder-in-millionenhoehe-kassiert-haben-a-2be84ee8-cb2e-43cc-80d5-a1a5ca1e1dcb",
      "image_title": "Krankenkassenmitarbeiter soll Schmiergelder in Millionenhöhe kassiert haben - David Inderlied / dpa"
    },
    {
      "title": "Steigende Preise Inflation frisst Lohnsteigerungen auf",
      "teaser": "Die Gehaltserhöhungen in Deutschland gleichen die hohe Inflation kaum aus. Wie aus einer Auswertung der Böckler-Stiftung hervorgeht, haben viele Tarifbeschäftigte real weniger Einkommen zur Verfügung als 2022.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-frisst-lohnsteigerungen-auf-a-c19eb6cb-1375-4173-a579-edf5ccbebffa",
      "image_title": "Inflation frisst Lohnsteigerungen auf - Fabian Sommer / dpa"
    },
    {
      "title": "Auskunfteien Was das Schufa-Urteil für Verbraucher bedeutet",
      "teaser": "Wie entscheidend ist der Schufa-Score bei der Vergabe von Krediten? Nach einem Urteil des Europäischen Gerichtshofs können Verbraucher auf mehr Transparenz hoffen, doch wie schnell greift es? Ein Überblick. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-score-was-das-urteil-des-eugh-fuer-verbraucher-bedeutet-a-94e14c36-6d62-479a-8cd6-8c82c717abff",
      "image_title": "Was das Schufa-Urteil für Verbraucher bedeutet - Jens Kalaene / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Nur jeder fünfte soll fahren Deutsche Bahn rechnet mit Ausfall von 80 Prozent der Fernzüge",
      "teaser": "Die Deutsche Bahn erwartet durch den geplanten Warnstreik der Lokführer massive Auswirkungen auf den Zugverkehr. Süddeutschland dürfte es wegen der anhaltenden Probleme durch den Schneefall besonders hart treffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rechnet-mit-ausfall-von-80-prozent-der-fernzuege-wegen-gdl-warnstreik-a-b0da41f5-1ac5-4e60-8830-b763fa3f6a90",
      "image_title": "Deutsche Bahn rechnet mit Ausfall von 80 Prozent der Fernzüge - Sven Hoppe / dpa"
    },
    {
      "title": "Verhinderte Reformen Warum die EU Subventionsbetrüger gewähren lässt",
      "teaser": "Jährlich gehen der Europäischen Union Finanzmittel in dreistelliger Millionenhöhe verloren, weil die Mitgliedstaaten nur halbherzig gegen den Missbrauch von EU-Geldern vorgehen. Viele Betrüger kommen ungeschoren davon. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-warum-die-eu-subventionsbetrueger-gewaehren-laesst-a-ffe29bd6-61bb-48eb-b8ec-b4b090c0b3d0",
      "image_title": "Warum die EU Subventionsbetrüger gewähren lässt - Olivier Hoslet / EPA",
      "author": "Michael Sauga"
    },
    {
      "title": "Umgehung von Sanktionen gegen russische Oligarchen FBI hilft Zypern bei Ermittlungen",
      "teaser": "Sanktionierte russische Oligarchen nutzen Zypern als eine Art Hintertür zur EU, ergab eine Recherche des SPIEGEL. Nun entsenden die USA ein Team aus FBI-Ermittlern auf den Inselstaat. Es soll die lokalen Behörden unterstützen. Von Sophia Baumann und Maria Christoph",
      "url": "https://www.spiegel.de/wirtschaft/fbi-hilft-zypern-bei-ermittlungen-umgehung-von-sanktionen-gegen-russische-oligarchen-a-dddc5d47-e8c3-4b73-9d1a-abdf616f4bb8",
      "image_title": "FBI hilft Zypern bei Ermittlungen - Illustration: [M] Julius Maxim / DER SPIEGEL",
      "author": "Sophia Baumann und Maria Christoph"
    },
    {
      "title": "Wichtigste deutsche Auskunftei EuGH schränkt Nutzung des umstrittenen Schufa-Scores ein",
      "teaser": "Bislang konnten Banken und Unternehmen nur anhand der Schufa-Bewertung über die Kreditwürdigkeit eines Kunden entscheiden. Der Europäische Gerichtshof hat diese Praxis nun in weiten Teilen gekippt.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-eugh-schraenkt-nutzung-des-umstrittenen-scores-der-auskunftei-ein-a-c4d5381e-2fe1-41e6-a00b-02e083a9c0c3",
      "image_title": "EuGH schränkt Nutzung des umstrittenen Schufa-Scores ein - Andreas Arnold / dpa"
    },
    {
      "title": "Nährwert- und Zutatenkennzeichnung Neue Angaben auf Wein- und Sektflaschen",
      "teaser": "Wein und Sekt enthalten Alkohol – aber auch viele Kalorien. Angaben zu Inhaltsstoffen und Nährwert der Getränke fehlen bislang aber auf den Flaschen. Das soll sich bald ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/wein-und-sektflaschen-neue-naehrwert-und-zutatenkennzeichnung-a-d6ddd293-3ce1-4d10-992e-9f35babd3f8d",
      "image_title": "Neue Angaben auf Wein- und Sektflaschen - kp-photodesign / IMAGO"
    },
    {
      "title": "Kampf um Haushalt 2024 Lindner hinterfragt milliardenschwere Industriesubventionen",
      "teaser": "Finanzminister Lindner will sparen, statt neue Schulden zu machen. Er stellt deswegen auch eine Strategie infrage, für die sich die Ampelpartner Scholz und Habeck starkmachen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushalt-christian-lindner-hinterfragt-milliardenschwere-industrie-subventionen-a-d2af6deb-62a9-4250-b7b3-9a06b01954eb",
      "image_title": "Lindner hinterfragt milliardenschwere Industriesubventionen - Markus Schreiber / AP"
    }
  ]
}