{
  "timestamp": "2023-12-14T23:12:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krieg in der Ukraine EU einigt sich auf zwölftes Sanktionspaket gegen Russland",
      "teaser": "Knapp 22 Monate nach Beginn des russischen Angriffskriegs gegen die Ukraine bringt die EU ein weiteres Sanktionspaket auf den Weg. Es geht unter anderem um ein sehr wertvolles russisches Exportgut.",
      "url": "https://www.spiegel.de/wirtschaft/eu-einigt-sich-auf-zwoelftes-sanktionspaket-gegen-russland-a-ca813943-ff67-486b-9e87-62fb58d4a3d9",
      "image_title": "EU einigt sich auf zwölftes Sanktionspaket gegen Russland - dpa"
    },
    {
      "title": "Milliarden für den Haushalt Ampel zapft Reserve der Bundesagentur an – Gewerkschaften und Arbeitgeber empört",
      "teaser": "In der Pandemie zahlte die Bundesagentur für Arbeit massenhaft Kurzarbeitergeld und verbrauchte dabei sämtliche Reserven. Eigentlich sollten die Rücklagen nun wieder aufgebaut werden. Doch jetzt will die Ampel an das Geld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampel-zapft-reserve-der-bundesagentur-an-gewerkschaften-und-arbeitgeber-empoert-a-08f0d3d1-59e1-4452-8a7d-12d93a6fb645",
      "image_title": "Ampel zapft Reserve der Bundesagentur an – Gewerkschaften und Arbeitgeber empört - IMAGO / Hanno Bode"
    },
    {
      "title": "EU unterliegt vor Gericht Amazon muss doch keine 250 Millionen Euro Steuern nachzahlen",
      "teaser": "Hat Luxemburg Amazon unlautere Steuervorteile gewährt? Die EU-Kommission hielt das für erwiesen und brummte dem Konzern eine Nachzahlung auf. Zu Unrecht, urteilt nun ein Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-gegen-luxemburg-amazon-muss-doch-keine-250-millionen-euro-steuern-nachzahlen-a-049b7510-4bdc-4e74-bd1c-e72802e1b2e6",
      "image_title": "Amazon muss doch keine 250 Millionen Euro Steuern nachzahlen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Mehr Rechte beim Anbieterwechsel EU schützt Verbraucher vor plötzlichen Strompreiserhöhungen",
      "teaser": "Verbraucher in der EU sollen bei Stromverträgen besser geschützt werden – und mehr Wahlrechte haben. Auch einseitige Tariferhöhungen der Versorger könnten dann der Vergangenheit angehören.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-schuetzt-verbraucher-vor-ploetzlichen-strompreis-erhoehungen-a-74208e1c-aed9-4e0c-9f32-4389429921b0",
      "image_title": "EU schützt Verbraucher vor plötzlichen Strompreiserhöhungen - Swen Pförtner / dpa"
    },
    {
      "title": "»Decoupling«-Folgen Abbruch der Wirtschaftsbeziehungen zu China wäre wohl verkraftbar",
      "teaser": "Wie wichtig ist China für Deutschland? Das Institut für Weltwirtschaft sagt: Die Bundesrepublik könnte einen Bruch mit der Volksrepublik überstehen – für die andere Seite wäre die Sache schmerzhafter.",
      "url": "https://www.spiegel.de/wirtschaft/china-und-deutschland-abbruch-der-wirtschaftsbeziehungen-waere-wohl-verkraftbar-a-4d655e6a-04f9-4826-b8c1-6942752b2ac3",
      "image_title": "Abbruch der Wirtschaftsbeziehungen zu China wäre wohl verkraftbar - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Kampf gegen Inflation EZB lässt Leitzins im Euroraum erneut unverändert",
      "teaser": "Die Inflation ebbt deutlich ab, die Europäische Zentralbank belässt den Leitzins deshalb bei 4,5 Prozent. Senkt die Notenbank jetzt bald sogar die Zinsen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-laesst-leitzins-im-euroraum-erneut-unveraendert-a-2f41c038-d31d-48cc-8de2-0c1e93ae4fc8",
      "image_title": "EZB lässt Leitzins im Euroraum erneut unverändert - Daniel Roland / AFP"
    },
    {
      "title": "Datenpanne in Deutschland Ex-Mitarbeiterin bekommt Post von Tesla – die Gehaltsabrechnungen von 1000 Kollegen",
      "teaser": "Der US-Konzern Tesla schludert erneut beim Datenschutz: Sensible Informationen über Beschäftigte landeten offenbar im Postfach einer früheren Mitarbeiterin. Die zuständige Berliner Behörde wertet nun einen USB-Stick aus. Von Simon Hage und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-soll-1000-gehaltsabrechnungen-an-ex-mitarbeiterin-verschickt-haben-a-1e1eb7f6-a431-4c30-99fc-4a3ced4d4188",
      "image_title": "Ex-Mitarbeiterin bekommt Post von Tesla – die Gehaltsabrechnungen von 1000 Kollegen - Winfried Rothermel / picture alliance",
      "author": "Simon Hage und Marcel Rosenbach"
    },
    {
      "title": "Skandalunternehmen Staatsanwaltschaft klagt ehemaligen Wirecard-Vorstand Ley an",
      "teaser": "Ein Jahr nach Beginn des Wirecard-Prozesses gegen Ex-Chef Markus Braun wollen die Ermittler nun seine einstige rechte Hand Burkhard Ley vor Gericht bringen. Der wehrt sich gegen alle Vorwürfe. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-staatsanwaltschaft-klagt-ehemaligen-vorstand-ley-an-a-6b8df319-32fd-43a6-8924-bae3a0717351",
      "image_title": "Staatsanwaltschaft klagt ehemaligen Wirecard-Vorstand Ley an - Wirecard",
      "author": "Martin Hesse"
    },
    {
      "title": "Einigung im Haushaltsstreit Bundesregierung reduziert Zuschüsse für Heizungstausch",
      "teaser": "Gerade erst hatte die Ampel auf dem »Baugipfel« höhere Fördersätze für energetische Sanierungen ab 2024 beschlossen. Nach SPIEGEL-Informationen soll es nun Abstriche daran geben. Ein Großteil der Förderung bleibt aber erhalten. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-reduziert-zuschuesse-fuer-heizungstausch-a-c9d8a032-373c-4cc9-8445-c9d3e1a1beb0",
      "image_title": "Bundesregierung reduziert Zuschüsse für Heizungstausch - Robert Poorten / IMAGO",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "Haushaltsstreit belastet Wirtschaft Institute senken Wachstumsprognose für 2024 deutlich",
      "teaser": "Kein kräftiges Wachstum in Sicht: Führende Wirtschaftsforschungsinstitute haben ihre – ohnehin schon mageren – Wachstumsprognosen für 2024 nach unten korrigiert. Grund sind auch die Ampel-Turbulenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushaltsstreit-belastet-wirtschaft-diw-und-ifo-senken-wachstumsprognose-fuer-2024-deutlich-a-1e52601b-3983-4969-9f8d-38eaf5a9c16b",
      "image_title": "Institute senken Wachstumsprognose für 2024 deutlich - Jörg Sarbach/ picture alliance/dpa"
    },
    {
      "title": "Bis Neujahr Bahn bietet über Weihnachten Zusatzfahrten an",
      "teaser": "Weil Heiligabend auf einen Sonntag fällt, könnte es vor Weihnachten eng werden in vielen Zügen. Die Deutsche Bahn weitet deshalb ihr Angebot aus mit »allem, was rollen kann« – und hat Tipps für Spätbucher.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-bietet-ueber-weihnachten-zusatzfahrten-an-a-f8278cbc-7b0a-4b3b-8759-9dc141c756b5",
      "image_title": "Bahn bietet über Weihnachten Zusatzfahrten an - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Kein Geld mehr da Regierung stoppt Förderung für klimafreundliche Neubauten",
      "teaser": "Neuer Rückschlag für Bauherren: Das Förderprogramm für klimafreundliche Neubauten wird gestoppt – die Mittel sind aufgebraucht. 2024 soll es zwar weitergehen, die Opposition zeigt sich dennoch entsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/regierung-stoppt-foerderung-fuer-klimafreundliche-neubauten-a-8b1e53f2-7d68-4a5d-924b-3b685cc030be",
      "image_title": "Regierung stoppt Förderung für klimafreundliche Neubauten - Bernd Leitner / blickwinkel / McPhoto / IMAGO"
    },
    {
      "title": "Mögliche Millionenspende Elon Musk plant offenbar Gründung eigener Schule",
      "teaser": "Eröffnet Elon Musk bald eine eigene Bildungseinrichtung in Texas? Einen Betrag von 100 Millionen Dollar soll er einem Bericht zufolge für solche Pläne bereits beiseitegelegt haben.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-plant-offenbar-gruendung-eigener-schule-a-a8284860-0f09-45f1-8798-d69c18925e0c",
      "image_title": "Elon Musk plant offenbar Gründung eigener Schule - Brendan Smialowski / AFP"
    },
    {
      "title": "Börse Dax springt erstmals über die Marke von 17.000 Punkten",
      "teaser": "Die Wirtschaft in Deutschland ist auf Schrumpfkurs, der Staat muss sparen, doch an der Börse herrscht beste Stimmung. Der Dax hat einen neuen Rekordwert erreicht – offenbar mit Blick auf künftige Unternehmensgewinne.",
      "url": "https://www.spiegel.de/wirtschaft/dax-springt-ueber-marke-von-17-000-punkten-rekordhoch-a-40e09575-599b-46a3-9463-644f1b9c7d5a",
      "image_title": "Dax springt erstmals über die Marke von 17.000 Punkten - Timm Reichert / REUTERS"
    },
    {
      "title": "Nach langen Verhandlungen EU einigt sich auf strenges Lieferkettengesetz",
      "teaser": "Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten zu Verstößen gegen Menschenrechte kommt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-einigt-sich-auf-strenges-lieferkettengesetz-a-612a6460-60f2-4809-ae7b-e3a7c2839a0c",
      "image_title": "EU einigt sich auf strenges Lieferkettengesetz - Alex Duval / dpa"
    },
    {
      "title": "Hype um Shopping-App Temu Wenn der Weihnachtsmann aus China kommt",
      "teaser": "Eine Smartwatch für zehn Euro, ein Rucksack für zwei Euro: Die Plattform Temu ködert vor allem junge Menschen mit Billigangeboten und Unterhaltung. Doch was taugen die Produkte? Und wer steckt dahinter? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-was-sie-vor-weihnachten-ueber-die-gehypte-shopping-app-wissen-sollten-a-d6bef1fd-3af6-4838-b818-0fbf4ddf7058",
      "image_title": "Wenn der Weihnachtsmann aus China kommt - Bihlmayerfotografie / IMAGO",
      "author": "Katharina Koerth"
    },
    {
      "title": "Haushaltskrise Ampel will die Bahn mit Post und Telekom retten",
      "teaser": "Die überfällige Sanierung der Deutschen Bahn drohte durch das Karlsruher Haushaltsurteil zu scheitern. Jetzt hat die Ampel eine neue Idee: Besondere Verkäufe sollen es richten. Von Gerald Traufetter, Serafin Reiber und Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ampel-will-die-deutsche-bahn-mit-post-und-telekom-retten-a-a45e9c67-2e45-46da-bc44-d199f677e4f7",
      "image_title": "Ampel will die Bahn mit Post und Telekom retten - Sebastian Gollnow / dpa",
      "author": "Gerald Traufetter, Serafin Reiber und Christian Reiermann"
    },
    {
      "title": "Finanzmarkt US-Notenbank lässt Leitzins zum dritten Mal in Folge unverändert",
      "teaser": "Mit Spannung war die Entscheidung der US-Zentralbank Federal Reserve erwartet worden. Diese hält am Niveau des Leitzins in der Spanne von 5,25 bis 5,50 Prozent fest. Im kommenden Jahr soll es aber eine Änderung geben.",
      "url": "https://www.spiegel.de/wirtschaft/fed-us-notenbank-laesst-leitzins-unveraendert-a-af4a36b4-11b8-48d2-873b-8cc071431081",
      "image_title": "US-Notenbank lässt Leitzins zum dritten Mal in Folge unverändert - Brendan McDermid / REUTERS"
    },
    {
      "title": "Ölkonzern BP verweigert Ex-Chef Looney 37 Millionen Euro",
      "teaser": "Wegen mutmaßlicher Täuschung des Verwaltungsrats beendet der Ölmulti BP mit sofortiger Wirkung Geldzahlungen an seinen Ex-Chef Bernard Looney. Dem dürfte ein Batzen Geld entgehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bernard-looney-bp-verweigert-ex-chef-37-millionen-euro-a-4d4018f3-d566-4350-94b2-e4fe39807427",
      "image_title": "BP verweigert Ex-Chef Looney 37 Millionen Euro - ARUN SANKAR / AFP"
    },
    {
      "title": "Kostenschock für 2023 Diesen Haushalten droht eine saftige Nachzahlung für Gas und Öl",
      "teaser": "Viele Mieter und Eigentümer haben schon für das vergangene Jahr hohe Gas- und Ölrechnungen zahlen müssen. Neue Berechnungen zeigen nun, dass es für viele noch mal teurer werden könnte. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/nebenkosten-welchen-haushalten-jetzt-eine-saftige-nachzahlung-fuer-gas-und-oel-droht-a-77df6550-ba3d-4b92-8189-80d3b2f31c8c",
      "image_title": "Diesen Haushalten droht eine saftige Nachzahlung für Gas und Öl - Jens Büttner / dpa",
      "author": "Matthias Kaufmann"
    }
  ]
}