{
  "timestamp": "2023-02-02T16:17:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warnstreik Coca-Cola-Beschäftigte fordern mehr Geld",
      "teaser": "An 28 Standorten in Deutschland arbeiten Menschen für Coca-Cola – und fordern Lohnsteigerungen. Wegen mehrerer Warnstreiks mussten schon Limo-Lieferungen verschoben werden.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-bei-coca-cola-beschaeftigte-fordern-mehr-geld-a-b68c0067-7a63-4bb9-a5d9-e76bc7f8d068",
      "image_title": "Coca-Cola-Beschäftigte fordern mehr Geld - DARREN WHITESIDE/ REUTERS"
    },
    {
      "title": "Chefin der Bundesagentur für Arbeit Personalmangel wäre »ohne Flüchtlinge früher zutage getreten«",
      "teaser": "Deutsche Firmen klagen, das sie zu wenig Personal finden. Ein Problem, dass sie ohne Flüchtlinge noch früher geplagt hätte, sagt die Chefin der Bundesagentur für Arbeit, Andrea Nahles.",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-personalmangel-ohne-fluechtlinge-frueher-zutage-getreten-a-42fae904-a0bc-48d3-8009-e20cab58f254",
      "image_title": "Personalmangel wäre »ohne Flüchtlinge früher zutage getreten« - Daniel Löb / dpa"
    },
    {
      "title": "»Gesundheitsgefährdende Stoffe« Hersteller ruft Aldi-Fertigsalate zurück",
      "teaser": "Das Unternehmen Gartenfrisch Jung ruft zwei Fertigsalate zurück, in denen Listerienkeime entdeckt wurden. Die betroffenen Chargen wurden in Supermärkten von Aldi verkauft.",
      "url": "https://www.spiegel.de/wirtschaft/service/wegen-listerien-hersteller-ruft-aldi-fertigsalate-zurueck-a-2197ff26-70db-466d-844b-206e57ba79a8",
      "image_title": "Hersteller ruft Aldi-Fertigsalate zurück - obs / Gartenfrisch Jung"
    },
    {
      "title": "Inflation im Euroraum Europäische Zentralbank erhöht Leitzinsen um weitere 0,5 Prozentpunkte",
      "teaser": "Um die Inflation in der Eurozone einzudämmen, erhöht die Europäische Zentralbank die Zinsen wie erwartet weiter. Der Leitzins steigt auf 3 Prozent – und die Notenbank sieht sich noch nicht am Ziel.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-erhoeht-leitzinsen-um-weitere-0-5-prozent-a-10ba3802-0370-4857-be1d-fe12a952ba92",
      "image_title": "Europäische Zentralbank erhöht Leitzinsen um weitere 0,5 Prozentpunkte - Arne Dedert / dpa"
    },
    {
      "title": "Möglicher Kurswechsel Britische Notenbank hebt Leitzins erneut an",
      "teaser": "Die Bank von England hebt den Leitzins um weitere 0,5 Prozentpunkte auf vier Prozent an. Doch in ihrem Ausblick deuten die Notenbanker an, dass das Schlimmste bei der Inflation überstanden sein könnte.",
      "url": "https://www.spiegel.de/wirtschaft/geldpolitik-britische-notenbank-hebt-leitzins-erneut-an-a-9905586b-2968-405e-8c11-9d1a1d921e61",
      "image_title": "Britische Notenbank hebt Leitzins erneut an - Kin Cheung / dpa"
    },
    {
      "title": "Krisenprofiteur Shell hat seinen Gewinn 2022 verdoppelt",
      "teaser": "Krise? Welche Krise? Nach Beginn des russischen Krieges in der Ukraine sind die Gas- und Ölpreise durch die Decke gegangen. Und Shell meldet die höchsten Gewinne seiner Konzerngeschichte.",
      "url": "https://www.spiegel.de/wirtschaft/shell-hat-seinen-gewinn-2022-verdoppelt-a-41870f54-39d3-434e-8cce-87682e227c5d",
      "image_title": "Shell hat seinen Gewinn 2022 verdoppelt - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Einstürzende Neubauzahlen Warum in der Baubranche der große Frust herrscht",
      "teaser": "In Deutschland fehlen Hunderttausende Wohnungen. Hohe Zinsen und gestiegene Materialkosten verschärfen die Not, denn es wird kaum noch neu gebaut. Braucht es mehr Geld vom Staat – oder mehr Mut zum Standardhaus? Von Michael Brächer und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/warum-in-der-baubranche-der-grosse-frust-herrscht-a-c3fd9f37-2e15-433d-8725-c6131c758a84",
      "image_title": "Warum in der Baubranche der große Frust herrscht - Roman Pawlowski / DER SPIEGEL",
      "author": "Michael Brächer und Henning Jauernig"
    },
    {
      "title": "EuGH-Gutachten Getränkepreis darf ohne Pfand angegeben werden",
      "teaser": "Ist das Verpackungspfand ein Teil des Getränkepreises oder nicht? Diese Frage wird der Europäische Gerichtshof bald entscheiden. Ein Rechtsgutachten zeigt, wie das Urteil ausfallen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/getraenkepreis-darf-ohne-pfand-angegeben-werden-eugh-gutachten-a-a0a34f97-1753-42fc-8002-2299efa69df1",
      "image_title": "Getränkepreis darf ohne Pfand angegeben werden - Ralf Poller / avanti / IMAGO"
    },
    {
      "title": "Ankündigung des Handelsriesen Bald weniger Fleischprodukte bei Lidl – um die Umwelt zu schonen",
      "teaser": "Lidl will sein Sortiment umstellen, der Anteil tierischer Proteine soll sinken, erklärt der Chefeinkäufer: »Europa und die ganze Welt schauen auf uns als Land«, der Wandel im Handel sei »alternativlos«.",
      "url": "https://www.spiegel.de/wirtschaft/lidl-bald-weniger-fleischprodukte-a-1f245a15-2dc3-4dea-b13a-6ef54b336def",
      "image_title": "Bald weniger Fleischprodukte bei Lidl – um die Umwelt zu schonen - Christoph Schmidt / dpa"
    },
    {
      "title": "Entlassungen bei Amazon, Google, Facebook Was hinter dem Kahlschlag bei den Techkonzernen steckt",
      "teaser": "Die amerikanischen Techriesen kündigen reihum Massenentlassungen an – angeblich wegen der wirtschaftlichen Lage. Doch Managementexperten glauben, dass es noch einen anderen Grund gibt. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-google-facebook-was-hinter-den-massenentlassungen-bei-den-tech-konzernen-steckt-a-888ff201-e886-460c-9319-17421dd58535",
      "image_title": "Was hinter dem Kahlschlag bei den Techkonzernen steckt - Jens Büttner / dpa",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Energiekrise Gasspeicher zu 78,6 Prozent gefüllt – weiteres Ziel erreicht",
      "teaser": "Die deutschen Erdgasvorräte liegen fast doppelt so hoch wie vorgeschrieben. Nun geht es darum, schon für die nächste Frostperiode zu sparen, sagt der Chef der Bundesnetzagentur, Klaus Müller.",
      "url": "https://www.spiegel.de/wirtschaft/gasspeicher-zu-78-6-prozent-gefuellt-weiteres-ziel-erreicht-a-aa531ca2-10f3-4451-80ec-833e4f7f0840",
      "image_title": "Gasspeicher zu 78,6 Prozent gefüllt – weiteres Ziel erreicht - Jan Woitas / dpa"
    },
    {
      "title": "Starkes Privatkundengeschäft Deutsche Bank erzielt Rekordergebnis",
      "teaser": "Es ist die beste Bilanz seit 15 Jahren für den Konzern: 2022 hat die Deutsche Bank einen Nettogewinn von rund fünf Milliarden Euro gemacht – und ihn damit mehr als verdoppelt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-erzielt-rekordergebnis-a-3e8382ce-fccc-4507-8015-e990633130c2",
      "image_title": "Deutsche Bank erzielt Rekordergebnis - Alex Domanski / REUTERS"
    },
    {
      "title": "Streit über Stromtrassen Warum der Netzausbau so langsam vorankommt",
      "teaser": "2045 will Deutschland klimaneutral sein. Dafür braucht es mehr regenerative Energie, zum Beispiel Windkraft. Kurioserweise stehen Windräder teilweise still, obwohl der Wind weht. Warum ist das so und was haben die Stromnetze damit zu tun? Ein Podcast von Adrian Breda, Gerald Traufetter und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-warum-es-netzausbau-fuer-deutschlands-klimaziele-braucht-podcast-a-de2b6969-c4a7-4066-8187-b1e733c77b7e",
      "image_title": "Warum der Netzausbau so langsam vorankommt"
    },
    {
      "title": "Abnehmende Inflation US-Notenbank Fed erhöht Leitzins um weitere 0,25 Prozentpunkte",
      "teaser": "Die Preise steigen in den USA nicht mehr so stark, die Notenbank Fed reagiert: Der Leitzins wird erneut angehoben – der Schritt fällt diesmal aber kleiner aus.",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-fed-erhoeht-leitzins-um-weitere-0-25-prozentpunkte-a-6291dbbf-bd4e-4d44-bec3-0761dcfc6006",
      "image_title": "US-Notenbank Fed erhöht Leitzins um weitere 0,25 Prozentpunkte - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Angebliche Lackschäden Airbus und Qatar Airways legen jahrelangen Rechtsstreit bei",
      "teaser": "Jahrelang hatten der Flugzeugbauer Airbus und die Fluggesellschaft Qatar über angebliche Lackschäden bei Maschinen des Typs A350 gestritten. Nun konnten sich beide Seiten einigen – offenbar mithilfe der Politik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-und-qatar-airways-legen-jahrelangen-rechtsstreit-bei-a-6c64cf53-31ad-4c77-a728-eaa361009929",
      "image_title": "Airbus und Qatar Airways legen jahrelangen Rechtsstreit bei - Stringer / dpa"
    },
    {
      "title": "Gigantische Profite bei Exxon, Chevron, BP So viel haben die Energiekonzerne an der Krise verdient",
      "teaser": "2022 war ein Rekordjahr für Konzerne wie ExxonMobil, Chevron oder BP. Ihre Milliardengewinne verdanken sie auch einer bestimmten Geschäftsstrategie – für die Verbraucherinnen und Verbraucher nun teuer bezahlen müssen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/exxon-chevron-bp-globale-energiemultis-duerften-190-milliarden-dollar-gewinn-einstecken-a-471c230d-9bc4-43ef-8e24-5259e9b72554",
      "image_title": "So viel haben die Energiekonzerne an der Krise verdient - Julian Stratenschulte/ dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Mehr Reichweite für Akkus Wolfspeed und ZF planen moderne Chipfabrik im Saarland",
      "teaser": "Der Kanzler kommt, der Wirtschaftsminister auch: Das kann keine gewöhnliche Fabrikansiedlung sein, die nun in Ensdorf bei Saarlouis angekündigt wurde. Es geht um Zukunftstechnik – und um hohe Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/wolfspeed-und-zf-planen-moderne-chipfabrik-im-saarland-a-70980326-27bf-4777-8515-523197693f0b",
      "image_title": "Wolfspeed und ZF planen moderne Chipfabrik im Saarland - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Sexismus in deutschen Firmen »Es gibt alles, was Sie sich vorstellen können«",
      "teaser": "Marie-Christine Döscher ist Chef-Ermittlerin bei PwC und eine der kundigsten #MeToo-Fahnderinnen der heimischen Wirtschaft. Ein Gespräch über Sexismus, Gewalt und Vertuschung in deutschen Unternehmen. Ein Interview der manager-magazin-Redakteurinnen Hannah Steinharter und Simone Salden",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pricewaterhousecoopers-die-forensikerin-marie-christine-doescher-untersucht-metoo-faelle-in-unternehmen-was-sie-raet-1675178256-a-65b54976-d294-4d3b-8191-1548a5cb520c",
      "image_title": "»Es gibt alles, was Sie sich vorstellen können« - Felix Schmitt für manager magazin"
    },
    {
      "title": "Silicon-Valley-Krise PayPal streicht sieben Prozent seiner Jobs",
      "teaser": "Im Stellenabbau-Domino der US-Internetbranche fällt der nächste Stein: PayPal. Nach einem krassen Wertverlust im vorigen Jahr muss eine vierstellige Zahl von Mitarbeitern gehen.",
      "url": "https://www.spiegel.de/wirtschaft/paypal-streicht-sieben-prozent-seiner-jobs-a-d9c47ed6-7c6b-4cf8-adf4-b74a0e6af9e0",
      "image_title": "PayPal streicht sieben Prozent seiner Jobs - Jeff Chiu / AP"
    },
    {
      "title": "Nach Vorwürfen von Mitarbeitern Warum »Katapult«-Gründer Benjamin Fredrich sich selbst feuert",
      "teaser": "Mit originellen Landkarten und größenwahnsinnigen Projekten wurde Benjamin Fredrich zum Star der Medienbranche. Vorwürfe von Ex-Mitarbeitern in der Ukraine haben den Journalisten nun zum Rücktritt gezwungen. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/warum-katapult-gruender-benjamin-fredrich-sich-selbst-feuert-a-02f08bbd-0c06-4100-ad4f-d486e1af82e0",
      "image_title": "Warum »Katapult«-Gründer Benjamin Fredrich sich selbst feuert - Jens Büttner / dpa",
      "author": "Anton Rainer"
    }
  ]
}