{
  "timestamp": "2023-11-13T20:10:37",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sparprogramm Continental will in Autozuliefersparte Tausende Jobs streichen",
      "teaser": "Continental kämpft seit Jahren vergeblich gegen die Krise im Autobereich des Unternehmens. Jetzt hat der Konzern einen massiven Jobabbau verkündet. Der Betriebsrat fordert den Ausschluss von betriebsbedingten Kündigungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/continental-will-in-autozuliefersparte-tausende-jobs-streichen-a-288d1513-17d7-4c53-8298-a28e2e662ab9",
      "image_title": "Continental will in Autozuliefersparte Tausende Jobs streichen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bericht über Brief an Gesundheitsminister Länder rebellieren gegen Lauterbachs Krankenhausreform",
      "teaser": "Klinikverbände laufen längst Sturm gegen die Krankenhausreform von Karl Lauterbach. Nun haben sich auch die Länder laut einem Bericht gegen den Gesundheitsminister gestellt – die Finanzierung sei nicht nachvollziehbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krankenhausreform-bundeslaender-rebellieren-offenbar-gegen-karl-lauterbachs-gesetz-a-88c10ba8-7054-4fbc-8a42-1f1123dd7f17",
      "image_title": "Länder rebellieren gegen Lauterbachs Krankenhausreform - Kay Nietfeld / dpa"
    },
    {
      "title": "Verwaltungen, Unis, Kliniken Ver.di weitet Warnstreiks im öffentlichen Dienst aus",
      "teaser": "Im Tarifstreit des öffentlichen Dienstes erhöht Ver.di den Druck und veranstaltet verstärkt Warnstreiks. Zahlreiche Beschäftigte legen die Arbeit nieder – bald sollen auch Kitas betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ver-di-weitet-warnstreiks-im-oeffentlichen-dienst-aus-schulen-unis-kliniken-betroffen-a-9bac46c1-98fb-4a4c-b797-b3f03c25de26",
      "image_title": "Ver.di weitet Warnstreiks im öffentlichen Dienst aus - Bodo Marks / dpa"
    },
    {
      "title": "Windkraftkrise 7,5 Milliarden Euro aus Berlin – Staatsgarantien für Siemens Energy stehen",
      "teaser": "Neue Hoffnung für Siemens Energy: Der angeschlagene Windturbinenhersteller erhält insgesamt zwölf Milliarden Euro an Garantien. Der Durchbruch gelang, weil auch der frühere Mutterkonzern sich nach zähem Widerstand einbringt. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/siemens-energy-7-5-milliarden-euro-staatsgarantien-in-windkraftkrise-a-7f72659d-5e5e-4af2-8ca7-21d7e6f8630f",
      "image_title": "7,5 Milliarden Euro aus Berlin – Staatsgarantien für Siemens Energy stehen - HANNIBAL HANSCHKE / EPA",
      "author": "Martin Hesse"
    },
    {
      "title": "Kampf gegen Wohnungsnot Scholz will neue Stadtteile bauen »wie in den Siebzigerjahren«",
      "teaser": "Der Bundeskanzler plädiert dafür, 20 neue Stadtteile aus dem Boden zu stampfen, um mehr Wohnraum zu schaffen. Das Bauen auf der grünen Wiese habe man in den vergangenen Jahren nicht gewollt, es sei aber notwendig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnraum-scholz-will-20-neue-stadtteile-bauen-wie-in-den-siebzigerjahren-a-9a25f84e-6fcc-48c3-bd36-0a8c764ba46d",
      "image_title": "Scholz will neue Stadtteile bauen »wie in den Siebzigerjahren« - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Bundesanwaltschaft erhebt Anklage Unternehmer soll Maschinen zur Waffenproduktion nach Russland verkauft haben",
      "teaser": "Er soll Kontakte zu russischen Waffenproduzenten gepflegt – und ihnen Maschinen zur Fertigung von Scharfschützengewehren verkauft haben. Nun soll sich der baden-württembergische Unternehmer vor Gericht verantworten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prozess-in-stuttgart-unternehmer-soll-waffenproduktionsmaschinen-nach-russland-verkauft-haben-a-faf78152-a26f-4ca7-8277-f2082626bae1",
      "image_title": "Unternehmer soll Maschinen zur Waffenproduktion nach Russland verkauft haben - Alexey Nikolsky / Sputnik / AFP"
    },
    {
      "title": "Minus von 5,5 Prozent erwartet Einzelhandel sorgt sich ums Weihnachtsgeschäft",
      "teaser": "Das für den Einzelhandel wichtige Weihnachtsgeschäft könnte 2023 mau ausfallen. Inflation und die schwache Konjunktur schmälern die Kauflust, laut einer Umfrage will jeder Vierte deutlich sparen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-und-schwache-konjunktur-einzelhandel-sorgt-sich-ums-weihnachtsgeschaeft-a-5638d3c2-0336-4ba5-b540-115a9e316a09",
      "image_title": "Einzelhandel sorgt sich ums Weihnachtsgeschäft - Christian Charisius / dpa"
    },
    {
      "title": "Interaktive Karte Benkos Baustellen",
      "teaser": "Die Zukunft von René Benkos Immobilienimperium liegt nun in den Händen des Sanierers Arndt Geiwitz. Zu tun gibt es einiges: Die Planungen der weltweiten Großprojekte stocken. Zehn große Baustellen im Überblick. Von Simon Book, Kristina Gnirke und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-und-signa-zehn-grosse-baustellen-im-ueberblick-a-045455ae-4cf1-4eb0-b408-3847a86b2a92",
      "image_title": "Benkos Baustellen - [M] Alyssa Nothaft / DER SPIEGEL; Foto: Lana Yassi / Marcus Brandt / Wolfgang Maria Weber / IMAGO (2); dpa",
      "author": "Simon Book, Kristina Gnirke und Bernhard Riedmann"
    },
    {
      "title": "Arbeitsbedingungen in der Gastronomie Gewerkschaft beklagt Überlastung in Küchen und Restaurants",
      "teaser": "Das Personal in der Gastronomie ist schon knapp. Laut Gewerkschaft NGG droht sich die Lage noch zu verschärfen – wegen unattraktiver Arbeitszeiten, schlechter Bezahlung und geringer Wertschätzung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gastronomie-gewerkschaft-beklagt-ueberlastung-in-kuechen-und-restaurants-a-f2be245f-362c-4305-8384-a1f360a5ea72",
      "image_title": "Gewerkschaft beklagt Überlastung in Küchen und Restaurants - Monika Skolimowska / dpa"
    },
    {
      "title": "Plus 16 Prozent in zwei Jahren Befristete Verträge im öffentlichen Dienst sollen stark angestiegen sein",
      "teaser": "Bundesarbeitsminister Heil gilt als Kämpfer gegen Befristungen von Arbeitsverträgen. Doch ausgerechnet im öffentlichen Dienst gibt es laut einem Bericht nun eine starke Zunahme befristeter Anstellungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oeffentlicher-dienst-befristete-vertraege-sollen-stark-angestiegen-sein-a-a6a75b37-f9ed-446c-be9e-4eda32bf2233",
      "image_title": "Befristete Verträge im öffentlichen Dienst sollen stark angestiegen sein - Annette Riedl / dpa"
    },
    {
      "title": "Drohende Streiks Verkehrsminister Wissing für »Weihnachtsfrieden« im Bahn-Tarifstreit",
      "teaser": "Im Tarifkonflikt zwischen Lokführern und Bahn drohte GDL-Chef Weselsky zuletzt mit Arbeitskampf. Nun appelliert Verkehrsminister Wissing: »Weihnachten gilt als die Zeit des Friedens«, das sollten die Parteien bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-drohende-streiks-in-tarifstreit-mit-gdl-volker-wissing-fuer-weihnachtsfrieden-a-1b0d9f4c-6803-448a-b350-e9d8dd8af75c",
      "image_title": "Verkehrsminister Wissing für »Weihnachtsfrieden« im Bahn-Tarifstreit - Christian Charisius / dpa"
    },
    {
      "title": "Streit über Altersgrenze Kanzler über Renteneintritt – nach 67 »ist auch mal gut«",
      "teaser": "Weil Fachkräfte fehlen, gibt es in der Wirtschaft längst Rufe nach der Rente mit 70. Doch Kanzler Scholz spricht von einer »blöden Diskussion«, man solle erst mal die Perspektiven für ältere Arbeitssuchende verbessern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-olaf-scholz-ueber-eintrittsalter-nach-67-ist-auch-mal-gut-a-29270e26-6a28-4c5e-a187-419a581f0d92",
      "image_title": "Kanzler über Renteneintritt – nach 67 »ist auch mal gut« - Jorge Zapata / EPA"
    },
    {
      "title": "Kobalt-Förderung für Batterieproduktion BMW will berichteten Missständen bei marokkanischem Lieferanten nachgehen",
      "teaser": "Ein BMW-Zulieferer in Marokko soll einer Medienrecherche zufolge große Mengen Arsen in die Umwelt geleitet haben. Der Autokonzern verspricht Aufklärung nach dem Bericht über wohl schwere Umwelt- und Arbeitsschutzverstöße.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-will-berichteten-missstaenden-bei-marokkanischem-lieferanten-nachgehen-a-5b9a0b53-12af-4b5b-9f94-20646acfe3e9",
      "image_title": "BMW will berichteten Missständen bei marokkanischem Lieferanten nachgehen - Matthias Balk / dpa"
    },
    {
      "title": "Deutschlands Abstieg Wir Boomer haben es vergeigt Eine Kolumne von Henrik Müller",
      "teaser": "Schrumpfende Wirtschaft, verschleppte Reformen: Den beklagenswerten Zustand des Landes haben gerade die geburtenstarken Jahrgänge zu verantworten. Jetzt gehen sie allmählich in Rente. Das macht’s nicht besser. Im Gegenteil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-2023-wir-boomer-haben-es-vergeigt-kolumne-a-6e3db1f0-8ec6-437f-b76b-aabdfd6d8bb0",
      "image_title": "Wir Boomer haben es vergeigt - Jörg Lange / picture-alliance / dpa"
    },
    {
      "title": "Tarifkonflikt mit der GDL Deutsche Bahn plant für mögliche Streiks an Weihnachten mit extralangen ICE-Zügen",
      "teaser": "Die Lokführer drohen mit Arbeitsniederlegungen über die Weihnachtsfeiertage. Sollte es so weit kommen, will die Bahn mit einem Notfallfahrplan reagieren – und mit 376 Meter langen Zügen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-plant-fuer-moegliche-streiks-an-weihnachten-mit-extralangen-ice-zuegen-a-25367665-edce-4047-9560-ebcddaf994f1",
      "image_title": "Deutsche Bahn plant für mögliche Streiks an Weihnachten mit extralangen ICE-Zügen - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Neue Wahlmöglichkeiten Früh in Rente und nebenbei arbeiten – das kann sich lohnen Eine Kolumne von Ulrike Sosalla",
      "teaser": "Erst schuften und danach in den Ruhestand – das ist das gängige Bild des Berufslebens. Doch nun macht eine Gesetzesänderung ein anderes Modell attraktiv: Rente kassieren plus Job. Was Sie dazu wissen sollten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fruehrente-und-nebenbei-arbeiten-das-kann-sich-lohnen-a-2cdbfc6b-2c80-4def-9bdd-f2adc33af7e7",
      "image_title": "Früh in Rente und nebenbei arbeiten – das kann sich lohnen - Shutterstock"
    },
    {
      "title": "5500 Jobs in Gefahr Autozulieferer Continental plant offenbar drastischen Stellenabbau",
      "teaser": "Der Autozulieferer Continental reagiert mit einem massiven Jobabbau auf die gravierenden Probleme in der Automotivesparte. Auch Deutschland trifft der Plan, wo mehr als 1000 Arbeitsplätze wegfallen sollen.",
      "url": "https://www.spiegel.de/wirtschaft/autozulieferer-continental-plant-offenbar-drastischen-stellenabbau-a-96ee814e-57f8-4251-a558-851448b5d974",
      "image_title": "Autozulieferer Continental plant offenbar drastischen Stellenabbau - Hauke-Christian Dittrich/ DPA"
    },
    {
      "title": "Kitas, Kliniken, Schulen Gewerkschaft droht mit ausgeweiteten Warnstreiks im öffentlichen Dienst",
      "teaser": "Ergebnislose Tarifgespräche mit den Ländern bringen Ver.di-Chef Werneke in Rage. Die Gewerkschaft plane massive Warnstreiks, weil sich nichts tue. Betroffen wären etwa Kitas, Schulen und Kliniken.",
      "url": "https://www.spiegel.de/wirtschaft/gewerkschaft-droht-mit-ausgeweiteten-warnstreiks-im-oeffentlichen-dienst-a-346a2f42-b546-4373-bca4-5f7b45cfeb0a",
      "image_title": "Gewerkschaft droht mit ausgeweiteten Warnstreiks im öffentlichen Dienst - Fabian Sommer / dpa"
    },
    {
      "title": "Richard »Mörtel« Lugner »Es gibt Frauen, die mich unbedingt wollen«",
      "teaser": "Mit seiner Baufirma setzte sich Richard Lugner ein Denkmal, seine ständige Trash-Präsenz beim Wiener Opernball brachte es wieder zum Einsturz. Der 91-Jährige über sein Verhältnis zu Frauen – und warum er ihnen seine Karriere verdankt. Ein Interview von Anton Rainer und Nora Gantenbrink",
      "url": "https://www.spiegel.de/wirtschaft/richard-lugner-ueber-sein-verhaeltnis-zu-frauen-und-warum-er-ihnen-seine-karriere-verdankt-a-bcf31250-700a-46dc-a05d-37d3ab774e6b",
      "image_title": "»Es gibt Frauen, die mich unbedingt wollen« - Helena Lea Manhartsberger / DER SPIEGEL"
    },
    {
      "title": "Prämienerhöhungen Die Kfz-Versicherung wird teurer – aber nicht für Sie Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "In diesem Herbst heben zahlreiche Autoversicherer die Beitragssätze an. Das kann sehr kostspielig werden. Doch Sie haben eine Reihe von Möglichkeiten, den Preis deutlich zu drücken. So geht’s.",
      "url": "https://www.spiegel.de/wirtschaft/service/die-kfz-versicherung-wird-teurer-aber-nicht-fuer-sie-a-c0983e5e-706f-43f3-999c-facc04ba057c",
      "image_title": "Die Kfz-Versicherung wird teurer – aber nicht für Sie - Monkey Business 2 / Shotshop / IMAGO"
    }
  ]
}