{
  "timestamp": "2023-03-07T04:16:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "800 Beschäftigte betroffen Otto Group stellt Spielwarenplattform myToys ein",
      "teaser": "Jahrelang kämpfte der Spielzeughändler myToys mit schlechten Zahlen. Nun zieht der Mutterkonzern Otto die Handbremse – und stampft sämtliche Filialen ein. Die Marke soll nur noch online weiterleben.",
      "url": "https://www.spiegel.de/wirtschaft/otto-group-stellt-spielwarenplattform-mytoys-ein-a-d612fbd8-9ea2-49a2-9dd7-2da2b58464f8",
      "image_title": "Otto Group stellt Spielwarenplattform myToys ein - DPA"
    },
    {
      "title": "Weniger Zucker im Müsli, weniger Salz auf der Pizza Aldi Süd will gesünder werden",
      "teaser": "Wer im Supermarkt Geld sparen will, greift gern zu den Eigenmarken der Discounter. Aldi Süd verspricht nun: Die Billigprodukte sollen nahrhafter werden. Verbraucherschützer sind allerdings skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-sued-weniger-zucker-im-muesli-weniger-salz-auf-der-pizza-a-31a5cc76-1cf8-490b-8721-32fae4647491",
      "image_title": "Aldi Süd will gesünder werden - Federico Gambarini / DPA"
    },
    {
      "title": "Steigende Preise Jedes zehnte Schuhgeschäft muss schließen",
      "teaser": "In Zeiten hoher Inflation sparen die Menschen auch bei ihrem Schuhwerk: Handel und Industrie klagen über magere Umsätze und geringe Nachfrage. Der Großteil der Ware kommt dabei weiterhin aus China.",
      "url": "https://www.spiegel.de/wirtschaft/jedes-zehnte-schuhgeschaeft-muss-zusperren-a-79c1d044-87e9-4e9a-816f-987be24553b2",
      "image_title": "Jedes zehnte Schuhgeschäft muss schließen - Z5449 Johannes Eisele/ dpa"
    },
    {
      "title": "Nach internen Debatten Ulrich Reuter wird neuer Sparkassenpräsident in Deutschland",
      "teaser": "Der bundesweite Sparkassenverband erhält ab 2024 einen neuen Chef. Zuvor gab es Diskussionen über taktische Manöver bei der Besetzung. So wurde eine aussichtsreiche Kandidatin offenbar von ihren Kollegen verhindert.",
      "url": "https://www.spiegel.de/wirtschaft/ulrich-reuter-wird-neuer-sparkassenpraesident-in-deutschland-a-cfc08d0f-71d3-4d71-9934-d8be3a0db82c",
      "image_title": "Ulrich Reuter wird neuer Sparkassenpräsident in Deutschland - Sparkassenverband Bayern / dpa"
    },
    {
      "title": "Kostenerstattung bei abgesagten Konzerten Mehr als 1500 Menschen schließen sich Musterklage gegen CTS Eventim an",
      "teaser": "Die Musterfeststellungsklage gegen die Konzertkartenagentur CTS Eventim nimmt Fahrt auf. Mehr als 1500 Kläger unterstützen das Verfahren bereits – und die Frist ist noch nicht abgelaufen.",
      "url": "https://www.spiegel.de/wirtschaft/cts-eventim-mehr-als-1500-menschen-schliessen-sich-musterklage-an-a-da552c7c-917b-44d1-9af8-3f5ea98016b4",
      "image_title": "Mehr als 1500 Menschen schließen sich Musterklage gegen CTS Eventim an - Sina Schuldt / dpa"
    },
    {
      "title": "Equal Pay Day Antidiskriminierungsbeauftragte will Gesetz gegen ungleiche Bezahlung verschärfen",
      "teaser": "In Deutschland verdienen Frauen im Schnitt deutlich weniger als Männer. Ferda Ataman setzt sich deshalb für eine Reform des Entgelttransparenzgesetzes ein – es gebe »zu viele Schlupflöcher«, sagt die Antidiskriminierungsbeauftragte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/equal-pay-day-ferda-ataman-will-gesetz-gegen-ungleiche-bezahlung-verschaerfen-a-d0460ffa-ed27-4fc2-a4cc-29a6e22906af",
      "image_title": "Antidiskriminierungsbeauftragte will Gesetz gegen ungleiche Bezahlung verschärfen - Metodi Popow / IMAGO"
    },
    {
      "title": "Generatoren statt Kraftwerke Wie die ukrainische Wirtschaft Putin trotzt",
      "teaser": "Russlands Präsident wollte die Ukraine in Dunkelheit und Verzweiflung bomben. Doch die Wirtschaft läuft weiter. Die Regale in den Supermärkten sind voll, Bürger spenden ihr Gehalt der Armee. Wie machen die Ukrainer das? Von Benjamin Bidder und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/trotz-russlands-bombardement-wie-die-ukrainer-ihre-wirtschaft-am-laufen-halten-a-9283702f-12c1-47e6-94d6-7ede1f155647",
      "image_title": "Wie die ukrainische Wirtschaft Putin trotzt - Andrew Kravchenko / Bloomberg / Getty Images",
      "author": "Benjamin Bidder und Michael Kröger"
    },
    {
      "title": "Wechsel Tochter von Huawei-Gründer soll Konzern übernehmen",
      "teaser": "Huawei-Gründer Ren Zhengfei will sich aus der Unternehmensführung zurückziehen. Nachfolgen soll ihm seine Tochter Meng Wanzhou, die in China als Heldin gilt – und in den USA als Staatsfeindin.",
      "url": "https://www.spiegel.de/wirtschaft/huawei-meng-wanzhou-tochter-von-huawei-gruender-soll-konzern-uebernehmen-a-9253da15-b56e-4aed-9167-fd27340935ad",
      "image_title": "Tochter von Huawei-Gründer soll Konzern übernehmen - Darryl Dyck / dpa"
    },
    {
      "title": "Kostenschock durch Tariflöhne und Inflation So teuer ist die Pflege in Heimen geworden",
      "teaser": "Der Platz im Pflegeheim wird für viele unbezahlbar. Eine neue Auswertung zeigt, wie stark die Eigenbeteiligung in den Bundesländern gestiegen ist – in einzelnen Heimen um knapp 2000 Euro im Monat. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-teuer-ist-die-pflege-in-heimen-geworden-kostenschock-durch-tarifloehne-und-inflation-a-8bcf2813-de77-46c9-ac60-1c1bfd3ff594",
      "image_title": "So teuer ist die Pflege in Heimen geworden - Ute Grabowsky / photothek / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Wohnungsbau Hohe Grunderwerbsteuer kommt Bundesländer teuer zu stehen",
      "teaser": "Die Grunderwerbsteuer hat sich für viele Bundesländer zu einer willkommenen Einnahmequelle entwickelt. Nach einer Untersuchung des Instituts für Weltwirtschaft schaden sie sich damit nur selbst.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsbau-hohe-grunderwerbsteuer-kommt-bundeslaender-teuer-zu-stehen-a-5edd06e9-bfa9-47bb-bf65-e47706956a06",
      "image_title": "Hohe Grunderwerbsteuer kommt Bundesländer teuer zu stehen - Marcus Brandt / dpa"
    },
    {
      "title": "Widerstand gegen das Mercosur-Abkommen Erst das Chlorhuhn, jetzt das Rindfleisch",
      "teaser": "Das Mercosur-Handelsabkommen mit Lateinamerika schien so gut wie beschlossen – doch nun formiert sich Widerstand von Umweltverbänden bis Landwirtschaftslobby. Den Grünen droht eine Zerreißprobe. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/bei-der-eu-waechst-der-widerstand-gegen-das-mercosur-abkommen-a-ec86f726-b75a-4b14-9cba-56b6f2dd97ec",
      "image_title": "Erst das Chlorhuhn, jetzt das Rindfleisch - Peter Endig / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Benzinpreise ADAC-Experte macht Hoffnung auf billigeren Sprit",
      "teaser": "Im vergangenen Jahr trugen die Preisexplosionen für Benzin und Diesel entscheidend zur Inflation bei. Jetzt erkennen Experten eine Trendumkehr.",
      "url": "https://www.spiegel.de/wirtschaft/benzinpreise-adac-experte-macht-hoffnung-auf-billigeren-sprit-a-bbbbe3e0-40a6-48b6-9d8f-ffb53d1b2300",
      "image_title": "ADAC-Experte macht Hoffnung auf billigeren Sprit - Thomas Banneyer / dpa"
    },
    {
      "title": "Stars der Zinswende Jetzt lohnen sich Anleihen wieder als Geldanlage",
      "teaser": "Lange galten Anleihen von Staaten und Unternehmen als Ladenhüter. Doch Zinswende und ökonomisch unsichere Zeiten machen die festverzinslichen Wertpapiere wieder attraktiv. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-goldene-zeiten-bei-anleihen-a-70ff1b24-7169-46de-a1ce-8011b25f612f",
      "image_title": "Jetzt lohnen sich Anleihen wieder als Geldanlage - Lennart Gäbel / DER SPIEGEL",
      "author": "Tim Bartz"
    },
    {
      "title": "ÖPNV Fahrermangel verhindert Ausbau von Bus- und Bahnverkehr",
      "teaser": "Früher fehlte das Geld, jetzt das Personal: Viele Verkehrsunternehmen suchen händeringend Fahrer. In vielen Fällen reicht es nicht einmal für den Regelbetrieb – und die Anforderungen wachsen.",
      "url": "https://www.spiegel.de/wirtschaft/oepnv-fahrermangel-verhindert-ausbau-von-bus-und-bahnverkehr-a-c6bb26c1-5040-4d8b-a318-2bda40813eba",
      "image_title": "Fahrermangel verhindert Ausbau von Bus- und Bahnverkehr - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Studie des Wirtschaftsministeriums Klimawandel könnte Deutschland 900 Milliarden Euro bis 2050 kosten",
      "teaser": "Der Kampf gegen die Erderwärmung lohnt sich auch finanziell: Eine Studie legt nun offen, welche horrenden Kosten die Folgen der Klimaveränderung mit sich bringen könnten.",
      "url": "https://www.spiegel.de/wirtschaft/klimawandel-koennte-deutschland-laut-studie-900-milliarden-euro-bis-2050-kosten-a-d0f60fa2-593c-4b64-9cc1-6a7a1b74d13e",
      "image_title": "Klimawandel könnte Deutschland 900 Milliarden Euro bis 2050 kosten - Joerg Boethling / IMAGO"
    },
    {
      "title": "Europas Produktivitätslücke Was auf Dauer gegen Inflation hilft Eine Kolumne von Henrik Müller",
      "teaser": "Die Zinsen steigen wieder, doch der Inflationstrend ist ungebrochen. Schuld daran ist nicht nur das späte Eingreifen der EZB, sondern auch die schwache Produktivitätsentwicklung. Zeit für eine radikale Umkehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/europas-produktivitaetsluecke-was-auf-dauer-gegen-inflation-hilft-kolumne-a-df56f482-9e79-4d92-933b-90dbcd8f7c97",
      "image_title": "Was auf Dauer gegen Inflation hilft - Federico Gambarini / picture alliance / dpa"
    },
    {
      "title": "Zank über Özdemirs Gesetzentwurf »Bei Kinderwerbung sind Firmen zynisch«",
      "teaser": "Per Gesetz will Minister Özdemir Werbespots verhindern, die Kindern ungesunde Lebensmittel schmackhaft machen. Doch Union, FDP und Lebensmittelbranche bremsen. Der Ökonom Tobias Effertz erklärt, wer wo recht hat. Ein Interview von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/gesetz-gegen-kinderwerbung-man-will-ja-keine-gummibaerchen-verbieten-a-40102f31-64ab-4d2c-a2b5-9e8d8f7262ef",
      "image_title": "»Bei Kinderwerbung sind Firmen zynisch« - Victoria Jung / DER SPIEGEL"
    },
    {
      "title": "Chef der Internationen Energieagentur »Russland hat die Energieschlacht verloren«",
      "teaser": "Seit Russlands Angriff auf die Ukraine liefert sich der Westen eine Kraftprobe mit Moskau an den Energiemärkten. Lange sah es so aus, als könnte der Kreml den Sieg davontragen – doch das Blatt habe sich gewendet, sagt IEA-Chef Fatih Birol.",
      "url": "https://www.spiegel.de/wirtschaft/iea-chef-fatih-birol-russland-hat-die-energieschlacht-verloren-a-e768c4b4-31d1-4f2f-ac31-61f4745496f1",
      "image_title": "»Russland hat die Energieschlacht verloren« - AP/dpa"
    },
    {
      "title": "Streit über Inflation Reduction Act Maschinenbauer warnen vor Subventionswettlauf",
      "teaser": "Bundesregierung und EU-Kommission ringen um eine Antwort auf den amerikanischen Standort-Booster. Eine mächtige deutsche Industrielobby sieht dagegen keinen Grund zur Panik. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/inflation-reduction-act-deutsche-maschinenbauer-warnen-vor-subventionswettlauf-a-c10a5611-c8a1-44fd-ae21-d68644ebdefe",
      "image_title": "Maschinenbauer warnen vor Subventionswettlauf - Daniel Karmann/ DPA",
      "author": "Martin Hesse"
    },
    {
      "title": "Ex-Rügenwalder-Manager greift Rügenwalder an König der Veggie-Würste",
      "teaser": "Godo Röben hat den Wursthersteller Rügenwalder zum Vorreiter beim Fleischersatz gemacht. Nun greift der Manager mit der Konkurrenz seinen alten Arbeitgeber an. Kann er das Fleischlos-Wunder dort wiederholen? Von Alexander Kühn und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-ruegenwalder-manager-godo-roeben-jetzt-bilie-green-koenig-der-veggie-wuerste-a-7452efdd-8737-475f-b00b-d7dec79a67b2",
      "image_title": "König der Veggie-Würste - Leona Ohsiek / DER SPIEGEL",
      "author": "Alexander Kühn und Maria Marquart"
    }
  ]
}