{
  "timestamp": "2023-04-19T12:22:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streik der EVG Bahn stellt Fernverkehr am Freitagvormittag ein",
      "teaser": "Am Freitagvormittag streikt die Gewerkschaft EVG, deshalb will die Bahn dann keinerlei Fernzüge fahren lassen. Erst ab 13 Uhr sollen die überregionalen Verbindungen wieder aufgenommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/streik-der-evg-bahn-stellt-fernverkehr-am-freitagvormittag-ein-a-74988094-94ba-43b2-818e-77142e40eff9",
      "image_title": "Bahn stellt Fernverkehr am Freitagvormittag ein - Andreas Gebert / dpa"
    },
    {
      "title": "Gesetzentwurf Regierung einigt sich auf Regeln und Ausnahmen für Heizungsaustausch ab 2024",
      "teaser": "Ab kommendem Jahr sollen neue Heizungen in Deutschland klimafreundlicher sein, darüber streitet die Ampelkoalition seit Wochen. Jetzt liegt der Gesetzentwurf vor, für ärmere Menschen ist ein Klimabonus vorgesehen.",
      "url": "https://www.spiegel.de/wirtschaft/heizungsaustausch-regierung-einigt-sich-auf-entschaerfungen-a-d2405b9a-f316-4855-a0ff-091e35dbf647",
      "image_title": "Regierung einigt sich auf Regeln und Ausnahmen für Heizungsaustausch ab 2024 - Matthias Balk / dpa"
    },
    {
      "title": "Hohe Zinsen, unsichere Lage Zahl der Firmenpleiten steigt",
      "teaser": "Bei den Insolvenzen in Deutschland deutet sich eine Trendwende an. Die Zahl der Firmenpleiten ist im März erneut gestiegen. Vor allem Baugewerbe und Handel sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mehr-insolvenzen-in-deutschland-zahl-der-firmenpleiten-steigt-a-c3588b58-cbc5-4986-a687-8b0e9bb257ca",
      "image_title": "Zahl der Firmenpleiten steigt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Aufklärung zu möglichen NS-Konten US-Senatoren werfen Credit Suisse Blockade vor",
      "teaser": "Die Aufklärungsarbeit zu möglichen NS-Konten bringt die Credit Suisse unter Druck. Die Bank sieht Vorwürfe entkräftet. Doch US-Politiker werfen dem Unternehmen vor, die Recherchen zu behindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-us-politiker-kritisieren-mangelnde-aufklaerung-moeglicher-ns-konten-a-72e5182d-4f0d-4f7d-88a8-3c196e16a523",
      "image_title": "US-Senatoren werfen Credit Suisse Blockade vor - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Nah- und Fernverkehr Gewerkschaft EVG kündigt Bahn-Streik für Freitagmorgen an",
      "teaser": "Bei der Bahn wird am Freitag erneut bundesweit gestreikt – von drei Uhr nachts bis elf Uhr. Reisende müssen sich den ganzen Tag auf Zugausfälle und Verspätungen einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-gewerkschaft-evg-kuendigt-streik-fuer-freitagmorgen-an-a-cd173cc3-5b57-42af-abdb-4d74c97d76e7",
      "image_title": "Gewerkschaft EVG kündigt Bahn-Streik für Freitagmorgen an - Julian Stratenschulte / dpa"
    },
    {
      "title": "Perspektive für deutsche Standorte EU einigt sich auf Milliardenprogramm für Chipindustrie",
      "teaser": "Mit dem sogenannten Chips Act will die EU die Halbleiterproduktion ausbauen und unabhängiger von Asien werden. Vor allem zwei deutsche Bundesländer dürften profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/eu-legt-milliardenprogramm-fuer-chipindustrie-auf-deutschland-duerfte-profitieren-a-9adf8cc6-0aae-437c-b5bc-c5403c355065",
      "image_title": "EU einigt sich auf Milliardenprogramm für Chipindustrie - Christoph Schmidt/ dpa"
    },
    {
      "title": "Karriere ohne Jura oder BWL Schockiere deine Eltern, studiere was Lustiges! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jura und BWL galten als Karrieresprungbrett, Kulturwissenschaft und Archäologie als brotlose Kunst. Doch diese Zeiten sind vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/karriere-ohne-jura-oder-bwl-schockiere-deine-eltern-studiere-was-lustiges-kolumne-a-a3d723c6-bf00-4e4d-a8f7-323c8364cbd9",
      "image_title": "Schockiere deine Eltern, studiere was Lustiges! - Jan Woitas/ dpa"
    },
    {
      "title": "Warnstreik Flughafen Hamburg streicht alle Abflüge am Donnerstag und Freitag",
      "teaser": "Ver.di hat am Hamburger Flughafen für Donnerstag und Freitag erneut zu Warnstreiks aufgerufen. Der Airport storniert sämtliche Abflüge, fast 80.000 Passagiere sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafen-hamburg-streicht-wegen-warnstreiks-alle-abfluege-am-donnerstag-und-freitag-a-28ed64a1-ee95-413a-b55f-d3e73d59190a",
      "image_title": "Flughafen Hamburg streicht alle Abflüge am Donnerstag und Freitag - Jonas Walzberg / dpa"
    },
    {
      "title": "Tarifstreit Bahn droht neuer Streik",
      "teaser": "Kunden der Deutschen Bahn müssen erneut mit Ausfällen rechnen. Bei dem Konzern und weiteren Unternehmen könnte es zu weiteren Streiks kommen – für mehrere Flughäfen sind sie schon beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-droht-neuer-streik-a-26978c30-4ca7-45c2-81e8-264226e5d524",
      "image_title": "Bahn droht neuer Streik - Martin Schutt / dpa"
    },
    {
      "title": "Intrigen beim Axel-Springer-Verlag »Denver, Dallas, Döpfner«",
      "teaser": "Die Enthüllungen um Mathias Döpfner belasten den Springer-Verlag. Ist der Vorstandschef noch tragbar? SPIEGEL-Recherchen zeigen, wie sehr er den Kulturwandel im Haus behinderte – und sich bei einer prominenten Personalie einmischte. Der Konzern widerspricht. Von Isabell Hülsen, Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-und-der-axel-springer-verlag-denver-dallas-doepfner-a-5282a20a-bc52-4bd8-9766-60705dd21bdd",
      "image_title": "»Denver, Dallas, Döpfner« - Bernd von Jutrczenka / dpa",
      "author": "Isabell Hülsen, Alexander Kühn und Anton Rainer"
    },
    {
      "title": "»Nougatstange zum Preis der Bild« Thüringer Süßwarenhersteller spottet über Döpfner",
      "teaser": "Die Lästereien von Springer-Chef Döpfner über Ostdeutsche nutzt ein Thüringer Unternehmen für einen PR-Gag: Der Nougatproduzent Viba beteuert, weder faschistisch noch kommunistisch zu sein – und empfiehlt seine Produkte als Alternative zur »Bild«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-thueringer-suesswarenhersteller-viba-spottet-ueber-axel-springer-chef-a-eb5510c5-7c43-4262-9cda-e616514ec808",
      "image_title": "Thüringer Süßwarenhersteller spottet über Döpfner - Martin Schutt / dpa"
    },
    {
      "title": "Milliardeninvestition Volkswagen baut neues Entwicklungszentrum für E-Autos in China",
      "teaser": "Die Konkurrenz aus China wird für die deutschen Autobauer immer bedrohlicher. Volkswagen will dem nun mit einem Entwicklungszentrum vor Ort begegnen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-baut-neues-entwicklungszentrum-fuer-e-autos-in-china-a-da024044-df4f-4825-b37a-f22111dffcca",
      "image_title": "Volkswagen baut neues Entwicklungszentrum für E-Autos in China - ALY SONG / REUTERS"
    },
    {
      "title": "Abschied vom fossilen Zeitalter Vier von fünf Deutschen wollen schnellere Energiewende",
      "teaser": "Die Ungeduld steigt: 78 Prozent der Deutschen finden das Tempo der Energiewende zu langsam – noch mehr als im Vorjahr. Die Zahlen stammen vom Branchenverband Bitkom, der für mehr Digitalisierung der Energiebranche wirbt.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-vier-von-fuenf-deutschen-wollen-mehr-tempo-a-f4de1e5a-1921-4ea6-9aed-21a409da50eb",
      "image_title": "Vier von fünf Deutschen wollen schnellere Energiewende - Jens Büttner / dpa"
    },
    {
      "title": "Zwölf-Prozent-Minus Deutsche Brauer verkaufen außerhalb der EU deutlich weniger",
      "teaser": "Rund 1500 Brauereien gibt es bundesweit noch, ihre Geschäfte außerhalb der EU liefen angesichts von Corona- und Energiekrise zuletzt schlecht. Mittelfristig sieht die Entwicklung allerdings positiver aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-brauer-verkaufen-ausserhalb-der-eu-deutlich-weniger-a-447ca870-1809-44a4-80b0-51ff9d94351b",
      "image_title": "Deutsche Brauer verkaufen außerhalb der EU deutlich weniger - Arne Dedert / dpa"
    },
    {
      "title": "Konjunkturerwartungen ZEW-Index sinkt erneut – und überraschend stark",
      "teaser": "Der vorsichtige Optimismus ist schon wieder verflogen. Bereits den zweiten Monat in Folge trübt sich das Stimmungsbarometer des ZEW wieder ein – diesmal noch deutlicher.",
      "url": "https://www.spiegel.de/wirtschaft/konjunkturerwartungen-zew-index-sinkt-erneut-und-ueberraschend-stark-a-fd74b8e0-1a2d-45f1-a088-92735692a46b",
      "image_title": "ZEW-Index sinkt erneut – und überraschend stark - Markus Scholz / dpa"
    },
    {
      "title": "Umstrittene Finanzinstrumente Ließ sich Lindner von der Bankenlobby einspannen?",
      "teaser": "Sogenannte Verbriefungen standen 2008 im Zentrum der Finanzkrise. Jetzt setzt sich Finanzminister Lindner für die Liberalisierung der Produkte ein. Ein heikler Brief, der dem SPIEGEL vorliegt, wirft Fragen auf. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-liess-er-sich-von-der-bankenlobby-einspannen-a-4aeb097c-d94a-48aa-8176-4d6aa6526397",
      "image_title": "Ließ sich Lindner von der Bankenlobby einspannen? - Sean Gallup / Getty Images",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Sparkurs verschärft Telekom-Ausrüster Ericsson kämpft mit schwacher Marge",
      "teaser": "Der schwedische Telekom-Technik-Spezialist Ericsson kämpft mit geringer Nachfrage. Es droht das zweite durchwachsene Quartal in Folge – jetzt sucht die Konzernführung nach Lösungen.",
      "url": "https://www.spiegel.de/wirtschaft/telekom-ausruester-ericsson-kaempft-mit-schwacher-marge-sparkurs-verschaerft-a-a33ebec3-e77c-4a0f-beb4-772cd50a5e51",
      "image_title": "Telekom-Ausrüster Ericsson kämpft mit schwacher Marge - LARS HAGBERG / REUTERS"
    },
    {
      "title": "Baubranche in der Krise Mehr als 20 Prozent weniger Baugenehmigungen im Februar",
      "teaser": "Ein Ende der Misere am Bau ist nicht in Sicht. Die Zahl der Baugenehmigungen ist auch im Februar zurückgegangen. Mehr noch: Der Trend hat sich sogar verstärkt.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-mehr-als-20-prozent-weniger-baugenehmigungen-im-februar-a-bf9aa9d5-f64a-49b3-b52c-9bd89219c632",
      "image_title": "Mehr als 20 Prozent weniger Baugenehmigungen im Februar - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Europa und die Biden-Gesetze Die schmutzige Wahrheit der grünen Industriepolitik Eine Kolumne von Michael Sauga",
      "teaser": "Die großen Industriemächte setzen auf grünen Protektionismus. Wer das Klima retten will, sollte dagegen Front machen.",
      "url": "https://www.spiegel.de/wirtschaft/europa-und-die-biden-gesetze-die-schmutzige-wahrheit-der-gruenen-industriepolitik-a-e8ca4ecd-d04a-4a3e-875a-19f00e809640",
      "image_title": "Die schmutzige Wahrheit der grünen Industriepolitik - Bonnis Cash / EPA"
    },
    {
      "title": "Kampf gegen Fahrermangel Koalition für schärfere Maßnahmen gegen Dumping im Transportgewerbe",
      "teaser": "Lastwagenfahrer, die Könige der Straße – dieses Bild verklärte die Wirklichkeit schon immer. Aber inzwischen wollen sich immer weniger Fahrer der Ausbeutung aussetzen. Die SPD will jetzt gegen die Missstände vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/kampf-gegen-fahrermangel-koalition-fuer-schaerfere-massnahmen-gegen-dumping-im-transportgewerbe-a-fa05e086-bc6d-498a-a725-a4bf61646f99",
      "image_title": "Koalition für schärfere Maßnahmen gegen Dumping im Transportgewerbe - Sebastian Christoph Gollnow / dpa"
    }
  ]
}