{
  "timestamp": "2023-03-29T01:06:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über drei Streifen Adidas will Black Lives Matter das Logo verbieten",
      "teaser": "Die Black-Lives-Matter-Organisation möchte ihr Logo urheberrechtlich schützen lassen. Problem dabei: Sportausstatter Adidas wähnt das Design teils zu nah am eigenen – und schickt die Anwälte los.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-will-black-lives-matter-das-logo-verbieten-wegen-drei-streifen-a-da917838-5ff1-422c-b40a-ebd400ebd445",
      "image_title": "Adidas will Black Lives Matter das Logo verbieten - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Nach Vorwürfen gegen Führungskräfte Mitarbeiter kritisieren fehlendes Vertrauen in NDR-Geschäftsleitung",
      "teaser": "Eine Untersuchung offenbart Mängel in der Führungskultur des Norddeutschen Rundfunks. Nun soll sich ein »Kulturkreis« mit den Ergebnissen beschäftigen. Personelle Konsequenzen sind nicht geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-vorwuerfen-gegen-ndr-fuehrungskraefte-kein-vertrauen-in-geschaeftsleitung-a-1cc72857-6c9d-4ba7-8162-1628159b89f2",
      "image_title": "Mitarbeiter kritisieren fehlendes Vertrauen in NDR-Geschäftsleitung - Frank Peter / IMAGO"
    },
    {
      "title": "Gestürzter Krypto-König US-Ermittler werfen Bankman-Fried die Bestechung chinesischer Offizieller vor",
      "teaser": "Die Staatsanwaltschaft beschuldigt Sam Bankman-Fried, chinesische Beamte mit 40 Millionen Dollar geschmiert zu haben. Offenbar wollte er sich so den Zugriff auf gesperrte Vermögen in Milliardenhöhe sichern.",
      "url": "https://www.spiegel.de/wirtschaft/us-ermittler-werfen-bankman-fried-die-bestechung-chinesischer-offizieller-vor-a-9ccce55c-b6b8-475d-848f-7c1c8404a08f",
      "image_title": "US-Ermittler werfen Bankman-Fried die Bestechung chinesischer Offizieller vor - Justin Lane / EPA"
    },
    {
      "title": "Versiegende Kredite Warum auf dem US-Immobilienmarkt die nächste Krise droht",
      "teaser": "Greifen die Turbulenzen bei US-Banken auf den Gewerbeimmobiliensektor über? Die Sorge ist groß, denn die Bauentwickler hängen von den Regionalbanken ab. Wenn der Geldfluss versiegt, droht eine Pleitewelle – und eine tiefe Rezession. Von Tim Bartz und Ines Zöttl, Frankfurt und Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-warum-auf-dem-immobilienmarkt-die-naechste-krise-droht-a-bfa79709-0273-46ba-a491-3f6a7d1abb90",
      "image_title": "Warum auf dem US-Immobilienmarkt die nächste Krise droht - Angela Weiss / AFP",
      "author": "Tim Bartz und Ines Zöttl, Frankfurt und Washington"
    },
    {
      "title": "Übergang zur Wasserstoff-Wirtschaft Der EU droht ein neuer Glaubenskrieg um die Atomkraft",
      "teaser": "Grüner Wasserstoff soll in Europa die Energie der Zukunft liefern. Doch die Staaten streiten darum, woher der Strom für die Erzeugung kommen soll. Wirtschaftsvertreter fürchten Nachteile für die Industrie. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/der-eu-droht-ein-neuer-glaubenskrieg-um-die-atomkraft-a-c412e12b-8416-462e-a24b-891be13e6970",
      "image_title": "Der EU droht ein neuer Glaubenskrieg um die Atomkraft - Jochen Tack / IMAGO",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Verfahren eingeleitet Bundeskartellamt untersucht Marktbedeutung von Microsoft",
      "teaser": "Das Bundeskartellamt hegt den Verdacht, dass der US-Softwarekonzern Microsoft mit seiner Marktmacht gegen Gesetze verstößt. Ähnlich erging es bereits einigen Internetgiganten.",
      "url": "https://www.spiegel.de/wirtschaft/bundeskartellamt-untersucht-marktbedeutung-von-microsoft-a-39685b80-8511-49eb-b2f4-53164375973d",
      "image_title": "Bundeskartellamt untersucht Marktbedeutung von Microsoft - Henning Kaiser / dpa"
    },
    {
      "title": "837 Pfund zusätzlich pro Jahr Plus 17,5 Prozent – Lebensmittelpreise in Großbritannien steigen so stark wie noch nie",
      "teaser": "Im März haben sich die Preise für Lebensmittel in Großbritannien offenbar im Rekordtempo verteuert. Zugleich müssen sich die Briten wohl länger auf leere Gemüseregale einstellen, warnen Branchenvertreter.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-lebensmittelpreise-in-grossbritannien-steigen-so-stark-wie-noch-nie-a-e977498c-1745-404f-a373-04801c6d9c57",
      "image_title": "Plus 17,5 Prozent – Lebensmittelpreise in Großbritannien steigen so stark wie noch nie - Daniel Leal / AFP"
    },
    {
      "title": "Dieselskandal-Strafprozess Gericht stellt Ex-Audi-Chef bei Geständnis Bewährungsstrafe in Aussicht",
      "teaser": "Der ehemalige Audi-Chef Rupert Stadler steht wegen Betrugs vor Gericht. Nun signalisiert das Landgericht München, dass er mit einer Verurteilung rechnen muss – möglicherweise auf Bewährung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dieselskandal-verfahren-gericht-stellt-ex-audi-chef-bei-gestaendnis-bewaehrung-in-aussicht-a-b915007e-bd42-48aa-b8aa-f40e7dd57522",
      "image_title": "Gericht stellt Ex-Audi-Chef bei Geständnis Bewährungsstrafe in Aussicht - Peter Kneffel / dpa"
    },
    {
      "title": "Techkonzern Alibaba wird zerschlagen",
      "teaser": "Dem chinesischen Internetgiganten Alibaba stehen gravierende Änderungen ins Haus. Das machtvolle Unternehmensgebilde soll in sechs Einzelkonzerne aufgeteilt werden. Anleger reagieren positiv.",
      "url": "https://www.spiegel.de/wirtschaft/alibaba-wird-zerschlagen-a-11a6f6d4-6f6e-4087-be91-abb939902f36",
      "image_title": "Alibaba wird zerschlagen - THOMAS PETER / REUTERS"
    },
    {
      "title": "Erfahrungen der SPIEGEL-Leserinnen und -Leser »Ich lebe auf dem Land! Kein ÖPNV, kein Streik!«",
      "teaser": "Ein Handelsdeal platzt, der Arzt kommt nicht, in der Taxizentrale hebt keiner ab – zwar blieb das große Chaos aus, doch der Warnstreik am Montag schränkte zahlreiche Menschen ein. Dies sind die Erlebnisse von SPIEGEL-Leserinnen und -Lesern. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/warnstreik-erfahrungen-der-leserinnen-und-leser-ich-lebe-auf-dem-land-kein-oepnv-kein-streik-a-ced8e0c0-286d-4000-bbbc-52c5e44f0e27",
      "image_title": "»Ich lebe auf dem Land! Kein ÖPNV, kein Streik!« - Moritz Frankenberg / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Steuererlass für Brot, Eier und Fleisch Portugal schafft Mehrwertsteuer auf Dutzende Lebensmittel ab",
      "teaser": "Um die Inflation zu bremsen, will Portugals Regierung die Mehrwertsteuer auf 44 Grundnahrungsmittel streichen. Die Erleichterungen sollen zunächst für sechs Monate gelten.",
      "url": "https://www.spiegel.de/wirtschaft/wegen-hoher-inflation-portugal-schafft-mehrwertsteuer-auf-dutzende-lebensmittel-ab-a-c75ba8ac-f7ae-4f15-88e8-41e20c4df0e1",
      "image_title": "Portugal schafft Mehrwertsteuer auf Dutzende Lebensmittel ab - Pedro Fiuza / NurPhoto / IMAGO"
    },
    {
      "title": "Folge der Bankenturbulenzen Baukredite werden wieder billiger",
      "teaser": "Eine positive Nachricht in Zeiten von Leitzinsanhebungen und kriselnden Banken: Die Zinsen für Baukredite sind in den vergangenen zwei Wochen recht deutlich gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/baukredite-werden-wieder-billiger-a-1b5234ae-0b1e-4b0f-bb5b-549b8e4c2599",
      "image_title": "Baukredite werden wieder billiger - Olaf Ziegler / FUNKE / IMAGO"
    },
    {
      "title": "Datenschutz Schufa verkürzt Speicherdauer für Einträge zu Privatinsolvenzen",
      "teaser": "Informationen über Privatinsolvenzen sind bei der Schufa ab sofort nur noch sechs Monate lang zu finden. Die Agentur verkürzte die Frist, obwohl der Bundesgerichtshof die Entscheidung vertagt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/schufa-verkuerzt-speicherdauer-fuer-eintraege-zu-privatinsolvenzen-a-a3900322-e60d-4c5b-93b4-a1c026cbe7c9",
      "image_title": "Schufa verkürzt Speicherdauer für Einträge zu Privatinsolvenzen - Andreas Arnold / dpa"
    },
    {
      "title": "Finanzieller Einfluss auf Entwicklungsländer So abhängig ist der Globale Süden von China",
      "teaser": "Erst hat China die Seidenstraßen-Anrainer mit Krediten versorgt; nun muss Peking viele Staaten vor der Pleite retten. Der Einfluss der Volksrepublik auf die Schwellen- und Entwicklungsländer wächst – und mit ihm die Risiken. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/china-so-abhaengig-ist-der-globale-sueden-von-der-volksrepublik-a-3197142b-2e3b-474d-a9a1-91aa89a76754",
      "image_title": "So abhängig ist der Globale Süden von China - Ishara S. Kodikara / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Umfrage Nachfolgermangel gefährdet Tausende mittelständische Firmen",
      "teaser": "Mittelständler in Deutschland berichten von großen Schwierigkeiten, Nachfolger für ihre Betriebe zu finden. In letzter Konsequenz bedeutet dies das Aus für viele Firmen.",
      "url": "https://www.spiegel.de/wirtschaft/mittelstand-nachfolgermangel-gefaehrdet-tausende-mittelstaendische-firmen-a-c2ccc8b7-10a5-4a82-87fb-0395fcf600a1",
      "image_title": "Nachfolgermangel gefährdet Tausende mittelständische Firmen - Florian Gaertner / imago images / photothek"
    },
    {
      "title": "IT-Umstellung Postbank-Kunden brauchen erneut Geduld",
      "teaser": "Die Deutsche Bank treibt die Integration der Postbank voran. Bald soll auch die IT auf einer gemeinsamen Plattform laufen. Kunden müssen am Wochenende mit Einschränkungen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/postbank-kunden-brauchen-erneut-geduld-a-25640817-db6a-4fe5-9ba9-d4521448f64d",
      "image_title": "Postbank-Kunden brauchen erneut Geduld - A. Dedert; M. Skolimowska / dpa"
    },
    {
      "title": "Förderung fossiler Brennstoffe Umweltorganisationen verstärken Klimadruck auf Versicherer",
      "teaser": "Angesichts der Klimakrise fordern Umweltorganisationen und Aktivisten drastische Maßnahmen von den Versicherungskonzernen: Sie sollen den Abbau fossiler Energien nicht länger unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/foerderung-fossiler-brennstoffe-umweltorganisationen-verstaerken-klima-druck-auf-versicherer-a-053f2096-b412-46d4-a5ff-3155f93a4e0c",
      "image_title": "Umweltorganisationen verstärken Klimadruck auf Versicherer - Patrick Pleul / dpa"
    },
    {
      "title": "Technologie Deutsche Unternehmen melden weniger Patente an",
      "teaser": "Im internationalen Rennen um Patente leisten sich Unternehmen aus Deutschland eine kreative Pause. Bei den Anmeldungen für einige Schlüsseltechnologien liegen ostasiatische Konzerne vorn.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-unternehmen-melden-weniger-patente-an-a-a8260523-69d4-4f0a-9d43-a196f5f6f0cf",
      "image_title": "Deutsche Unternehmen melden weniger Patente an - Michael Reichel / dpa"
    },
    {
      "title": "Warnstreiks beendet Bahn und öffentlicher Nahverkehr rollen wieder",
      "teaser": "Der öffentliche Nahverkehr hat nach dem bundesweiten Warnstreik den Betrieb wieder aufgenommen. Eine Weile noch dürften die Auswirkungen des Stillstands aber zu spüren sein. Wie es jetzt weitergeht.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreiks-beendet-bahn-und-oeffentlicher-nahverkehr-rollen-wieder-a-49330ffd-fc3f-483c-ae8c-2d2ceea67748",
      "image_title": "Bahn und öffentlicher Nahverkehr rollen wieder - Moritz Frankenberg / dpa"
    },
    {
      "title": "Habecks grüner Aktivismus Es war einmal ein Wirtschaftsminister Eine Kolumne von Michael Sauga",
      "teaser": "In vielen Unternehmen macht sich eine »Deutschland? Nein, danke«-Stimmung breit. Das liegt auch an der erkalteten Liebe zu Robert Habeck.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-es-war-einmal-ein-wirtschaftsminister-kommentar-a-288bf308-2d45-4dc5-a4fc-fd52a5b52988",
      "image_title": "Es war einmal ein Wirtschaftsminister - MICHELE TANTUSSI / REUTERS"
    }
  ]
}