{
  "timestamp": "2023-02-27T10:15:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wertverlust in Milliardenhöhe Telekom-Chef Höttges nennt BT-Einstieg seinen »größten Fehler«",
      "teaser": "Mit mehr als sechs Milliarden Euro kaufte sich die Deutsche Telekom beim britischen Wettbewerber BT ein, heute sind die Anteile nur noch ein Drittel wert. CEO Höttges zeigt sich zerknirscht – und überlegt trotzdem aufzustocken.",
      "url": "https://www.spiegel.de/wirtschaft/telekom-chef-hoettges-nennt-bt-einstieg-seinen-groessten-fehler-a-ccbd7342-9cc6-4f70-8f26-6a2321cd358b",
      "image_title": "Telekom-Chef Höttges nennt BT-Einstieg seinen »größten Fehler« - Federico Gambarini / picture alliance / dpa"
    },
    {
      "title": "Nach Stromausfällen China genehmigt Dutzende neue Kohlekraftwerke",
      "teaser": "In der Volksrepublik bahnt sich ein neuer Kohleboom an: Offenbar will der weltgrößte CO₂-Emittent mit weiteren Meilern seine eigene Energiekrise bekämpfen – ein herber Rückschlag für den Kampf gegen die Klimakatastrophe.",
      "url": "https://www.spiegel.de/wirtschaft/china-genehmigt-dutzende-neue-kohlekraftwerke-a-2d026083-c2a2-40ee-bf85-cf7b4b07569d",
      "image_title": "China genehmigt Dutzende neue Kohlekraftwerke - Olivia Zhang / AP"
    },
    {
      "title": "»Totalausfall« Branche klagt über schleppenden Ausbau der Windenergie",
      "teaser": "Die Bundesregierung will wegen der Energiekrise die Windenergie massiv ausbauen. Doch die Behörden vor Ort lassen sich offenbar Zeit mit Genehmigungen für Windparks: besonders in Bayern und Baden-Württemberg.",
      "url": "https://www.spiegel.de/wirtschaft/windenergie-ausbau-lahmt-verband-schlaegt-alarm-a-12be1be6-09fa-436d-9f0f-e10dc0e05909",
      "image_title": "Branche klagt über schleppenden Ausbau der Windenergie - IMAGO/Jan Eifert"
    },
    {
      "title": "Etliche Flüge fallen aus Warnstreiks an Flughäfen Düsseldorf und Köln/Bonn haben begonnen",
      "teaser": "An den beiden größten Flughäfen in NRW geht praktisch nichts mehr: Wegen eines 24-Stunden-Streiks sind nahezu alle Verbindungen gestrichen. Auch andere Bereiche des öffentlichen Lebens sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreiks-an-flughaefen-duesseldorf-und-koeln-bonn-haben-begonnen-a-5b98e4a4-c8c6-4a2f-9bae-3e615d551ead",
      "image_title": "Warnstreiks an Flughäfen Düsseldorf und Köln/Bonn haben begonnen - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Umweltagentur Textilienexport aus EU wird zunehmend zu Müllproblem",
      "teaser": "Altkleiderspenden aus Europa landen oft in Afrika oder Asien – manchmal auf offenen Mülldeponien. Laut Umweltagentur EEA hat sich die Menge binnen 20 Jahren verdreifacht.",
      "url": "https://www.spiegel.de/wirtschaft/textilienexport-aus-eu-wird-umweltagentur-zunehmend-zu-muellproblem-a-003c2d46-9332-4fa5-9449-6e659fe522a7",
      "image_title": "Textilienexport aus EU wird zunehmend zu Müllproblem - Manish Swarup / AP"
    },
    {
      "title": "Rial hat in zehn Jahren mehr als 90 Prozent an Wert verloren Iranische Währung fällt und fällt und fällt",
      "teaser": "Innerhalb von rund zwei Wochen hat der Rial gegenüber dem Euro etwa 20 Prozent an Wert verloren. Erst vor Kurzem hatte der Westen neue Sanktionen gegen das iranische Regime verhängt.",
      "url": "https://www.spiegel.de/wirtschaft/rial-iranische-waehrung-im-freien-fall-a-fbdf2e7f-d11b-44c6-b2d7-0c9585053d83",
      "image_title": "Iranische Währung fällt und fällt und fällt - ABEDIN TAHERKENAREH / EPA"
    },
    {
      "title": "Sitzplätze in der Innenstadt Steuerzahlerbund kritisiert goldene Bänke in Wuppertal",
      "teaser": "400.000 Euro für zehn Bänke – ist »Kunst zum Sitzen« das wert? In Wuppertal stößt ein Projekt zur Innenstadtverschönerung teils auf Unverständnis.",
      "url": "https://www.spiegel.de/wirtschaft/wuppertal-steuerzahlerbund-kritisiert-baenke-fuer-die-innenstadt-a-43d3e5cc-5edd-4f0e-b03d-846c5980abdf",
      "image_title": "Steuerzahlerbund kritisiert goldene Bänke in Wuppertal - Roberto Pfeil / dpa"
    },
    {
      "title": "Warnstreiks in Köln/Bonn und Düsseldorf Zu Wochenbeginn fallen etliche Flüge aus",
      "teaser": "Wer am Montag ab NRW fliegen will, braucht gute Nerven und Geduld: Die Gewerkschaften Ver.di und Komba rufen zu Streiks auf. Allein am Flughafen Düsseldorf sollen 200 Flüge ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-koeln-bonn-duesseldorf-zu-wochenbeginn-fallen-etliche-fluege-aus-a-cc0af446-4ba6-47c3-802f-4e54b41886ed",
      "image_title": "Zu Wochenbeginn fallen etliche Flüge aus - Roberto Pfeil / dpa"
    },
    {
      "title": "Angst vor China-Abkopplung Big Business gegen den Rest Eine Kolumne von Henrik Müller",
      "teaser": "Viele Konzerne setzen ungebremst aufs Chinageschäft. Doch Pekings Unterstützung für Wladimir Putin spricht für ein Zerwürfnis zwischen der Volksrepublik und dem Westen. Es droht ein ökonomischer Großkonflikt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/folgen-des-ukraine-kriegs-big-business-gegen-den-rest-kolumne-a-1d8a5a70-6fb6-431f-a51e-43ec81d1fd33",
      "image_title": "Big Business gegen den Rest - Zhao Zishuo / picture alliance/dpa/XinHua"
    },
    {
      "title": "Tarifabschluss Mehr Lohn für zehntausend K+S-Beschäftigte",
      "teaser": "Mehr Lohn – und zwei satte Einmalzahlungen: Mitarbeitende des Düngerkonzerns K+S dürfen sich über deutliche Gehaltserhöhungen freuen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/k-s-mehr-lohn-fuer-10-000-beschaeftigte-a-630027c3-6eb8-4a58-bdfc-dc9aa80ba92a",
      "image_title": "Mehr Lohn für zehntausend K+S-Beschäftigte - Zucchi Uwe / dpa"
    },
    {
      "title": "28,8 Prozent Steuern im Durchschnitt Für Firmen ist Deutschland ein teurer Standort",
      "teaser": "In der Bundesrepublik zahlen Firmen inzwischen rund zehn Prozentpunkte mehr Steuern als im EU-Durchschnitt. Hauptgrund dafür: verschleppte Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unternehmenssteuern-fuer-firmen-ist-deutschland-ein-teurer-standort-a-3ab04ee3-15da-40cd-91bc-71c4e252c39a",
      "image_title": "Für Firmen ist Deutschland ein teurer Standort - Jens Büttner/ picture alliance/ dpa"
    },
    {
      "title": "Gegen Aggressor Russland EU beschließt zehntes Sanktionspaket – Selenskyj fordert mehr Druck",
      "teaser": "Zum Jahrestag des Überfalls der Kremltruppen auf die Ukraine hat die Europäische Union neue Sanktionen verhängt. Betroffen sind auch erstmals iranische Drohnenhersteller.",
      "url": "https://www.spiegel.de/wirtschaft/neue-eu-sanktionen-wolodymir-selenskyj-fordert-mehr-druck-auf-russland-a-dfb85abb-0f02-403f-940f-73eff499f945",
      "image_title": "EU beschließt zehntes Sanktionspaket – Selenskyj fordert mehr Druck - IMAGO/Sipa USA / IMAGO/UPI Photo"
    },
    {
      "title": "Größere Familien als Profiteure Lauterbach verteidigt Pläne für höhere Pflegebeiträge",
      "teaser": "Angesichts der Kostenexplosion bei Pflegebedürftigen steuert Gesundheitsminister Karl Lauterbach gegen. Kritik am geplanten Anstieg des Pflegebeitrags weist er zurück. Es brauche »die Solidargemeinschaft«.",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-verteidigt-plaene-fuer-hoehere-pflegebeitraege-a-169771ee-3847-4d10-be59-7e8c17964648",
      "image_title": "Lauterbach verteidigt Pläne für höhere Pflegebeiträge - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Widerspruch von Russland und China G20-Finanzministertreffen endet mit Dissens über Ukraine",
      "teaser": "Das Treffen der G20-Finanzminister in Bangalore ist ohne Einigung zu Ende gegangen. Russland und China lehnen die Beschreibung des Krieges in der Ukraine in einem Abschlussdokument ab.",
      "url": "https://www.spiegel.de/wirtschaft/g-20-finanzministertreffen-endet-ohne-konsens-ueber-ukraine-a-629f4b77-1236-4586-bac6-c8866cadcabc",
      "image_title": "G20-Finanzministertreffen endet mit Dissens über Ukraine - ANATOLII STEPANOV / AFP"
    },
    {
      "title": "Mehr Geld und wohl auch Zinsen Preisbremse, Maskenpflicht, Energiepauschale: Das ändert sich im März",
      "teaser": "Das Frühjahr bringt für Millionen Verbraucherinnen und Verbraucher mehr Geld: Im März treten die Energiepreisbremsen in Kraft. Auch an anderer Stelle gibt es Erleichterungen.",
      "url": "https://www.spiegel.de/wirtschaft/preisbremse-maskenpflicht-energiepauschale-das-aendert-sich-im-maerz-a-d05d8a0e-cd30-4f06-a953-49e35b9d36b1",
      "image_title": "Preisbremse, Maskenpflicht, Energiepauschale: Das ändert sich im März - Patrick Pleul / dpa"
    },
    {
      "title": "Kritik an Sparwut der Supermärkte Nun werden auch Äpfel und Birnen in Großbritannien knapp",
      "teaser": "Erst das Gemüse, nun auch Obst: In Großbritannien reißen schlechtes Wetter und hohe Energiekosten beim Anbau Löcher in die Versorgung. Nun kritisieren Bauern die zu knappe Bezahlung durch Supermärkte.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-nun-werden-auch-aepfel-und-birnen-in-grossbritannien-knapp-a-ecd679ab-dd8b-4694-bf2d-d27ec9918b17",
      "image_title": "Nun werden auch Äpfel und Birnen in Großbritannien knapp - Yui Mok / dpa"
    },
    {
      "title": "Kontrolle der Privatvermieter Fiskus prüft Versteuerung von Airbnb-Einnahmen",
      "teaser": "Mancher verdient sich mithilfe der Onlineplattform Airbnb etwas als Vermieter hinzu. Doch nicht jeder denkt dabei möglicherweise an die Steuer. Das könnte teuer werden. Die Finanzämter prüfen nun genauer.",
      "url": "https://www.spiegel.de/wirtschaft/fiskus-prueft-versteuerung-von-airbnb-einnahmen-a-25121ca5-a541-4c7b-b69b-a1391ff03c07",
      "image_title": "Fiskus prüft Versteuerung von Airbnb-Einnahmen - Marcus Brandt / dpa"
    },
    {
      "title": "Strom- und Gaspreisbremse Post von Ihrem Versorger – was Sie jetzt tun sollten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Spätestens bis zum ersten März sollen Strom- und Gaskunden erfahren, wie viel Geld sie durch die staatlichen Preisbremsen sparen. Doch viele Unternehmen kommen mit den Briefen nicht nach – und Verbraucher sollten auf der Hut sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremse-die-teure-rechnung-kommt-kolumne-a-fdf04814-a6d0-483d-b15d-2307c237be99",
      "image_title": "Post von Ihrem Versorger – was Sie jetzt tun sollten - Armin Weigel / dpa"
    },
    {
      "title": "Kritiker Kirchhof über die Reform Soll ich gegen meinen Grundsteuerbescheid Einspruch einlegen?",
      "teaser": "Der Staatsrechtler Gregor Kirchhof hält die Grundsteuer in den meisten Bundesländern für verfassungswidrig – mit vier Ausnahmen. Hier erklärt er, wie Eigentümer nun vorgehen sollten. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-wie-geht-es-weiter-gregor-kirchhof-im-interview-a-a04d4fc5-2cc5-47a5-ad53-df687196557d",
      "image_title": "Soll ich gegen meinen Grundsteuerbescheid Einspruch einlegen? - Hans Blossey / IMAGO"
    },
    {
      "title": "G20-Finanzministertreffen zur Ukraine Sammeln für einen Krieg, den manche nicht mal so nennen wollen",
      "teaser": "Ein Jahr nach Kriegsbeginn verhandeln die Finanzminister der G20 in Indien über weitere Hilfen für die Ukraine. Doch die Solidarität mit dem Land zeigt Risse – auch beim Gastgeber. Aus Bangalore berichtet David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/g20-finanzminister-verhandeln-in-bangalore-ueber-weitere-hilfen-fuer-die-ukraine-a-2d51ff80-1cb0-415c-a5bc-4f7c408f84de",
      "image_title": "Sammeln für einen Krieg, den manche nicht mal so nennen wollen - Thomas Koehler / photothek / IMAGO"
    }
  ]
}