{
  "timestamp": "2023-08-15T13:12:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angeblich für 120.000 Euro Luftverkehrsunternehmer kauft die Marke »Air Berlin«",
      "teaser": "Der Gründer der Fluggesellschaft Sundair hat über eine Firma die Marke Air Berlin gekauft. Was will Marcos Rosello damit?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/air-berlin-sundair-gruender-marcos-rossello-kauft-die-marke-a-a3cf1bc3-a077-427d-9125-856343bd5790",
      "image_title": "Luftverkehrsunternehmer kauft die Marke »Air Berlin« - imago stock&people / imago/Frank Sorge"
    },
    {
      "title": "Global Wealth Report Deshalb schrumpft der Club der Millionäre plötzlich",
      "teaser": "Die globalen Privatvermögen sind erstmals seit 2008 geschrumpft. Auch Deutschland mit seinen 2,6 Millionen Millionären zählt zu den Verlierern des vergangenen Jahres. Hoffnung macht jedoch der Ausblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/global-wealth-report-warum-die-reichen-ploetzlich-weniger-reich-sind-a-8db90cae-c182-4ddd-a8f9-7807551f44b8",
      "image_title": "Deshalb schrumpft der Club der Millionäre plötzlich - Andres Garcia / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Solaranlagen Bundesregierung will Hindernisse für Balkonkraftwerke abbauen",
      "teaser": "Solaranlagen an Balkonen und auf Dächern sollen bei der Energiewende helfen. Die bürokratischen Hürden sind bislang hoch. Nun sollen die Mini-Kraftwerke unkomplizierter ans Netz gehen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/solarenergie-regierung-will-hindernisse-fuer-balkonkraftwerke-abbauen-a-1d8e0890-4b43-4d58-9872-490079aefdeb",
      "image_title": "Bundesregierung will Hindernisse für Balkonkraftwerke abbauen - Robert Poorten / IMAGO"
    },
    {
      "title": "Studie zu Konkurrenz aus Fernost China erhöht den Druck auf die deutsche Wirtschaft",
      "teaser": "Die chinesische Wirtschaft schwächelt – und bereitet als Konkurrent deutschen Unternehmen dennoch zunehmend Probleme. Laut einer Studie steigt der Anteil der Volksrepublik an EU-Importen deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iw-studie-china-erhoeht-den-druck-auf-die-deutsche-wirtschaft-a-d39f7870-b768-444f-ae25-b2c31db37559",
      "image_title": "China erhöht den Druck auf die deutsche Wirtschaft - Han Jiajun / AP"
    },
    {
      "title": "Mehr längere Reisen Kurztrips beim Fliegen wohl weniger gefragt",
      "teaser": "Nur fürs Wochenende nach Barcelona? Solche ultrakurzen Flugreisen gelten als verpönt. Inzwischen reisen Passagiere laut einer aktuellen Umfrage aber öfter auch für etwas länger weg.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafenverband-kurztrips-beim-fliegen-laut-umfrage-wohl-weniger-gefragt-a-6545a9bd-48de-4487-a873-f0b3c1d21a69",
      "image_title": "Kurztrips beim Fliegen wohl weniger gefragt - skynesher / Getty Images"
    },
    {
      "title": "KI-Experiment der Versicherungen Wenn Herr Kaiser plötzlich ein Chatbot ist",
      "teaser": "Allianz und Co. investieren Milliarden in künstliche Intelligenz. Sie soll mit Kunden sprechen, Kosten sparen – und sogar Schäden vermeiden. Doch Verbraucherschützer schlagen Alarm: Sie sehen die Privatsphäre in Gefahr. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ki-experiment-der-versicherungen-wenn-herr-kaiser-ploetzlich-ein-chatbot-ist-a-b50e7bf7-fc7e-4e65-a136-c8c3ab65caa5",
      "image_title": "Wenn Herr Kaiser plötzlich ein Chatbot ist - [M] DER SPIEGEL; Fotos: Andreas Hartl / blickwinkel / picture alliance; elegantflyer.com",
      "author": "Martin Hesse"
    },
    {
      "title": "Boom privater Schwimmbecken »Der Pool war ein Statussymbol. Das hat sich geändert«",
      "teaser": "In manchen Gemeinden wird das Wasser knapp, trotzdem floriert das Geschäft mit Privatpools. Cedric Mayer-Klenk leitet einen der größten Hersteller. Warum ist er selbst in Zeiten der Dürre so optimistisch? Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/der-pool-war-ein-statussymbol-das-hat-sich-geaendert-a-280e235e-df40-40a6-965e-ec53e253c70b",
      "image_title": "»Der Pool war ein Statussymbol. Das hat sich geändert« - Epiximages / Westend61 / IMAGO"
    },
    {
      "title": "Öffentlicher Dienst Beamtenbund beklagt zunehmende Gewalt gegen Mitarbeiter",
      "teaser": "Beschäftigte im öffentlichen Dienst werden laut Beamtenbund immer häufiger angegriffen oder bedroht. Es gebe gesellschaftliche Gruppen, die sich einen Spaß daraus machten, Rettungskräfte in einen Hinterhalt zu locken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/beamtenbund-beklagt-zunehmende-gewalt-gegen-mitarbeiter-a-993a2aac-6583-4a40-b9df-baa9bde8fa0c",
      "image_title": "Beamtenbund beklagt zunehmende Gewalt gegen Mitarbeiter - Tim Oelbermann / Bergische Blaulichtnews / IMAGO"
    },
    {
      "title": "Enttäuschende Konjunkturdaten Chinas Wachstum von Industrie und Einzelhandel verlangsamt sich",
      "teaser": "Die chinesische Wirtschaft rutscht immer tiefer in die Krise. Die Zentralbank reagiert mit niedrigeren Zinsen, die asiatischen Aktienmärkte fallen dennoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-industrieproduktion-und-einzelhandelsumsaetze-wachsen-deutlich-weniger-a-6272ffc3-6b75-4356-affc-70e52ee2eb7f",
      "image_title": "Chinas Wachstum von Industrie und Einzelhandel verlangsamt sich - Pedro Pardo / AFP"
    },
    {
      "title": "Kritik an der Ampel Verbandschef der Bauindustrie rechnet mit Habeck ab – »Kümmert sich nicht um die Wirtschaft«",
      "teaser": "Der Präsident des Bauindustrieverbands zerpflückt die Wirtschaftspolitik der Ampel. Dahinter dürfte das mögliche Aus einer geplanten Steuererleichterung für Baufirmen stehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verbandschef-der-bauindustrie-wir-haben-einen-wirtschaftsminister-der-sich-nicht-um-die-wirtschaft-kuemmert-a-74c7c0b3-62eb-4f04-a3d5-b7c86fcda315",
      "image_title": "Verbandschef der Bauindustrie rechnet mit Habeck ab – »Kümmert sich nicht um die Wirtschaft« - Marcus Brandt / dpa"
    },
    {
      "title": "Gefallener Kryptowährungs-Guru Sam Bankman-Fried soll 100 Millionen Dollar für Wahlkampfspenden abgezweigt haben",
      "teaser": "Er galt als Wunderkind der Kryptoszene, dann brach seine Firma FTX zusammen. Nun wartet weiterer Ärger auf Sam Bankman-Fried: Es geht um politische Einflussnahme und entwendetes Kundengeld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sam-bankman-fried-soll-100-millionen-dollar-fuer-wahlkampfspenden-abgezweigt-haben-a-2a72c1f2-3537-4062-96b3-a85b4f8ea7d3",
      "image_title": "Sam Bankman-Fried soll 100 Millionen Dollar für Wahlkampfspenden abgezweigt haben - Eduardo Munoz / REUTERS"
    },
    {
      "title": "2,63 Milliarden Euro Deutsche Banken zahlen deutlich weniger in europäischen Krisenfonds ein",
      "teaser": "Um zu verhindern, dass Steuerzahler einspringen müssen, wenn Banken in Not geraten, gibt es einen europäischen Krisentopf. In diesem Jahr zahlen die Banken in Deutschland 22 Prozent weniger ein als im vergangenen Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/banken-in-deutschland-zahlen-deutlich-weniger-in-europaeischen-krisenfonds-ein-a-9865a9a7-e84e-486d-ac0e-25c47568a52b",
      "image_title": "Deutsche Banken zahlen deutlich weniger in europäischen Krisenfonds ein - Jens Schicke / IMAGO"
    },
    {
      "title": "Trotz Börsen-Abschwung 2022 Dax-Vorstände verdienten fast 40-mal so viel wie ihre Mitarbeiter",
      "teaser": "Die Vorstände der Dax-Konzerne mussten im vergangenen Jahr deutliche Einkommenseinbußen hinnehmen, erhielten aber weiter erheblich höhere Summen als ihre Belegschaft. Spitzenreiter war der Chef der Deutschen Bank.",
      "url": "https://www.spiegel.de/wirtschaft/dax-vorstaende-verdienten-fast-40-mal-so-viel-wie-ihre-mitarbeiter-a-2ff4d31c-27fd-4819-a1ef-28c976e37263",
      "image_title": "Dax-Vorstände verdienten fast 40-mal so viel wie ihre Mitarbeiter - Kai Pfaffenbach/ REUTERS"
    },
    {
      "title": "Lasche Sanktionskontrolle Russische Marschflugkörper navigieren offenbar mit Chips von Infineon",
      "teaser": "In russischen Geschossen stecken offenbar Halbleiter des deutschen Chipriesen Infineon. Das ergaben Recherchen der »FAS«. Der Konzern bedauert das – sieht aber andere in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-marschflugkoerper-navigieren-offenbar-mit-chips-von-infineon-a-5b2adaa3-4dab-4981-b93c-a3cf6eacf5a6",
      "image_title": "Russische Marschflugkörper navigieren offenbar mit Chips von Infineon - Andriy Dubchak / dpa"
    },
    {
      "title": "Trotz Rettungspaketen Rubel sinkt auf 1,5-Jahres-Tief",
      "teaser": "Seit Sommer 2022 verliert der Rubel kontinuierlich an Wert – trotz Gegenmaßnahmen der russischen Zentralbank. Experten sehen als Grund die Sanktionen des Westens und dessen veränderte Energiepolitik.",
      "url": "https://www.spiegel.de/wirtschaft/rubel-russlands-waehrung-sinkt-trotz-rettungspakete-auf-1-5-jahres-tief-a-f66b44b0-4fc5-4703-aab6-96c0152f0b1c",
      "image_title": "Rubel sinkt auf 1,5-Jahres-Tief - Dado Ruvic / REUTERS"
    },
    {
      "title": "Country Garden Bedeutender chinesischer Immobilienkonzern in finanziellen Schwierigkeiten",
      "teaser": "In China schwächelt der Bausektor – nun könnte eines der wichtigsten Immobilienunternehmen des Landes pleitegehen. Country Garden konnte zuletzt Kreditzinsen nicht bedienen, der Aktienkurs stürzt deutlich ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-bedeutender-immobilienkonzern-country-garden-in-finanziellen-schwierigkeiten-a-2500c73b-e2b0-4365-b7a4-15a3a54cb7fb",
      "image_title": "Bedeutender chinesischer Immobilienkonzern in finanziellen Schwierigkeiten - STR / AFP"
    },
    {
      "title": "CDU-Generalsekretär Linnemann will »differenzierte Lösungen« beim Renteneintrittsalter",
      "teaser": "Die Wirtschaftsweise Veronika Grimm hatte gefordert, das Renteneintrittsalter an die Lebenserwartung zu koppeln. Auch Carsten Linnemann spricht sich dafür aus – allerdings mit Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cdu-carsten-linnemann-will-differenzierte-loesungen-beim-renteneintrittsalter-a-3efd5b77-8fd4-4bdf-9744-616467878c35",
      "image_title": "Linnemann will »differenzierte Lösungen« beim Renteneintrittsalter - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürokratieabbau in der EU Winzer dürfen Sekt ohne Folie am Flaschenhals verkaufen",
      "teaser": "Sektflaschen ohne festlichen Mantel aus bunter Folie? Eine neue EU-Regelung macht das möglich. Die Branche im Land der Sekttrinker hadert noch.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratieabbau-bruessel-tilgt-vorschrift-zur-verkleidung-von-sektkorken-a-b9a8a865-be44-4fa6-9cf8-94971c7eec72",
      "image_title": "Winzer dürfen Sekt ohne Folie am Flaschenhals verkaufen - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Ifo-Geschäftsklima-Index Kleinunternehmer blicken immer düsterer in die Zukunft",
      "teaser": "Mit Sorge betrachten Kleinunternehmer und Mittelstand die Auftragslage für die kommenden Monate. Die Stimmung ist so schlecht wie lange nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/kleinunternehmer-blicken-immer-duesterer-in-die-zukunft-a-ac1447e4-62c0-47f2-939e-68694a4ad208",
      "image_title": "Kleinunternehmer blicken immer düsterer in die Zukunft - Tobias Hase/ dpa"
    },
    {
      "title": "Milliarden für Hightechindustrie Chef von Halbleitervertrieb Rutronik kritisiert EU-Förderungen",
      "teaser": "Die Europäische Union will die Halbleiterindustrie mit Milliardenbeträgen fördern. Ob Fabrikansiedlungen wie die von TSMC zu mehr Eigenständigkeit führen, bezweifeln Experten jedoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chef-von-halbleiter-vertrieb-rutronik-kritisiert-eu-foerderungen-a-c3f2a081-79b8-43ba-8e23-5f2fbdfeb44e",
      "image_title": "Chef von Halbleitervertrieb Rutronik kritisiert EU-Förderungen - Ann Wang / REUTERS"
    }
  ]
}