{
  "timestamp": "2023-01-12T03:13:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutschland Mieterbund warnt vor »ungeahntem Desaster auf dem Wohnungsmarkt«",
      "teaser": "Es ist eine düstere Prognose: 2023 müssten sich Mieterinnen und Mieter auf ein »sehr hartes Jahr« einstellen, sagen Experten. Die Situation auf dem Wohnungsmarkt werde »immer dramatischer«.",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-mieterbund-warnt-vor-ungeahntem-desaster-auf-dem-wohnungsmarkt-a-7c17b6dd-c8e0-487e-b347-6b00f57f69b3",
      "image_title": "Mieterbund warnt vor »ungeahntem Desaster auf dem Wohnungsmarkt« - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Studie zu Energieeinnahmen Ölsanktionen kosten Russland 160 Millionen Euro am Tag",
      "teaser": "Laut einer neuen Analyse haben der Ölpreisdeckel und weitere Sanktionen die russischen Einnahmen aus Energiegeschäften drastisch geschmälert. Trotzdem blieben Öl und Gas die wichtigste Geldquelle für Moskau.",
      "url": "https://www.spiegel.de/wirtschaft/forscher-oelsanktionen-kosten-russland-160-millionen-euro-am-tag-a-17d90c79-541d-49c8-88f0-cfe929581e4d",
      "image_title": "Ölsanktionen kosten Russland 160 Millionen Euro am Tag - Yegor Aleyev / ITAR-TASS / IMAGO"
    },
    {
      "title": "Bemerkenswerte Kehrtwende Bundesfinanzministerium will Solidaritätszuschlag nicht vor Gericht verteidigen",
      "teaser": "Ist der Solidaritätszuschlag noch verfassungsgemäß? Vor dem Bundesfinanzhof geht nun offenbar ausgerechnet das Finanzministerium von Christian Lindner auf Distanz.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesfinanzministerium-will-solidaritaetszuschlag-nicht-vor-gericht-verteidigen-a-506ad94a-c53d-423b-83f7-dd101d9ce628",
      "image_title": "Bundesfinanzministerium will Solidaritätszuschlag nicht vor Gericht verteidigen - Michelle Tantussi / REUTERS"
    },
    {
      "title": "»Schon in den kommenden Wochen« Bahn spricht sich für Ende der Maskenpflicht in Fernzügen aus",
      "teaser": "Per Gesetz müssen Fahrgäste in ICE und anderen Zügen eine FFP2-Maske tragen. Nachdem mehrere Bundesländer die Maskenpflicht im Nahverkehr gekippt haben, plädiert die Bahn für die Abschaffung der Regel im Fernverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/maskenpflicht-bahn-spricht-sich-fuer-ende-der-maskenpflicht-in-fernzuegen-aus-a-4b24d81b-df56-4f6c-8bee-4e46bbc76697",
      "image_title": "Bahn spricht sich für Ende der Maskenpflicht in Fernzügen aus - Jochen Eckel / IMAGO"
    },
    {
      "title": "Verdacht der Schwarzarbeit Polizei und Zoll durchsuchen CATL-Batteriewerk in Arnstadt",
      "teaser": "Großeinsatz im nagelneuen Thüringer Werk des chinesischen CATL-Konzerns: Zoll und Polizei kontrollieren Arbeiter der Fabrik. Offenbar gibt es Hinweise auf mögliche Schwarzarbeit und illegalen Aufenthalt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/catl-polizei-und-zoll-durchsuchen-batteriewerk-in-arnstadt-a-c5c44b6e-472f-42d6-b4b7-2a2dc6f93d09",
      "image_title": "Polizei und Zoll durchsuchen CATL-Batteriewerk in Arnstadt - Martin Schutt / dpa"
    },
    {
      "title": "Kronzeuge im Strafprozess Wirecard soll Dokumente für Wirtschaftsprüfer »gebastelt« haben",
      "teaser": "Ein Hauptzeuge im Wirecard-Prozess bestätigt einen Kernpunkt der Anklage: Der Konzern habe Bilanzen frei erfunden. Die wichtigste Frage sei gewesen: »Ist der Wirtschaftsprüfer glücklich?«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kronzeuge-im-wirecard-prozess-wirecard-soll-dokumente-fuer-wirtschaftspruefer-gebastelt-haben-a-166d2431-ab81-4803-b173-360eade227a2",
      "image_title": "Wirecard soll Dokumente für Wirtschaftsprüfer »gebastelt« haben - Lukas Barth / dpa"
    },
    {
      "title": "E-Boot mit Tragflügel Nie wieder seekrank",
      "teaser": "Boote mit Elektroantrieb sind immer noch selten, vor allem wegen des hohen Energiebedarfs. Eine Lösung könnte die Hydrofoiltechnik sein. Sie sorgt für geringen Wasserwiderstand – und ruhigere Fahrt. Von Martin Schmitz",
      "url": "https://www.spiegel.de/wirtschaft/e-boot-mit-tragfluegel-nie-wieder-seekrank-a-60f9f0a1-1337-4fc7-a740-c657b9b621a9",
      "author": "Martin Schmitz"
    },
    {
      "title": "Autogipfel mit dem Kanzler Allianz der Verkehrs-Reaktionäre Ein Kommentar von Martin Hesse",
      "teaser": "Olaf Scholz, sechs Minister und die Bosse der Autokonzerne reden über die Zukunft der Mobilität. Die wahren Probleme aber werden unter den Teppich gekehrt.",
      "url": "https://www.spiegel.de/wirtschaft/autogipfel-mit-olaf-scholz-allianz-der-verkehrs-reaktionaere-a-5dc3bcd1-c89b-427d-8d0d-773b4e808b47",
      "image_title": "Allianz der Verkehrs-Reaktionäre - Gerhard Leber / IMAGO"
    },
    {
      "title": "Kampf für Gehaltserhöhungen Streik beeinträchtigt britischen Rettungsdienst massiv",
      "teaser": "Weil in Großbritannien rund 25.000 Rettungsdienstmitarbeiter streiken, müssen Patienten mit langen Wartezeiten rechnen. Mancherorts werden Rettungswagen »nur zu den ernstesten Fällen« entsandt.",
      "url": "https://www.spiegel.de/wirtschaft/rettungsdienst-in-grossbritannien-streik-sorgt-fuer-massive-beeintraechtigungen-a-2cfe0e71-ed52-419d-aed0-3f7624beb561",
      "image_title": "Streik beeinträchtigt britischen Rettungsdienst massiv - Aaron Chown / dpa"
    },
    {
      "title": "Bilanz Januar bis September 2022 Coronahilfen laufen aus, Staatsdefizit sinkt deutlich",
      "teaser": "Das Abklingen der Pandemie entlastet die Staatskasse: Bund, Länder, Kommunen und Sozialversicherungen häuften binnen neun Monaten dennoch ein Minus von knapp 66 Milliarden Euro an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/staatsdefizit-ende-der-coronahilfen-laesst-neuverschuldung-deutlich-sinken-a-d10309a2-c782-4e26-9ea9-61bac6f3dc8a",
      "image_title": "Coronahilfen laufen aus, Staatsdefizit sinkt deutlich - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Risikobericht des Weltwirtschaftsforums Experten fürchten »ersten Rückschritt in der menschlichen Entwicklung seit Jahrzehnten«",
      "teaser": "Energiekrise, Inflation und Ukrainekrieg haben die Welt instabiler gemacht. Der Global Risk Report des Weltwirtschaftsforums zeichnet ein düsteres Bild der nahen Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/experten-fuerchten-ersten-rueckschritt-in-der-menschlichen-entwicklung-seit-jahrzehnten-a-4bd87e14-4538-4664-a792-3694c369d610",
      "image_title": "Experten fürchten »ersten Rückschritt in der menschlichen Entwicklung seit Jahrzehnten« - Jonathan Ernst / REUTERS"
    },
    {
      "title": "Insolvenzen Zahl der Firmenpleiten steigt zum Jahresende leicht",
      "teaser": "Teure Energie, Inflation und Lieferengpässe belasten viele Unternehmen in Deutschland. Im Dezember mussten mehr Firmen Insolvenz beantragen – dennoch bleiben die Pleiten auf langfristig niedrigem Niveau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zahl-der-firmenpleiten-steigt-zum-jahresende-leicht-a-1b3ac522-0693-4873-bb39-dbaed200e9c0",
      "image_title": "Zahl der Firmenpleiten steigt zum Jahresende leicht - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Prominenter Abgang bei Bertelsmann Horst von Buttlar wird neuer Chefredakteur der »Wirtschaftswoche«",
      "teaser": "Der bisherige Chefredakteur von »Capital« verlässt Gruner + Jahr und wechselt zur Konkurrenz nach Düsseldorf. Grund dürfte auch die umstrittene Zusammenlegung von G+J mit RTL sein. Von Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/horst-von-buttlar-wird-neuer-chefredakteur-der-wirtschaftswoche-a-000cafb5-9053-4ead-8a95-36ce5f9c8fd5",
      "image_title": "Horst von Buttlar wird neuer Chefredakteur der »Wirtschaftswoche« - Maxim Sergienko/ dpa",
      "author": "Isabell Hülsen"
    },
    {
      "title": "Gipfel der Regierungschefs USA, Kanada und Mexiko wollen Produktion nach Nordamerika zurückholen",
      "teaser": "Weniger Importe, mehr selbst produzieren: Die drei großen Staaten Nordamerikas wollen künftig unabhängiger vom Rest der Welt werden. Auf ihrem Gipfel vereinbarten die Regierungschefs mehr wirtschaftliche Zusammenarbeit.",
      "url": "https://www.spiegel.de/wirtschaft/usa-kanada-und-mexiko-wollen-produktion-nach-nordamerika-zurueckholen-a-fe6cb545-cc2f-4a16-94bf-5e897b6f13eb",
      "image_title": "USA, Kanada und Mexiko wollen Produktion nach Nordamerika zurückholen - KEVIN LAMARQUE / REUTERS"
    },
    {
      "title": "Steigende Zinsen So kalkulieren Sie jetzt Ihre Immobilienfinanzierung",
      "teaser": "Eigenkapital, Monatsrate, Kaufnebenkosten: Wer jetzt ein Haus oder eine Wohnung kaufen will, muss genau rechnen – und sich nichts schönreden. Die wichtigsten sechs Punkte, auf die Sie achten sollten. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/steigende-zinsen-so-kalkulieren-sie-jetzt-ihre-immobilienfinanzierung-a-54a18f5b-0057-4f7b-9c48-e6828fded43c",
      "image_title": "So kalkulieren Sie jetzt Ihre Immobilienfinanzierung - Volker Rauch / Shotshop / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Minus 43 Prozent Investitionen in deutsche Start-ups brechen ein",
      "teaser": "Flaute nach dem Boom: Während der Pandemie sammelten junge deutsche Unternehmen noch viel Risikokapital ein – doch im vergangenen Jahr ging der Geldzufluss spürbar zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-start-ups-investitionen-brechen-ein-a-63c33d94-2d58-4dcd-a02e-a573f25af81d",
      "image_title": "Investitionen in deutsche Start-ups brechen ein - Jonas Walzberg / dpa"
    },
    {
      "title": "Initiative gegen Verschwendung Lebensmittelbranche lehnt Straffreiheit für Containern strikt ab",
      "teaser": "Die Minister für Landwirtschaft und Justiz werben dafür, dass straffrei bleibt, wer weggeworfene Lebensmittel aus dem Müll fischt. Die Branche hält den Vorstoß für unnötig – und mitunter sogar gefährlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/containern-lebensmittelbranche-lehnt-straffreiheit-strikt-ab-a-62a73f21-06be-4e1b-aaaa-5d776c115b73",
      "image_title": "Lebensmittelbranche lehnt Straffreiheit für Containern strikt ab - Christiane Raatz / dpa"
    },
    {
      "title": "Geplante Cannabislegalisierung Das Bubatz-Dilemma Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Gebt den Hanf frei? Das ist leichter gesagt als getan, wie die Bundesregierung nun feststellt. Und es ist gefährlicher als gedacht.",
      "url": "https://www.spiegel.de/wirtschaft/geplante-cannabis-legalisierung-das-bubatz-dilemma-kolumne-a-c130b3cd-fae2-4c19-9473-69d43e36d84c",
      "image_title": "Das Bubatz-Dilemma - Christian Ender / IMAGO"
    },
    {
      "title": "Warnung vor Fischverzehr Unternehmen ruft Hering wegen Salmonellengefahr zurück",
      "teaser": "In einer Charge Hering in Gelee der Firma Anker könnten Salmonellen enthalten sein. Verbraucherinnen und Verbraucher sollen die betroffenen Produkte zur Sicherheit zurückgeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/anker-hering-in-gelee-unternehmen-ruft-produkt-wegen-salmonellen-gefahr-zurueck-a-95b0aa99-5f5d-4628-90e1-7fcf2a11d69e",
      "image_title": "Unternehmen ruft Hering wegen Salmonellengefahr zurück - Jens Büttner / dpa"
    },
    {
      "title": "Lieferengpässe bei Kinderarzneien Was von Lauterbachs Kurzfristplan gegen den Fiebersaftmangel zu erwarten ist",
      "teaser": "Ab Februar gelten für drei Monate neue Regelungen für manche Kindermedikamente, die zuletzt knapp waren. Fachleute bezweifeln, dass der Vorstoß des Gesundheitsministers mehr als bloß Symbolpolitik ist. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-kurzfristplan-gegen-den-fiebersaftmangel-und-was-davon-zu-erwarten-ist-a-68aa941a-81b1-4692-a5b7-0f746306802b",
      "image_title": "Was von Lauterbachs Kurzfristplan gegen den Fiebersaftmangel zu erwarten ist - K. Schmitt / Fotostand / IMAGO",
      "author": "Martin U. Müller"
    }
  ]
}