{
  "timestamp": "2023-02-28T23:13:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Brieselang bei Berlin Amazon schließt Logistikzentrum mit 600 Beschäftigten",
      "teaser": "Anfang des Jahres hatte Amazon den größten Stellenabbau seiner Geschichte angekündigt. 18.000 Jobs weltweit sollen wegfallen. Nun fällt ein Logistikzentrum bei Berlin dem Rotstift zum Opfer.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-schliesst-logistikzentrum-mit-600-beschaeftigten-in-brieselang-bei-berlin-a-abbd65df-0c85-434e-bc5a-7063c2b1a553",
      "image_title": "Amazon schließt Logistikzentrum mit 600 Beschäftigten - Bernd Settnik / dpa"
    },
    {
      "title": "»Falsche Entscheidung« Union empört über Habecks Pläne zum Gasheizungsverbot",
      "teaser": "Wirtschaftsminister Habeck und Bauministerin Geywitz wollen den Einbau von Gas- und Ölheizungen verbieten. Bei der Union stoßen die Pläne auf Ablehnung. Statt Verbote brauche es Anreize.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-union-empoert-ueber-plaene-zum-gasheizungs-verbot-a-432f72cc-fe1d-4744-86e4-1328c8515fe2",
      "image_title": "Union empört über Habecks Pläne zum Gasheizungsverbot - Axel Heimken / dpa"
    },
    {
      "title": "Warnstreiks am Freitag Ver.di will Nahverkehr in sechs Bundesländern lahmlegen",
      "teaser": "In weiten Teilen Deutschlands dürften Busse und Bahnen am Freitag in den Depots bleiben. Die Gewerkschaft Ver.di und Fridays for Future protestieren gegen die »mehr als prekäre« Situation im Nahverkehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/warnstreiks-ver-di-will-am-freitag-nahverkehr-in-sechs-bundeslaendern-lahmlegen-a-103460cd-7911-4198-9122-c14579b3b691",
      "image_title": "Ver.di will Nahverkehr in sechs Bundesländern lahmlegen - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Plan von Özdemir Süßwarenindustrie findet Werbeverbot bei Kindern »verfassungsrechtlich bedenklich«",
      "teaser": "Ernährungsminister Cem Özdemir will Werbung für ungesunde Lebensmittel bei Kindern einschränken. Süßwarenhersteller protestieren: Es sei nicht bewiesen, dass Werbeverbote Übergewicht bei Kindern beeinflussen könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/suesswarenindustrie-proteriert-gegen-werbeverbot-bei-kindern-a-121cb7a3-1a7a-491d-8def-7635a56707bf",
      "image_title": "Süßwarenindustrie findet Werbeverbot bei Kindern »verfassungsrechtlich bedenklich« - Henning Kaiser / dpa"
    },
    {
      "title": "Gesprächsabbruch nach zwei Stunden Tarifstreit bei der Bahn steuert auf Eskalation zu",
      "teaser": "Nach einer kurzen ersten Runde der Tarifgespräche bei der Deutschen Bahn stehen die Zeichen auf Streik. Die Gewerkschaft EVG wirft dem Konzern vor, er provoziere »bewusst einen Arbeitskampf«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-tarifstreit-steuert-auf-eskalation-zu-a-a3019c30-f51a-49a9-a172-dffc445ddb90",
      "image_title": "Tarifstreit bei der Bahn steuert auf Eskalation zu - Sebastian Gollnow / dpa"
    },
    {
      "title": "Anklage gegen Banker Putins Geldspur in die Schweiz",
      "teaser": "Der Cellist Sergej Roldugin gilt als Freund Wladimir Putins – und seit Bekanntwerden von Geldern in der Schweiz auch als sehr vermögend. Doch die Justiz hat Zweifel an der Rechtmäßigkeit: Sie erhob nun Anklage gegen vier Banker. Von Frederik Obermaier und Bastian Obermayer",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putins-geldspur-in-die-schweiz-a-7b5b3fa5-0e63-434c-be16-51fb24857096",
      "image_title": "Putins Geldspur in die Schweiz - Ivan Sekretarev / EPA",
      "author": "Frederik Obermaier und Bastian Obermayer"
    },
    {
      "title": "Neuer Gesetzentwurf Habeck will ab 2024 neue Gasheizungen verbieten – kann das klappen?",
      "teaser": "Wirtschaftsminister Habeck und Bauministerin Geywitz machen Ernst: Schon in einem Jahr sollen Immobilieneigentümer keine neuen Gasheizungen mehr einbauen dürfen, so soll der Gebäudesektor klimafreundlicher werden. Doch die FDP will das Vorhaben blockieren. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-ab-2024-gasheizungen-verbieten-kann-das-klappen-a-b2e3b648-8ad3-4215-b7e6-23ac566abf81",
      "image_title": "Habeck will ab 2024 neue Gasheizungen verbieten – kann das klappen? - Patrick Pleul / dpa",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "Wegen China-Nachfrage Internationale Energiebehörde warnt vor neuer Gaspreiskrise",
      "teaser": "Hat Europa in der Energiepreiskrise das Schlimmste bereits hinter sich? Nein, warnt die Internationale Energieagentur: China könnte schon bald die Preise für verflüssigtes Erdgas wieder in die Höhe treiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/wegen-china-nachfrage-internationale-energiebehoerde-warnt-vor-neue-gaspreiskrise-a-a193aa5b-feb0-4836-9587-eb16f94727c8",
      "image_title": "Internationale Energiebehörde warnt vor neuer Gaspreiskrise - Aizhu Chen / REUTERS"
    },
    {
      "title": "Gerichtsurteil zu Bitcoin Kryptogewinne sind steuerpflichtig",
      "teaser": "Weil er keine Steuern auf Millionengewinne zahlen mochte, wollte ein Mann dem Finanzamt weismachen, Kryptowährungen seien Computeralgorithmen und kein Wirtschaftsgut. Die Richter des Bundesfinanzhofs sahen das anders.",
      "url": "https://www.spiegel.de/wirtschaft/service/urteil-zu-bitcoin-und-co-kryptogewinne-sind-steuerpflichtig-a-7a6943e5-7d5e-4884-96b3-0f1652b164c8",
      "image_title": "Kryptogewinne sind steuerpflichtig - Marijan Murat/ dpa"
    },
    {
      "title": "Warnstreiks im Nahverkehr München droht Verkehrschaos am Donnerstag und Freitag",
      "teaser": "Gegen Ende der Arbeitswoche müssen sich die Münchner auf weitgehende Einschränkungen einstellen. Ver.di will große Teile des Nahverkehrs bestreiken und hat sich dabei mit den Klimaaktivisten von Fridays for Future zusammengetan.",
      "url": "https://www.spiegel.de/wirtschaft/service/warnstreiks-muenchen-droht-verkehrschaos-am-donnerstag-und-freitag-a-eadb4ca5-e07f-461f-b7a4-ca9be119a122",
      "image_title": "München droht Verkehrschaos am Donnerstag und Freitag - Lino Mirgeler/ dpa"
    },
    {
      "title": "Bei »Bild« und »Welt« Springer-Verlag kündigt Stellenabbau an",
      "teaser": "Der Axel-Springer-Verlag plant einen weitreichenden Konzernumbau. Davon betroffen sind auch die Redaktionen von »Bild« und »Welt«. Verlagschef Döpfner kündigt eine Revolution des Geschäfts durch künstliche Intelligenz an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/springer-verlag-kuendigt-stellenabbau-an-a-f1d352fa-2471-44f4-bde4-a89f7a2a9866",
      "image_title": "Springer-Verlag kündigt Stellenabbau an - Monika Skolimowska / dpa"
    },
    {
      "title": "Menschenrechtsverletzungen in Xinjiang VW-Aufsichtsräte verlangen Informationen zu umstrittenem Werk in China",
      "teaser": "Volkswagen gerät wegen seines Werks im chinesischen Ürümqi zunehmend unter Druck. Jetzt fordern die Arbeitnehmervertreter im Aufsichtsrat den Konzern auf, den Zweck der Fabrik näher zu erläutern. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-china-vw-aufsichtsraete-fordern-informationen-zu-werk-in-xinjiang-a-0a8552ea-efc6-4e9a-afc9-bf203a1f30a9",
      "image_title": "VW-Aufsichtsräte verlangen Informationen zu umstrittenem Werk in China - Stephan Scheuer / picture alliance / dpa",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Oligarchenparadies Auf die Schweiz kann sich Putin noch immer verlassen Eine Kolumne von Michael Sauga",
      "teaser": "Sie trägt die Sanktionen gegen Moskau nur halbherzig mit, will keine Munition an die Ukraine liefern und hilft beim Verschleiern von Besitzverhältnissen: So wird die Schweiz zum willigen Helfer des Kreml.",
      "url": "https://www.spiegel.de/wirtschaft/kritik-am-oligarchenparadies-auf-die-schweiz-kann-sich-putin-noch-immer-verlassen-kolumne-a-0711532c-85f6-447d-891d-05c311c807a0",
      "image_title": "Auf die Schweiz kann sich Putin noch immer verlassen - Patrick Pleul/ dpa"
    },
    {
      "title": "Erpressbarer Staat Deutschland muss weg vom Primat der Wirtschaft Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Wenn es in Deutschland etwas zu entscheiden gibt, sprechen die Unternehmen stets mit. Die Politik muss sich davon befreien und an einem neuen Modell für das Land arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-muss-weg-vom-primat-der-wirtschaft-gastbeitrag-von-marcel-fratzscher-a-b6e4c3a7-9597-4f08-b9f3-eb31d243cd0f",
      "image_title": "Deutschland muss weg vom Primat der Wirtschaft - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Streit über grüne Subventionen »Viele Unternehmen stehen unter Druck, in die USA zu gehen«",
      "teaser": "Mit Milliardensubventionen lockt US-Präsident Joe Biden auch europäische Firmen in die Vereinigten Staaten. Der Chef der Europäischen Investitionsbank, Werner Hoyer, fürchtet die Abwanderung ganzer Industrien. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/streit-um-gruene-subventionen-viele-unternehmen-stehen-unter-druck-in-die-usa-zu-gehen-a-beded5f5-b0ca-4ba5-906c-c7475fbbe4c5",
      "image_title": "»Viele Unternehmen stehen unter Druck, in die USA zu gehen« - Olivier Hoslet / EPA"
    },
    {
      "title": "Kriselnde Handelsplattform Ebay streicht Gebühren für private Verkäufer",
      "teaser": "Ebay war mal ein Pionier des Versandhandels, wurde dann aber von Amazon überflügelt. Nun will die Plattform wieder attraktiver werden. Wenn da nur nicht das Chaos mit dem Namen wäre.",
      "url": "https://www.spiegel.de/wirtschaft/service/ebay-streicht-gebuehren-fuer-private-verkaeufer-a-c177b9fd-cfd9-46db-ac7a-a8a5ddb985f1",
      "image_title": "Ebay streicht Gebühren für private Verkäufer - Christoph Dernbach / dpa"
    },
    {
      "title": "Koalitionskrach mit den Grünen Verkehrsminister Wissing droht mit Widerstand gegen Verbrenneraus",
      "teaser": "Brüssel will es, der grüne Koalitionspartner will es – doch FDP-Verkehrsminister Volker Wissing mag das für 2035 geplante Verbot von neuen Verbrennermotoren nicht unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verkehrsminister-wissing-droht-mit-veto-gegen-verbrenner-aus-a-9e3a52fa-4a07-427c-af80-b718ce7130e5",
      "image_title": "Verkehrsminister Wissing droht mit Widerstand gegen Verbrenneraus - Britta Pedersen / dpa"
    },
    {
      "title": "Irreführung der Aktionäre Tesla-Investoren verklagen Musk wegen Autopilot-Fehlschlägen",
      "teaser": "Eigentlich bräuchten seine Fahrzeuge gar keinen Fahrer mehr – so hat Tesla lange Zeit seinen Autopiloten beworben. Eine Gruppe von Aktionären fühlt sich hinters Licht geführt und will Tesla-Chef Musk zur Verantwortung ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-investoren-verklagen-musk-wegen-autopilot-fehlschlaegen-a-cac22b68-4696-4404-b88c-4d49e23cb7a1",
      "image_title": "Tesla-Investoren verklagen Musk wegen Autopilot-Fehlschlägen - Laguna Beach Police Department / REUTERS"
    },
    {
      "title": "Gute Aussichten für Sparer »Die Tagesgeldzinsen haben ein Zehn-Jahres-Hoch erreicht«",
      "teaser": "Mit zwei Prozent Zinsen und mehr locken Banken und Onlinebroker neue Kunden an. Finanzexperte Sebastian Schick verrät, worauf man bei solchen Angeboten achten sollte. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/tagesgeld-experte-im-interview-die-tagesgeldzinsen-haben-ein-zehn-jahres-hoch-erreicht-a-39ca999b-da44-474e-9b7b-692b38289bb1",
      "image_title": "»Die Tagesgeldzinsen haben ein Zehn-Jahres-Hoch erreicht« - Paul Bradbury / Getty Images"
    },
    {
      "title": "Kulturkampf bei der Lufthansa Die Zank AG",
      "teaser": "Die Lufthansa hat die Krise überwunden. Doch die größte Schwäche wird Vorstandschef Carsten Spohr nicht los: das Mentalitätsproblem. Von manager-magazin-Redakteur Michael Machatschke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-wie-carsten-spohr-den-kulturkampf-bei-der-airline-beenden-will-a-7f0a6e94-d7a5-490d-ad74-86cf33e638fa",
      "image_title": "Die Zank AG - Felix Schmitt / stern / ddp images",
      "author": "manager-magazin-Redakteur Michael Machatschke"
    }
  ]
}