{
  "timestamp": "2023-09-07T21:10:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kontroverse um Bürgergelderhöhung Was geschehen muss, damit Arbeit sich lohnt Ein Gastbeitrag von Enzo Weber",
      "teaser": "Wer geht noch arbeiten, wenn der Lohn das Bürgergeld kaum übersteigt? Die Diskussion darüber wirkt völlig aus der Zeit gefallen. Lohnabstand gewinnen wir nur mit besseren Aufstiegschancen.",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-debatte-was-geschehen-muss-damit-arbeit-sich-lohnt-a-b29ba2aa-220f-4359-8bfb-69af529d45b9",
      "image_title": "Was geschehen muss, damit Arbeit sich lohnt - Patrik Stollarz / AFP"
    },
    {
      "title": "Redaktion funkt SOS »Titanic« braucht Geld",
      "teaser": "Reich war Deutschlands bekanntestes Satiremagazin noch nie. Nun aber geht es dem Blatt schlechter denn je. Am Montag startet eine Rettungsaktion mit prominenten Fürsprechern. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/titanic-das-satiremagazin-braucht-geld-a-3fd66883-6eab-4ec3-a179-4d68243fa412",
      "image_title": "»Titanic« braucht Geld - Frank Rumpenhorst / picture alliance/dpa",
      "author": "Alexander Kühn"
    },
    {
      "title": "Aktivistinnen attackieren Ryanair-Chef »Sahnetorten esse ich am liebsten«",
      "teaser": "Eigentlich wollte Ryanair-Chef Michael O’Leary in Brüssel gegen Fluglotsenstreiks protestieren, doch dann hatte er eine Torte im Gesicht. Er reagierte gewohnt rustikal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-torten-angriff-auf-chef-michael-o-leary-a-559d9101-107f-48d2-b9f7-c0d0283271a9",
      "image_title": "»Sahnetorten esse ich am liebsten« - Olivier Hoslet / EPA"
    },
    {
      "title": "Wegen Krankmeldungen und Baustellen Bahn-Konkurrent Metronom kündigt Zugausfälle an",
      "teaser": "Metronom betreibt in Norddeutschland zahlreiche Bahnverbindungen. Dort wird es in den kommenden Wochen vermehrt zu Ausfällen kommen, warnt die Firma. Leider lasse sich nicht sagen, welche Strecken genau betroffen seien.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-konkurrent-metronom-kuendigt-zugausfaelle-an-a-766ab40e-b6d4-4fdf-89fa-5c0bb7d1b099",
      "image_title": "Bahn-Konkurrent Metronom kündigt Zugausfälle an - Philipp Schulze/ dpa"
    },
    {
      "title": "Unsachgemäß gebohrte Löcher Boeing liefert deutlich weniger 737-Jets aus",
      "teaser": "Der Flugzeugbauer Boeing muss seine ambitionierten Lieferziele für das Modell 737 Max nach unten korrigieren. Grund sind Probleme am hinteren Druckschott: Ein Zulieferer hatte Löcher falsch gebohrt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unsachgemaess-gebohrte-loecher-boeing-liefert-deutlich-weniger-737-jets-aus-a-ff15bf60-7788-4dcf-a0b5-15a54c75eace",
      "image_title": "Boeing liefert deutlich weniger 737-Jets aus - Lindsey Wasson / REUTERS"
    },
    {
      "title": "Inflation und Zinshoch Stärkster Preisverfall bei britischen Immobilien seit 15 Jahren",
      "teaser": "Die Häuserpreise in Großbritannien geraten unter Druck, das Minus ist so groß wie zuletzt während der weltweiten Finanzkrise.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-grossbritannien-staerkster-preisverfall-seit-15-jahren-a-a1921311-ef2e-4ac7-be58-683ffe1effcb",
      "image_title": "Stärkster Preisverfall bei britischen Immobilien seit 15 Jahren - ANDY RAIN / EPA"
    },
    {
      "title": "Erdoğans Lira-Krise Weltbank springt Türkei mit Milliardenhilfen bei",
      "teaser": "Hilft die Weltbank Präsident Erdoğan aus der hausgemachten Wirtschaftskrise? Das Institut will seine Türkei-Hilfen jedenfalls auf 35 Milliarden Dollar verdoppeln. Grund ist offenbar ein Kurswechsel der Führung in Ankara.",
      "url": "https://www.spiegel.de/wirtschaft/weltbank-springt-tuerkei-mit-milliardenhilfen-bei-a-ef4132d4-54d1-413a-9f07-c0742596b477",
      "image_title": "Weltbank springt Türkei mit Milliardenhilfen bei - ADEM ALTAN / AFP"
    },
    {
      "title": "Preisexplosion bei Prämien Der Klimawandel wird für US-Versicherer und Hausbesitzer zur Katastrophe",
      "teaser": "In Amerikas Versicherungsbranche herrscht Alarmstimmung: Naturkatastrophen werden für sie zum unkalkulierbaren Risiko. Viele erhöhen die Prämien oder verabschieden sich aus dem Markt – zum Schaden der Hausbesitzer. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/us-versicherungen-ohne-regenschirm-im-sonnenstaat-a-e7882f31-220b-4429-9be8-f28d90b8e0c2",
      "image_title": "Der Klimawandel wird für US-Versicherer und Hausbesitzer zur Katastrophe - Ricardo Arduengo / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "»Gigahub« im britischen Birmingham Ladepark für 180 E-Autos eröffnet",
      "teaser": "Einmal vollladen in 15 Minuten: An der »Gigahub«-Ladestelle nahe Birmingham können ab sofort fast zweihundert E-Autos gleichzeitig ihre Batterien füllen. Hinter dem Projekt steht der BP-Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/service/gigahub-in-birmingham-hier-koennen-180-e-autos-gleichzeitig-laden-a-0bcbeea9-c3c8-4b08-9528-e6d95b592748",
      "image_title": "Ladepark für 180 E-Autos eröffnet - Michael Bihlmayer / IMAGO"
    },
    {
      "title": "Prozessauftakt zum Cum-ex-Betrug in Frankfurt Welche Schuld trifft den ausgebufften Staranwalt?",
      "teaser": "Im milliardenschweren Cum-ex-Steuerbetrug muss sich einer der mutmaßlichen Drahtzieher jetzt vor Gericht verantworten. Der Angeklagte – ein Topjurist – gibt sich selbstbewusst, sein Verteidiger warnt vor der »Magie der horrenden Zahlen«. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/prozessauftakt-zum-cum-ex-betrug-welche-schuld-trifft-den-ausgebufften-staranwalt-a-035ea82f-c28e-4bc8-a213-0ff8bae7c357",
      "image_title": "Welche Schuld trifft den ausgebufften Staranwalt? - Andreas Arnold / picture alliance / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Die großen Pläne des Herbert Diess Der ehemalige VW-Boss ist zurück – und will die Solarbranche revolutionieren",
      "teaser": "Als Chef von Volkswagen steckte Herbert Diess Milliarden in den Wettlauf mit Tesla. Sein neues Projekt ist ähnlich ambitioniert: Der Ex-Manager will die Solarindustrie zurück nach Europa holen – und eine Fabrik in Deutschland bauen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/herbert-diess-der-ex-vw-chef-sieht-die-solarbranche-ab-2035-groesser-als-die-globale-autoindustrie-a-50f4278f-8270-43e6-9b04-8caa98808051",
      "image_title": "Der ehemalige VW-Boss ist zurück – und will die Solarbranche revolutionieren - Biel Alino / EPA",
      "author": "Simon Hage"
    },
    {
      "title": "Unbezahlte Rechnungen Wütender Unternehmer baut Türen am Bahnhof wieder aus",
      "teaser": "Weil er kein Geld für seine Arbeit bekam, hat ein Unternehmer am Kieler Hauptbahnhof neu eingebaute Türen wieder entfernen lassen. Die Bahn sagt, sie habe damit nichts zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/hauptbahnhof-kiel-wuetender-unternehmer-baut-bahnhofstueren-aus-a-c9f54307-296e-4643-8276-877713e71819",
      "image_title": "Wütender Unternehmer baut Türen am Bahnhof wieder aus - Guenter Nowack / penofoto / IMAGO"
    },
    {
      "title": "Konjunkturelle Lage Wirtschaftsinstitute rechnen mit verschärfter Rezession",
      "teaser": "Die wirtschaftliche Lage in Deutschland verschlechtert sich zusehends. Im laufenden Jahr rechnen führende Ökonomen mit einem noch stärkeren Einbruch – und 2024 nur mit schwachem Wachstum.",
      "url": "https://www.spiegel.de/wirtschaft/konjunkturprognose-von-ifo-und-co-wirtschaftsforscher-rechnen-mit-staerkerer-rezession-a-12d46aad-16b5-4460-827f-501ea45f2e87",
      "image_title": "Wirtschaftsinstitute rechnen mit verschärfter Rezession - Ulrich Perrey / dpa"
    },
    {
      "title": "Stahl, Chemie, Glas Bundesländer wollen energieintensive Industrien mit Steuermilliarden stützen",
      "teaser": "Das Thema ist hochumstritten: Lohnt es sich, energieintensive Betriebe um jeden Preis in Deutschland zu halten? Die Bundesländer sprechen sich nun für eine Subvention aus, wollen sie aber nicht »Industriestrompreis« nennen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/konjunktur-bundeslaender-wollen-energieintensive-industrien-mit-steuermilliarden-stuetzen-a-1e0058d0-04fc-4a80-a63f-b08d53e90a12",
      "image_title": "Bundesländer wollen energieintensive Industrien mit Steuermilliarden stützen - Hilal Özcan/ dpa"
    },
    {
      "title": "Auswertung von Immobilienportal 42 Prozent der Häuser in Deutschland haben großen Sanierungsbedarf",
      "teaser": "Nur sehr wenige Wohnhäuser in Deutschland genügen höchsten Effizienzansprüchen, die große Mehrheit müsste laut einer Auswertung von ImmobilienScout24 dringend modernisiert werden. Doch die Zahl der Sanierungen sinkt sogar.",
      "url": "https://www.spiegel.de/wirtschaft/energieeffizienz-42-prozent-der-haeuser-haben-grossen-sanierungsbedarf-a-81e2ccbf-4933-4415-9b78-2050d8b41608",
      "image_title": "42 Prozent der Häuser in Deutschland haben großen Sanierungsbedarf - Daniel Karmann / dpa"
    },
    {
      "title": "WWF-Analyse Europas Wasserknappheit ist Folge von Missmanagement",
      "teaser": "Weite Landstriche leiden Jahr für Jahr unter Dürren und Wassermangel – doch das müsste gar nicht sein. Laut Umweltschützern wäre trotz Klimawandel eigentlich genug Wasser vorhanden.",
      "url": "https://www.spiegel.de/wirtschaft/service/europas-wasserknappheit-ist-folge-von-missmanagement-a-6dae95e5-fc89-4734-86fb-a3db0ae93296",
      "image_title": "Europas Wasserknappheit ist Folge von Missmanagement - Peter Gercke / dpa"
    },
    {
      "title": "Problem stark steigender Preise Reallohnverluste trotz kräftiger Tariferhöhungen",
      "teaser": "Viele Arbeitnehmer konnten sich über schöne Gehaltserhöhungen im laufenden Jahr freuen. Doch eine Studie zeigt: Die Inflation frisst das Lohnplus auf. Immerhin haben die Forscher auch eine gute Botschaft.",
      "url": "https://www.spiegel.de/wirtschaft/reallohnverluste-trotz-kraeftiger-tariferhoehungen-a-d7abefd3-f3d2-435d-8fe6-60d9eebf159b",
      "image_title": "Reallohnverluste trotz kräftiger Tariferhöhungen - Waltraud Grubitzsch/ / DPA"
    },
    {
      "title": "Steigende Zusatzbeiträge Krankenkassen warnen vor hohem Milliardendefizit",
      "teaser": "Die gesetzlichen Krankenkassen geraten aus ihrer Sicht in ein Defizit am oberen Ende bisheriger Befürchtungen. Versicherten drohten stärker steigende Zusatzbeiträge. Die Akzeptanz des Systems sei in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-warnen-vor-hohem-milliardendefizit-steigende-zusatzbetraege-a-fc322095-e8af-4298-b42d-7b5619e6d8fb",
      "image_title": "Krankenkassen warnen vor hohem Milliardendefizit - Waltraud Grubitzsch/ picture alliance / dpa"
    },
    {
      "title": "Konfrontationskurs zu Republikanern Präsident Joe Biden schränkt Ölbohrungen in großen Teilen Alaskas ein",
      "teaser": "Die US-Regierung hat Öl- und Gaspachtverträge in Alaska zum Schutz der Umwelt gekündigt. In weiten Teilen des Bundesstaats werden Bohrungen verboten. Republikaner gehen steil, aber auch Demokraten sind kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/us-praesident-joe-biden-schraenkt-oelbohrungen-in-grossen-teilen-alaskas-ein-a-669d74b7-3046-4daa-9f62-ff25c792e967",
      "image_title": "Präsident Joe Biden schränkt Ölbohrungen in großen Teilen Alaskas ein - Ardea / IMAGO"
    },
    {
      "title": "Schwächelnder Außenhandel China meldet weiter sinkende Exportzahlen",
      "teaser": "Erneut gibt es schwache Wirtschaftsdaten aus China: Der Rückgang beim Außenhandel hat sich im August fortgesetzt. Analysten hatten allerdings noch Schlimmeres erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/china-meldet-weiter-sinkende-exportzahlen-a-a5197466-c513-494c-b2a8-b8050cba1b58",
      "image_title": "China meldet weiter sinkende Exportzahlen - Christian Charisius / dpa"
    }
  ]
}