{
  "timestamp": "2023-12-21T13:14:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Klimageld Verbraucherschützer fordern 139 Euro Klima-Rückerstattung für alle Bürger",
      "teaser": "Die Große Koalition hat den CO₂-Preis eingeführt, die Ampel versprach, ihn den Bürgern als Klimageld zurückzugeben. Die Verbraucherzentralen haben ausgerechnet, um wie viel Geld es gehen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/co-preis-verbraucherschuetzer-fordern-139-euro-klima-rueckerstattung-fuer-alle-buerger-a-666ea130-1286-4ae6-9877-bf913bc8ef8e",
      "image_title": "Verbraucherschützer fordern 139 Euro Klima-Rückerstattung für alle Bürger - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Wankender Immobilienkonzern Signa-Holding löst zwei zentrale Aufsichtsgremien auf",
      "teaser": "Laut Insidern geht es um Kostensenkungen: Die insolvente Signa-Holding löst laut einem Bericht zwei Aufsichtsgremien auf. In einem davon ist auch Firmengründer René Benko vertreten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-holding-loest-zwei-zentrale-aufsichtsgremien-auf-a-f7688d03-aa39-430e-9a5f-429e16ab13e4",
      "image_title": "Signa-Holding löst zwei zentrale Aufsichtsgremien auf - Lisa Leutner / REUTERS"
    },
    {
      "title": "Arbeitsmarktforscher Aufhebung von Hartz-IV-Sanktionen bremste die Vermittlung von Arbeitslosen",
      "teaser": "2022 wurden für Hartz-Bezieher die Sanktionen bei Regelverstößen ausgesetzt. Zeitgleich haben weniger Erwerbslose eine neue Arbeit aufgenommen, zeigt eine Studie. Das Bürgergeld hat keine derartige Nebenwirkung.",
      "url": "https://www.spiegel.de/wirtschaft/aufhebung-von-hartz-iv-sanktionen-bremste-die-vermittlung-von-arbeitslosen-a-79111757-b836-4ee2-a662-f9aa3eecbd6e",
      "image_title": "Aufhebung von Hartz-IV-Sanktionen bremste die Vermittlung von Arbeitslosen - Carsten Rehder/ picture alliance / dpa"
    },
    {
      "title": "Vorstoß von SPD-Chef Klingbeil Ökonomen lehnen Erhöhung der Pendlerpauschale ab",
      "teaser": "Wenn von Januar an ein höherer CO₂-Preis gilt, dürften auch die Spritpreise steigen. SPD-Chef Lars Klingbeil hat deshalb eine Anhebung der Pendlerpauschale vorgeschlagen. Wirtschaftsexperten halten das für falsch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pendlerpauschale-oekonomen-lehnen-erhoehung-ab-a-f700fa36-97b1-487c-a735-cf69a7bbad11",
      "image_title": "Ökonomen lehnen Erhöhung der Pendlerpauschale ab - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Möglicher Großzusammenschluss Warner Bros. und Paramount sprechen laut Berichten über Fusion",
      "teaser": "Die Chefs sollen bereits mehrere Stunden verhandelt haben: Berichten zufolge erwägen Warner Bros. und Paramount einen Zusammenschluss. An der Börse sorgen solche Pläne für wenig Euphorie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warner-bros-und-paramount-sprechen-laut-berichten-ueber-fusion-a-68533438-9c1e-45bd-993c-99b3b572ffa4",
      "image_title": "Warner Bros. und Paramount sprechen laut Berichten über Fusion - SOPA Images / LightRocket / Getty Images"
    },
    {
      "title": "Nach 7. Januar GDL will maximal fünf Tage am Stück streiken",
      "teaser": "In der Weihnachtszeit will die Lokführergewerkschaft Reisende schonen. Nach dem 7. Januar dürfte es aber zu Streiks bei der Bahn kommen. GDL-Chef Weselsky zufolge sollen sie drei bis maximal fünf Tage dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-gdl-will-maximal-fuenf-tage-am-stueck-streiken-a-c02db6a6-bc5f-4f4b-903a-dff3008ffdec",
      "image_title": "GDL will maximal fünf Tage am Stück streiken - Soeren Stache / dpa"
    },
    {
      "title": "Kompromiss in Brüssel Was taugen Europas neue Schuldenregeln?",
      "teaser": "Die Mitgliedstaaten der EU haben sich auf neue Verfahren verständigt, um ihre Kreditberge abzutragen. Wie sicher ist die Eurozone vor der nächsten Krise? Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-union-was-taugen-europas-neue-schuldenregeln-a-c5bdf241-dafa-43ed-9558-bb571f4a0f72",
      "image_title": "Was taugen Europas neue Schuldenregeln? - Kay Nietfeld / dpa",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Kurz vor Präsidentschaftswahlen China stoppt Zollsenkungen für Chemieimporte aus Taiwan",
      "teaser": "Wenige Wochen vor den Präsidentschaftswahlen in Taiwan hat China die Aussetzung von Zollsenkungen angekündigt. Als Grund nennt Peking Verstöße gegen ein Handelsabkommen. Taipeh spricht von »wirtschaftlicher Nötigung«.",
      "url": "https://www.spiegel.de/wirtschaft/china-stoppt-zollsenkungen-fuer-chemieimporte-aus-taiwan-a-496311c0-dabb-4d13-8a9e-baf7f0d7a381",
      "image_title": "China stoppt Zollsenkungen für Chemieimporte aus Taiwan - ingimage / IMAGO"
    },
    {
      "title": "Weihnachten mit Inflation Franzosen sparen an Champagner und Foie gras",
      "teaser": "Anders als die Deutschen gelten Franzosen nicht als knausrig beim Essen. Doch die Inflation trifft auch die Verbraucher im Nachbarland. Sie schwenken an Weihnachten von Champagner und Gänseleberpastete auf günstigere Alternativen um.",
      "url": "https://www.spiegel.de/wirtschaft/service/frankreich-verbraucher-sparen-an-weihnachten-bei-champagner-und-pastete-a-e5c1b48e-c8b5-409d-87f2-423798fc5ac0",
      "image_title": "Franzosen sparen an Champagner und Foie gras - Britta Pedersen / dpa"
    },
    {
      "title": "EU-Sanktionspaket Wie Europa Russlands Stahlindustrie päppelt",
      "teaser": "Mit ihrem jüngsten Sanktionspaket will Europa die russische Kriegswirtschaft schwächen. In Wahrheit, so warnt die europäische Stahlindustrie, bewirken manche der Regelungen das Gegenteil. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/eu-sanktionspaket-wie-europa-russlands-stahlindustrie-paeppelt-a-579ce471-7b75-4db5-ab11-22107f0e9036",
      "image_title": "Wie Europa Russlands Stahlindustrie päppelt - Sergei Bobylev / ITAR-TASS / IMAGO",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Historische Lohnzuwächse Wie die US-Arbeiter ihre Bosse vor sich hertreiben",
      "teaser": "Die Gewerkschaften in den USA setzen Lohnsteigerungen von mindestens 25 Prozent durch, sammeln Tausende neue Mitglieder. Die Arbeitgeber fürchten bereits »Sozialismus« – und legen sich eine besondere Verteidigungsstrategie zurecht. Von Simon Book, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/usa-wie-die-us-arbeiter-ihre-bosse-vor-sich-hertreiben-a-4c5988a0-498a-4dbe-8034-0846dfe6752d",
      "image_title": "Wie die US-Arbeiter ihre Bosse vor sich hertreiben - saul Loeb / AFP",
      "author": "Simon Book, San Francisco"
    },
    {
      "title": "Durchbruch in Brüssel EU-Länder einigen sich auf Grundsätze für neue Schuldenregeln",
      "teaser": "Die EU-Finanzminister haben sich auf Pläne für eine Reform der europäischen Schuldenregeln verständigt. Die individuelle Lage der Mitgliedstaaten soll künftig stärker berücksichtigt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-laender-einigen-sich-auf-grundsaetze-fuer-neue-schuldenregeln-a-1b7ebaaf-5d5b-4b35-a36f-30b4264c7497",
      "image_title": "EU-Länder einigen sich auf Grundsätze für neue Schuldenregeln - Robin Utrecht / EPA"
    },
    {
      "title": "Gasförderung in der Arktis Putin enteignet OMV und Wintershall",
      "teaser": "Die Unternehmen Wintershall Dea und OMV sollen auf Geheiß von Präsident Putin ihre Anteile an russischen Gasförderprojekten verlieren. Es ist das Ende einer umstrittenen und lukrativen Geschäftsära.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erdgas-in-russland-omv-und-wintershall-enteignet-a-d1116341-ba24-4159-8bf6-5e7ad8dff63b",
      "image_title": "Putin enteignet OMV und Wintershall - Justin Jin / dpa"
    },
    {
      "title": "Luxusranking Das sind Deutschlands teuerste Mietwohnungen",
      "teaser": "Sie finden Ihre Miete zu hoch? Dann klicken Sie nicht auf diese Meldung. Sie würden sich zu sehr darüber ärgern, was manche Menschen pro Monat für ihre Luxuswohnungen ausgeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/mietwohnungen-ranking-das-sind-deutschlands-teuerste-wohnungen-a-97f60f22-22ea-4021-836b-d57a89fe3576",
      "image_title": "Das sind Deutschlands teuerste Mietwohnungen - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "Ticketabgabe der Ampelkoalition Versteuert Ein Kommentar von David Böcking",
      "teaser": "Der beherzte Abbau von klimaschädlichen Subventionen hätte eine verbindende Klammer der Regierungskoalition werden können. Bei der Einführung einer Kerosinsteuer ist sie daran mal wieder gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/service/fliegen-ticketabgabe-statt-kerosinsteuer-versteuert-a-c9333f6f-b01d-4a19-9630-ec3b6a1faf8a",
      "image_title": "Versteuert - Christoph Schmidt / dpa"
    },
    {
      "title": "Verhandlungsgeschick Die schärfste Waffe der SPD Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In stundenlangen Sitzungen verblasst oft der politische Wille. Lösungen rücken in weite Ferne. Es sei denn, man wendet einen Trick an, den der Kanzler und seine Sozialdemokraten besser als viele andere Mächtige beherrschen.",
      "url": "https://www.spiegel.de/wirtschaft/verhandlungsgeschick-die-schaerfste-waffe-der-spd-kolumne-a-cf079336-6b75-4eee-a66f-1d8626e7abb6",
      "image_title": "Die schärfste Waffe der SPD - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Deutsche-Bank-Tochter IT-Probleme bei der Postbank dauern länger als geplant",
      "teaser": "Deutsche-Bank-Chef Sewing versprach eine Lösung der Postbank-Probleme bis Ende Dezember. Nun müssen sich einige doch noch bis ins neue Jahr mit den Folgen tiefgreifender Störungen im Kundenservice herumschlagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-it-probleme-bei-der-postbank-dauern-laenger-als-geplant-a-28c6617e-e171-4014-ba18-f63e04dc09fa",
      "image_title": "IT-Probleme bei der Postbank dauern länger als geplant - Federico Gambarini / dpa"
    },
    {
      "title": "Arbeitskampf im Advent Zahlreiche Warnstreiks im Handel kurz vor Weihnachten",
      "teaser": "Ver.di hat im Tarifkonflikt des Einzelhandels Warnstreiks noch diese Woche angekündigt, vielerorts ist bereits die Arbeit niedergelegt worden. In Bielefeld wurde ein »streikender Weihnachtsgrinch« angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ver-di-droht-mit-streiks-im-weihnachtsgeschaeft-a-1cc0324e-b809-474f-8199-896a0152b475",
      "image_title": "Zahlreiche Warnstreiks im Handel kurz vor Weihnachten - Bernd Thissen / dpa"
    },
    {
      "title": "Abgasskandal Mercedes muss über hunderttausend Dieselautos zurückrufen",
      "teaser": "Das Kraftfahrt-Bundesamt verdonnert Mercedes-Benz dazu, über hunderttausend Dieselfahrzeuge mit einem Softwareupdate auszustatten. Machen die Halter nicht mit, werden die Autos aus dem Verkehr gezogen. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-muss-ueber-hunderttausend-diesel-autos-zurueckrufen-a-646144d6-5bd0-404f-8dae-d87b47467bce",
      "image_title": "Mercedes muss über hunderttausend Dieselautos zurückrufen - Bernd Weissbrod/ picture alliance / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Bauern, Behörden, Bürgergeld Kürzungsliste im Kabinett – hier will die Ampel sparen",
      "teaser": "Das Bundeskabinett hat sich mit den Kürzungsplänen für den Bundeshaushalt 2024 befasst. Die Liste der Sparvorschläge im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-2024-kuerzungsliste-im-kabinett-hier-will-die-ampel-sparen-a-0f57afb2-0819-40ea-b2ed-4e068e75f3c8",
      "image_title": "Kürzungsliste im Kabinett – hier will die Ampel sparen - Kay Nietfeld / dpa"
    }
  ]
}