{
  "timestamp": "2023-12-17T21:09:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Wirtschaft Die Alles-und-überall-Krise Eine Kolumne von Henrik Müller",
      "teaser": "Neue Zahlen zeigen: Die Bundesrepublik ist mit einem historisch hohen Maß an Unsicherheit konfrontiert. Politik, Technologie, Wettbewerbsfähigkeit – alles bebt. Und nun?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wirtschaft-die-alles-und-ueberall-krise-kolumne-a-ef44ce0c-697c-4d06-822f-99c532df949b",
      "image_title": "Die Alles-und-überall-Krise - Tobias Schwarz / AFP"
    },
    {
      "title": "Nach Karlsruher Haushaltsurteil Wirtschaftsministerium bezeichnet abruptes Ende der E-Auto-Prämie als »missliche Situation«",
      "teaser": "Das Wirtschaftsministerium bedauert, dass die Förderung für Elektroautos so schnell ausläuft. Es gebe nicht mehr genügend Geld für Anträge, die nach diesem Sonntag eingehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/e-auto-praemie-wirtschaftsministerium-bezeichnet-abruptes-ende-als-missliche-situation-a-f7ad4e6d-b5e7-43f4-a9fe-a1ca5a81fdde",
      "image_title": "Wirtschaftsministerium bezeichnet abruptes Ende der E-Auto-Prämie als »missliche Situation« - Marijan Murat / dpa"
    },
    {
      "title": "Huthi-Angriffe im Roten Meer Weltgrößte Containerreederei stoppt Fahrten durch Suezkanal",
      "teaser": "Angesichts fortwährender Angriffe auf Handelsschiffe will nun auch der Branchenführer MSC nicht mehr durch das Rote Meer und den Suezkanal fahren. Forderungen nach einem deutschen Marineeinsatz werden lauter.",
      "url": "https://www.spiegel.de/wirtschaft/attacken-im-roten-meer-weltgroesste-containerreederei-msc-meidet-suezkanal-route-a-960fa84d-32ca-4e96-8512-b575d79108c3",
      "image_title": "Weltgrößte Containerreederei stoppt Fahrten durch Suezkanal - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "E-Autos SPD-Fraktion rebelliert gegen Habecks abrupten Förderstopp",
      "teaser": "Am Sonntag um Mitternacht soll die Antragsfrist für die Förderung von Elektrofahrzeugen enden – so hat es das Wirtschaftsministerium tags zuvor angekündigt. Die SPD will das nicht hinnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-spd-fraktion-rebelliert-gegen-robert-habecks-abrupten-foerderstopp-a-a15cec7b-173d-4a5e-81a7-965d013fdcc8",
      "image_title": "SPD-Fraktion rebelliert gegen Habecks abrupten Förderstopp - Hendrik Schmidt / dpa"
    },
    {
      "title": "Lithiumvorkommen Wie Herr Moreno in der Pfalz das »weiße Gold« abbauen will",
      "teaser": "Der Batterierohstoff Lithium ist für die Energiewende unentbehrlich. Ein Start-up will das Leichtmetall nun erstmals in Deutschland fördern, aus 3000 Meter Tiefe. Was sagen Anwohner und Experten dazu? Ein Video von Luana Partimo und Martin Jäschke",
      "url": "https://www.spiegel.de/wirtschaft/begehrtes-leichtmetall-lithium-start-up-plant-foerderung-in-rheinland-pfalz-a-5bfd05a0-1f11-47aa-809f-abd99840a03e"
    },
    {
      "title": "Protestaktionen an Flughäfen Lufthansa fordert Hunderttausende Euro Schadensersatz von Letzter Generation",
      "teaser": "Klimaaktivisten der Letzten Generation haben bei Protestaktionen mehrere deutsche Flughäfen lahmgelegt. Nun hat Lufthansa für die ausgefallenen Flüge eine Schadensersatzforderung gestellt – im hohen sechsstelligen Bereich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/letzte-generation-lufthansa-fordert-hunderttausende-euro-schadensersatz-nach-protestaktionen-a-bf49866f-0204-47cf-8572-1c3c28684273",
      "image_title": "Lufthansa fordert Hunderttausende Euro Schadensersatz von Letzter Generation - Bodo Marks / dpa"
    },
    {
      "title": "103 Jahre alt Künstliches 6-Penny-Weihnachtsbäumchen für 3411 Pfund versteigert",
      "teaser": "Der »bescheidenste Weihnachtsbaum der Welt« war einst einem kleinen Mädchen lieb und teuer. Nun blätterten Käufer für ihn viel Geld hin – nicht wegen seines Aussehens, sondern wegen seiner Geschichte.",
      "url": "https://www.spiegel.de/wirtschaft/historischer-weihnachtsbaum-kuenstliches-6-penny-baeumchen-fuer-3411-pfund-versteigert-a-3650fe57-205b-4bc0-a341-49119542f053"
    },
    {
      "title": "Streit über das Bürgergeld Mehr Brutto, weniger Netto",
      "teaser": "Hält der deutsche Sozialstaat Menschen vom Arbeiten ab? Ja, aber nicht die Faulen, sondern die Fleißigen. Was das mit dem Bürgergeld zu tun hat. Von Florian Diekmann, Markus Dettmer und Lukas Eberle",
      "url": "https://www.spiegel.de/wirtschaft/buergergeld-weniger-netto-vom-brutto-fuer-wen-lohnt-sich-arbeit-a-c75810fe-a44c-48bc-b7e1-64e22427a1cc",
      "image_title": "Mehr Brutto, weniger Netto - [M] DER SPIEGEL; Fotos: Michael Englert / DER SPIEGEL; Johannes Arlt / DER SPIEGEL; Jens Gyarmaty / DER SPIEGEL (2)",
      "author": "Florian Diekmann, Markus Dettmer und Lukas Eberle"
    },
    {
      "title": "Nach Angriffen auf Frachter Amerikanische und britische Kriegsschiffe schießen Drohnen im Roten Meer ab",
      "teaser": "Seit Tagen attackieren Milizen aus dem Jemen internationale Handelsschiffe, die durch das Rote Meer fahren. Nun haben Zerstörer aus den USA und Großbritannien mehrere unbemannte Flugobjekte abgefangen.",
      "url": "https://www.spiegel.de/wirtschaft/rotes-meer-amerikanische-und-britische-kriegsschiffe-schiessen-drohnen-ab-a-065a294e-7e82-4bf8-9f3c-4b123f357593",
      "image_title": "Amerikanische und britische Kriegsschiffe schießen Drohnen im Roten Meer ab - Us Navy / REUTERS"
    },
    {
      "title": "Bahn-Fiasko »Wie lange soll man das aushalten?«",
      "teaser": "Wut, Panikattacken und eine schwierige Evakuierung: Wie eine chaotische ICE-Fahrt Reisende an ihre Grenzen bringt, hören Sie in Folge zwei unserer Serie über die Bahn und ihre Probleme. Ein Podcast von Serafin Reiber, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-podcast-344-minuten-folge-2-achterbahnfahrt-a-e532f82a-bb75-40c0-8598-61875067c592",
      "image_title": "»Wie lange soll man das aushalten?« - Lukas Eberle / DER SPIEGEL"
    },
    {
      "title": "Wirtschaftsflaute in der Volksrepublik Darum werden Produkte aus China gerade billiger",
      "teaser": "Die chinesische Wirtschaft schwächelt ungewöhnlich stark. Eine Ratingagentur hat nun sogar den Ausblick für die Kreditwürdigkeit gesenkt. Ökonom Edgar Walk erklärt, was das bedeutet – auch für Konsumenten in Deutschland. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-china-investoren-sind-enorm-verunsichert-a-f6f75e7e-2307-4966-934c-a5150131c802",
      "image_title": "Darum werden Produkte aus China gerade billiger - Aly Song / REUTERS"
    },
    {
      "title": "Hohe Mieten in Istanbul Türkische Zentralbankchefin zieht wieder bei ihren Eltern ein",
      "teaser": "Die Türkei leidet seit Monaten unter massiver Inflation, auch die Mieten in der Metropole Istanbul sind extrem gestiegen. Die neue Chefin der Zentralbank ist selbst von der Wohnungsnot betroffen – und fand Zuflucht im Hotel Mama.",
      "url": "https://www.spiegel.de/wirtschaft/mietpreise-in-istanbul-tuerkische-zentralbankchefin-zieht-wieder-bei-ihren-eltern-ein-a-be634765-a449-4a19-bcb6-86ad1f2315b2",
      "image_title": "Türkische Zentralbankchefin zieht wieder bei ihren Eltern ein - Adem Altan / AFP"
    },
    {
      "title": "Durch sensibles Dschungelgebiet Umstrittener »Maya-Zug« in Mexiko nimmt seine Fahrten auf",
      "teaser": "Er soll Touristen an Strände bringen und Güterzüge in wirtschaftlich benachteiligte Regionen: Der neue »Tren Maya« ist Mexikos ganzer Stolz. Über den Protest von Umweltaktivisten hat sich die Regierung hinweggesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/maya-zug-in-mexiko-umstrittene-verbindung-durch-dschungelgebiet-nimmt-fahrt-auf-a-463509ae-e3c9-49d7-a5f3-938f15a39def",
      "image_title": "Umstrittener »Maya-Zug« in Mexiko nimmt seine Fahrten auf - Jose Luis Gonzalez / REUTERS"
    },
    {
      "title": "Prognose für 2024 Bundesbank erwartet Halbierung der Inflationsrate",
      "teaser": "Die Bundesbank rechnet für das kommende Jahr mit einer deutlich niedrigeren Teuerungsrate – und höheren Nettoeinkommen. Trotzdem korrigierte sie das erwartete Wirtschaftswachstum nach unten.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-bundesbank-erwartet-halbierung-im-jahr-2024-a-27465ed9-14a1-4f23-b4a7-2713192533bd",
      "image_title": "Bundesbank erwartet Halbierung der Inflationsrate - Sebastian Rau / IMAGO / photothek"
    },
    {
      "title": "Von 4500 Euro auf null E-Auto-Förderung läuft bereits am Sonntag aus",
      "teaser": "Mit Anfang 2024 sollte der viel genutzte Umweltbonus beim Kauf von E-Autos auslaufen. Nun musste das Wirtschaftsministerium das Ende um zwei Wochen vorziehen – aus Spargründen.",
      "url": "https://www.spiegel.de/wirtschaft/e-auto-foerderung-laeuft-bereits-am-sonntag-aus-von-4500-euro-auf-null-a-9f19e332-131e-4c28-8b83-5a0683848e2b",
      "image_title": "E-Auto-Förderung läuft bereits am Sonntag aus - Sven Hoppe / dpa"
    },
    {
      "title": "Immobilien Ein Haus sanieren in 22 Tagen – so klappt es",
      "teaser": "In einem neuen Sprintverfahren saniert ein Team eine Doppelhaushälfte in weniger als einem Monat. Taugt die Baustelle in Hamburg als Vorbild für die Energiewende? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-ein-haus-sanieren-in-22-tagen-kann-das-gelingen-a-1b19c3e0-7e8d-4b46-bf38-55793cb0ef8c",
      "image_title": "Ein Haus sanieren in 22 Tagen – so klappt es - Jörg Müller / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Geldgeschenke vor Weihnachten So spenden Sie richtig Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Weihnachtszeit ist für viele Menschen auch Spendenzeit – doch wohin das Geld gehen soll, ist oft nicht so leicht zu entscheiden. Eine Anleitung, mit der Sie auch noch Steuern sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/spenden-zu-weihnachten-so-kommt-ihr-geld-am-besten-an-a-cdeac02c-b030-4320-b723-4772b8e9a160",
      "image_title": "So spenden Sie richtig - Bernd Thissen / dpa"
    },
    {
      "title": "Knapp 22 Jahre nach Euro-Einführung Deutsche tauschen noch immer D-Mark in Millionenhöhe um",
      "teaser": "Und, haben Sie noch ein paar alte Banknoten und Münzen auf dem Dachboden? 53 Millionen D-Mark sind in diesem Jahr bereits in Euro gewechselt worden. Die Bundesbank rechnet damit, dass auch in den kommenden Jahren noch viel umgetauscht wird.",
      "url": "https://www.spiegel.de/wirtschaft/euro-deutsche-tauschen-noch-immer-d-mark-in-millionenhoehe-um-a-7d76b41c-ec09-41c5-a1e3-8bea0fa345bf",
      "image_title": "Deutsche tauschen noch immer D-Mark in Millionenhöhe um - Kay Nietfeld / dpa"
    },
    {
      "title": "344 Minuten Wut (Folge 3)",
      "teaser": "Endlich können die ersten Fahrgäste von ICE 79 in den Evakuierungszug umsteigen. Am Infoschalter im nächsten Bahnhof entlädt sich ihre Wut. Ein Podcast von Serafin Reiber, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-podcast-344-minuten-folge-3-wut-a-961afd50-fdaf-4c2c-b73e-b80fc5ce0b48",
      "image_title": "Wut (Folge 3) - [M]: Markus Mainka / picture alliance"
    },
    {
      "title": "Israel-Gaza-Krieg Lufthansa fliegt bald wieder nach Tel Aviv",
      "teaser": "Kurz nach dem Angriff der Hamas stoppte die Lufthansa die Flüge nach Israel. Nun will die Fluggesellschaft in der zweiten Januarwoche den Linienverkehr wieder aufnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/israel-gaza-krieg-lufthansa-fliegt-bald-wieder-nach-tel-aviv-a-83c0dd7e-86e5-464b-99fb-2d57c4340e4f",
      "image_title": "Lufthansa fliegt bald wieder nach Tel Aviv - Hannes Albert / EPA"
    }
  ]
}