{
  "timestamp": "2023-12-01T05:12:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Treffen mit Alice Weidel Molkerei-Unternehmer Müller bestätigt laut Bericht Kontakte zur AfD",
      "teaser": "Er soll mit Alice Weidel in Cannes gespeist haben: Einem Bericht zufolge räumt der Unternehmer Theo Müller Kontakte zur AfD ein. Ein nächstes Treffen mit deren Parteichefin sei bereits geplant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/molkerei-unternehmer-theo-mueller-bestaetigt-laut-bericht-kontakte-zur-afd-a-1373acc2-e23a-4358-a070-260cda5a8439",
      "image_title": "Molkerei-Unternehmer Müller bestätigt laut Bericht Kontakte zur AfD - Carsten Koall / dpa"
    },
    {
      "title": "»M« wird knapp München führt »MUC« als zweites Autokennzeichen ein",
      "teaser": "Wegen der Elektroautos gehen der bayerischen Landeshauptstadt langsam die Kennzeichen aus. Künftig dürfen Münchner Autos deshalb auch mit einer neuen Stadtkennung fahren.",
      "url": "https://www.spiegel.de/wirtschaft/muenchen-fuehrt-muc-als-zweites-autokennzeichen-ein-m-wird-knapp-a-da54cc77-c92f-4177-ab6c-2d9b79a36552",
      "image_title": "München führt »MUC« als zweites Autokennzeichen ein - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Signa-Pleite Wen reißt René Benko mit nach unten?",
      "teaser": "Die Insolvenz des Signa-Konzerns löst Panik bei jenen aus, die auf René Benko gesetzt haben. Ob Kommunen, Banken, Stiftungen oder der Bund: Sie alle zittern um ihr Geld. Für wen es jetzt brenzlig wird. Von Simon Book, Kristina Gnirke, Ansgar Siemens und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-nach-der-insolvenz-wen-reisst-der-unternehmer-mit-nach-unten-a-d320645e-0b44-4ca1-b88b-757c8aedc040",
      "image_title": "Wen reißt René Benko mit nach unten? - Johannes Arlt / DER SPIEGEL",
      "author": "Simon Book, Kristina Gnirke, Ansgar Siemens und Gerald Traufetter"
    },
    {
      "title": "Elektromobilität BMW und Mercedes planen Schnellladenetz in China",
      "teaser": "Zwei deutsche Autohersteller wollen den chinesischen in deren Heimat Konkurrenz machen. Mit der Investition in Ladepunkte wollen BMW und Mercedes offenbar auch das Geschäft mit ihren Modellen stärken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elektromobilitaet-bmw-und-mercedes-planen-schnellladenetz-in-china-a-28dfe5d9-0276-43e5-b250-f8faabeda76f",
      "image_title": "BMW und Mercedes planen Schnellladenetz in China - Cfoto / NurPhoto / IMAGO"
    },
    {
      "title": "Metropolen-Ranking Zürich und Singapur sind die teuersten Städte der Welt",
      "teaser": "Die britische Zeitschrift »The Economist« hat untersucht, in welchen Metropolen das Leben besonders viel kostet. Durch die hohe Inflation spielen nun auch europäische Städte ganz oben mit.",
      "url": "https://www.spiegel.de/wirtschaft/service/zuerich-und-singapur-sind-die-teuersten-staedte-der-welt-a-c1a562d3-1383-481f-ace2-0b33e2811632",
      "image_title": "Zürich und Singapur sind die teuersten Städte der Welt - cavanimages / Pond5 Images / IMAGO"
    },
    {
      "title": "Trotz Inflation und mauer Wirtschaft Deutsche wollen bei Weihnachtsgeschenken nicht sparen",
      "teaser": "Auch wenn vieles teurer geworden ist – bei Weihnachtsgeschenken will eine große Mehrheit der Deutschen laut einer Umfrage weiter Geld ausgeben. Menschen mit niedrigem Einkommen dagegen haben sich Zurückhaltung verordnet.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachten-deutsche-wollen-bei-geschenken-nicht-sparen-a-d6edd760-b394-40ca-8486-07128c8640e7",
      "image_title": "Deutsche wollen bei Weihnachtsgeschenken nicht sparen - Manuel Geisser / IMAGO"
    },
    {
      "title": "Dominoeffekt in René Benkos Imperium SportScheck ist insolvent",
      "teaser": "Nach der Insolvenz der Signa-Holding ist auch SportScheck zahlungsunfähig. Das Unternehmen gehört zum Konglomerat von René Benko. Der Sportartikelhändler gibt sich zuversichtlich, andere Eigentümer zu finden.",
      "url": "https://www.spiegel.de/wirtschaft/sportscheck-ist-insolvent-dominoeffekt-in-rene-benkos-imperium-a-8277e262-3e2f-449a-be31-b26576dcb426",
      "image_title": "SportScheck ist insolvent - Lino Mirgeler/ dpa"
    },
    {
      "title": "Streit über neue Vorstände IG Metall wirft Thyssenkrupp »Kulturbruch in der Mitbestimmung« vor",
      "teaser": "Trotz Ablehnung der Arbeitnehmer beruft Thyssenkrupp zwei weitere Manager in den Vorstand. Die IG Metall ist verärgert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-aerger-zwischen-ig-metall-und-management-wegen-neuer-vorstaende-a-cb29b1ed-d30c-4a93-bb6c-46b599030844",
      "image_title": "IG Metall wirft Thyssenkrupp »Kulturbruch in der Mitbestimmung« vor - Oliver Berg / dpa"
    },
    {
      "title": "Studie der Schweizer Großbank UBS Luxusboom lässt Vermögen von Milliardären steigen",
      "teaser": "Reiche machen Reiche noch reicher: Der Kaufrausch nach Corona hat laut einer Studie dafür gesorgt, dass Besitzer von Luxusgüterkonzernen mehr Geld angehäuft haben. Wer neuer Milliardär wird, darüber entscheidet vor allem die Herkunft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/studie-der-schweizer-grossbank-ubs-luxusboom-laesst-vermoegen-von-milliardaeren-steigen-a-8468b964-6317-4bbf-a9e1-5b3a45734569",
      "image_title": "Luxusboom lässt Vermögen von Milliardären steigen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Signa-Insolvenzen Galeria womöglich vor Verkauf – Städte wollen bei Kaufhäusern mitreden",
      "teaser": "Nach der Insolvenz der Signa Holding des Immobilieninvestors René Benko sind viele Kommunen in Sorge, was aus Galeria Karstadt Kaufhof und Immobilien in den Innenstädten wird. Der Städtetag fordert ein Mitspracherecht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenz-galeria-womoeglich-vor-verkauf-staedte-wollen-bei-kaufhaeusern-mitreden-a-b577d457-99b7-489a-9b72-6129135091fb",
      "image_title": "Galeria womöglich vor Verkauf – Städte wollen bei Kaufhäusern mitreden - Marcus Brandt / dpa"
    },
    {
      "title": "Lebensversicherungen Garantiezins könnte erstmals seit Jahren steigen",
      "teaser": "Verbraucher können bei der Altersvorsorge wieder auf bessere Erträge setzen. Die deutschen Lebensversicherer wollen Kunden eine höhere Verzinsung auf Policen zusagen.",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensversicherungen-garantiezins-koennte-erstmals-seit-jahren-steigen-a-0b3395f5-5e29-4f72-a333-87714e605932",
      "image_title": "Garantiezins könnte erstmals seit Jahren steigen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "2,6 Millionen ohne Job Zahl der Arbeitslosen in Deutschland sinkt im November nur leicht",
      "teaser": "Die maue Wirtschaft bremst den Jobmarkt. Vergleichsweise wenige Arbeitslose haben zuletzt einen Job gefunden. Die Arbeitslosenquote betrug 5,6 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-zahl-der-arbeitslosen-sinkt-im-november-nur-leicht-a-a59fe2d6-9318-476f-af3b-741ce245fabf",
      "image_title": "Zahl der Arbeitslosen in Deutschland sinkt im November nur leicht - Hanno Bode / IMAGO"
    },
    {
      "title": "Überraschendes Plus Deutsche Einzelhändler steigern Umsatz deutlich",
      "teaser": "Die Umsätze der Einzelhändler in Deutschland haben im Oktober unerwartet stark zugelegt. Experten sehen ein Hoffnungszeichen, doch gegen eine Trendwende spricht noch viel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ueberraschend-deutliches-umsatzplus-aber-wohl-keine-trendwende-a-a849ba1b-2c8d-4336-ab9a-fdf5f721dbe4",
      "image_title": "Deutsche Einzelhändler steigern Umsatz deutlich - Friso Gentsch / dpa"
    },
    {
      "title": "Knappe Vorräte an Kinderarzneien und Antibiotika Warum Engpässe bei Medikamenten kaum verhindert werden können",
      "teaser": "Lebenswichtige Medizin ist knapp – und die Pläne der Politik dagegen werden von der Industrie als dürftig wahrgenommen. Nicht im Blick ist der dreckigste Teil der Produktion. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/lieferengpaesse-bei-medikamenten-es-ist-egal-wo-tabletten-hergestellt-werden-a-e1528dea-73e2-471d-9cd8-fe61b9b51f39",
      "image_title": "Warum Engpässe bei Medikamenten kaum verhindert werden können - Funke Foto Services / IMAGO"
    },
    {
      "title": "Dieselprivileg, Pendlerpauschale, Dienstwagen Klimaschädliche Subventionen kosten den Bund 23,5 Milliarden Euro pro Jahr",
      "teaser": "Ob Spritpreise oder Privilegien für Pendler: Der Staat gewährt Steuervorteile, die klimapolitisch fragwürdig sind. Ihre Abschaffung würde laut einer neuen Studie mehr Geld bringen, als dem Bund in den nächsten Jahren fehlt. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/soziales/diesel-pendlerpauschale-dienstwagen-klimaschaedliche-subventionen-kosten-den-bund-23-5-milliarden-euro-a-b36927e9-1862-4ad7-8782-6144c0ff2656",
      "image_title": "Klimaschädliche Subventionen kosten den Bund 23,5 Milliarden Euro pro Jahr - Wolfgang Maria Weber / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Umstrittener Kredit-Score Schufa möchte mehr Daten – und lockt mit besserer Bewertung",
      "teaser": "Eine positive Schufa-Auskunft kann für einen Mietvertrag oder Käufe entscheidend sein. Die Firma möchte Verbraucher nun animieren, freiwillig mehr Einblick zu gewähren – angeblich zu deren Gunsten.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-moechte-mehr-daten-und-lockt-mit-besserer-bewertung-a-7a7fb3f3-81f6-4649-b9a1-2cd632fc4327",
      "image_title": "Schufa möchte mehr Daten – und lockt mit besserer Bewertung - Peter Kneffel / dpa"
    },
    {
      "title": "Bei Abhebungen von Fremdkunden Commerzbank räumt Panne an Geldautomaten ein",
      "teaser": "Wer kürzlich mit der Karte eines anderen Instituts Geld bei der Commerzbank abgehoben hat, sollte die Umsätze kontrollieren. Denn dem Konzern zufolge kam es zu einer Abbuchungspanne.",
      "url": "https://www.spiegel.de/wirtschaft/service/commerzbank-raeumt-panne-an-geldautomaten-ein-bei-abhebungen-von-fremdkunden-a-2e41502a-b935-483d-a13e-9ea2951435f7",
      "image_title": "Commerzbank räumt Panne an Geldautomaten ein - Sebastian Gollnow / dpa"
    },
    {
      "title": "Signa-Insolvenz Galeria Karstadt Kaufhof könnte verkauft werden",
      "teaser": "Die Insolvenz der Signa-Holding hat nun auch Auswirkungen auf Galeria Karstadt Kaufhof. Eine Schweizer Tochterfirma will ihre Beteiligungen verkaufen. Dazu gehört auch die deutsche Warenhauskette.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenz-galeria-karstadt-kaufhof-koennte-verkauft-werden-a-ec630787-f33f-4b48-9f86-0924cb1f2e5d",
      "image_title": "Galeria Karstadt Kaufhof könnte verkauft werden - IMAGO/Piero Nigro / IMAGO/aal.photo"
    },
    {
      "title": "Verstorbener Partner von Warren Buffett Die Munger-Methode",
      "teaser": "Charlie Munger wurde mit einer bestimmten Anlagemethode schwerreich und berühmt. Was lässt sich von der Investorenlegende lernen? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/charlie-munger-was-laesst-sich-von-seiner-anlagestrategie-lernen-a-f970eaeb-4181-42be-b811-b80bb40365af",
      "image_title": "Die Munger-Methode - Nati Harnik / dpa / AP",
      "author": "Henning Jauernig"
    },
    {
      "title": "Rekordpleite Signa-Holding schuldet Gläubigern rund fünf Milliarden Euro",
      "teaser": "Die insolvente Signa-Holding spielte im Reich von Immobilieninvestor René Benko eine Schlüsselrolle. Neue Daten zeigen, dass sie bei Gläubigern mit fünf Milliarden Euro in der Kreide steht. Es ist die wohl größte Firmenpleite in Österreich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-signa-holding-schuldet-glaeubigern-rund-fuenf-milliarden-euro-a-29e24401-343d-4434-8c8e-749e6d80ea1d",
      "image_title": "Signa-Holding schuldet Gläubigern rund fünf Milliarden Euro - Wolfgang Maria Weber / Snøhetta / IMAGO"
    }
  ]
}