{
  "timestamp": "2023-11-12T07:11:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Prämienerhöhungen Die Kfz-Versicherung wird teurer – aber nicht für Sie Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "In diesem Herbst heben zahlreiche Autoversicherer die Beitragssätze an. Das kann sehr kostspielig werden. Doch Sie haben eine Reihe von Möglichkeiten, den Preis deutlich zu drücken. So geht’s.",
      "url": "https://www.spiegel.de/wirtschaft/service/die-kfz-versicherung-wird-teurer-aber-nicht-fuer-sie-a-c0983e5e-706f-43f3-999c-facc04ba057c",
      "image_title": "Die Kfz-Versicherung wird teurer – aber nicht für Sie - Monkey Business 2 / Shotshop / IMAGO"
    },
    {
      "title": "Technischer Fehler Chinesische Fluglinie verkauft versehentlich Tickets für 1,29 Euro",
      "teaser": "Auf einmal sank der Preis auf ein Vierzigstel: Wegen einer Systemstörung wurden die Flüge von China Southern Airlines für zwei Stunden zum Schnäppchen. Das Unternehmen reagierte erst einen Tag später.",
      "url": "https://www.spiegel.de/wirtschaft/china-southern-airlines-verkauft-flugtickets-versehentlich-fuer-1-29-euro-a-a8f3b0a9-9ae2-4ccb-b6a7-f3305e75e371",
      "image_title": "Chinesische Fluglinie verkauft versehentlich Tickets für 1,29 Euro - Francis R Malasig / EPA"
    },
    {
      "title": "BMW-Großaktionärin »Wenig konstruktiv« – Klatten kritisiert Ton zwischen Politik und Wirtschaft",
      "teaser": "Zu wenig Vertrauen, zu viel Regulierung: Investorin Susanne Klatten beklagt schlechte Rahmenbedingungen für Unternehmen. Insbesondere in der Chemieindustrie drohe die Abwanderung von Firmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wenig-konstruktiv-klatten-kritisiert-ton-zwischen-politik-und-wirtschaft-a-ae33bab5-e73b-41c0-8f8d-b972a2b1e000",
      "image_title": "»Wenig konstruktiv« – Klatten kritisiert Ton zwischen Politik und Wirtschaft - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Immobilienkrise in Deutschland Das Ende des Neubaus",
      "teaser": "Der Projektentwickler ist pleite, die Handwerker ziehen ab: Auf vielen Baustellen werden gerade die Arbeiten gestoppt – niemand kann einziehen. Was heißt das für die Betroffenen? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-krise-in-deutschland-das-ende-des-neubaus-a-ef038c9e-cd98-4d5d-a686-84d9447ce14f",
      "image_title": "Das Ende des Neubaus - Gordon Welters / DER SPIEGEL",
      "author": "Henning Jauernig"
    },
    {
      "title": "Nach Benko-Rückzug Signa-Gruppe will noch im November Restrukturierungsplan vorlegen",
      "teaser": "Die Immobilienfirma Signa steckt in schweren Finanznöten. Nach dem Rückzug ihres Gründers René Benko will das Unternehmen nun noch in diesem Monat einen Sanierungsplan vorlegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilienkonzern-signa-gruppe-will-noch-im-november-restrukturierungsplan-vorlegen-a-8723aa0c-26fb-46bd-8ba7-e1d2cd3dd020",
      "image_title": "Signa-Gruppe will noch im November Restrukturierungsplan vorlegen - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Strompreis für die Industrie Viele Milliarden, geringer Effekt Ein Kommentar von Benedikt Müller-Arnold",
      "teaser": "Die Bundesregierung will die Stromkosten für alle produzierenden Betriebe senken. Das setzt die falschen Signale, benachteiligt private Haushalte – und ist zu wenig für die Unternehmen, die wirklich Hilfe brauchen.",
      "url": "https://www.spiegel.de/wirtschaft/strompreis-paket-fuer-die-industrie-viele-milliarden-wenig-effekt-a-eee05c4b-e729-440a-9fca-78ecc192a8e9",
      "image_title": "Viele Milliarden, geringer Effekt - Thomas Warnack / dpa"
    },
    {
      "title": "Gegen Verschiebung von Gewinnen Bundestag stimmt für globale Konzern-Mindeststeuer",
      "teaser": "Das Gesetz soll verhindern, dass Konzerne ihre Gewinne in Steueroasen verlagern: Große Unternehmen sollen künftig eine Mindeststeuer von 15 Prozent zahlen. Den Linken geht das nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-stimmt-fuer-globale-konzern-mindeststeuer-a-ed6146eb-7157-47e2-9a59-102a68de44d6",
      "image_title": "Bundestag stimmt für globale Konzern-Mindeststeuer - Kay Nietfeld / dpa"
    },
    {
      "title": "Startkapital gegen Ungleichheit Ein Geschenk für alle – statt höherer Steuern für Reiche Eine Kolumne von Thomas Fricke",
      "teaser": "Allem Abwiegeln zum Trotz: Das Auseinanderdriften von Reich und Arm bekommt eine Eigendynamik, die nur noch mit Kapitalhilfen für die vermögenslose Hälfte der Bevölkerung zu stoppen ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/startkapital-gegen-ungleichheit-geschenk-fuer-alle-statt-steuern-fuer-reiche-kolumne-a-02b4eb0f-95e5-4b45-97d7-9e5b2bfc36e0",
      "image_title": "Ein Geschenk für alle – statt höherer Steuern für Reiche - Jürgen Held / IMAGO"
    },
    {
      "title": "Vertragspoker Edeka verlangt von Kellogg’s Schadensersatz für ausbleibende Lieferungen",
      "teaser": "Seit Monaten ringt Edeka mit Kellogg’s um die Verlängerung der Lieferverträge. Jetzt soll der US-Cerealienhersteller Schadensersatz bezahlen, weil er nicht geliefert hat – es geht um eine heikle juristische Frage.",
      "url": "https://www.spiegel.de/wirtschaft/edeka-verlang-von-kellogg-s-schadenersatz-fuer-ausbleibende-lieferungen-a-605dd57f-5c59-4df3-9324-f19895e034d1",
      "image_title": "Edeka verlangt von Kellogg’s Schadensersatz für ausbleibende Lieferungen - Andrew Kelly / REUTERS"
    },
    {
      "title": "Aufgebrauchtes Milliardenpolster Bundesagentur für Arbeit will wieder Rücklagen aufbauen",
      "teaser": "In der Coronapandemie haben Hilfsmaßnahmen wie das Kurzarbeitergeld die Reserven der Bundesagentur für Arbeit aufgezehrt. Jetzt sollen neue Rücklagen in Milliardenhöhe aufgebaut werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesagentur-fuer-arbeit-will-wieder-ruecklagen-aufbauen-a-aaa75cad-67d5-40e5-b161-ccd9efbbadfd",
      "image_title": "Bundesagentur für Arbeit will wieder Rücklagen aufbauen - Martin Schutt / dpa"
    },
    {
      "title": "Schleppende Konjunktur Bürgergeld wird rund zwei Milliarden Euro teurer als geplant",
      "teaser": "Der Bedarf für das neue Bürgergeld ist offenbar höher als gedacht. Die Bundesregierung erklärt das mit der »eingetrübten wirtschaften Lage«. Die Union kritisiert, die Hilfe setze »falsche Anreize«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-wird-rund-zwei-milliarden-euro-teurer-als-geplant-a-59d52fdb-2172-43b0-850f-a009758e480a",
      "image_title": "Bürgergeld wird rund zwei Milliarden Euro teurer als geplant - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Ungleichheit und Umverteilung So würden 100.000 Euro Grunderbe Deutschland verändern",
      "teaser": "Ein hohes Startkapital für alle, bezahlt vom Staat – das könnte die Ungleichheit in Deutschland laut Forschern deutlich reduzieren. Eine Vermögensteuer oder eine höhere Erbschaftsteuer würden dagegen verblüffend wenig bringen. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grunderbe-in-deutschland-so-wuerden-100-000-euro-startkapital-das-land-veraendern-a-eb8c0c56-7348-4b46-ae83-a39c3782d7a1",
      "image_title": "So würden 100.000 Euro Grunderbe Deutschland verändern - iStockphoto / Getty Images",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Dreckige Antibiotikaproduktion An einem Werk waren die Grenzwerte um das 16.000-Fache überschritten",
      "teaser": "Millionen Menschen sterben jedes Jahr weltweit, weil Antibiotika nicht mehr wirken. Schuld daran sind auch die Produktionsbedingungen. Eine aktuelle Abwasseruntersuchung zeigt dringenden Handlungsbedarf. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/antibiotika-resistenzen-durch-dreckige-arzneimittel-produktion-1-6-millionen-prozent-zu-viel-a-9540f7a5-c709-423a-a46b-dfc575d1dd92",
      "image_title": "An einem Werk waren die Grenzwerte um das 16.000-Fache überschritten - IWW Rheinisch-Westfälisches Ins",
      "author": "Martin U. Müller"
    },
    {
      "title": "Der Fall Benko Wie der Staat das Geld der Steuerzahler versenkte Der SPIEGEL-Leitartikel von Kristina Gnirke",
      "teaser": "Fast 700 Millionen Euro hat der gescheiterte Unternehmer René Benko vom deutschen Staat erhalten. Der Fall ist ein Lehrbeispiel für die Gefahr von Subventionen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fall-rene-benko-wie-der-staat-das-geld-der-steuerzahler-versenkte-meinung-a-550b88b9-2c64-415e-b95d-b5e9c7c80667",
      "image_title": "Wie der Staat das Geld der Steuerzahler versenkte - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Immobilienmarkt Auch die Banken stellen deutlich sinkende Hauspreise fest",
      "teaser": "Der Abwärtstrend auf dem Immobilienmarkt verfestigt sich. Auch eine zweite Studie hat jetzt deutliche Preisrückgänge festgestellt. Bei den Mieten sieht es ganz anders aus.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-auch-die-banken-stellen-deutlich-sinkende-hauspreise-fest-a-9c17100d-bc8f-4ccb-ba02-59ae54938c09",
      "image_title": "Auch die Banken stellen deutlich sinkende Hauspreise fest - Hans Blossey / IMAGO"
    },
    {
      "title": "Reform der Währungsunion So könnten Europas neue Schuldenregeln aussehen",
      "teaser": "Die sogenannten Maastricht-Kriterien für Staatsschulden gelten als Grundpfeiler der Währungsunion – aber auch als Geburtsfehler des Euro. Nun zeichnet sich eine Einigung ab, wie die Vorgaben reformiert werden könnten. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/euro-so-koennten-europas-neue-schuldenregeln-aussehen-a-b8237b13-ec15-42d4-b584-47fd083b02f9",
      "image_title": "So könnten Europas neue Schuldenregeln aussehen - Sarah Meyssonier / REUTERS",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Tarifstreit Einzelhändler wollen bundesweit verhandeln – Ver.di reagiert mit Streikaufruf",
      "teaser": "In der Tarifauseinandersetzung des Einzelhandels sind die Fronten verhärtet. Den Vorschlag der Arbeitgeber, einheitlich auf Bundesebene zu verhandeln, nimmt Ver.di sehr ungnädig auf.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-einzelhaendler-wollen-bundesweit-verhandeln-ver-di-reagiert-mit-streikaufruf-a-fe4c0606-8402-4166-a72d-766b0aeeaa8e",
      "image_title": "Einzelhändler wollen bundesweit verhandeln – Ver.di reagiert mit Streikaufruf - Marcus Brandt / dpa"
    },
    {
      "title": "Präsidentenjacht und Luxus-SUV Nigerias Präsident sorgt mit Millionenausgaben für Ärger in der Bevölkerung",
      "teaser": "Kaum ein halbes Jahr ist der nigerianische Präsident Bola Tinubu jetzt im Amt. Für die dringend benötigten Reformen braucht er noch Zeit – die Luxusausstattung der eigenen Leute ist dagegen schon beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/nigeria-praesident-sorgt-mit-millionenausgaben-fuer-aerger-in-der-bevoelkerung-a-e399a01f-e356-482c-93ce-e9a2bb168c2c",
      "image_title": "Nigerias Präsident sorgt mit Millionenausgaben für Ärger in der Bevölkerung - Olamikan Gbemiga / AP"
    },
    {
      "title": "Gesundheitsgefährdung Bayerische Landesregierung verbietet Verkauf von superscharfen Chips",
      "teaser": "Hot Chips üben offenbar gerade auf Jugendliche einen unwiderstehlichen Reiz aus. Doch der Verzehr ist gefährlich. Weil Warnungen nicht halfen, verhängt Bayern jetzt ein Verkaufsverbot.",
      "url": "https://www.spiegel.de/wirtschaft/hot-chips-landesregierung-in-bayern-verbietet-verkauf-a-b5f6a299-b421-4bdd-9aaa-b9376ef77a5c",
      "image_title": "Bayerische Landesregierung verbietet Verkauf von superscharfen Chips - Doreen Garud / dpa"
    },
    {
      "title": "Zivilprozess in New York Robert de Niros Produktionsfirma wegen Diskriminierung verurteilt",
      "teaser": "Eine Produktionsfirma von Robert de Niro muss seiner früheren Assistentin eine Millionensumme zahlen. Eine Jury sah es als erwiesen an, dass die Frau einem toxischen Arbeitsumfeld ausgesetzt wurde.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-de-niro-produktionsfirma-wegen-diskriminierung-verurteilt-a-fc921b9c-70b5-4b7d-884d-b46ee5f34fae",
      "image_title": "Robert de Niros Produktionsfirma wegen Diskriminierung verurteilt - Seth Wenig / dpa"
    }
  ]
}