{
  "timestamp": "2023-03-27T11:10:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verschwundener Techmilliardär Alibaba-Gründer Jack Ma wieder zurück in China",
      "teaser": "Aus der Ant Group hatte sich Alibaba-Gründer Jack Ma zurückgezogen. Nun lässt sich der beim Regime offenbar in Ungnade gefallene Multimilliardär wieder in China blicken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alibaba-gruender-jack-ma-verschwundener-techmilliardaer-wieder-zurueck-in-china-a-2af4f447-a0a1-474c-b55f-edd179cafe8f",
      "image_title": "Alibaba-Gründer Jack Ma wieder zurück in China - PHILIPPE LOPEZ / AFP"
    },
    {
      "title": "Trotz Bankenbeben und Inflation Stimmung deutscher Unternehmen hellt sich auf",
      "teaser": "Allen Krisen zum Trotz: Die deutsche Wirtschaft blickt optimistischer in die Zukunft als erwartet. Besonders gut gelaunt sind Dienstleister, Handwerker und Industriebetriebe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stimmung-in-deutschen-unternehmen-hellt-sich-auf-a-dd97297c-af99-474e-9562-153cb9e9d1ca",
      "image_title": "Stimmung deutscher Unternehmen hellt sich auf - Jan Woitas / dpa"
    },
    {
      "title": "+++ Newsblog zum Streik +++ Warnstreik legt Bahnverkehr fast vollständig lahm – trotzdem kaum lange Staus",
      "teaser": "Millionen Menschen müssen wegen des Warnstreiks von EVG und Ver.di an diesem Montag auf Züge und Flüge verzichten. Auf vielen Straßen geht es dennoch besser voran als befürchtet. Der ADAC hat dazu eine Theorie. Die News.",
      "url": "https://www.spiegel.de/wirtschaft/service/liveblog-zum-warnstreik-bahnverkehr-fast-vollstaendig-lahmgelegt-herausforderungen-fuer-pendler-a-a4e31560-0f26-4464-9294-a535930ab20e",
      "image_title": "Warnstreik legt Bahnverkehr fast vollständig lahm – trotzdem kaum lange Staus - Christopher Neundorf / Kirchner-Media / IMAGO"
    },
    {
      "title": "Nach Aussage zur Credit Suisse Präsident der Saudi National Bank tritt zurück",
      "teaser": "Auch seine Aussagen führten dazu, dass der Aktienkurs der Credit Suisse absackte: Der Präsident der Saudi National Bank hatte erklärt, den Schweizern kein frisches Geld zu geben. Nun gibt Ammar Al Khudairy sein Amt auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-praesident-der-saudi-national-bank-ammar-al-khudairy-tritt-zurueck-a-a59c3d95-d99c-4ddd-8ba3-63e16068596e",
      "image_title": "Präsident der Saudi National Bank tritt zurück - Faisal Al Nasser / Bloomberg / Getty Images"
    },
    {
      "title": "Kollabierter Start-up-Finanzierer First Citizens Bank übernimmt insolvente Silicon Valley Bank",
      "teaser": "Die US-Bank First Citizens übernimmt die zusammengebrochene Silicon Valley Bank. Vermögenswerte von 72 Milliarden Dollar sollen gekauft werden – mit einem Abschlag von 16,5 Milliarden Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/first-citizens-bank-uebernimmt-insolvente-silicon-valley-bank-a-86406a6d-0b0a-49f3-8b14-214463f84295",
      "image_title": "First Citizens Bank übernimmt insolvente Silicon Valley Bank - Patrick T. Fallon / AFP"
    },
    {
      "title": "Großstreik im Verkehrssektor Die Gewerkschaften wollen stark wirken – aber sind sie es wirklich? Ein Kommentar von Markus Dettmer",
      "teaser": "Ver.di und EVG legen die Republik heute weitgehend lahm. Sie haben das Recht dazu. Doch man darf fragen, ob diese Härte zu diesem Zeitpunkt schon angemessen ist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streiks-die-gewerkschaften-ver-di-und-evg-wollen-stark-wirken-a-16bf8f40-3671-4b6a-bc8e-ca913be1c713",
      "image_title": "Die Gewerkschaften wollen stark wirken – aber sind sie es wirklich? - Hendrik Schmidt / dpa"
    },
    {
      "title": "Bahnhöfe, Flughäfen, Häfen betroffen 350.000 Beschäftigte im Warnstreik – wo es besonders eng wird",
      "teaser": "Der Fernverkehr liegt lahm – und auch regional werden kaum Züge fahren. In der Nacht ist der bundesweite Streik im Verkehrsbereich angelaufen. Auf den Straßen dürfte es voll werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/streik-im-verkehrssektor-beginnt-wo-es-in-deutschland-besonders-eng-wird-a-1251309f-6bc5-42af-9e00-6f4682426007",
      "image_title": "350.000 Beschäftigte im Warnstreik – wo es besonders eng wird - Christian Charisius / dpa"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst und der Bahn Das verdient Deutschland – und das verdient die Streikbranche",
      "teaser": "Über zehn Prozent mehr Lohn fordern Ver.di und EVG. Übertrieben? Das kommt darauf an. Wie gut in Deutschland verdient wird, wie sich das geändert hat – und wo Sie sich einordnen können. Der Überblick. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gehalt-so-verdient-deutschland-und-so-die-streikbranchen-a-11a1cae6-f58b-453a-8703-7e5c2ef71f02",
      "image_title": "Das verdient Deutschland – und das verdient die Streikbranche - dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Internes Schreiben an die Belegschaft Twitters Firmenwert hat sich seit Musks Einstieg offenbar halbiert",
      "teaser": "Wie viel ist Twitter wert? Seit Elon Musks Übernahme kann darüber nur spekuliert werden. Doch ein internes Memo gibt nun einen Einblick: Der Rückgang ist enorm.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitters-firmenwert-hat-sich-seit-musks-einstieg-offenbar-halbiert-a-4c3d3ca7-4847-4387-b110-bb7f252ca82f",
      "image_title": "Twitters Firmenwert hat sich seit Musks Einstieg offenbar halbiert - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Kommunen und Union äußern Kritik an Warnstreik »Das Streikrecht wird inflationär ausgereizt«",
      "teaser": "Vor dem für Montag geplanten bundesweiten Warnstreik gibt es Kritik: Die Union sagt, nicht alle Bürger dürften »in Geiselhaft genommen werden«. Scharfe Kritik kommt auch von einer SPD-Politikerin.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kritik-am-warnstreik-das-streikrecht-wird-inflationaer-ausgereizt-a-19b0ce4f-3e65-4463-8be7-efeb487f028c",
      "image_title": "»Das Streikrecht wird inflationär ausgereizt« - Stefan Zeitz / IMAGO"
    },
    {
      "title": "Schon einen Tag vor dem Streik Verspätungen und Ausfälle bei Lufthansa",
      "teaser": "Ausgerechnet einen Tag vor dem Warnstreik kämpft die Lufthansa mit technischen Problemen. Zeitweise waren am Frankfurter Flughafen die Abfertigung und der Einstieg beeinträchtigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/frankfurter-flughafen-verspaetungen-und-ausfaelle-bei-lufthansa-a-14d7a845-e155-49aa-ad6f-a345c00bdd42",
      "image_title": "Verspätungen und Ausfälle bei Lufthansa - Matthias Schrader / AP"
    },
    {
      "title": "Untergang der Credit Suisse Die Bank, die die Schweiz war",
      "teaser": "166 Jahre lang pflegten die Credit Suisse und die Schweiz ein symbiotisches Verhältnis. Das ruhmlose Ende der Bank kratzt am Selbstverständnis eines ganzen Landes. Inzwischen hört man sogar Kapitalismuskritikern zu. Von Charlotte Theile, Zürich",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-die-bank-die-die-schweiz-war-a-8eb41884-03f8-4d37-b22f-99dde22aa986",
      "image_title": "Die Bank, die die Schweiz war - FABRICE COFFRINI / AFP",
      "author": "Charlotte Theile, Zürich"
    },
    {
      "title": "Geldanlegen wie die Profis So investieren Sie in die größten Wachstumsmärkte der Welt",
      "teaser": "Singapur hat den Rivalen Hongkong abgehängt und ist das Finanzzentrum für Vermögende in Asien. Trotz weltweiter Krisen legt der kleine Stadtstaat ein beeindruckendes Wachstum hin. Was ist sein Geheimnis? Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-in-singapur-so-investieren-sie-in-die-groessten-wachstumsmaerkte-der-welt-a-7cf27cef-bef6-4518-9ac6-9ab4eb9ec180",
      "image_title": "So investieren Sie in die größten Wachstumsmärkte der Welt - Ian Teh / Panos Pictures / VISUM",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Kfz-Versicherungen Wie die Versicherer mit Tariftricks ihre Stammkunden ausnehmen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Immer häufiger werben vor allem Kfz-Versicherer mit günstigeren Tarifen um neue Interessenten. Häufig gehen die Billigangebote zulasten der Bestandskunden – doch die können sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherungen-wie-die-versicherer-mit-tariftricks-stammkunden-ausnehmen-kolumne-a-19f0e9bc-9c2c-46ef-aea0-ef3aab0c5610",
      "image_title": "Wie die Versicherer mit Tariftricks ihre Stammkunden ausnehmen - Matthias Balk / dpa"
    },
    {
      "title": "Arbeitskampf der Gewerkschaften Knappe Mehrheit zeigt Verständnis für Streik",
      "teaser": "Fernzüge, S-Bahnen, Flugzeuge stehen am Montag still, dennoch gibt es Rückhalt aus der Bevölkerung für den Verkehrsstreik am Montag. Einer Umfrage zufolge hält die Mehrheit der Befragten den Ausstand für gerechtfertigt.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-im-nah-und-fernverkehr-und-auf-flughaefen-knappe-mehrheit-zeigt-verstaendnis-fuer-streik-a-56f34c1e-872e-4b41-b3af-b0f53e767296",
      "image_title": "Knappe Mehrheit zeigt Verständnis für Streik - Bodo Marks / dpa"
    },
    {
      "title": "Unsicherheit wegen Bankenkrise Dax rutscht unter 15.000 Punkte",
      "teaser": "Turbulente Handelstage: Der Dax hat den Freitag mit einem deutlichen Minus beendet. Die Wochenbilanz des deutschen Leitindex ist jedoch positiv – trotz Bankenbeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-rutscht-unter-15-000-punkte-a-6e9d0efe-2f19-4d54-ace7-4e74da2e138c",
      "image_title": "Dax rutscht unter 15.000 Punkte - STAFF / REUTERS"
    },
    {
      "title": "»So etwas noch nicht erlebt« Ministerpräsident Weil sagt Besuch bei Amazon ab – und kritisiert Unternehmen",
      "teaser": "Wollte Amazon sein Verhältnis zu Arbeitnehmerrechten unter den Teppich kehren? Für einen geplanten Besuch von Ministerpräsident Weil soll das Unternehmen jedenfalls versucht haben, Vorgaben zu machen – auch der Presse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/niedersachsen-stephan-weil-sagt-besuch-bei-amazon-ab-und-kritisiert-unternehmen-a-d28574df-1b1f-4916-9df1-21e53923179f",
      "image_title": "Ministerpräsident Weil sagt Besuch bei Amazon ab – und kritisiert Unternehmen - Christoph Soeder / dpa"
    },
    {
      "title": "»Eine sehr profitable Bank« Kurseinbruch an der Börse – Kanzler stellt sich hinter Deutsche Bank",
      "teaser": "Die Aktien der Deutschen Bank haben an der Börse gewaltig nachgegeben. Als Kanzler Scholz beruhigende Worte zur Stabilität des Geldhauses fand, fing sich der Kurs wieder ein wenig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kurseinbruch-an-der-boerse-kanzler-scholz-stellt-sich-hinter-deutsche-bank-a-5b2a1e99-9761-4ece-83be-57b6ad9fd231",
      "image_title": "Kurseinbruch an der Börse – Kanzler stellt sich hinter Deutsche Bank - Geert Vanden Wijngaert / dpa / AP"
    },
    {
      "title": "»Kontrolle schwindet« Rechnungshof rügt Autobahnpläne der Regierung",
      "teaser": "Die Bundesprüfer zerreißen die Reformideen von Finanz- und Verkehrsministerium für die bundeseigene Autobahn GmbH. Sie sehen die Kontrollrechte des Bundestags in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/autobahn-gmbh-rechnungshof-ruegt-plaene-der-bundesregierung-a-27e9a661-0b1e-46d0-94ce-813d93131b8c",
      "image_title": "Rechnungshof rügt Autobahnpläne der Regierung - Christoph Reichwein / dpa"
    },
    {
      "title": "Sinkender Umsatz Apotheken erwirtschaften mit Coronatests 413 Millionen Euro",
      "teaser": "Die Nachfrage nach Coronatests sinkt – dennoch machen Apotheken damit weiter großen Umsatz. Nach SPIEGEL-Informationen dürfen künftig auch Tests verkauft werden, die zusätzlich weitere Erkrankungen erkennen können. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/corona-apotheken-setzen-mit-tests-413-millionen-euro-um-a-58fe27df-9327-4775-a395-09fff884781d",
      "image_title": "Apotheken erwirtschaften mit Coronatests 413 Millionen Euro - Armin Weigel / picture alliance / dpa",
      "author": "Martin U. Müller"
    }
  ]
}