{
  "timestamp": "2023-08-16T08:14:03",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lindners Konjunkturprogramm So lässt sich Deutschlands Abstieg nicht stoppen Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Finanzminister Christian Lindner plant Entlastungspakete, die kaum etwas bringen. An die wichtigen Reformen traut sich die Bundesregierung nicht heran.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindners-konjunkturprogramm-so-laesst-sich-deutschlands-abstieg-nicht-stoppen-a-e2bd63db-7d9c-4ee8-8d1a-c8f2c44c65aa",
      "image_title": "So lässt sich Deutschlands Abstieg nicht stoppen - Lisi Niesner / REUTERS"
    },
    {
      "title": "Ifo-Umfrage Mehr Unternehmen beklagen Fachkräftemangel",
      "teaser": "Deutschland droht eine lange Wirtschaftsflaute. Als ein Problem gilt der Mangel an Fachkräften. Laut einer aktuellen Umfrage fehlt besonders in einem Sektor qualifiziertes Personal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-umfrage-mehr-unternehmen-beklagen-fachkraeftemangel-a-d04d11ea-bc84-4509-af8f-34e9876a0eee",
      "image_title": "Mehr Unternehmen beklagen Fachkräftemangel - Sebastian Gollnow / dpa"
    },
    {
      "title": "Heizungswende Kommunen fordern mehr Geld vom Bund für Wärmeplanung",
      "teaser": "Wärmepläne der Kommunen sollen für Bürger eine wichtige Orientierung sein, wie sie selbst künftig heizen können. Doch Städte und Gemeinden warnen, dass die nötigen Mittel für die Konzeption nicht ausreichen.",
      "url": "https://www.spiegel.de/wirtschaft/waermeplanung-kommunen-fordern-mehr-geld-vom-bund-a-241b2ae8-83af-4913-93de-18a648cfff4a",
      "image_title": "Kommunen fordern mehr Geld vom Bund für Wärmeplanung - Frank Molter / dpa"
    },
    {
      "title": "Nachhaltigkeit von E-Autos Batterierecycling wird laut neuer Studie bald rentabel sein",
      "teaser": "Die Akkuproduktion gilt als großes Nachhaltigkeitsproblem von E-Autos. Eine Lösung ist Recycling. Hier sieht eine Studie großes Potenzial, vor allem wenn das Ausmustern von Fahrzeugen beginnt.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-batterie-recycling-wird-laut-studie-bald-rentabel-sein-a-61ee4057-3f9d-44ff-a171-5a5fd1e9ea24",
      "image_title": "Batterierecycling wird laut neuer Studie bald rentabel sein - Julian Stratenschulte / dpa"
    },
    {
      "title": "Aktiendebüt von Vinfast Vietnamesischer Autobauer überholt GM und Ford beim Börsenwert",
      "teaser": "Vinfast gilt als vietnamesischer Tesla-Herausforderer. Nun hat das Unternehmen beim Start an der US-Börse gleich zwei Traditionsmarken geschlagen. Aber die Aktie birgt Risiken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/autobauer-aus-vietnam-vinfast-ueberholt-gm-und-ford-beim-boersenwert-a-4acb0fcf-e427-46a5-a434-7513ea11a168",
      "image_title": "Vietnamesischer Autobauer überholt GM und Ford beim Börsenwert - Lisa Baertlein / REUTERS"
    },
    {
      "title": "Verdacht aus Kanada Ermittlungen gegen Ralph Lauren wegen möglicher Zwangsarbeit von Uiguren",
      "teaser": "Ist Zwangsarbeit der uigurischen Minderheit in China Teil der Lieferketten des Modelabels Ralph Lauren in Kanada? Diesem Verdacht gehen die Behörden nach. Menschenrechtler begrüßen den Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/ermittlungen-gegen-ralph-lauren-wegen-moeglicher-zwangsarbeit-von-uiguren-a-316f9b5a-5009-4c07-9bbb-d139a1a3e4a2",
      "image_title": "Ermittlungen gegen Ralph Lauren wegen möglicher Zwangsarbeit von Uiguren - Michaela Rehle / REUTERS"
    },
    {
      "title": "Irland Bankfehler lässt Kunden bis zu 500 Euro abheben – auch bei leerem Konto",
      "teaser": "Keine Kohle? Kein Problem! Zumindest für ein paar Stunden konnten selbst klamme Kunden der Bank of Ireland auf Guthaben zugreifen. Die Schlangen an den Automaten waren lang.",
      "url": "https://www.spiegel.de/wirtschaft/irland-systemfehler-laesst-kunden-ohne-geld-bis-zu-500-euro-abheben-a-290ff284-445d-4578-9bd2-1781d6f62f98",
      "image_title": "Bankfehler lässt Kunden bis zu 500 Euro abheben – auch bei leerem Konto - epa Andy Rain/ picture alliance / dpa"
    },
    {
      "title": "Milliardenplan der US-Konzerne Wie Robotaxis San Franciscos Straßen erobern",
      "teaser": "In Deutschland sind fahrerlose Taxis noch Science-Fiction, in San Francisco dürfen sie jetzt rund um die Uhr Menschen kutschieren. Die Konzerne General Motors und Alphabet wittern ein Milliardengeschäft. Von Ines Zöttl, San Francisco und Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-general-motors-und-alphabet-mit-robotaxis-amerikas-staedte-erobern-wollen-a-7ca20ca4-29b9-4959-bbe4-21fa3f892ea4",
      "image_title": "Wie Robotaxis San Franciscos Straßen erobern - Michael Ho Wai Lee / ZUMA Wire / IMAGO",
      "author": "Ines Zöttl, San Francisco und Washington"
    },
    {
      "title": "Streit um Werksschließungen Fleischhersteller Tönnies erleidet Niederlage vor Gericht",
      "teaser": "Das Fleischunternehmen Tönnies wollte sich juristisch gegen die Schließung seines Schlachtbetriebs in der Coronapandemie wehren. Aber vor dem Verwaltungsgericht blieb von den Vorwürfen wenig übrig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fleischhersteller-toennies-erleidet-niederlage-vor-gericht-im-streit-um-werksschliessungen-a-e5cccbde-c7fd-475a-b87a-447be4950311",
      "image_title": "Fleischhersteller Tönnies erleidet Niederlage vor Gericht - Noah Wedel / IMAGO"
    },
    {
      "title": "Drohende Mieterhöhungen Immobilienkonzern Adler verlässt Berliner Wohnbündnis",
      "teaser": "Mehrere Immobilienfirmen aus Berlin haben sich verpflichtet, die Mieten nicht zu stark zu erhöhen. Jetzt verlässt die skandalumwitterte Adler-Gruppe das Bündnis. Mieter müssen mit einem saftigen Aufschlag rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mietmarkt-in-berlin-immobilienkonzern-adler-verlaesst-berliner-wohnbuendnis-a-3e71244c-48e5-48e8-bc63-dbf315407d0c",
      "image_title": "Immobilienkonzern Adler verlässt Berliner Wohnbündnis - Wolfgang Kumm / dpa"
    },
    {
      "title": "Rückruf durch Lieferanten Käse bei Lidl könnte mit Listerien verunreinigt sein",
      "teaser": "Ein bestimmter Käse der Lidl-Eigenmarke Milbona könnte möglicherweise krankmachende Bakterien enthalten. Käufer sollen die betroffenen Produkte nicht verzehren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-lieferant-ruft-kaese-zurueck-koennte-mit-listerien-verunreinigt-sein-a-1a51c0ee-bf2f-4583-8191-fc9949eeec08",
      "image_title": "Käse bei Lidl könnte mit Listerien verunreinigt sein - Lidl"
    },
    {
      "title": "Teure Reisedokumente Senioren zahlen Ryanair knapp 130 Euro für das Drucken von zwei Boardingpässen",
      "teaser": "Weil es die Tickets für den Rückflug statt für den Hinflug dabeihatte, musste ein Paar in Großbritannien deftig nachzahlen. Die Billigairline Ryanair hält das für angemessen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-verlangt-von-zwei-senioren-in-grossbritannien-110-pfund-fuers-drucken-von-boarding-paessen-a-76eee25d-060f-4c33-a4ed-84278e2cff8e",
      "image_title": "Senioren zahlen Ryanair knapp 130 Euro für das Drucken von zwei Boardingpässen - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Angeblich für 120.000 Euro Luftverkehrsunternehmer kauft die Marke Air Berlin",
      "teaser": "Der Gründer der Fluggesellschaft Sundair hat über eine Firma die Marke Air Berlin gekauft. Was will Marcos Rosello damit?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/air-berlin-sundair-gruender-marcos-rossello-kauft-die-marke-a-a3cf1bc3-a077-427d-9125-856343bd5790",
      "image_title": "Luftverkehrsunternehmer kauft die Marke Air Berlin - imago stock&people / imago/Frank Sorge"
    },
    {
      "title": "Global Wealth Report Deshalb schrumpft der Klub der Millionäre plötzlich",
      "teaser": "Die globalen Privatvermögen sind erstmals seit 2008 geschrumpft. Auch Deutschland mit seinen 2,6 Millionen Millionären zählt zu den Verlierern des vergangenen Jahres. Hoffnung macht jedoch der Ausblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/global-wealth-report-warum-die-reichen-ploetzlich-weniger-reich-sind-a-8db90cae-c182-4ddd-a8f9-7807551f44b8",
      "image_title": "Deshalb schrumpft der Klub der Millionäre plötzlich - Andres Garcia / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Solaranlagen Bundesregierung will Hindernisse für Balkonkraftwerke abbauen",
      "teaser": "Solaranlagen an Balkonen und auf Dächern sollen bei der Energiewende helfen. Die bürokratischen Hürden sind bislang hoch. Nun sollen die Mini-Kraftwerke unkomplizierter ans Netz gehen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/solarenergie-regierung-will-hindernisse-fuer-balkonkraftwerke-abbauen-a-1d8e0890-4b43-4d58-9872-490079aefdeb",
      "image_title": "Bundesregierung will Hindernisse für Balkonkraftwerke abbauen - Sven Hoppe / dpa"
    },
    {
      "title": "Studie zu Konkurrenz aus Fernost China erhöht den Druck auf die deutsche Wirtschaft",
      "teaser": "Die chinesische Wirtschaft schwächelt – und bereitet als Konkurrent deutschen Unternehmen dennoch zunehmend Probleme. Laut einer Studie steigt der Anteil der Volksrepublik an EU-Importen deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iw-studie-china-erhoeht-den-druck-auf-die-deutsche-wirtschaft-a-d39f7870-b768-444f-ae25-b2c31db37559",
      "image_title": "China erhöht den Druck auf die deutsche Wirtschaft - Han Jiajun / AP"
    },
    {
      "title": "Mehr längere Reisen Kurztrips beim Fliegen wohl weniger gefragt",
      "teaser": "Nur fürs Wochenende nach Barcelona? Solche ultrakurzen Flugreisen gelten als verpönt. Inzwischen reisen Passagiere laut einer aktuellen Umfrage aber öfter auch für etwas länger weg.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafenverband-kurztrips-beim-fliegen-laut-umfrage-wohl-weniger-gefragt-a-6545a9bd-48de-4487-a873-f0b3c1d21a69",
      "image_title": "Kurztrips beim Fliegen wohl weniger gefragt - skynesher / Getty Images"
    },
    {
      "title": "KI-Experiment der Versicherungen Wenn Herr Kaiser plötzlich ein Chatbot ist",
      "teaser": "Allianz und Co. investieren Milliarden in künstliche Intelligenz. Sie soll mit Kunden sprechen, Kosten sparen – und sogar Schäden vermeiden. Doch Verbraucherschützer schlagen Alarm: Sie sehen die Privatsphäre in Gefahr. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ki-experiment-der-versicherungen-wenn-herr-kaiser-ploetzlich-ein-chatbot-ist-a-b50e7bf7-fc7e-4e65-a136-c8c3ab65caa5",
      "image_title": "Wenn Herr Kaiser plötzlich ein Chatbot ist - [M] DER SPIEGEL; Fotos: Andreas Hartl / blickwinkel / picture alliance; elegantflyer.com",
      "author": "Martin Hesse"
    },
    {
      "title": "Boom privater Schwimmbecken »Der Pool war ein Statussymbol. Das hat sich geändert«",
      "teaser": "In manchen Gemeinden wird das Wasser knapp, trotzdem floriert das Geschäft mit Privatpools. Cedric Mayer-Klenk leitet einen der größten Hersteller. Warum ist er selbst in Zeiten der Dürre so optimistisch? Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/der-pool-war-ein-statussymbol-das-hat-sich-geaendert-a-280e235e-df40-40a6-965e-ec53e253c70b",
      "image_title": "»Der Pool war ein Statussymbol. Das hat sich geändert« - Epiximages / Westend61 / IMAGO"
    },
    {
      "title": "Öffentlicher Dienst Beamtenbund beklagt zunehmende Gewalt gegen Mitarbeiter",
      "teaser": "Beschäftigte im öffentlichen Dienst werden laut Beamtenbund immer häufiger angegriffen oder bedroht. Es gebe gesellschaftliche Gruppen, die sich einen Spaß daraus machten, Rettungskräfte in einen Hinterhalt zu locken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/beamtenbund-beklagt-zunehmende-gewalt-gegen-mitarbeiter-a-993a2aac-6583-4a40-b9df-baa9bde8fa0c",
      "image_title": "Beamtenbund beklagt zunehmende Gewalt gegen Mitarbeiter - Tim Oelbermann / Bergische Blaulichtnews / IMAGO"
    }
  ]
}