{
  "timestamp": "2023-02-23T21:12:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Lebensmittel-Rückrufe auch bei Aldi Diese Pistazienkerne, dieses Hackfleisch und dieser Backfisch sollten nicht verzehrt werden",
      "teaser": "Drei Firmen rufen Nahrungsmittel zurück, die unter anderem bei Aldi verkauft worden waren. Teilweise könnten die Produkte verunreinigt sein, in einem Fall wurden erhöhte Werte eines Schimmelpilzgifts gemessen.",
      "url": "https://www.spiegel.de/wirtschaft/lebensmittel-rueckruf-bei-aldi-und-co-diese-pistazienkerne-dieses-hackfleisch-und-dieser-backfisch-sollten-nicht-verzehrt-werden-a-f65dda76-7876-4881-9a5b-0b641236aadf",
      "image_title": "Diese Pistazienkerne, dieses Hackfleisch und dieser Backfisch sollten nicht verzehrt werden - Christian Charisius/ picture alliance / dpa"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst Gewerkschaften lehnen Angebot ab – und kündigen weitere Streiks an",
      "teaser": "Die Arbeitgeber im öffentlichen Dienst legten zwar ein Angebot vor, Ver.di und der Beamtenbund wiesen dies aber umgehend zurück. Die Fronten im Tarifstreik verhärten sich, nun drohen weitere Warnstreiks.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oeffentlichen-dienst-gewerkschaft-ver-di-und-beamtenbund-dbb-lehnen-angebot-ab-a-7a8d6151-be05-4142-8f56-1323aa8d043c",
      "image_title": "Gewerkschaften lehnen Angebot ab – und kündigen weitere Streiks an - IMAGO/BeckerBredel"
    },
    {
      "title": "Mercedes-Vorstand über Navigationsdeal »Wir müssen anerkennen: Die Leute vertrauen Google«",
      "teaser": "Mercedes-Fahrer werden künftig von Google durch die Welt navigiert. Hier erklärt Technologievorstand Markus Schäfer, warum die Stuttgarter ihren Widerstand gegen den Riesen aus dem Silicon Valley aufgegeben haben. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-vorstand-markus-schaefer-ueber-google-deal-die-leute-vertrauen-google-a-de15f906-29e2-420b-b48d-605d85914085",
      "image_title": "»Wir müssen anerkennen: Die Leute vertrauen Google« - ANNA SZILAGYI / EPA"
    },
    {
      "title": "Ajay Banga Biden nominiert früheren Mastercard-Chef als Weltbankpräsident",
      "teaser": "Die USA stellen traditionell den Chef der Weltbank – und schlagen den Finanzmanager Ajay Banga vor. Damit rückt wohl auch nach 77 Jahren keine Frau an die Spitze der Institution.",
      "url": "https://www.spiegel.de/wirtschaft/weltbank-frueherer-mastercard-chef-ajay-banga-soll-praesident-werden-a-f7683bba-bdc9-4f3c-beec-6276c10e8e27",
      "image_title": "Biden nominiert früheren Mastercard-Chef als Weltbankpräsident - Ting Shen / POOL / EPA"
    },
    {
      "title": "Grundstück gekauft BMW baut Batteriewerk in Niederbayern",
      "teaser": "Noch sind es große Ackerflächen – doch schon bald sollen dort Batterien montiert werden. Der BMW-Konzern hat ein Grundstück unweit seines Dingolfinger Werks erworben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-baut-batteriewerk-in-niederbayern-a-e642f7a9-48d5-4bec-98f3-5bf2e5dddee2",
      "image_title": "BMW baut Batteriewerk in Niederbayern - Armin Weigel / dpa"
    },
    {
      "title": "EU-Richtwert deutlich überschritten »Öko-Test« entdeckt Schimmelpilzgifte in Heinz-Ketchup",
      "teaser": "Von 20 untersuchten Produkten empfiehlt »Öko-Test« weniger als die Hälfte – ausgerechnet das wohl bekannteste fiel komplett durch: In Heinz-Ketchup fanden sich erhebliche Mengen Schimmelpilzgifte.",
      "url": "https://www.spiegel.de/wirtschaft/service/oeko-test-entdeckt-schimmelpilzgifte-in-heinz-ketchup-a-e97bda5f-c548-457c-8ae9-759049aeb645",
      "image_title": "»Öko-Test« entdeckt Schimmelpilzgifte in Heinz-Ketchup - Pius Koller / IMAGO",
      "author": "20 untersuchten Produkten empfiehlt »Öko-Test« weniger als die Hälfte – ausgerechnet das wohl bekannteste fiel komplett durch: In Heinz-Ketchup fanden sich erhebliche Mengen Schimmelpilzgifte."
    },
    {
      "title": "Folge höherer Zinsen EZB fährt Milliardenverlust ein",
      "teaser": "Die Europäische Zentralbank bekommt die Zinswende selbst zu spüren. Im Jahr 2022 machte sie ein Minus von 1,6 Milliarden Euro – und muss ihre Risikovorsorge anzapfen.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-faehrt-milliardenverlust-ein-a-08f8cb14-5014-446f-8eaf-233396c8a82c",
      "image_title": "EZB fährt Milliardenverlust ein - Daniel Roland / AFP"
    },
    {
      "title": "Für knapp 900 Millionen Euro Bill Gates steigt bei Heineken-Brauerei ein",
      "teaser": "Er sagt zwar von sich selbst, er sei »kein großer Biertrinker« – aber dafür ist er nun Bierinvestor. Microsoft-Gründer Bill Gates steckt 900 Millionen Euro in die Heineken-Brauerei. Warum er das tut, bleibt unklar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-gruender-bill-gates-steigt-bei-heineken-brauerei-ein-a-2dccaf85-42fc-4fe9-b8ec-4d5ff11364d1",
      "image_title": "Bill Gates steigt bei Heineken-Brauerei ein - Justin Tallis / dpa"
    },
    {
      "title": "Reaktion auf den Inflation Reduction Act Wie die EU den Wettlauf mit den USA gewinnen kann",
      "teaser": "Mit milliardenschweren Subventionen will US-Präsident Biden die heimische Wirtschaft fördern. Die einflussreiche Brüsseler Denkfabrik Bruegel warnt davor, das Programm mit umfangreichen Beihilfen aus Brüssel zu kontern. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/inflation-reduction-act-wie-die-eu-den-wettlauf-mit-den-usa-gewinnen-kann-a-696cead2-b33d-468b-8cb8-b12a15679da4",
      "image_title": "Wie die EU den Wettlauf mit den USA gewinnen kann - Brendan Smialowski / AFP",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "»Alles auf Eis legen« Umweltverbände machen Front gegen Autobahnbau",
      "teaser": "Das Bundesverkehrsministerium will nicht nur dem Bau von Bahntrassen Priorität beimessen – sondern auch dem Ausbau und der Instandhaltung des Autobahnnetzes. Greenpeace und Co. warnen, das werde die Klimakrise weiter verschärfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimaschutz-umweltverbaende-machen-front-gegen-autobahnbau-a-913ba8bc-f224-47bb-9589-8f810315e20d",
      "image_title": "Umweltverbände machen Front gegen Autobahnbau - Bernd Friedel / IMAGO"
    },
    {
      "title": "Gas, Öl, Sprit So stark sind die Energiepreise 2022 gestiegen",
      "teaser": "Wladimir Putins Angriffskrieg hat die Preise für viele Energieträger in teils Schwindel erregende Höhen gejagt. An den Tankstellen hingegen hat sich die Lage deutlich entspannt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-oel-benzin-und-diesel-so-stark-sind-die-energiepreise-2022-gestiegen-a-2adf27fd-51dc-4cea-966e-f3329656d087",
      "image_title": "So stark sind die Energiepreise 2022 gestiegen - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Bis zu 2000 Euro Selbstbehalt? Was auf Kassenpatienten wirklich zukommt",
      "teaser": "Teure Zuzahlungen für Patienten, vor allem für Raucher und Übergewichtige: Jedes Detail am Reformplan des Ökonomen Bernd Raffelhüschen ist ein Aufreger für sich. Profitieren würden vor allem Unternehmen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/was-auf-kassenpatienten-wirklich-zukommt-a-2f0457e4-59fb-44fc-9e0c-a3b52dc5f3f7",
      "image_title": "Was auf Kassenpatienten wirklich zukommt - Luis Alvarez / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Löcher im Russland-Schild Wirtschaftsminister Habeck will Sanktionsumgehung unterbinden",
      "teaser": "Es ist auch ein Eingeständnis des Scheiterns: Das Wirtschaftsministerium geht davon aus, dass deutsche Produkte »in erheblichem Maße« nach Russland geliefert werden – trotz der Sanktionen. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/russland-wirtschaftsminister-habeck-will-sanktionsumgehung-unterbinden-a-bef999aa-278a-4bf9-bbbb-2a5c14c096c1",
      "image_title": "Wirtschaftsminister Habeck will Sanktionsumgehung unterbinden - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Wegen Rückzugs aus Russland Wintershall Dea macht fünf Milliarden Euro Verlust",
      "teaser": "Jahrelang verdiente der Wintershall-Konzern prächtig in Russland. Dann kam der Krieg, heftige Kritik am Unternehmenskurs – und schließlich ein überaus teurer Rückzug aus dem Osten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-rueckzug-wintershall-dea-macht-fuenf-milliarden-euro-verlust-a-90f06a72-9fd4-4563-b8d3-5f3f2bfe1f1d",
      "image_title": "Wintershall Dea macht fünf Milliarden Euro Verlust - Fabian Sommer / dpa"
    },
    {
      "title": "»Ohne Euch geht es nicht und das wissen wir sehr zu schätzen« Aldi Süd hat Ärger mit der Inflationsausgleichsprämie",
      "teaser": "Eine stattliche Einmalzahlung hatte Aldi Süd Mitarbeitern versprochen. Doch die sind verärgert. Der Vorwurf: Statt eines regulären Bonus gebe es das staatlich geförderte Inflationsgeld. Hat der Konzern die Prämie missbraucht? Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aldi-sued-warum-der-discounter-aerger-mit-der-inflationsausgleichspraemie-hat-a-7f9815fd-a97e-4b6f-9325-280c5000cfe3",
      "image_title": "Aldi Süd hat Ärger mit der Inflationsausgleichsprämie - Christoph Hardt / Future Image / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Abschied des Patriarchen SAP-Gründer Hasso Plattner will sich zurückziehen",
      "teaser": "Den internen Regeln nach hätte Hasso Plattner dem SAP-Aufsichtsrat eigentlich schon lange nicht mehr angehören dürfen. Doch weil die Nachfolgersuche so schwierig gewesen sei, machte er immer weiter. Nun aber ist doch noch Schluss.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-gruender-hasso-plattner-will-sich-zurueckziehen-a-0a0e81a2-7fe8-4bd1-80a2-66699b15ab85",
      "image_title": "SAP-Gründer Hasso Plattner will sich zurückziehen - Uwe Anspach / dpa"
    },
    {
      "title": "Anlagestrategien der Family-Offices Wo reiche Familien ihr Kapital bunkern",
      "teaser": "Die Notenbankzinsen haben das Risiko eines Aktienabsturzes 2023 nochmals erhöht. Wie die besten Family-Offices ihr Geld anlegen – und auf welches Signal sie für den Wiedereinstieg lauern. Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-absturzgefahr-an-der-boerse-wo-family-offices-ihr-kapital-bunkern-und-wann-der-wiedereinstieg-sich-lohnt-a-431ff92d-4671-4e20-bad9-e62a65c05b95",
      "image_title": "Wo reiche Familien ihr Kapital bunkern - Arnulf Hettrich / IMAGO",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Knebelverträge In den USA werden Putzkräfte und Ärzte zu Geiseln ihrer Arbeitgeber",
      "teaser": "Rund 30 Millionen Amerikaner haben Verträge unterschrieben, die ihnen den Wechsel des Arbeitgebers untersagen. Die US-Regierung will dagegen vorgehen. Doch die Wirtschaft wehrt sich. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsvertraege-in-den-usa-selbst-putzkraeften-wird-der-wechsel-zur-konkurrenz-untersagt-a-bb676464-4263-477f-aaab-2f675b276d9b",
      "image_title": "In den USA werden Putzkräfte und Ärzte zu Geiseln ihrer Arbeitgeber - Andrey Popov / iStockphoto / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Standortdebatte Nein, Steuersenkungen sind keine Quacksalberei Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Finanzminister Lindner will Unternehmen entlasten. Doch bei seinen Koalitionspartnern kommt er damit wohl nicht durch – leider.",
      "url": "https://www.spiegel.de/wirtschaft/standortdebatte-nein-steuersenkungen-sind-keine-quacksalberei-kolumne-a-02530b2d-a53c-484c-9b06-f310ce5899e9",
      "image_title": "Nein, Steuersenkungen sind keine Quacksalberei - John MacDougall / AFP"
    },
    {
      "title": "Kranken- und Pflegeversicherung Lauterbach erwartet steigende Beiträge",
      "teaser": "Um die explodierenden Kosten für Gesundheit und Pflege einzudämmen, werden Beitragszahler laut Karl Lauterbach bald schon mehr berappen müssen. Einen Schuldigen hat der Politiker dafür auch schon ausgemacht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenversicherung-und-pflegeversicherung-karl-lauterbach-rechnet-mit-steigenden-beitraegen-a-6cdb3107-4dec-4cec-abc0-397424343aef",
      "image_title": "Lauterbach erwartet steigende Beiträge - Kay Nietfeld / dpa"
    }
  ]
}