{
  "timestamp": "2023-05-04T02:03:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach zehnter Zinserhöhung in Folge Fed lässt weiteren Kurs offen",
      "teaser": "Die erneute Zinserhöhung könnte die vorerst letzte gewesen sein. Falls nötig, ist die US-Notenbank laut ihrem Chef Powell aber auch bereit, »noch mehr zu tun.« Entscheidend sei der Ausblick für Wirtschaft und Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/usa-fed-laesst-nach-zehnter-zinserhoehung-in-folge-weiteren-kurs-offen-a-d0d23c70-7cd3-4e15-80e3-73b057afa26d",
      "image_title": "Fed lässt weiteren Kurs offen - JIM LO SCALZO / EPA"
    },
    {
      "title": "Geldstrafe für Franchisenehmer Kinderarbeit bei McDonald’s in den USA",
      "teaser": "Bestellungen bearbeiten, putzen, die Fritteuse bedienen: In einer McDonald’s-Filiale in Kentucky sollen zwei Zehnjährige gearbeitet haben, in mehr als 300 weiteren Fällen wurde ebenfalls gegen Auflagen verstoßen.",
      "url": "https://www.spiegel.de/wirtschaft/mcdonalds-kinderarbeit-in-us-filialen-zehnjaehrige-beschaeftigt-a-a3b2a4dd-7b5a-4502-8bfa-fd4c44c0df5d",
      "image_title": "Kinderarbeit bei McDonald’s in den USA - Matt Rourke / AP"
    },
    {
      "title": "Hohe Inflation und Banken-Kollaps US-Notenbank erhöht Leitzins erneut um 0,25 Prozentpunkte",
      "teaser": "Trotz der Turbulenzen im Bankensektor hat die Federal Reserve beschlossen, die Zinsen erneut anzuheben. Im Kampf gegen eine hartnäckige Inflation ist es die zehnte Erhöhung in Folge.",
      "url": "https://www.spiegel.de/wirtschaft/usa-notenbank-fed-erhoeht-leitzins-um-0-25-prozentpunkte-a-bf93f000-44d1-451b-9d22-82b62f2e9d56"
    },
    {
      "title": "Auf Vorschlag von Joe Biden Ajay Banga ist neuer Präsident der Weltbank",
      "teaser": "Die Weltbank hat einen neuen Chef. Der ohne Gegenkandidat angetretene Ajay Banga löst David Malpass ab, der im Februar überraschend seinen Rücktritt angekündigt hatte.",
      "url": "https://www.spiegel.de/wirtschaft/ajay-banga-ist-neuer-praesident-der-weltbank-a-fa4cbc45-cc3a-4326-9b03-e953d4a830e8",
      "image_title": "Ajay Banga ist neuer Präsident der Weltbank - TONY KARUMBA / AFP"
    },
    {
      "title": "Start erst 2027, mehr Ausnahmen, großzügigere Boni Länder wollen Habecks Heizungsgesetz wohl entschärfen",
      "teaser": "Das Kabinett stimmte für den Austausch von Millionen Öl- und Gaskesseln – doch der Streit hält an. Laut einem Medienbericht wollen nun die Länder Habecks Heizungsgesetz über den Bundesrat in mehreren Punkten abschwächen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/laender-wollen-habecks-heizungsgesetz-wohl-entschaerfen-a-6807f949-b88a-428e-aa3c-f0a279e5b0a9",
      "image_title": "Länder wollen Habecks Heizungsgesetz wohl entschärfen - Daniel Reinhardt / dpa"
    },
    {
      "title": "»Trauzeugen-Affäre« Auswahljury für Chefposten-Besetzung bei Deutscher Energieagentur soll vergrößert werden",
      "teaser": "Nach den Klüngelvorwürfen in Habecks Wirtschaftsministerium soll es ein neues Bewerbungsverfahren für den Chefposten bei der Deutschen Energieagentur geben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/trauzeugen-affaere-von-patrick-graichen-auswahljury-fuer-dena-chef-vergroessert-werden-a-386a7e42-7062-4349-bdbe-fe16d56d8756",
      "image_title": "Auswahljury für Chefposten-Besetzung bei Deutscher Energieagentur soll vergrößert werden - John MacDougall / AFP"
    },
    {
      "title": "Höhere Mieten für Ältere Wissenschaftler machen drastischen Vorschlag zur Wohnungsnot",
      "teaser": "Für Familien ist Wohnraum in Städten knapp und teuer, Ältere leben oft allein auf vielen Quadratmetern. Die Linke brachte deshalb einen Wohnungstausch ins Spiel – Regensburger Wissenschaftler haben eine krassere Idee.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsnot-wissenschaftler-wollen-aeltere-durch-hoehere-mieten-zum-umzug-bewegen-a-be74b8a9-69ab-4dfa-8ea6-09af87cbe4d9",
      "image_title": "Wissenschaftler machen drastischen Vorschlag zur Wohnungsnot - Schöning / IMAGO"
    },
    {
      "title": "Ex-Audi-Chef Rupert Stadler im Dieselprozess Ein wertloses Geständnis",
      "teaser": "Erzwungen, taktischer Natur, viel zu spät: Fast acht Jahre nach Auffliegen des Dieselskandals kündigt der frühere Audi-Chef Rupert Stadler ein Geständnis an. Aufgeklärt ist der Fall damit nicht. Eine Analyse von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ex-audi-chef-rupert-stadler-kuendigt-gestaendnis-im-diesel-prozess-an-ein-schlechter-deal-a-809af288-9d4e-4277-bf90-d949bea91957",
      "image_title": "Ein wertloses Geständnis - Lukas Barth / dpa"
    },
    {
      "title": "Fonds-Pionier Ökoworld Unternehmen zahlt Strafen der »Letzten Generation«",
      "teaser": "Gerichte verhängen gegen Klimakleber regelmäßig Geldstrafen, Behörden stellen Einsätze in Rechnung. Für all das will das Unternehmen Ökoworld aufkommen – und die Beträge den Aktivisten erstatten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oekoworld-stuetzt-klimakleber-unternehmen-zahlt-strafen-der-letzten-generation-a-1ffef5f2-e537-48f3-9f73-23d18fc7b489",
      "image_title": "Unternehmen zahlt Strafen der »Letzten Generation« - IMAGO/JONAS GEHRING / IMAGO/aal.photo"
    },
    {
      "title": "Mehr Personal, moderne Technik, neue Einheit Lindner will Zoll im Kampf gegen Organisierte Kriminalität stärken",
      "teaser": "Der Zoll soll nach Willen von Christian Lindner besser gegen Organisierte Kriminalität und Geldwäsche vorgehen. Gewerkschaftern gehen die Pläne nicht weit genug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christian-lindner-will-zoll-im-kampf-gegen-organisierte-kriminalitaet-staerken-a-4cc69d04-0902-4951-8429-a132781cd188",
      "image_title": "Lindner will Zoll im Kampf gegen Organisierte Kriminalität stärken - Britta Pedersen / dpa"
    },
    {
      "title": "Dutzende Ermittler im Hafen Oligarchenjacht »Luna« in Hamburg durchsucht",
      "teaser": "Der Mann soll »erhebliche Vermögenswerte« in Deutschland nicht gemeldet haben: Bei einer Razzia haben Dutzende Ermittler die Jacht eines russischen Oligarchen in Hamburg durchkämmt. Er steht auf einer EU-Sanktionsliste.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-oligarchen-jacht-luna-in-hamburg-durchsucht-a-1b7e0915-8c97-4d76-9cf1-de50b5e3f0c4",
      "image_title": "Oligarchenjacht »Luna« in Hamburg durchsucht - Georg Wendt / dpa"
    },
    {
      "title": "Gestiegene Preise für Energie und Vorprodukte Thermomix-Hersteller-Vorwerk spürt die Krise",
      "teaser": "Dank höherer Preise setzte Vorwerk mit dem Thermomix zuletzt mehr um. Der Jahresüberschuss des Haushaltsgeräteherstellers insgesamt brach allerdings um fast 70 Prozent ein. Sorgen bereitet die Staubsaugersparte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vorwerk-thermomix-hersteller-spuert-die-krise-a-3175c9da-012e-4fd6-8dcd-39e6dab10524",
      "image_title": "Thermomix-Hersteller-Vorwerk spürt die Krise - Oliver Berg / dpa"
    },
    {
      "title": "Arbeitsmarktpolitik Der Mann, der sitzen bleibt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Unauffällig und effizient setzt Arbeitsminister Hubertus Heil sein Programm um. Das ist gut für ihn und schlecht für den Arbeitsmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-mindestlohn-rente-mit-63-hubertus-heils-effiziente-politik-schaedigt-den-arbeitsmarkt-kolumne-a-8127d8d3-014f-4f5d-8b61-d719fdb09927",
      "image_title": "Der Mann, der sitzen bleibt - Britta Pedersen / dpa"
    },
    {
      "title": "Niedrigste Rate seit Ende 2021 Inflation in der Türkei schwächt sich weiter ab",
      "teaser": "Kurz vor der Präsidentschaftswahl in der Türkei ist die Inflation erneut zurückgegangen. Viele Menschen dürften die Teuerung im Alltag dennoch weiter extrem spüren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-der-tuerkei-schwaecht-sich-weiter-ab-a-d66b38cd-592b-42b9-aa74-e13ad807978d",
      "image_title": "Inflation in der Türkei schwächt sich weiter ab - Khalil Hamra / dpa"
    },
    {
      "title": "Vorreiter in der Finanzbranche Sparkassen wollen Geldautomatensprenger mit Klebstoff stoppen",
      "teaser": "Bund und Länder wollen Banken zu mehr Schutz gegen Sprengungen von Geldautomaten verpflichten. Die Sparkassen preschen nun selbst mit der Ankündigung eines Klebesystems vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sparkassen-wollen-geldautomatensprenger-mit-klebstoff-stoppen-a-19f6e2c9-3cc6-4f07-ac4f-204173f7cb8e",
      "image_title": "Sparkassen wollen Geldautomatensprenger mit Klebstoff stoppen - Kreispolizeibehörde Mettmann / dpa"
    },
    {
      "title": "Klüngelvorwürfe in Habeck-Ministerium Chefposten bei Energieagentur Dena wird wohl neu vergeben",
      "teaser": "Nach Klüngelvorwürfen wird der Chefposten bei der Deutschen Energie-Agentur in Robert Habecks Wirtschaftsministerium wohl anders besetzt. Deren Aufsichtsratschef rechnet mit einem komplett neuen Verfahren.",
      "url": "https://www.spiegel.de/wirtschaft/trauzeuge-patrick-graichen-wirtschaftsstaatssekretaer-stefan-wenzel-erwartet-offenbar-neue-vergabe-des-dena-jobs-a-31ac01eb-33b7-4da2-9924-f4b023ac1aa0",
      "image_title": "Chefposten bei Energieagentur Dena wird wohl neu vergeben - Christian Ditsch / IMAGO"
    },
    {
      "title": "Fed vor Zinsentscheidung Die drei Gefahren für Amerikas Wirtschaft",
      "teaser": "Die USA trudeln am Rande einer Rezession. Nun könnten die wieder aufgeflammten Bankenturbulenzen und die drohende Zahlungsunfähigkeit des Landes zum Absturz führen. Warum die Notenbank weitgehend machtlos ist. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fed-entscheidung-in-den-usa-bankenbeben-und-drohende-zahlungsunfaehigkeit-sorgen-fuer-gefahr-a-80b976c6-ce34-43ac-bbc3-f320e3ea4594",
      "image_title": "Die drei Gefahren für Amerikas Wirtschaft - Alexander Spatari / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Protest gegen Rundfunkfinanzierung Österreichische Zeitungen erscheinen mit leerer Titelseite",
      "teaser": "Medienmanager warnen vor einem »Meinungsmonopol«: Österreichische Zeitungen haben weiße Titelseiten gedruckt. Hintergrund ist ein Streit über die Finanzierung des öffentlich-rechtlichen ORF.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oesterreich-zeitungen-erscheinen-mit-leerer-titelseite-streit-ueber-orf-finanzierung-a-bfe2060b-dfef-4edf-ba65-8a035899bfb5",
      "image_title": "Österreichische Zeitungen erscheinen mit leerer Titelseite - Matthias Röder / dpa"
    },
    {
      "title": "Umsatzanstieg dank teurer Tickets Lufthansa rechnet mit Reiseboom im Sommer",
      "teaser": "»Die Lufthansa Group ist wieder auf Kurs«, sagt Konzernchef Carsten Spohr. Die Airline macht zwar Verlust, steigert den Umsatz aber deutlich. Ein Grund: deutlich höhere Ticketpreise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-steigert-umsatz-dank-teurer-tickets-und-rechnet-mit-reiseboom-im-sommer-a-bccbc873-6664-481f-8f11-6f580b51c980",
      "image_title": "Lufthansa rechnet mit Reiseboom im Sommer - Boris Roessler / dpa"
    },
    {
      "title": "Diesel-Betrugsprozess Ex-Audi-Chef Stadler kündigt Geständnis an",
      "teaser": "Im Diesel-Betrugsprozess ist Rupert Stadler zu einem Geständnis bereit. Der frühere Audi-Chef erhält dafür im Gegenzug eine Bewährungsstrafe und eine Geldauflage. So sieht es eine Absprache mit dem Gericht vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-stadler-ex-audi-chef-in-diesel-betrugsprozess-zu-gestaendnis-bereit-a-368c8590-2cfe-4c6c-85d4-cc08bbdd8f87",
      "image_title": "Ex-Audi-Chef Stadler kündigt Geständnis an - CHRISTOF STACHE / AFP"
    }
  ]
}