{
  "timestamp": "2023-01-13T11:10:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "CO2-Schleudern Greenpeace kritisiert Privatjet-Rummel über Davos",
      "teaser": "Die Privatflüge vieler Teilnehmer des Wirtschaftsgipfels in Davos seien »ignorant und rücksichtslos, sagt Greenpeace. Ein Teil der Strecken betrage weniger als 500 Kilometer.",
      "url": "https://www.spiegel.de/wirtschaft/greenpeace-kritisiert-privatjet-rummel-ueber-davos-a-9fdf1045-74f1-4f67-86c5-0507c0a64279",
      "image_title": "Greenpeace kritisiert Privatjet-Rummel über Davos - Björn Trotzki / imago images/Björn Trotzki"
    },
    {
      "title": "Trotz Krisenjahr Deutsche Wirtschaft ist 2022 um 1,9 Prozent gewachsen",
      "teaser": "Nachwehen der Coronapandemie, gestörte Lieferketten, hohe Energiepreise – keine guten Voraussetzungen für Wachstum. Die deutsche Wirtschaft rettete für 2022 dennoch ein kleines Plus.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wirtschaft-waechst-2022-um-1-9-prozent-a-89a68580-1a4a-4159-84c6-a1e535245d0e",
      "image_title": "Deutsche Wirtschaft ist 2022 um 1,9 Prozent gewachsen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Deutschlands wichtigster Energielieferant »Öl und Gas werden noch Jahrzehnte unentbehrlich sein«",
      "teaser": "Der norwegische Öl- und Gasriese Equinor macht derzeit gigantische Milliardengewinne. Konzernchef Opedal erklärt, wie davon auch der Klimaschutz profitieren soll – und wie lange fossile Energie noch gebraucht wird. Ein Interview von Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegens-equinor-chef-opedal-wir-foerdern-oel-und-gas-solange-es-nachfrage-gibt-a-4ebaf124-f220-4e49-ac41-3b9e69416316",
      "image_title": "»Öl und Gas werden noch Jahrzehnte unentbehrlich sein« - NTB / REUTERS"
    },
    {
      "title": "Bis zu 20 Prozent Tesla senkt Preise in den USA und Deutschland",
      "teaser": "Es läuft nicht so gut für den US-Elektroautobauer Tesla. Aber das Unternehmen war schon immer gut darin, das Steuer radikal herumzureißen, wenn es die Situation erforderte – so auch diesmal.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-senkt-preise-in-den-usa-und-deutschland-bis-zu-20-prozent-a-187f53d4-bbd4-439a-91e5-e3b3eef0032d",
      "image_title": "Tesla senkt Preise in den USA und Deutschland - Christian Thiel / IMAGO"
    },
    {
      "title": "Aus 7700 Dollar Millionenvermögen gemacht Der japanische Comedian, der zum Börsenstar wurde",
      "teaser": "In Japan sorgt ein junger Investor für Furore. Mit geringen Ersparnissen beendete er einst seine Karriere als Komiker – um dann ein Millionenvermögen zu machen. Sein Vorbild: Warren Buffett.",
      "url": "https://www.spiegel.de/wirtschaft/japan-der-comedian-der-zum-boersenstar-wurde-a-53c922ae-788a-4d83-b05c-446520018e55",
      "image_title": "Der japanische Comedian, der zum Börsenstar wurde - ISSEI KATO / REUTERS"
    },
    {
      "title": "Apple-Chef Tim Cook bekommt 2023 spürbar weniger Gehalt",
      "teaser": "Apple-Chef Tim Cook wird auch im kommenden Jahr viele Millionen Dollar verdienen. Und trotzdem muss man von einer drastischen Gehaltskürzung sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/apple-jim-cook-bekommt-2023-spuerbar-weniger-gehalt-a-6594522a-5102-47b1-88bb-e48477ba0935",
      "image_title": "Tim Cook bekommt 2023 spürbar weniger Gehalt - Justin Sullivan / Getty Images"
    },
    {
      "title": "Weltweite Wirtschaftskrise IWF befürchtet Zunahme sozialer Spannungen",
      "teaser": "Der IWF befürchtet, dass sich die wirtschaftliche Krise auch 2023 fortsetzen wird. Soziale Spannungen seien schon jetzt erkennbar, und Geld zur Unterstützung der Betroffenen sei immer begrenzter.",
      "url": "https://www.spiegel.de/wirtschaft/weltweite-wirtschaftskrise-iwf-befuerchtet-zunahme-sozialer-spannungen-a-835d2b0e-f6e2-4449-8d9a-b97d4251074d",
      "image_title": "IWF befürchtet Zunahme sozialer Spannungen - Li Ziheng / dpa"
    },
    {
      "title": "Riesiges Seltene-Erden-Vorkommen Was Schweden jetzt mit seinem Schatz vorhat",
      "teaser": "Im schwedischen Kiruna ist der Bergbaukonzern LKAB nach eigenen Angaben auf Europas bisher größtes Vorkommen an seltenen Erden gestoßen. Es könnte eine Schlüsselrolle für die EU spielen – falls es nicht zu spät entdeckt wurde. Aus Kiruna berichtet Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-was-schweden-jetzt-mit-seinem-schatz-vorhat-a-a8f3e342-3fd7-4ba4-85fa-b3f81dc39443",
      "image_title": "Was Schweden jetzt mit seinem Schatz vorhat - Jonas Ekströmer / TT / IMAGO"
    },
    {
      "title": "Beeinflussung von Kindern Foodwatch will Werbung für Zuckerbomben ins Nachtprogramm verbannen",
      "teaser": "Die Regierung will Werbung für Süßigkeiten im Kinderprogramm verbieten. Verbraucherschützern geht das nicht weit genug: Die meisten dieser Spots sähen die Kleinen während Sendungen, die sich an Erwachsene richten.",
      "url": "https://www.spiegel.de/wirtschaft/foodwatch-will-werbung-fuer-zuckerbomben-ins-nachtprogramm-verbannen-a-4f83cbe6-9f10-4ecb-bb32-48d1a21a1a5b",
      "image_title": "Foodwatch will Werbung für Zuckerbomben ins Nachtprogramm verbannen - Henning Kaiser / dpa"
    },
    {
      "title": "Vorwürfe im Wirecard-Prozess »Ich habe so lange manipuliert, bis es optisch gepasst hat. Das war unsere Aufgabenteilung«",
      "teaser": "Im Prozess um das Wirecard-Desaster belastet der Kronzeuge den früheren Buchhaltungschef Stephan von Erffa schwer. Sogar AfD-Politikerin Beatrix von Storch kommt dabei vor. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-oliver-bellenhaus-belastet-stephan-von-erffa-a-114f32fc-8cc0-49d8-8f20-7ccf49c32997",
      "image_title": "»Ich habe so lange manipuliert, bis es optisch gepasst hat. Das war unsere Aufgabenteilung« - Liesa Johannssen-Koppitz / Bloomberg via Getty Images",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Grünheide Gewerkschaft klagt über Arbeitsbedingungen bei Tesla",
      "teaser": "Kalte Fabrikhallen, Stress und merkwürdige Schweigeklauseln: Die IG Metall macht dem deutschen Tesla-Werk schwere Vorwürfe. Auch eine Stellenausschreibung sorgt für Irritationen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-gruenheide-gewerkschaft-klagt-ueber-arbeitsbedingungen-bei-tesla-a-c5c27aff-eec1-4a32-a865-0c5904809900",
      "image_title": "Gewerkschaft klagt über Arbeitsbedingungen bei Tesla - PATRICK PLEUL / AFP"
    },
    {
      "title": "Haushaltsabschluss 2022 Bund machte weniger Schulden als geplant",
      "teaser": "Zusätzliche Schulden von 23,5 Milliarden Euro waren im Bundeshaushalt vorgesehen. Doch dann waren die Steuereinnahmen höher – und manche Finanzmittel konnten nicht abgerufen werden.",
      "url": "https://www.spiegel.de/wirtschaft/bund-machte-weniger-schulden-als-geplant-a-809a868a-94be-4a9b-b5ed-856d8bd52be9",
      "image_title": "Bund machte weniger Schulden als geplant - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Eurocontrol-Daten für Deutschland Zahl der Privatjet-Flüge steigt stark an",
      "teaser": "Fliegen ist so in Verruf geraten, dass es sogar das Wort »Flugscham« gibt. Bei Privatjets scheint es die kaum zu geben, die Nutzung hat 2022 hierzulande stark zugenommen – häufig ging es auf Inseln.",
      "url": "https://www.spiegel.de/wirtschaft/privatjets-zahl-der-fluege-steigt-stark-an-a-d7a0b1ff-58bf-4642-91ff-53261e4e3056",
      "image_title": "Zahl der Privatjet-Flüge steigt stark an - Björn Trotzki / IMAGO"
    },
    {
      "title": "FTX-Gründer Bankman-Fried »Habe nicht gestohlen«",
      "teaser": "Der Chef der insolventen Kryptobörse FTX hat einen langen Blogpost verfasst, in dem er seine Unschuld beteuert. Sein Vorgehen ist unkonventionell, alles in dem Text könnte gegen ihn verwendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ftx-gruender-bankman-fried-habe-nicht-gestohlen-a-7d7bdb05-fd2b-40ad-b974-55e10fa0cf52",
      "image_title": "»Habe nicht gestohlen« - Peter Foley / EPA"
    },
    {
      "title": "Wirtschaftliche Entspannung Inflationsrate in den USA fällt spürbar",
      "teaser": "Der Preisanstieg in der US-amerikanischen Wirtschaft hat sich verlangsamt. Und das liegt nicht nur an den stark schwankenden Energiepreisen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-teuerungsrate-in-den-usa-faellt-spuerbar-a-a810166a-ac90-48ae-b2fd-08415c2046cc",
      "image_title": "Inflationsrate in den USA fällt spürbar - Orit Ben-Ezzer / ZUMA Wire / dpa"
    },
    {
      "title": "Warnung von Verbänden Die Misere auf dem Wohnungsmarkt – und wie sie gelöst werden könnte",
      "teaser": "Die Nachfrage steigt, die Vorgaben für den Neubau werden immer schärfer: Es droht ein riesiger Mangel an bezahlbarem Wohnraum. Sozialverbände fordern deshalb nun ein 50-Milliarden-Sondervermögen vom Bund. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-deutschland-die-misere-auf-dem-wohnungsmarkt-und-wie-sie-geloest-werden-koennte-a-62c633c1-fe06-4de8-a1ea-45799ae19482",
      "image_title": "Die Misere auf dem Wohnungsmarkt – und wie sie gelöst werden könnte - Michael Gstettenbauer / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Immobilienkonzern in der Krise Adler findet Kniff zur Finanzierung – aber keinen Wirtschaftsprüfer",
      "teaser": "Die Adler Group hat Milliardenschulden, die Gläubiger lassen sich trotzdem auf eine Verlängerung der Anleihen ein. Allerdings will niemand der Bilanz der Tochter Adler Real Estate den Segen erteilen.",
      "url": "https://www.spiegel.de/wirtschaft/adler-findet-kniff-zur-finanzierung-aber-keinen-wirtschaftspruefer-a-e5d03557-a686-4c61-974d-fab86c202dba",
      "image_title": "Adler findet Kniff zur Finanzierung – aber keinen Wirtschaftsprüfer - Achille Abboud / IMAGO"
    },
    {
      "title": "Spektakulärer Fund in Nordschweden Bergbaukonzern entdeckt Europas größtes Vorkommen an seltenen Erden",
      "teaser": "In Schweden ist Europas bisher größtes Vorkommen an seltenen Erden gefunden worden. Es sollen dort rund eine Million Tonnen Mineralressourcen von Seltenerdoxiden lagern, die etwa für die Produktion von Elektroautos nötig sind.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweden-bergbaukonzern-entdeckt-europas-groesstes-vorkommen-an-seltenen-erden-a-5abaf8bd-70df-439b-95d6-6d67b984a12b",
      "image_title": "Bergbaukonzern entdeckt Europas größtes Vorkommen an seltenen Erden - Jonathan Nackstrand / AFP"
    },
    {
      "title": "Wie die Krise Deutschlands Unternehmenswelt spaltet Die Großen kassieren – und viele Kleine leiden",
      "teaser": "Trotz Pandemie, Energiekrise und Deglobalisierung fahren Deutschlands große Konzerne Rekordgewinne ein – und füllen damit auch internationalen Aktionären die Taschen. Derweil droht der Mittelstand zurückzufallen. Warum? Von Martin Hesse, Benedikt Müller-Arnold und Timo Schober",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-energiekrise-und-geopolitik-spaltet-konzerne-a-25d3d161-6e6a-4a23-a1d3-d4950ae18e4a",
      "image_title": "Die Großen kassieren – und viele Kleine leiden - Sven Döring / DER SPIEGEL",
      "author": "Martin Hesse, Benedikt Müller-Arnold und Timo Schober"
    },
    {
      "title": "Sinkender Inflationsdruck Dax springt über 15.000 Punkte",
      "teaser": "Die Konjunkturprognosen sind unsicher, doch an der deutschen Börse wächst die Zuversicht: Der Dax steigt erstmals seit fast einem Jahr über die Marke von 15.000 Punkten – die Anleger scheinen optimistischer als in den USA.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-springt-ueber-15-000-punkte-a-d3657952-1762-47e4-a548-03ab8db7084f",
      "image_title": "Dax springt über 15.000 Punkte - DANIEL ROLAND / AFP"
    }
  ]
}