{
  "timestamp": "2023-01-26T03:13:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0e48005be4ff6ac7f88c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektroautokonzern von Elon Musk Tesla meldet Rekordgewinn – und gibt ambitionierte Ziele aus",
      "teaser": "Im vergangenen Jahr hat Tesla so viel verdient wie nie zuvor in einem Geschäftsjahr – trotz hoher Inflation, Konjunktursorgen und Lieferkettenproblemen. 2023 sollen gar 1,8 Millionen E-Autos ausgeliefert werden.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elektro-auto-konzern-von-elon-musk-meldet-rekordgewinn-fuer-2022-a-25aed5ab-9c38-42f4-b1dc-42d77ee903d5",
      "image_title": "Tesla meldet Rekordgewinn – und gibt ambitionierte Ziele aus - JOSH EDELSON / AFP"
    },
    {
      "title": "Lebensmittelüberwachung bemängelt Bezeichnungen »Vegane Fleischerei« muss Produkte umbenennen",
      "teaser": "Nach Kritik von der Lebensmittelüberwachung muss ein Unternehmen in Dresden für fleischlose Salami und andere vegane Produkte neue Namen finden. Nur der Leberkäse darf weiter so heißen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dresden-vegane-fleischerei-muss-produkte-umbenennen-a-99db521e-2d77-4d2b-8702-42051e22a7df",
      "image_title": "»Vegane Fleischerei« muss Produkte umbenennen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Umweltminister verteidigt Regelung Tesla überwacht das Grundwasser auf seinem Werksgelände selbst",
      "teaser": "Die Tesla-Fabrik in Grünheide steht teils in einem Wasserschutzgebiet. Künftig soll der Autobauer dabei nicht vom regionalen Wasserverband überwacht werden. Das stößt auf Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-ueberwacht-das-grundwasser-auf-seinem-werksgelaende-in-gruenheide-selbst-a-3687f032-3e4d-4ef3-8932-e94ff5d58884",
      "image_title": "Tesla überwacht das Grundwasser auf seinem Werksgelände selbst - Odd Andersen / AFP"
    },
    {
      "title": "Übertriebene Hoffnungen So trübe ist Deutschlands wirtschaftliche Zukunft",
      "teaser": "Die Bundesregierung bläst die Rezession ab, doch zur Euphorie besteht kein Grund. Der heimischen Wirtschaft droht eine lange Dümpelphase. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/jahreswirtschaftsbericht-so-truebe-ist-deutschlands-wirtschaftliche-zukunft-wirklich-a-9ec80833-796a-46a1-8987-5f8193fa1127",
      "image_title": "So trübe ist Deutschlands wirtschaftliche Zukunft - Nikita / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Stiftung Warentest prüft Produkte von Aldi, Lidl, Edeka und Rewe Griff zu Handelsmarken der Supermärkte kann sich lohnen",
      "teaser": "Die Stiftung Warentest hat gut 1400 Lebensmittel getestet: Wer statt bekannter Markenware die Produkte der Supermarktketten wählt, bekommt meist keine schlechtere Qualität – aber spart Geld.",
      "url": "https://www.spiegel.de/wirtschaft/griff-zu-handelsmarken-der-supermaerkte-kann-sich-lohnen-a-682812e9-0ead-4f88-9ea5-5c8e7cc04865",
      "image_title": "Griff zu Handelsmarken der Supermärkte kann sich lohnen - DPA"
    },
    {
      "title": "Wirecard-Prozess Brauns Verteidiger fordern Aussetzen des Verfahrens – und scheitern",
      "teaser": "Zehntausende Seiten zusätzlicher Akten – die Verteidigung der Wirecard-Angeklagten gab sich überfordert. Doch der Prozess um den mutmaßlichen Milliardenbetrug geht weiter.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-markus-braun-fordert-verfahrensstopp-und-scheitert-a-06ca95ec-6380-4488-93eb-639a33c9fe55",
      "image_title": "Brauns Verteidiger fordern Aussetzen des Verfahrens – und scheitern - CHRISTOF STACHE / AFP"
    },
    {
      "title": "»Da ist eine Menge Geld in meinem Gesicht« Warum so viele Topmanager zum Schönheits-Doc gehen",
      "teaser": "Immer mehr männliche Führungskräfte nutzen Botox oder Hyaluron. Berater Marc Werthmann ist einer von ihnen. Über eine Gesellschaft im Normierungswahn und wieso auch er sich liften ließ. Von den manager-magazin-Redakteurinnen Gisela Maria Freisinger und Sonja Banze",
      "url": "https://www.spiegel.de/wirtschaft/botox-oder-hyaluron-warum-so-viele-topmanager-zum-schoenheits-doc-gehen-a-777a2e69-848b-4caf-bde5-3d2fd53b5b20",
      "image_title": "Warum so viele Topmanager zum Schönheits-Doc gehen - Daniel Feistenauer für manager magazin",
      "author": "den manager-magazin-Redakteurinnen Gisela Maria Freisinger und Sonja Banze"
    },
    {
      "title": "Geschäftszahlen 2022 RWE mit überraschend starkem Gewinn",
      "teaser": "Die Energiepreise sind hoch, der Gewinn für RWE ist es auch. Der Konzern hat Zahlen vorgelegt, die zeigen: Er ist richtig gut durch das vergangene Krisenjahr gekommen.",
      "url": "https://www.spiegel.de/wirtschaft/geschaeftszahlen-2022-rwe-mit-ueberraschend-starkem-gewinn-a-a6675be4-4a59-478c-a3bd-01d0a6c4e738",
      "image_title": "RWE mit überraschend starkem Gewinn - imago stock / imago images/imagebroker"
    },
    {
      "title": "Ausblick im Jahreswirtschaftsbericht Habeck erwartet Konjunkturaufhellung ab Frühjahr",
      "teaser": "Robert Habeck legt den Jahreswirtschaftsbericht vor – und scheint fast selbst überrascht von den glimpflichen Aussichten. Die Inflation geht demnach zurück, bleibt aber hoch.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-erwartet-konjunkturaufhellung-ab-fruehjahr-a-6e5b75f1-c038-4e09-98d7-18fa4068cb65",
      "image_title": "Habeck erwartet Konjunkturaufhellung ab Frühjahr - Michael Kappeler / dpa"
    },
    {
      "title": "Knappes Angebot in Großstädten Jede dritte Familie wohnt in zu kleiner Wohnung",
      "teaser": "Betroffen sind vor allem Haushalte mit älteren Kindern sowie Menschen mit Migrationshintergrund: In Großstädten lebt ein Drittel der Familien in überbelegten Wohnungen. Dabei gibt es Lösungsansätze.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-jede-dritte-familie-in-grossstadt-wohnt-in-zu-kleiner-wohnung-iw-untersuchung-a-7e60bb81-7f00-42ca-a824-7b9de5869a59",
      "image_title": "Jede dritte Familie wohnt in zu kleiner Wohnung - Sebastian Gollnow / dpa"
    },
    {
      "title": "Bundesbankchef über den Kampf gegen hohe Preise »Die Zinsen müssen noch weiter steigen«",
      "teaser": "Die Inflationsraten in Europa sinken wieder, doch Joachim Nagel traut der Entspannung nicht: Der Bundesbankpräsident fürchtet, dass es noch Jahre dauern wird, bis die Währungshüter die Teuerung im Griff haben. Ein Interview von Tim Bartz und Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-chef-joachim-nagel-ueber-inflation-die-zinsen-muessen-noch-weiter-steigen-a-4a9c6b7e-ca58-4aee-a11c-7d9df2cfe99d",
      "image_title": "»Die Zinsen müssen noch weiter steigen« - Nils Thies / Deutsche Bundesbank / dpa"
    },
    {
      "title": "Abmahnung Kartellamt geht gegen »Quasi-Monopol« bei Rollatoren vor",
      "teaser": "Ob Prothesen, Geh- oder Sitzhilfen – die Arbeitsgemeinschaft der Hilfsmittelverbände soll mit geballter Marktmacht bei Preisverhandlungen mit Krankenkassen auftreten. Nun schreiten die Wettbewerbshüter ein.",
      "url": "https://www.spiegel.de/wirtschaft/kartellamt-geht-gegen-quasi-monopol-bei-rollatoren-vor-a-c2ebea5e-db58-4386-ac72-e31b1373bc82",
      "image_title": "Kartellamt geht gegen »Quasi-Monopol« bei Rollatoren vor - Tom Weller / dpa"
    },
    {
      "title": "Folgen der Energiekrise Experten rechnen mit mehr Schimmelschäden",
      "teaser": "Diesen Winter gibt es besonders gute Gründe für sparsames Heizen. Doch das dürfte in vielen Wohnungen für Schimmelwuchs sorgen. Nicht immer wird der durch falsches Lüften ausgelöst.",
      "url": "https://www.spiegel.de/wirtschaft/sparen-beim-heizen-experten-rechnen-mit-mehr-schimmel-schaeden-in-wohnungen-a-a54d68a3-0792-41fc-bad2-228be3ba9794",
      "image_title": "Experten rechnen mit mehr Schimmelschäden - blickwinkel / IMAGO"
    },
    {
      "title": "Brauer will »Bier-Gipfel« im Kanzleramt 7,50 Euro für den halben Liter Bier sind möglich",
      "teaser": "Energie, Braumalz und Verpackungen: Brauer beklagen massive Kostensteigerungen. Am Ende könnte der halbe Liter Bier 7,50 Euro kosten, warnt ein Lobbyist.",
      "url": "https://www.spiegel.de/wirtschaft/service/bier-brauerei-lobbyist-7-50-euro-fuer-den-halben-liter-sind-moeglich-a-b24d17f1-055a-4bed-9065-05e7046cbaea",
      "image_title": "7,50 Euro für den halben Liter Bier sind möglich - Bernd Weißbrod / dpa"
    },
    {
      "title": "Schwaches Traditionsgeschäft Microsoft meldet Gewinneinbruch",
      "teaser": "Ein massiver Einbruch bei PC-Verkäufen hat Microsoft einen deutlichen Gewinnrückgang beschert. Immerhin das zukunftsträchtige Cloud-Geschäft legte zu – wenn auch deutlich langsamer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-gewinneinbruch-durch-schwaches-pc-geschaeft-a-1d3be73f-9aff-43c6-9a1d-b3c423cf0a78",
      "image_title": "Microsoft meldet Gewinneinbruch - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Ifo-Geschäftsklima Firmen schöpfen Hoffnung, Ökonomen warnen vor Überschwang",
      "teaser": "Die deutsche Wirtschaft startet deutlich zuversichtlicher, berichtet das Ifo-Institut. Die Regierung rechnet nun 2023 mit einem Wachstum von 0,2 Prozent. Allerdings macht das laufende Geschäft noch Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-geschaeftsklimaindex-steigt-im-januar-firmen-sind-zuversichtlicher-a-d8f3c028-6ffa-401e-a0b7-ecbfbfbf6332",
      "image_title": "Firmen schöpfen Hoffnung, Ökonomen warnen vor Überschwang - Jan Woitas / dpa"
    },
    {
      "title": "Gefahr für Digitalisierung In deutschen Amtsstuben fehlen laut Studie bald 140.000 IT-Spezialisten",
      "teaser": "Onlineanträge bei Behörden sollen Bürgern das Leben erleichtern. Doch dem Staat fehlen IT-Experten. Laut einer Analyse verschärft sich der Personalmangel – und droht die Digitalisierung weiter zu verschleppen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-mangel-an-it-experten-gefaehrdet-digitalisierung-in-behoerden-a-ca275898-048f-4364-b352-aa08120b2079",
      "image_title": "In deutschen Amtsstuben fehlen laut Studie bald 140.000 IT-Spezialisten - Schöning / IMAGO"
    },
    {
      "title": "Für Führungspositionen Ampelregierung will Ostdeutsche finden und fördern",
      "teaser": "Deutschland hat kaum Spitzenbeamte mit ostdeutscher Biografie. Die Ampel will nun gegensteuern – mit Datenauswertung und besseren Netzwerken. Eine Quote soll es aber nicht geben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gleichberechtigung-wie-die-ampel-regierung-ostdeutsche-in-topjobs-bringen-will-a-6bd86f24-4e0d-461f-adbc-065d485e1a9d",
      "image_title": "Ampelregierung will Ostdeutsche finden und fördern - Andreas Gora / IMAGO"
    },
    {
      "title": "Alle Starts und Landungen gestrichen Warnstreik legt Hauptstadtflughafen BER lahm",
      "teaser": "Alle Maschinen bleiben am Boden: Mit einem fast ganztägigen Warnstreik will Ver.di bei den Tarifverhandlungen am Flughafen Berlin-Brandenburg Druck machen. Das sei »vollkommen überzogen«, kritisiert die Betreiberlobby.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-berlin-brandenburg-warnstreik-legt-hauptstadtflughafen-ber-lahm-a-f7924a64-76bf-433a-be76-9472073e9f5b",
      "image_title": "Warnstreik legt Hauptstadtflughafen BER lahm - Christoph Soeder / dpa"
    },
    {
      "title": "Fragwürdige Wohltätigkeit Wie Superreiche mit Spenden und Stiftungen tricksen",
      "teaser": "Jeff Bezos, Bill Gates, Warren Buffet: Immer mehr Reiche versprechen, einen Großteil ihres Vermögens zu spenden. So wohltätig das klingt – oft beschenken sie sich damit vor allem selbst. Ein Podcast von David Böcking und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/wie-superreiche-mit-spenden-und-stiftungen-tricksen-podcast-a-383dead4-48d2-4a92-8dff-dec43ced5d64",
      "image_title": "Wie Superreiche mit Spenden und Stiftungen tricksen"
    }
  ]
}