{
  "timestamp": "2023-10-01T18:13:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Probleme bei der Postbank Bankenaufsicht verordnet der Deutschen Bank laut Bericht einen Aufpasser",
      "teaser": "Betreutes Banking: Offenbar soll ein Sonderbeauftragter der Bafin sicherstellen, dass die Deutsche Bank das Chaos schnell beseitigt, das sie bei der Postbank angerichtet hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bankenaufsicht-verordnet-der-deutschen-bank-laut-bericht-einen-aufpasser-a-6738fa41-6948-4432-a71a-8cdea69ea2f8",
      "image_title": "Bankenaufsicht verordnet der Deutschen Bank laut Bericht einen Aufpasser - Schöning / IMAGO"
    },
    {
      "title": "Auswertung von Umweltverbänden Containerschiffe nutzen Elbvertiefung sehr selten",
      "teaser": "Nur ein kleiner Teil der großen Containerschiffe nutzt die tiefere Fahrrinne der Elbe, sagen Umweltverbände. Sie fordern einen Stopp der Bagger – und argumentieren auch mit schlechten Zahlen des Hamburger Hafens.",
      "url": "https://www.spiegel.de/wirtschaft/umweltverbaende-elbvertiefung-wird-von-containerschiffen-kaum-genutzt-a-bdab7445-a328-4b35-8b1b-88707fbce984",
      "image_title": "Containerschiffe nutzen Elbvertiefung sehr selten - Nikito / IMAGO"
    },
    {
      "title": "Trotz Preissteigerung Heizöl in Deutschland im europaweiten Vergleich eher günstig",
      "teaser": "Viele Hausbesitzer machen vor dem Winter noch mal den Heizöltank voll und ärgern sich über die hohe Rechnung. Doch laut einem Vergleich ist es hierzulande sogar günstiger als in Nachbarländern.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizoel-preis-in-deutschland-im-europaweiten-vergleich-eher-guenstig-a-c55ce753-34b1-4e63-8f55-6513b4f8555a",
      "image_title": "Heizöl in Deutschland im europaweiten Vergleich eher günstig - David Inderlied / dpa"
    },
    {
      "title": "Anwohner klagen über Erdbeben Niederlande schließen Europas größtes Gasfeld",
      "teaser": "1600 Erdbeben gab es in der Provinz Groningen, trotzdem lief die Gasförderung dort weiter. Jetzt wird die Produktion eingestellt – sofern es nicht zu erneuten Lieferengpässen kommt. Experten warnen vor weiteren Beben.",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-schliessen-europas-groesstes-gasfeld-in-provinz-groningen-nach-erdbeben-a-d4295ff0-a517-40d5-a0b2-aa78c1e4d417",
      "image_title": "Niederlande schließen Europas größtes Gasfeld - ANP / IMAGO"
    },
    {
      "title": "Absturz des »Kryptogurus« Sam, der Spieler",
      "teaser": "Mit seiner Krypto­börse machte Sam Bankman-Fried Milliarden – dann kollabierte die Firma, Millionen Menschen verloren ihr Geld. Nun beginnt in New York der Prozess. Was sagt er selbst dazu? Ein Besuch im Hausarrest. Von Marcel Rosenbach, Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-dem-prozess-sam-der-spieler-a-1d9a5939-01f2-4e01-9ca9-50edb1ddf73b",
      "image_title": "Sam, der Spieler - Gotham / GC Images",
      "author": "Marcel Rosenbach, Christoph Scheuermann und Regina Steffens"
    },
    {
      "title": "33 Jahre nach der Wiedervereinigung Warum der Westen dem Osten immer ähnlicher wird Eine Kolumne von Henrik Müller",
      "teaser": "Der diesjährige Tag der Deutschen Einheit findet bei stark eingetrübten Zukunftsaussichten statt. Es beginnt die vierte Phase seit der Wiedervereinigung. Und die wird herausfordernd – für das ganze Land.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-einheit-warum-der-westen-dem-osten-immer-aehnlicher-wird-a-6ee5f0de-f01f-41a9-b0b8-69414468a1b7",
      "image_title": "Warum der Westen dem Osten immer ähnlicher wird - Jörg Carstensen / dpa"
    },
    {
      "title": "Nicht gezahlte Löhne Wochenlanger Lkw-Fahrerstreik auf Autobahnraststätte beendet",
      "teaser": "Mehr als zwei Monate haben Lkw-Fahrer aus Usbekistan und Georgien an der A5 für ihre Rechte gestreikt. Nun ist eine Einigung mit dem polnischen Spediteur da. Alle Probleme seien aber nicht gelöst, sagen Gewerkschafter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/a5-wochenlanger-fahrerstreik-auf-autobahnraststaette-beendet-a-a75f194f-4498-4d93-8bf2-2b11cc469a3e",
      "image_title": "Wochenlanger Lkw-Fahrerstreik auf Autobahnraststätte beendet - Sebastian Gollnow / dpa"
    },
    {
      "title": "Tipps und Kniffe Wie Sie Ihr Auto günstig versichern und dabei was fürs Klima tun Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Planen Sie Ihre persönliche Verkehrswende mit einem Elektroauto? Oder fahren Sie Ihren alten Benziner nur ein bisschen weniger als früher? In beiden Fällen können Sie bei der Versicherung Geld sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherung-wie-sie-ihr-auto-guenstig-versichern-und-dabei-was-fuers-klima-tun-a-d229c06f-b695-480b-af72-23b9722ef3cc",
      "image_title": "Wie Sie Ihr Auto günstig versichern und dabei was fürs Klima tun - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kritik an CDU-Vorschlag für »Aktivrente« »Maloche bis zum Tod«",
      "teaser": "Die CDU will steuerfreie Zuverdienstmöglichkeiten für Rentner stärken. Kritiker sehen durch den Vorschlag Gutsituierte bevorteilt und warnen vor dem Einstieg ins lebenslange Schuften.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aktivrente-kritik-an-cdu-vorschlag-maloche-bis-zum-tod-a-b3758572-c897-4575-8b1f-a0c834f796ea",
      "image_title": "»Maloche bis zum Tod« - Galdric Penarroja / Addictive Stock / IMAGO"
    },
    {
      "title": "Neue Studie Weltweiter Fachkräftemangel gefährdet Erreichen der Klimaziele",
      "teaser": "Der »grünen Wirtschaft« werden in wenigen Jahren sieben Millionen Fachkräfte fehlen. Zu diesem Ergebnis kommt eine neue Studie. Der Personalmangel hat demnach auch Folgen für das Klima.",
      "url": "https://www.spiegel.de/wirtschaft/studie-von-bcg-fachkraeftemangel-gefaehrdet-erreichen-von-klimazielen-a-a9fc1469-dc06-46f4-8c1d-828e893d243f",
      "image_title": "Weltweiter Fachkräftemangel gefährdet Erreichen der Klimaziele - Marijan Murat / dpa"
    },
    {
      "title": "Gasumlage, Heizkostenzuschuss, Aromatabak Wo Sie im Oktober sparen können – und was sich sonst ändert",
      "teaser": "Der kommende Monat bringt zahlreiche Neuerungen, von Coronaimpfstoffen bis hin zu neuen Regeln für Raucher. Wer Geld vom Staat möchte, sollte einen Termin nicht verpassen.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-heizkostenzuschuss-winterzeit-das-aendert-sich-im-oktober-a-b4e05c70-4ddf-418e-b16a-1a07616bf6ad",
      "image_title": "Wo Sie im Oktober sparen können – und was sich sonst ändert - MARIO ANZUONI/ REUTERS"
    },
    {
      "title": "Geflüchtete im Arbeitsmarkt »Ein Unternehmer sollte selbst entscheiden, wen er in seinem Betrieb beschäftigen kann«",
      "teaser": "Was tun mit den Geflüchteten, die in Deutschland ankommen? Der Zentralverband des Deutschen Handwerks würde sie am liebsten schnell in die Betriebe integrieren. Doch dem steht die deutsche Bürokratie im Weg.",
      "url": "https://www.spiegel.de/wirtschaft/migration-und-arbeit-handwerkspraesident-joerg-dittrich-will-beschaeftigung-vereinfachen-a-a7e54d19-6914-4613-840a-cc2b5de42e53",
      "image_title": "»Ein Unternehmer sollte selbst entscheiden, wen er in seinem Betrieb beschäftigen kann« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Aufstieg und Fall des »Krypto-Gurus« Der Bankräuber",
      "teaser": "Sam Bankman-Fried galt als Wunderkind der Kryptoszene, bis er Milliarden verbrannte und das Geld von Millionen Kunden verzockte. Jetzt steht der 31-Jährige vor Gericht. Wie konnte er so weit kommen? Der neue SPIEGEL Original Podcast.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-gericht-spiegel-original-podcast-a-9d9b2508-d9bb-4c52-97bf-8d1950730973",
      "image_title": "Der Bankräuber - [M] DER SPIEGEL; Foto: Bloomberg / Getty Images"
    },
    {
      "title": "Sam Bankman-Fried Aufstieg und Fall des »Krypto-Gurus«",
      "teaser": "Er galt als Wunderkind der Kryptoszene, bis er Milliarden verbrannte und das Geld von Millionen Kunden verzockte. Jetzt steht Sam Bankman-Fried vor Gericht. Wie konnte er so weit kommen? Der neue SPIEGEL Original Podcast.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-gericht-spiegel-original-podcast-a-9d9b2508-d9bb-4c52-97bf-8d1950730973",
      "image_title": "Aufstieg und Fall des »Krypto-Gurus« - [M] DER SPIEGEL; Foto: Bloomberg / Getty Images"
    },
    {
      "title": "Krypto-Guru Im Elite-Ghetto",
      "teaser": "Der SPIEGEL hat Sam Bankman-Fried im Hausarrest in Kalifornien besucht. Der mutmaßliche Krypto-Betrüger will vor seinem Prozess seine Version von seinem Firmenkollaps erzählen. Wie erklärt er, dass acht Milliarden Dollar verschwunden sind? Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/krypto-guru-im-elite-ghetto-folge-2-podcast-a-1185cc0d-dbb6-4fb9-99d7-ff50ca88ac0e",
      "image_title": "Im Elite-Ghetto - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Krypto-Guru Hurricane Season",
      "teaser": "Vor Kurzem war Sam Bankman-Fried noch als jüngster Milliardär auf dem Forbes Cover, jetzt steht er vor einem Gericht in New York. Der Krimi um ihn und seine Kryptobörse FTX ist voller Widersprüche. Ein SPIEGEL Original Podcast. Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/krypto-guru-hurricane-saison-folge-1-podcast-a-8455d346-da0c-4320-b8f6-f921446700a9",
      "image_title": "Hurricane Season - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Gehäufte Arbeitsunfälle Dietmar Woidke fordert Aufklärung und Transparenz von Tesla",
      "teaser": "Nach einem Bericht über Unfälle im deutschen Tesla-Werk in Brandenburg ruft Ministerpräsident Woidke den Konzern zur Aufklärung der Vorfälle. Den Vorwurf mangelnder Arbeitsschutzkontrollen der Behörden wies Woidke zurück.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-dietmar-woidke-fordert-aufklaerung-und-transparenz-wegen-arbeitsunfaellen-a-5cd18d66-8941-46c6-b4e4-3a464b36acbe",
      "image_title": "Dietmar Woidke fordert Aufklärung und Transparenz von Tesla - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Patriarch von Peek & Cloppenburg Harro Uwe Cloppenburg stirbt im Alter von 82 Jahren",
      "teaser": "Der Düsseldorfer Modehändler Peek & Cloppenburg trauert um seinen langjährigen Geschäftsführer Harro Uwe Cloppenburg. Er gilt als Innovator im Einzelhandel.",
      "url": "https://www.spiegel.de/wirtschaft/peek-und-cloppenburg-harro-uwe-cloppenburg-stirbt-im-alter-von-82-jahren-a-78b963a4-dc10-46f2-8bfd-4bfb94b84ac0",
      "image_title": "Harro Uwe Cloppenburg stirbt im Alter von 82 Jahren - Stefan Menne / S. Brauer Photos / BRAUER"
    },
    {
      "title": "Angst um deutsche Industrie Ein Comeback ist wahrscheinlicher als der Niedergang Eine Kolumne von Thomas Fricke",
      "teaser": "Deutschlands Absturz-Apologeten nehmen jedes Zeichen zum Anlass, das Ende der Industrie zu beschwören. Es wäre nicht das erste Mal, dass sie die Anpassungsfähigkeit unterschätzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschlands-industrie-ein-comeback-ist-wahrscheinlicher-als-der-niedergang-kolumne-a-98ffc96e-08ce-4f6e-9b39-6f81c3a81698",
      "image_title": "Ein Comeback ist wahrscheinlicher als der Niedergang - Christian Charisius / dpa"
    },
    {
      "title": "Inflation im Euroraum In den Niederlanden fallen die Preise",
      "teaser": "Der Inflationsdruck in Europa lässt nach, auch in Deutschland. Noch besser haben es die Niederländer: Sie müssen für ihre Einkäufe sogar weniger zahlen als vor einem Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-im-euroraum-in-den-niederlanden-fallen-die-preise-a-693bb791-4188-4390-adf9-09627602bdec",
      "image_title": "In den Niederlanden fallen die Preise - Jochen Tack / IMAGO"
    }
  ]
}