{
  "timestamp": "2023-05-02T04:13:30",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bericht über privaten Flugverkehr Zahl verkaufter Privatjets erreicht 2023 wohl neuen Höchststand",
      "teaser": "Der weltweite private Flugverkehr nimmt immer weiter zu, warnt eine Studie aus den USA. Die Autoren kritisieren den Trend – insbesondere die Folgen für Umwelt und soziale Ungerechtigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-verkaufter-privatjets-koennte-in-diesem-jahr-neuen-hoechststand-erreichen-a-58692981-3ad5-4cec-ada5-cef684e8aa1b",
      "image_title": "Zahl verkaufter Privatjets erreicht 2023 wohl neuen Höchststand - Jane Barlow / dpa"
    },
    {
      "title": "Aufrüsten an der Ostseeküste Wie die Angst vor Russland den deutschen Schiffsbau rettet",
      "teaser": "Der Krieg in der Ukraine hilft Mecklenburg-Vorpommerns krisengeplagten Werften: Wo einst Kreuzfahrtschiffe vom Stapel liefen, sollen U-Boote gebaut und Flottenschiffe repariert werden. Von Jean-Pierre Ziegler",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mecklenburg-vorpommern-wie-der-ukraine-krieg-die-werften-rettete-a-f2e2a78c-6335-468c-90fa-1ba9c8620ab3",
      "image_title": "Wie die Angst vor Russland den deutschen Schiffsbau rettet - Erik Gross / DER SPIEGEL",
      "author": "Jean-Pierre Ziegler"
    },
    {
      "title": "Teuer und beengt Paris schrumpft, die Provinz profitiert",
      "teaser": "Immer weniger Menschen leben in Frankreichs Hauptstadt. Die Immobilienpreise fallen bereits, Schulklassen werden geschlossen. Und kleinere Städte befeuern die Paris-Flucht mit guten Argumenten.",
      "url": "https://www.spiegel.de/wirtschaft/paris-schrumpft-die-provinz-profitiert-a-bcb30335-0a9d-47d4-b302-b77c0da4631e",
      "image_title": "Paris schrumpft, die Provinz profitiert - Nisian Hughes / Getty Images"
    },
    {
      "title": "Ökonom über Zukunftsängste »Herr Frey, warum sind die Deutschen so pessimistisch?«",
      "teaser": "Der Schweizer Ökonom und Glücksforscher Bruno Frey erklärt, warum Schwarzmalen auch produktiv sein kann – und ob Geld wirklich glücklich macht. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/bruno-frey-ueber-zukunftsaengste-der-deutschen-den-menschen-geht-es-sehr-gut-a-1fb90ff4-a7f2-4133-a8fc-3665c355c166",
      "image_title": "»Herr Frey, warum sind die Deutschen so pessimistisch?« - Niederdorf"
    },
    {
      "title": "1. Mai in Deutschland Zehntausende Menschen demonstrieren für bessere Arbeitsbedingungen",
      "teaser": "In vielen deutschen Städten sind Menschen dem Aufruf der Gewerkschaften zu den traditionellen Mai-Demos gefolgt. Kanzler Scholz trat als Redner in Koblenz auf – er wurde mit Applaus und Buhrufen empfangen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tag-der-arbeit-in-koblenz-kanzler-olaf-scholz-wird-bei-dgb-kundgebung-mit-applaus-und-buhrufen-empfangen-a-6f7cc59b-7701-45cd-81a9-28e975c46dcc",
      "image_title": "Zehntausende Menschen demonstrieren für bessere Arbeitsbedingungen - Ronald Wittek / EPA"
    },
    {
      "title": "Lieferdienste in der Krise Türkische Firma Getir erwägt Übernahme des deutschen Rivalen Flink",
      "teaser": "Der Boom der Lebensmittel-Bringdienste ist vorbei. Laut einem Medienbericht könnte Getir nach Gorillas noch einen weiteren Konkurrenten schlucken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/financial-times-lieferdienst-getir-erwaegt-uebernahme-des-deutschen-rivalen-flink-a-ac2e618a-d80b-4b8a-80de-43c40d3e1899",
      "image_title": "Türkische Firma Getir erwägt Übernahme des deutschen Rivalen Flink - Ramon van Flymen / ANP / IMAGO"
    },
    {
      "title": "Teurer Tarifabschluss Die Politik darf die Bürger nicht gegen die Streikenden ausspielen Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Der Tarifabschluss im öffentlichen Dienst ist katastrophal für die Kommunen und hat das Potenzial, das Land weiter zu spalten. Doch schuld daran sind nicht die Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifverhandlungen-der-staat-darf-nicht-zur-ursache-des-arbeitskampfes-werden-kommentar-a-8419895d-15ea-466b-9373-99b282a9f734",
      "image_title": "Die Politik darf die Bürger nicht gegen die Streikenden ausspielen - Carsten Koall / dpa"
    },
    {
      "title": "Rettung der First Republic JP Morgan Chase übernimmt Pleitebank",
      "teaser": "Mit der gediegenen First Republic muss ein weiteres US-Geldhaus zwangsgerettet werden. Nun könnte passieren, was die Politik nach der Finanzkrise unbedingt verhindern wollte. Von Tim Bartz und Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/first-republic-bank-jp-morgan-bietet-fuer-pleitebank-a-5ba80462-4ce8-4700-b068-2a718dd40b03",
      "image_title": "JP Morgan Chase übernimmt Pleitebank - CJ Gunther / EPA",
      "author": "Tim Bartz und Alexander Demling, San Francisco"
    },
    {
      "title": "Angaben eines Vergleichsportals Energiekosten für Haushalte sinken um fast ein Drittel",
      "teaser": "Seit dem Höchststand im Oktober 2022 sind die Ausgaben von Privathaushalten um 29 Prozent gesunken, auch dank staatlicher Hilfen. Die Preise liegen aber immer noch deutlich über dem Niveau vor der Energiekrise.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekosten-fuer-haushalte-sinken-um-fast-ein-drittel-a-bc965c0a-19bc-4927-9190-bd3885b801e5",
      "image_title": "Energiekosten für Haushalte sinken um fast ein Drittel - Jens Büttner / dpa"
    },
    {
      "title": "Streit im Energieparadies Norwegen will nicht Europas Batterie sein",
      "teaser": "Norwegen ist zum größten Energielieferanten Deutschlands geworden und soll in Zukunft noch wichtiger werden. Doch in der Bevölkerung wächst der Widerstand dagegen, die Probleme anderer Länder zu lösen. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/energiestreit-in-norwegen-wir-wollen-nicht-die-batterie-europas-sein-a-4afcf7e0-8bfa-4617-a542-c3e4565881a1",
      "image_title": "Norwegen will nicht Europas Batterie sein - Ole Martin Wold / NTB / picture alliance",
      "author": "Claus Hecking"
    },
    {
      "title": "Künstliche Befruchtung Von Roboter gezeugte Kinder geboren",
      "teaser": "Zwei gesunde Babys sind auf die Welt gekommen, die mithilfe eines Roboters gezeugt wurden. Einem Start-up war eine In-Vitro-Fertilisation gelungen – gesteuert mit einem Playstation-5-Controller. Und das soll nur der Anfang sein.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-befruchtung-von-roboter-gezeugte-kinder-geboren-a-76d6ce3d-f610-4bc8-875c-feed8a047307",
      "image_title": "Von Roboter gezeugte Kinder geboren - Roman Hrytsyna / AP"
    },
    {
      "title": "Woche der Zinserhöhungen Geld oder Leben? Eine Kolumne von Henrik Müller",
      "teaser": "Die Zentralbanken bekommen die Inflation nicht unter Kontrolle, Verteilungskämpfe sind in vollem Gange. Diese Woche entscheiden EZB und Fed über das weitere Vorgehen. Sie stehen vor schwierigen Abwägungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/woche-der-zinserhoehungen-geld-oder-leben-kolumne-a-96788c23-bcb6-4854-aed9-ea6889b2dcc2",
      "image_title": "Geld oder Leben? - Bloomberg / Bloomberg via Getty Images"
    },
    {
      "title": "Nio-Gründer William Li »Wir greifen damit stärker als bisher auch Volkswagen an«",
      "teaser": "Der chinesische Elektroautohersteller Nio will in Europa eine weitere Marke an den Start bringen. Gründer William Li über den schwierigen Start in Deutschland und eine Gemeinsamkeit seiner Firma mit Amazon. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/nio-gruender-william-li-wir-greifen-damit-staerker-als-bisher-auch-volkswagen-an-a-dde2ad21-b5eb-47fd-a604-e44a1f7bedeb",
      "image_title": "»Wir greifen damit stärker als bisher auch Volkswagen an« - HECTOR RETAMAL / AFP"
    },
    {
      "title": "Diskussion über Arbeitszeit Arbeitgeberverband nennt Viertagewoche »Milchmädchenrechnung«",
      "teaser": "Der Chef des Arbeitgeberverbands Kampeter fordert »mehr Bock auf Arbeit und Innovationen« statt Reduzierung der Arbeitszeit. Der IG-Metall-Vorsitzende Hofmann hält die Viertagewoche für familienfreundlicher.",
      "url": "https://www.spiegel.de/wirtschaft/vier-tage-woche-milchmaedchenrechnung-sagt-der-arbeitgeberverband-a-c3155c8b-0576-4746-8329-84792ecf70d2",
      "image_title": "Arbeitgeberverband nennt Viertagewoche »Milchmädchenrechnung« - Markus Scholz / dpa"
    },
    {
      "title": "Bankenkrise in den USA First Republic soll offenbar verkauft werden – schnell",
      "teaser": "Die Bankenkrise in den USA hat die First Republic Bank voll getroffen. Nun soll das Institut noch am Wochenende gerettet werden – per Verkauf in einem Bieterverfahren. Interesse soll unter anderem die Großbank JPMorgan haben.",
      "url": "https://www.spiegel.de/wirtschaft/usa-krisenbank-first-republic-soll-laut-insidern-durch-verkauf-gerettet-werden-a-a0b9b748-7783-4d34-8cdf-1d6b83681834",
      "image_title": "First Republic soll offenbar verkauft werden – schnell - MIKE SEGAR / REUTERS"
    },
    {
      "title": "Treffen der EU-Finanzminister Elch gegen Fuchs",
      "teaser": "Um den festgefahrenen Streit über die europäischen Schuldenregeln zu lösen, haben sich die EU-Finanzminister zur Therapiesitzung getroffen. Die schwedische Gastgeberin teilte alle in Gruppen mit Tiernamen ein – durchaus passend. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/treffen-der-eu-finanzminister-in-stockholm-elch-gegen-fuchs-a-2e6e46a6-c742-4ad9-bcfc-ea995b74e8a5",
      "image_title": "Elch gegen Fuchs - SARAH MEYSSONNIER / REUTERS",
      "author": "Michael Sauga"
    },
    {
      "title": "Vor dem Starkregen-Sommer Warum die Versicherung von Elementarschäden zur Pflicht werden sollte Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob Oder, Elbe oder Ahr: Die Jahrhundertkatastrophen kommen mittlerweile alle paar Jahre. Damit nicht die Allgemeinheit für die Immobilienschäden aufkommen muss, sollten alle Eigentümer eine Versicherung abschließen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/elementarschadenversicherung-warum-sie-zur-pflicht-werden-sollte-a-d6a3576c-b399-424e-ab0d-0993dd960dc8",
      "image_title": "Warum die Versicherung von Elementarschäden zur Pflicht werden sollte - Aaron Klewer / Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Rückenwind für Habecks Heizungsplan Wärmepumpen-Absatz legt massiv zu",
      "teaser": "Der Wärmepumpen-Boom beschleunigt sich: Im ersten Quartal setzten Hersteller laut Branchenangaben in Deutschland fast 100.000 Geräte ab. Die Entwicklung könnte Skeptiker widerlegen, doch eine Sorge wächst.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-absatz-legt-massiv-zu-a-01a2868f-92c5-4791-ac74-8286e2d0ef23",
      "image_title": "Wärmepumpen-Absatz legt massiv zu - Daniel Reinhardt / dpa"
    },
    {
      "title": "EU-Plan gegen Rohstoffknappheit Ein Klub gegen China",
      "teaser": "Damit die Energiewende nicht an fehlenden Rohstoffen scheitert, wollen Europa und die USA eine Freihandelszone für Bodenschätze schaffen. Auf dem G7-Gipfel im Mai soll es erste Beschlüsse geben. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/lithium-kobalt-wie-die-eu-die-rohstoffknappheit-bekaempfen-will-a-cd0cc119-6da5-4384-8273-be1c3f79611c",
      "image_title": "Ein Klub gegen China - Andrew Harnik / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Konflikt mit SPD-Fraktion Geywitz lehnt Heizungsbonus für Geringverdiener ab",
      "teaser": "Führende Sozialdemokraten wollen Einkommensschwache beim Umstieg auf CO₂-sparende Heizungen besonders stark unterstützen. Die zuständige SPD-Ministerin hält den Vorschlag für problematisch.",
      "url": "https://www.spiegel.de/wirtschaft/geywitz-lehnt-heizungsbonus-fuer-geringverdiener-ab-a-9c64e017-227a-411f-8b84-e65e20c317e3",
      "image_title": "Geywitz lehnt Heizungsbonus für Geringverdiener ab - Michael Kappeler / dpa"
    }
  ]
}