{
  "timestamp": "2023-02-28T14:13:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.10ca76a0e38951820e14.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3d5c9de70497ccffa082.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Gesetzentwurf Habeck will ab 2024 Gasheizungen verbieten – kann das klappen?",
      "teaser": "Wirtschaftsminister Habeck macht Ernst: Schon in einem Jahr sollen neue Gasheizungen endgültig verboten werden, damit der Gebäudesektor klimafreundlicher wird. Doch die FDP will das Vorhaben blockieren. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-ab-2024-gasheizungen-verbieten-kann-das-klappen-a-b2e3b648-8ad3-4215-b7e6-23ac566abf81",
      "image_title": "Habeck will ab 2024 Gasheizungen verbieten – kann das klappen? - Patrick Pleul / dpa",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "Wegen China-Nachfrage Internationale Energiebehörde warnt vor neuer Gaspreiskrise",
      "teaser": "Hat Europa in der Energiepreiskrise das Schlimmste bereits hinter sich? Nein, warnt die Internationale Energieagentur: China könnte schon bald die Preise für verflüssigtes Erdgas wieder in die Höhe treiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/wegen-china-nachfrage-internationale-energiebehoerde-warnt-vor-neue-gaspreiskrise-a-a193aa5b-feb0-4836-9587-eb16f94727c8",
      "image_title": "Internationale Energiebehörde warnt vor neuer Gaspreiskrise - Aizhu Chen / REUTERS"
    },
    {
      "title": "Gerichtsurteil zu Bitcoin Kryptogewinne sind steuerpflichtig",
      "teaser": "Weil er keine Steuern auf Millionengewinne zahlen mochte, wollte ein Mann dem Finanzamt weismachen, Kryptowährungen seien Computeralgorithmen und kein Wirtschaftsgut. Die Richter des Bundesfinanzhofs sahen das anders.",
      "url": "https://www.spiegel.de/wirtschaft/service/urteil-zu-bitcoin-und-co-kryptogewinne-sind-steuerpflichtig-a-7a6943e5-7d5e-4884-96b3-0f1652b164c8",
      "image_title": "Kryptogewinne sind steuerpflichtig - Marijan Murat/ dpa"
    },
    {
      "title": "Warnstreiks im Nahverkehr München droht Verkehrschaos am Donnerstag und Freitag",
      "teaser": "Gegen Ende der Arbeitswoche müssen sich die Münchner auf weitgehende Einschränkungen einstellen. Ver.di will große Teile des Nahverkehrs bestreiken und hat sich dabei mit den Klimaaktivisten von Fridays for Future zusammengetan.",
      "url": "https://www.spiegel.de/wirtschaft/service/warnstreiks-muenchen-droht-verkehrschaos-am-donnerstag-und-freitag-a-eadb4ca5-e07f-461f-b7a4-ca9be119a122",
      "image_title": "München droht Verkehrschaos am Donnerstag und Freitag - Lino Mirgeler/ dpa"
    },
    {
      "title": "Bei »Bild« und »Welt« Springer-Verlag kündigt Stellenabbau an",
      "teaser": "Der Axel-Springer-Verlag plant einen weitreichenden Konzernumbau. Davon betroffen sind auch die Redaktionen von »Bild« und »Welt«. Verlagschef Döpfner kündigt eine Revolution des Geschäfts durch künstliche Intelligenz an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/springer-verlag-kuendigt-stellenabbau-an-a-f1d352fa-2471-44f4-bde4-a89f7a2a9866",
      "image_title": "Springer-Verlag kündigt Stellenabbau an - Monika Skolimowska / dpa"
    },
    {
      "title": "Menschenrechtsverletzungen in Xinjiang VW-Aufsichtsräte verlangen Informationen zu umstrittenem Werk in China",
      "teaser": "Volkswagen gerät wegen seines Werks im chinesischen Ürümqi zunehmend unter Druck. Jetzt fordern die Arbeitnehmervertreter im Aufsichtsrat den Konzern auf, den Zweck der Fabrik näher zu erläutern. Von Christoph Giesen und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-china-vw-aufsichtsraete-fordern-informationen-zu-werk-in-xinjiang-a-0a8552ea-efc6-4e9a-afc9-bf203a1f30a9",
      "image_title": "VW-Aufsichtsräte verlangen Informationen zu umstrittenem Werk in China - Stephan Scheuer / picture alliance / dpa",
      "author": "Christoph Giesen und Simon Hage"
    },
    {
      "title": "Oligarchenparadies Auf die Schweiz kann sich Putin noch immer verlassen Eine Kolumne von Michael Sauga",
      "teaser": "Sie trägt die Sanktionen gegen Moskau nur halbherzig mit, will keine Munition an die Ukraine liefern und hilft beim Verschleiern von Besitzverhältnissen: So wird die Schweiz zum willigen Helfer des Kreml.",
      "url": "https://www.spiegel.de/wirtschaft/kritik-am-oligarchenparadies-auf-die-schweiz-kann-sich-putin-noch-immer-verlassen-kolumne-a-0711532c-85f6-447d-891d-05c311c807a0",
      "image_title": "Auf die Schweiz kann sich Putin noch immer verlassen - Patrick Pleul/ dpa"
    },
    {
      "title": "Erpressbarer Staat Deutschland muss weg vom Primat der Wirtschaft Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Wenn es in Deutschland etwas zu entscheiden gibt, sprechen die Unternehmen stets mit. Die Politik muss sich davon befreien und an einem neuen Modell für das Land arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-muss-weg-vom-primat-der-wirtschaft-gastbeitrag-von-marcel-fratzscher-a-b6e4c3a7-9597-4f08-b9f3-eb31d243cd0f",
      "image_title": "Deutschland muss weg vom Primat der Wirtschaft - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Streit über grüne Subventionen »Viele Unternehmen stehen unter Druck, in die USA zu gehen«",
      "teaser": "Mit Milliardensubventionen lockt US-Präsident Joe Biden auch europäische Firmen in die Vereinigten Staaten. Der Chef der Europäischen Investitionsbank, Werner Hoyer, fürchtet die Abwanderung ganzer Industrien. Ein Interview von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/streit-um-gruene-subventionen-viele-unternehmen-stehen-unter-druck-in-die-usa-zu-gehen-a-beded5f5-b0ca-4ba5-906c-c7475fbbe4c5",
      "image_title": "»Viele Unternehmen stehen unter Druck, in die USA zu gehen« - Olivier Hoslet / EPA"
    },
    {
      "title": "Kriselnde Handelsplattform Ebay streicht Gebühren für private Verkäufer",
      "teaser": "Ebay war mal ein Pionier des Versandhandels, wurde dann aber von Amazon überflügelt. Nun will die Plattform wieder attraktiver werden. Wenn da nur nicht das Chaos mit dem Namen wäre.",
      "url": "https://www.spiegel.de/wirtschaft/service/ebay-streicht-gebuehren-fuer-private-verkaeufer-a-c177b9fd-cfd9-46db-ac7a-a8a5ddb985f1",
      "image_title": "Ebay streicht Gebühren für private Verkäufer - Christoph Dernbach / dpa"
    },
    {
      "title": "Koalitionskrach mit den Grünen Verkehrsminister Wissing droht mit Widerstand gegen Verbrenneraus",
      "teaser": "Brüssel will es, der grüne Koalitionspartner will es – doch FDP-Verkehrsminister Volker Wissing mag das für 2035 geplante Verbot von neuen Verbrennermotoren nicht unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/service/verkehrsminister-wissing-droht-mit-veto-gegen-verbrenner-aus-a-9e3a52fa-4a07-427c-af80-b718ce7130e5",
      "image_title": "Verkehrsminister Wissing droht mit Widerstand gegen Verbrenneraus - Britta Pedersen / dpa"
    },
    {
      "title": "Irreführung der Aktionäre Tesla-Investoren verklagen Musk wegen Autopilot-Fehlschlägen",
      "teaser": "Eigentlich bräuchten seine Fahrzeuge gar keinen Fahrer mehr – so hat Tesla lange Zeit seinen Autopiloten beworben. Eine Gruppe von Aktionären fühlt sich hinters Licht geführt und will Tesla-Chef Musk zur Verantwortung ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-investoren-verklagen-musk-wegen-autopilot-fehlschlaegen-a-cac22b68-4696-4404-b88c-4d49e23cb7a1",
      "image_title": "Tesla-Investoren verklagen Musk wegen Autopilot-Fehlschlägen - Laguna Beach Police Department / REUTERS"
    },
    {
      "title": "Gute Aussichten für Sparer »Die Tagesgeldzinsen haben ein Zehn-Jahres-Hoch erreicht«",
      "teaser": "Mit zwei Prozent Zinsen und mehr locken Banken und Onlinebroker neue Kunden an. Finanzexperte Sebastian Schick verrät, worauf man bei solchen Angeboten achten sollte. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/tagesgeld-experte-im-interview-die-tagesgeldzinsen-haben-ein-zehn-jahres-hoch-erreicht-a-39ca999b-da44-474e-9b7b-692b38289bb1",
      "image_title": "»Die Tagesgeldzinsen haben ein Zehn-Jahres-Hoch erreicht« - Paul Bradbury / Getty Images"
    },
    {
      "title": "Kulturkampf bei der Lufthansa Die Zank AG",
      "teaser": "Die Lufthansa hat die Krise überwunden. Doch die größte Schwäche wird Vorstandschef Carsten Spohr nicht los: das Mentalitätsproblem. Von manager-magazin-Redakteur Michael Machatschke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-wie-carsten-spohr-den-kulturkampf-bei-der-airline-beenden-will-a-7f0a6e94-d7a5-490d-ad74-86cf33e638fa",
      "image_title": "Die Zank AG - Felix Schmitt / stern / ddp images",
      "author": "manager-magazin-Redakteur Michael Machatschke"
    },
    {
      "title": "Süßigkeiten und Kinder in der Werbung Das Geschäft mit den kleinen Kunden",
      "teaser": "Zu viel Süßes, Fettiges, Salziges: Ernährungsminister Cem Özdemir will Kinder vor Werbung für ungesunde Lebensmittel schützen. Ärzte und Verbraucherschützer fordern harte Regeln – doch die Branche läuft Sturm. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streit-um-suessigkeiten-werbung-fuer-kinder-das-geschaeft-mit-den-kleinen-kunden-a-e75d55e9-0301-4c35-a5d0-547cbb0f9c96",
      "image_title": "Das Geschäft mit den kleinen Kunden - Mertxe Alarcon / Westend61 / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Bao Fan Verschwundener chinesischer Milliardär »kooperiert mit Behörden«",
      "teaser": "Wiederholt verschwinden chinesische Topmanager zeitweise – wie zuletzt der Milliardär Bao Fan. Das ließ den Aktienkurs seines Unternehmens einbrechen. Nun soll Bao in Kontakt mit chinesischen Offiziellen stehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-bao-fan-verschwundener-milliardaer-soll-mit-behoerden-kooperieren-a-8c03492d-9acb-4b2f-9679-892a4277549c",
      "image_title": "Verschwundener chinesischer Milliardär »kooperiert mit Behörden« - Bobby Yip / REUTERS"
    },
    {
      "title": "Kritik an LNG-Plänen vor Rügen »Wenn der Tourismus den Bach runtergeht, können wir die Insel zumachen«",
      "teaser": "Die Bundesregierung will vor Rügen ein Terminal für Flüssigerdgas bauen lassen. Insulaner befürchten, dass sich Touristen daran stören könnten – und die Heringe. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-kritik-an-geplantem-lng-terminal-der-ueberblick-a-0997295a-1f7f-40f0-b7b4-3a03eb55616f",
      "image_title": "»Wenn der Tourismus den Bach runtergeht, können wir die Insel zumachen« - Jens Koehler / IMAGO"
    },
    {
      "title": "Studie aus Südkorea kommt zu überraschendem Schluss Je reicher das Land, desto unglücklicher seine Jugendlichen",
      "teaser": "Steigt in einem Land der Wohlstand, sind Erwachsene zufriedener. Für Jugendliche gilt offenbar das Gegenteil, sagen Forscher. Ein Grund dafür: hohe Bildungserwartungen von Eltern und Lehrern.",
      "url": "https://www.spiegel.de/wirtschaft/je-reicher-das-land-desto-ungluecklicher-seine-jugendlichen-a-50842935-631d-43f1-8c4b-59fdc001427f",
      "image_title": "Je reicher das Land, desto unglücklicher seine Jugendlichen - Daniel Bockwoldt/ picture alliance / dpa"
    },
    {
      "title": "Deutschland im internationalen Vergleich Wo Arbeitnehmer besonders früh in Rente gehen – und wie viel sie bekommen",
      "teaser": "Dreiste Franzosen, genügsame Deutsche: Die Debatten über Rentenreformen lassen alte Klischees aufleben. Die Daten unterschiedlicher Staaten widerlegen einige davon und bestätigen andere. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-wann-arbeitnehmer-im-internationalen-vergleich-in-rente-gehen-und-wie-viel-sie-bekommen-a-dee957e3-5177-4e40-9889-8b4219a942a7",
      "image_title": "Wo Arbeitnehmer besonders früh in Rente gehen – und wie viel sie bekommen - EyesWideOpen / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Internationale Unternehmensberatung EY-Mitarbeiter in China sollen kommunistische Parteiabzeichen tragen",
      "teaser": "Rote Fahne, Hammer, Sichel – diese kommunistischen Symbole passen nicht unbedingt zu einer Unternehmensberatung. Doch bei Ernst & Young in China sollen Mitarbeiter das Emblem der KP nun offen an der Brust präsentieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-mitarbeiter-in-china-sollen-kommunistische-parteiabzeichen-tragen-a-1cf8d373-0151-44c7-bd19-173a88eac6cf",
      "image_title": "EY-Mitarbeiter in China sollen kommunistische Parteiabzeichen tragen - CHINA NEWSPHOTO/ REUTERS"
    }
  ]
}