{
  "timestamp": "2023-12-28T03:12:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Patentstreit Apple erreicht Aussetzung des US-Importstopps für seine Uhren",
      "teaser": "In einem wichtigen Patentstreit hat Apple einen Sieg errungen. Ein Gericht in Washington hat ein Verkaufsverbot für bestimmte Uhren des US-Konzerns ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-darf-apple-watches-weiter-verkaufen-a-8b95395e-aafd-4040-99f3-6ce248195a44",
      "image_title": "Apple erreicht Aussetzung des US-Importstopps für seine Uhren - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Wirtschaftshistoriker über Gefahren für den Wohlstand »Der Exportstolz der Deutschen ist irrational«",
      "teaser": "Deutschland feiert gern seine Stärke im Außenhandel. Doch dahinter steckt eine Versessenheit, die Land und Leute ärmer macht, warnt der Wirtschaftshistoriker Jan-Otmar Hesse. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/jan-otmar-hesse-ueber-wohlstand-der-exportstolz-der-deutschen-ist-irrational-a-cd8a20f3-8d97-4c5d-962a-6c888dfd0187",
      "image_title": "»Der Exportstolz der Deutschen ist irrational« - Ingo Wagner/ dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Skandalumwitterter Immobilienkonzern Bafin findet noch mehr Fehler in Adler-Bilanz",
      "teaser": "Seit Jahren muss sich die Adler Real Estate mit Vorwürfen herumschlagen. Nun bescheinigt die staatliche Finanzaufsicht dem Immobilienkonzern erneut zu hohe Bewertungen in der Bilanz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adler-real-estate-bafin-findet-noch-mehr-fehler-in-bilanz-a-c449f820-12cb-4e60-8b74-eb2277faa163",
      "image_title": "Bafin findet noch mehr Fehler in Adler-Bilanz - Achille Abboud / IMAGO"
    },
    {
      "title": "Chilenische Autowaschanlage Lucasfilm verklagt Star Wash",
      "teaser": "Eine kleine Autowaschanlage namens Star Wash publiziert Onlinefilme, in denen Darth Vader Putztücher schweben lässt und Chewbacca Motorhauben poliert. Die »Star Wars«-Firma Lucasfilm geht nun dagegen vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/star-wars-lucasfilm-verklagt-chilenische-autowaschanlage-star-wash-a-b7c883f0-7148-468c-beec-3cb5e77a74d0",
      "image_title": "Lucasfilm verklagt Star Wash - starwashchile / Instagram"
    },
    {
      "title": "Angespannte Sicherheitslage Hapag-Lloyd verlängert Sperrung seiner Rotes-Meer-Passagen",
      "teaser": "Wegen der unsicheren Lage im Roten Meer meidet Deutschlands größte Containerreederei Hapag-Lloyd weiterhin das Seegebiet im Nahen Osten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-verlaengert-sperrung-seiner-rotes-meer-passagen-a-53d646de-ac7e-4c65-b073-0812c25d528a",
      "image_title": "Hapag-Lloyd verlängert Sperrung seiner Rotes-Meer-Passagen - Christina Sabrowsky / picture alliance/dpa"
    },
    {
      "title": "Geschlossene Praxen Der Placebo-Protest der Ärzte",
      "teaser": "In der Ärzteschaft hat sich Wut angestaut – und manche Praxen bleiben in diesen Tagen geschlossen. Was wollen die Mediziner bewirken, was heißt das für Patientinnen und Patienten, und wie reagiert der Gesundheitsminister? Ein Überblick. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/geschlossene-arztpraxen-der-placebo-protest-der-aerzte-a-4738d75f-2102-483a-91e4-6f9f68e45e95",
      "image_title": "Der Placebo-Protest der Ärzte - Marijan Murat / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Mögliche Kostenfalle Grüne warnen vor Einbau neuer Gasheizungen",
      "teaser": "Ab Januar gilt das neue Heizungsgesetz. Die Grünen nehmen das zum Anlass, vor neuen Gasheizungen zu warnen. Ihr Kostenrisiko sei hoch – auch wenn es weiter »rechtliche Optionen« für den Einbau gebe.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasheizungen-die-gruenen-warnen-vor-einbau-wegen-gebaeudeenergiegesetz-a-1f4f680e-6841-4685-afeb-e189036d06fd",
      "image_title": "Grüne warnen vor Einbau neuer Gasheizungen - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Sanktionen gegen Putin Russland verkauft sein Öl fast komplett nach China und Indien",
      "teaser": "Die USA und die EU haben Sanktionen verhängt, doch Russland findet für sein Erdöl andere Abnehmer. Dank Indien und China sind die Einnahmen für den Rohstoff weiter hoch.",
      "url": "https://www.spiegel.de/wirtschaft/russland-verkauft-sein-oel-fast-komplett-nach-china-und-indien-a-6fea6c8c-b160-4fb0-bd59-e7938b630b23",
      "image_title": "Russland verkauft sein Öl fast komplett nach China und Indien - dpa"
    },
    {
      "title": "Digitalisierung der Verwaltung Bundesregierung bricht ihr eigenes Gesetz",
      "teaser": "Seit Anfang 2023 müssen Behörden 581 Verwaltungsleistungen komplett digital anbieten. So gebietet es das Onlinezugangsgesetz. Fast ein Jahr danach sind die Ämter von diesem Ziel noch sehr weit entfernt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/digitalisierung-der-verwaltung-bundesregierung-bricht-ihr-eigenes-gesetz-a-b46ab730-46d5-44c3-a7f7-3eb4b60d832d",
      "image_title": "Bundesregierung bricht ihr eigenes Gesetz - Johannes Schmitt-Tegge / picture alliance/dpa"
    },
    {
      "title": "Steigende Gesundheitskosten 2024 Welche Krankenkassen jetzt die Beiträge erhöhen",
      "teaser": "Mindestens 39 gesetzliche Kassen wollen im neuen Jahr die Krankenversicherung teurer machen. Wen es trifft, wann ein Wechsel sinnvoll ist – und warum es für Besserverdiener besonders unangenehm wird. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/gesundheitssystem-welche-krankenkassen-2024-die-beitraege-erhoehen-a-54ccb1ea-011e-4ab6-8b7d-29be5cc9cbf7",
      "image_title": "Welche Krankenkassen jetzt die Beiträge erhöhen - Maurizio Gambarini / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Krankenhäuser in Finanznot Deutsche Kliniken erwarten 2024 drastische Pleitewelle",
      "teaser": "Im kommenden Jahr könnte ein Negativrekord aufgestellt werden: So vielen Krankenhäusern wie noch nie droht die Insolvenz, warnt der Branchenverband. Grund sind die steigenden Kosten für Personal und Material.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaeuser-deutsche-kliniken-erwarten-2024-drastische-pleitewelle-a-da3b89ce-1d85-4bc0-b0ec-044cccc96a1d",
      "image_title": "Deutsche Kliniken erwarten 2024 drastische Pleitewelle - Carsten Koall / dpa"
    },
    {
      "title": "Teure Energie Netzagentur rechnet mit dauerhaft hohen Strompreisen",
      "teaser": "»Die Zeit der billigen Energie ist vorbei«: Trotz der zuletzt gesunkenen Tarife rechnet der Chef der Bundesnetzagentur für die kommenden Jahre mit hohen Strompreisen. Das liege auch an der Erzeugung mit Kohle und Gas.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-bundesnetzagentur-rechnet-mit-dauerhaft-hohen-strompreisen-a-7de03247-5c1e-4083-9320-93cb9b58fe52",
      "image_title": "Netzagentur rechnet mit dauerhaft hohen Strompreisen - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Plastikmüll Pfandpflicht wird ab Januar auf Milchprodukte ausgeweitet",
      "teaser": "Auf fast alle Getränke in Einwegplastik war bislang schon Pfand fällig. Nur bei Milchprodukten gab es noch Ausnahmen – die nun wegfallen. Damit soll der Berg von Verpackungsmüll etwas reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/plastikmuell-pfandpflicht-wird-ab-januar-auf-milchprodukte-ausgeweitet-a-34774749-8262-412a-967f-38940af603f3",
      "image_title": "Pfandpflicht wird ab Januar auf Milchprodukte ausgeweitet - Jens Kalaene / dpa"
    },
    {
      "title": "Bis ins kommende Jahr Arztpraxen bleiben aus Protest geschlossen",
      "teaser": "Die Plakate gegen den Gesundheitsminister gehören fast schon zur Grundausstattung vieler Praxen. Nun verschärfen die niedergelassenen Ärzte den Protest. Für Vertretungen soll allerdings gesorgt sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/arztpraxen-bleiben-aus-protest-bis-ins-kommende-jahr-geschlossen-a-57db9675-6fd5-408e-9446-c157458d89ff",
      "image_title": "Arztpraxen bleiben aus Protest geschlossen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Telemedizin in der Tierheilkunde Der pelzige Patient",
      "teaser": "Was in der Humanmedizin nur rumpelig anläuft, setzt sich bei Katze und Hund schneller durch: die Onlinesprechstunde beim Arzt. Der Service ist nicht billig – aber viele Tierhalter sind bereit, dafür zu zahlen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/onlinesprechstunde-beim-tierarzt-der-pelzige-patient-a-50ab5db2-b0ac-41fe-8717-4323fc2a1c0c",
      "image_title": "Der pelzige Patient - Karo Kraemer / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Neue Wirtschaftsstudie Wachstum der 100 deutschen Topkonzerne schwächt sich ab",
      "teaser": "Die politischen Krisen und Kriege belasten viele große deutsche Unternehmen. Das legt eine Studie der Wirtschaftsprüfungsgesellschaft EY nahe. Auch für 2024 sind die Aussichten nicht besonders rosig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-wirtschaftsstudie-wachstum-der-100-deutschen-topkonzerne-schwaecht-sich-ab-a-b327ad41-36a5-4880-be5c-4788b9145bc4",
      "image_title": "Wachstum der 100 deutschen Topkonzerne schwächt sich ab - Jörg Halisch / dpa"
    },
    {
      "title": "Starmarken Happy Slice und Loco Chicken Lieferessen unter fremder Flagge",
      "teaser": "Frittiertes Loco Chicken vom Rapper Luciano, Happy-Slice-Pizza von den Internetstars Knossi und Trymacs: Prominente steigen groß ins Gastrogeschäft ein. Doch eigene Küchen betreiben sie nicht. Funktioniert das? Von Pascal Mühle",
      "url": "https://www.spiegel.de/wirtschaft/happy-slice-und-loco-chicken-lieferessen-unter-fremder-flagge-a-b721b47d-2157-4465-8616-46bd8c69c605",
      "image_title": "Lieferessen unter fremder Flagge - Simon L. Kaniuth",
      "author": "Pascal Mühle"
    },
    {
      "title": "Neues Heizungsgesetz ab 1. Januar Wärmepumpe, Gas – oder lieber noch mal abwarten?",
      "teaser": "Der Heizungsstreit hat Deutschland in diesem Jahr tief verunsichert. Ab Januar gelten nun neue Regeln. Wie Eigentümer jetzt am besten vorgehen – und wie viel Förderung es im neuen Jahr gibt. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/neue-heizung-waermepumpe-gas-oder-lieber-noch-mal-abwarten-a-97398586-0269-4456-b123-691a250f70c9",
      "image_title": "Wärmepumpe, Gas – oder lieber noch mal abwarten? - Patrick Pleul / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Vom Millionär zum Pleitier und wieder zurück Wir sprechen mit Matthias Reim über Geld",
      "teaser": "Mit »Verdammt, ich lieb dich« wird Matthias Reim zum Millionär. Doch der Schlagersänger geht bald pleite. Wie konnte es so weit kommen und wie geht er heute mit Geld um? Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wirtschaft/matthias-reim-ueber-geld-vom-millionaer-zum-pleitier-und-wieder-zurueck-spiegel-tv-a-ed3d3f88-6730-4492-8b87-783c96b4ef11"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Hort des Schreckens",
      "teaser": "Erst haben wir über Betreuungsmängel geschrieben – dann werden wir selbst von ihnen eingeholt. Von Maria Marquart und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/betreuungsmaengel-in-deutschland-hort-des-schreckens-a-a5b8e85e-4a4d-4892-893f-decb573ba597",
      "image_title": "Hort des Schreckens - Julia Steinigeweg / DER SPIEGEL",
      "author": "Maria Marquart und David Böcking"
    }
  ]
}