{
  "timestamp": "2023-07-25T07:11:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fall Jeffrey Epstein Jungferninseln machen der Bank JP Morgan Chase schwere Vorwürfe",
      "teaser": "Hat JP Morgan Chase sexuellen Missbrauch gedeckt, weil Jeffrey Epstein ein reicher Kunde war? In einer Klage gegen die Bank behaupten das die Vertreter der Jungferninseln. Und werden ihrerseits schwer belastet.",
      "url": "https://www.spiegel.de/wirtschaft/jeffrey-epstein-schwere-vorwuerfe-der-jungferninseln-an-jp-morgan-chase-a-4b9f5440-1bf4-4afa-8caa-a0d706360e11",
      "image_title": "Jungferninseln machen der Bank JP Morgan Chase schwere Vorwürfe - Marco Bello / REUTERS"
    },
    {
      "title": "Fehler der Credit Suisse UBS zahlt gut 380 Millionen Euro Strafe in USA und Großbritannien",
      "teaser": "Die Übernahme der Schweizer Großbank Credit Suisse gilt als abgeschlossen, aber der neue Eigner UBS steckt noch in den Aufräumarbeiten. Die sind teuer.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-ubs-zahlt-380-millionen-euro-strafe-in-usa-und-grossbritannien-a-b1fdb2af-6c35-48d6-ac25-07b34324337e",
      "image_title": "UBS zahlt gut 380 Millionen Euro Strafe in USA und Großbritannien - Fabrice Coffrini / AFP"
    },
    {
      "title": "Gepanscht, gestreckt, verdünnt Wird deutscher Honig zum Luxusgut?",
      "teaser": "Im Supermarkt ist Honig massenhaft und billig zu haben. Doch was Verbraucher oft nicht wissen: Der Großteil der Produkte ist importiert und gemischt. Berufsimker in Deutschland können dagegen kaum noch kostendeckend produzieren. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/berufs-imker-in-der-krise-wird-deutscher-honig-zum-luxusprodukt-a-be31f6dd-2f66-4f08-abfb-d1b519a82d42",
      "image_title": "Wird deutscher Honig zum Luxusgut? - Frank Sorge / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Gleiche Arbeit, gleiche Bezahlung Kühnert fordert Mindestlohn auch bei Ferienjobs",
      "teaser": "Ist es gerecht, wenn eine 20-Jährige für dieselbe Arbeit mehr verdient als ein 16-Jähriger? Nein, findet der SPD-Generalsekretär. Die Ausnahme vom Mindestlohn für minderjährige Ferienjobber solle abgeschafft werden.",
      "url": "https://www.spiegel.de/wirtschaft/kevin-kuehnert-fordert-mindestlohn-auch-bei-ferienjobs-a-9beb57e2-ccd8-43c6-b7e4-858222e58957",
      "image_title": "Kühnert fordert Mindestlohn auch bei Ferienjobs - Kay Nietfeld / dpa"
    },
    {
      "title": "Bayer-Jahresprognose Milliardenabschreibung auf Glyphosatgeschäft",
      "teaser": "Das Glyphosatgeschäft läuft schlecht, Bayer muss 2,5 Milliarden Euro abschreiben und rutscht in die Verlustzone. Der Chemiekonzern streicht seine Jahresziele zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-abschreibungen-bayer-muss-ziele-senken-a-20b24263-3b81-4e5b-95a2-c890ab32059e",
      "image_title": "Milliardenabschreibung auf Glyphosatgeschäft - WOLFGANG RATTAY / REUTERS"
    },
    {
      "title": "Massive Ölförderung Klimaaktivisten scheitern mit Klage gegen Shell",
      "teaser": "Eine Handvoll Aktien kaufen und dann per Anlegerklage einen Konzern zum Handeln zwingen: So lautete der Plan von Klimaschützern in Großbritannien. Ein Gericht wies ihre Klage gegen Shell nun ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shell-klimaaktivisten-scheitern-mit-klage-a-6a5619db-b02e-4a91-bf68-468b53458aaa",
      "image_title": "Klimaaktivisten scheitern mit Klage gegen Shell - IMAGO/Vuk Valcic / IMAGO/ZUMA Wire"
    },
    {
      "title": "Immobilienstudie Hier lohnt sich Mieten mehr als Kaufen",
      "teaser": "Obwohl die Preise leicht gefallen sind, steigt die Belastung für Wohnungskäufer in vielen Regionen weiter. Gerade in Großstädten ist ein Mietvertrag im Vergleich deutlich günstiger. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-wo-sich-mieten-mehr-lohnt-als-kaufen-a-2ab63b0e-3391-495c-9ec7-1b72d9316165",
      "image_title": "Hier lohnt sich Mieten mehr als Kaufen - U. J. Alexander / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Worldcoin OpenAI-Gründer Altman startet eigene Digitalwährung",
      "teaser": "Er hat ChatGPT entwickelt – doch von seinem neuen Vorhaben will US-Unternehmer Sam Altman KI strikt ausschließen. Die Kryptowährung Worldcoin soll per Irisscan sicherstellen, dass nur Menschen teilnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/worldcoin-openai-gruender-sam-altmann-startet-eigene-digitalwaehrung-a-32f267cd-c8d7-4376-80e7-00248a884313",
      "image_title": "OpenAI-Gründer Altman startet eigene Digitalwährung - Stephen Brashear / dpa"
    },
    {
      "title": "Unzureichende Inlandsnachfrage Chinas Wirtschaft schwächelt, Indien holt als Absatzmarkt auf",
      "teaser": "Das chinesische Wirtschaftswachstum fällt im zweiten Quartal 2023 unerwartet schwach aus. Die Bundesbank prognostiziert: »Indien könnte in den nächsten Jahren ein gewisses Gegengewicht zu China bilden.«",
      "url": "https://www.spiegel.de/wirtschaft/chinas-wirtschaft-schwaechelt-indien-holt-als-absatzmarkt-auf-a-43d2516a-bf07-46af-866d-330f06980b5b",
      "image_title": "Chinas Wirtschaft schwächelt, Indien holt als Absatzmarkt auf - IMAGO/Li Xin / IMAGO/Xinhua"
    },
    {
      "title": "Nur vier Pkw unter 15.000 Euro ADAC kritisiert Mangel an günstigen Kleinwagenmodellen",
      "teaser": "Wer einen neuen, preiswerten Kleinwagen kaufen möchte, hat keine große Auswahl: Laut ADAC finden sich im unteren Preissegment nur noch vier Modelle – und zwei davon schneiden im Test nicht gut ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/kleinwagen-adac-kritisiert-mangel-an-guenstigen-modellen-nur-vier-pkw-unter-15-000-euro-a-efe2df84-6d41-41ed-a478-b9956a1ffcc3",
      "image_title": "ADAC kritisiert Mangel an günstigen Kleinwagenmodellen - Abgedreht / ADAC"
    },
    {
      "title": "Reiseboom Ryanair vervierfacht seinen Quartalsgewinn",
      "teaser": "Der irische Billigflieger profitiert vom Reiseboom in Europa – und kann höhere Ticketpreise durchsetzen. Dennoch sinkt der Aktienkurs. Denn die Zukunft sieht nicht ganz so rosig aus.",
      "url": "https://www.spiegel.de/wirtschaft/ryanair-vervierfacht-seinen-quartalsgewinn-a-93b8fa9d-61ba-4b66-b5bd-ad860ae50175",
      "image_title": "Ryanair vervierfacht seinen Quartalsgewinn - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "The Social Chain Firma von »Höhle der Löwen«-Juroren vor der Pleite",
      "teaser": "In der TV-Show »Die Höhle der Löwen« gaben sich Georg Kofler und Ralf Dümmel als erfolgreiche Geschäftsmänner. Den Hype nutzten sie, um bei Anlegern Millionen für ihr Unternehmen einzusammeln. Nun beantragt The Social Chain Insolvenz.",
      "url": "https://www.spiegel.de/wirtschaft/the-social-chain-firma-von-hoehle-der-loewen-juroren-georg-kofler-und-ralf-duemmel-vor-der-pleite-a-e9e8f144-49a1-43c6-acc6-d80e790c5947",
      "image_title": "Firma von »Höhle der Löwen«-Juroren vor der Pleite - Lueders / AAPimages / picture alliance"
    },
    {
      "title": "Rezession Schlechte Wirtschaftsdaten deuten auf langen Abschwung hin",
      "teaser": "Schon seit Monaten schrumpft die deutsche Wirtschaft. Jetzt geht die Industrieproduktion so stark zurück wie seit drei Jahren nicht mehr, und die Stimmung ist trübe. Doch es gibt auch gute Nachrichten.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-schlechte-wirtschaftsdaten-deuten-auf-langen-abschwung-hin-a-7282fe0b-8b8c-42c0-adfb-d89161c7c4b4",
      "image_title": "Schlechte Wirtschaftsdaten deuten auf langen Abschwung hin - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Große Unterschiede bei Vergütungen Einige Auszubildende verdienen doppelt so viel wie andere",
      "teaser": "Die gesetzliche Mindestausbildungsvergütung liegt bei 620 Euro. Azubis in Pflegeberufen erhalten mit rund 1200 Euro am meisten. 20 Tarifbranchen wurden untersucht – den größten Lohnzuwachs gab es bei Frühaufstehern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/auszubildende-einige-azubis-verdienen-doppelt-so-viel-wie-andere-a-57c3802b-e792-4796-a5b5-52a824f4a360",
      "image_title": "Einige Auszubildende verdienen doppelt so viel wie andere - Rainer Unkel / IMAGO"
    },
    {
      "title": "Gefährliche Stoffe nachgewiesen Spielzeuge aus Onlineshops sind immer häufiger gesundheitsschädlich",
      "teaser": "Ein Gutachten des Bunds für Umwelt und Naturschutz Deutschland kommt zu dem Ergebnis, dass online bestellte Spielsachen vermehrt gefährliche Chemikalien enthalten. Auffällig sind insbesondere die Produkte aus einem Land.",
      "url": "https://www.spiegel.de/wirtschaft/service/spielzeug-aus-online-shops-sind-immer-haeufiger-gesundheitsschaedlich-a-33a0805d-7adf-48f7-adb0-69263fbd91b8",
      "image_title": "Spielzeuge aus Onlineshops sind immer häufiger gesundheitsschädlich - Keith Tsuji / ZUMA Wire / IMAGO"
    },
    {
      "title": "Yeezy-Abverkauf Adidas-Kunden bestellen vier Millionen Paar Kanye-West-Schuhe",
      "teaser": "Weil sich Kanye West antisemitisch äußerte, beendete Adidas die Partnerschaft mit dem Rapper. Doch der Resteverkauf der Yeezy-Schuhe übertrifft nun alle Erwartungen.",
      "url": "https://www.spiegel.de/wirtschaft/yeezy-abverkauf-adidas-kunden-bestellen-vier-millionen-paar-kanye-west-schuhe-a-db80d928-67f4-43b7-a6bf-5f528c3057f9",
      "image_title": "Adidas-Kunden bestellen vier Millionen Paar Kanye-West-Schuhe - Seth Wenig / dpa"
    },
    {
      "title": "Umfrage unter Personalleitern Drei von fünf Unternehmen erlauben Arbeit im Homeoffice",
      "teaser": "Auch nach dem Ende der Pandemie bieten viele Betriebe ihren Angestellten an, von zu Hause aus zu arbeiten. Eine Branche allerdings schränkt das Homeoffice stark ein.",
      "url": "https://www.spiegel.de/wirtschaft/homeoffice-drei-von-fuenf-deutschen-unternehmen-erlauben-angestellten-von-zu-hause-zu-arbeiten-a-2de8ebf3-a2ea-434b-a0d8-0497bbf52d47",
      "image_title": "Drei von fünf Unternehmen erlauben Arbeit im Homeoffice - Eugenio Marongiu / Westend61 / IMAGO"
    },
    {
      "title": "Gegen Özdemir-Vorschlag FDP will Kinder-Werbeschranken bei Lebensmitteln blockieren",
      "teaser": "Um Kinder zu schützen, will Ernährungsminister Cem Özdemir die Fernsehwerbung für stark zucker-, fett- und salzhaltige Lebensmittel einschränken. Seine liberalen Koalitionspartner halten davon wenig.",
      "url": "https://www.spiegel.de/wirtschaft/gesunde-ernaehrung-fdp-will-kinder-werbeschranken-bei-lebensmitteln-blockieren-a-08ace42b-6e64-4153-bbd8-e028517f4cca",
      "image_title": "FDP will Kinder-Werbeschranken bei Lebensmitteln blockieren - Jochen Tack / IMAGO"
    },
    {
      "title": "Geldanlage Dutzende Banken zahlen 0,00 Prozent Tagesgeldzinsen",
      "teaser": "Trotz Inflation und Leitzinserhöhungen gehen Sparerinnen und Sparer bei vielen Banken immer noch leer aus. Ein Wechsel zu anderen Instituten könnte ihnen Hunderte Euro einbringen.",
      "url": "https://www.spiegel.de/wirtschaft/tagesgeld-dutzende-banken-zahlen-0-00-prozent-zinsen-a-97e11938-9196-46e1-aad1-b58fce5a5592",
      "image_title": "Dutzende Banken zahlen 0,00 Prozent Tagesgeldzinsen - Jens Büttner / dpa"
    },
    {
      "title": "Lohnkampf in Hessen Lkw-Fahrer streiken offenbar schon auf zwei Raststätten",
      "teaser": "Nach dem Ausstand Dutzender Fernfahrer im April streiken erneut Mitarbeiter eines polnischen Spediteurs an der A5. Dieses Mal wohl nicht nur in Gräfenhausen.",
      "url": "https://www.spiegel.de/wirtschaft/a5-graefenhausen-und-pfungstadt-lkw-fahrer-streiken-offenbar-schon-auf-zwei-raststaetten-a-9be107af-2359-422c-bbb0-92a20be5f843",
      "image_title": "Lkw-Fahrer streiken offenbar schon auf zwei Raststätten - Lando Hass / dpa"
    }
  ]
}