{
  "timestamp": "2023-04-07T16:14:32",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Heizungsverbote und Kostenschock Klimaschützen geht auch ohne Masochismus Eine Kolumne von Thomas Fricke",
      "teaser": "Im Gezerre um die beste Klimapolitik wollen die einen Verbote, die anderen setzen auf Schmerz durch hohe Kosten. Dabei wirkt beides nicht gut. Zeit für positive Anreize.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizungsverbot-oder-kostenschock-klimaschutz-geht-auch-ohne-masochismus-kolumne-a-10d915af-8cae-4c72-829c-f93b2d79f16d",
      "image_title": "Klimaschützen geht auch ohne Masochismus - Norbert Wienold / IMAGO"
    },
    {
      "title": "Zerstörte Ostseepipelines Nord-Stream-Ermittler vermuten, dass ein Staat die Anschläge verübt hat",
      "teaser": "Wer steckt hinter den Attentaten auf die Ostseepipelines? Die zuständige Staatsanwaltschaft kann dies noch nicht klar benennen, hat aber einen Verdacht.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-ermittler-vermuten-dass-ein-staat-die-anschlaege-veruebt-hat-a-c7080f70-9cd9-4555-bc3a-3c3c3b158e3b",
      "image_title": "Nord-Stream-Ermittler vermuten, dass ein Staat die Anschläge verübt hat - - / Danish Defence Command / dpa"
    },
    {
      "title": "141.777 Vorfälle Großbritanniens Kläranlagen leiten massenhaft Abwasser ins Meer",
      "teaser": "Kotklümpchen beim Baden, gesperrte Strände: Vergangenen Sommer sorgte offensichtliche Wasserverschmutzung an den britischen Küsten für Empörung. Laut Opposition gab es 2022 mehr als 140.000 solche Vorfälle.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-klaeranlagen-leiten-massenhaft-abwasser-ins-meer-a-f065eefa-0b7c-46b8-b42e-05e96fc95ab0",
      "image_title": "Großbritanniens Kläranlagen leiten massenhaft Abwasser ins Meer - Dan Kitwood / Getty Images"
    },
    {
      "title": "»Lieber Wladimir Wladimirowitsch« So versuchte ein Porsche-SE-Aufsichtsrat mit dem Kremlchef zu dealen",
      "teaser": "Der Unternehmer Siegfried Wolf will in Russland weiterhin Autos bauen. In einem Brief hat er Putin sogar ein Geschäft mit VW angeboten – von dem die Wolfsburger nichts wissen wollen. Von Rafael Buschmann, Simon Hage, Nicola Naber und Sara Wess",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-so-versuchte-ein-porsche-se-aufsichtsrat-mit-dem-kremlchef-zu-dealen-a-9d2779bf-9934-42f9-8bc8-741a844bc867",
      "image_title": "So versuchte ein Porsche-SE-Aufsichtsrat mit dem Kremlchef zu dealen - Mikhail Klimentyev / TASS / action press",
      "author": "Rafael Buschmann, Simon Hage, Nicola Naber und Sara Wess"
    },
    {
      "title": "Abhängigkeit vom Milliardenmarkt Der riskante Chinakurs der deutschen Industrie",
      "teaser": "Für deutsche Unternehmen wird ihr Investment in China immer riskanter. Doch für viele ist die Verlockung hoher Gewinne größer – ganz zum Leidwesen der Bundesregierung. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/wirtschaft/china-abhaengigkeit-der-riskante-chinakurs-der-deutschen-industrie-a-9606bbf1-0e4a-4c0e-9f58-ebb661450a1c",
      "image_title": "Der riskante Chinakurs der deutschen Industrie - AFP"
    },
    {
      "title": "Mögliche Erdnusskontamination Lidl ruft braunes Bio-Mandelmus zurück",
      "teaser": "Mandelmus nicht nur aus Mandeln: Möglicherweise sind Erdnüsse in Gläser des braunen Maribel Bio Mandelmus von Lidl gelangt. Für Allergiker könnte der Verzehr gefährlich sein – für alle anderen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/rueckruf-lidl-ruft-braunes-bio-mandelmus-zurueck-a-eb8a6df5-9526-4c1b-991b-637420813f84",
      "image_title": "Lidl ruft braunes Bio-Mandelmus zurück - Lidl / obs"
    },
    {
      "title": "Potenzial in der Autoindustrie Windbranche ruft nach Zehntausenden neuen Beschäftigten",
      "teaser": "Zuletzt stockte der Ausbau von Windkraftanlagen, rund 50.000 Jobs gingen verloren. Nun hofft die Branche auf ein neues Hoch, den ehrgeizigen Zielen der Bundesregierung sei dank.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windbranche-ruft-nach-zehntausenden-neuen-beschaeftigten-a-d4be70a3-0db8-4df7-9907-71145e9b3427",
      "image_title": "Windbranche ruft nach Zehntausenden neuen Beschäftigten - Bernd Wüstneck / dpa"
    },
    {
      "title": "Mögliche Plastikteilchen in der Flasche Hersteller ruft Orangina-Limonaden zurück",
      "teaser": "Der Produzent von Orangina warnt vor Plastikteilchen, die beim Konsum in die Limo gelangen könnten. Die Fremdkörper drohten sich zwischen dem Flaschengewinde und dem Deckel zu lösen.",
      "url": "https://www.spiegel.de/wirtschaft/service/orangina-getraenke-hersteller-ruft-limonaden-zurueck-a-8a4ab439-af3c-467a-b8c1-e5044f2329d5",
      "image_title": "Hersteller ruft Orangina-Limonaden zurück - BVL"
    },
    {
      "title": "Streit über Vor-Ort-Vertretung Arbeitsgericht erklärt Betriebsratswahl bei Porsche für unwirksam",
      "teaser": "Mehrere Porsche-Beschäftigte haben die Betriebsratswahl bei dem Sportwagenbauer erfolgreich angefochten. Rund hundert Mitarbeiter einer Leipziger Tochter hätten nicht mit abstimmen dürfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-arbeitsgericht-erklaert-betriebsratswahl-fuer-unwirksam-a-4f915ec0-f487-41d4-a3bd-bfe48f494b20",
      "image_title": "Arbeitsgericht erklärt Betriebsratswahl bei Porsche für unwirksam - Jan Woitas / dpa"
    },
    {
      "title": "Prognose unter drei Prozent IWF rechnet weltweit mit geringerem Wirtschaftswachstum 2023",
      "teaser": "Die Konjunktur der Weltwirtschaft schwächt sich laut Internationalem Währungsfonds ab. Chefin Georgiewa rechnet für 2023 nur noch mit einem geringen Plus von unter drei Prozent, Besserung ist nicht in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iwf-prognose-weltwirtschaft-waechst-2023-unter-drei-prozent-a-74ed1979-80a6-4df6-b523-be04c178b5ee",
      "image_title": "IWF rechnet weltweit mit geringerem Wirtschaftswachstum 2023 - Phil Noble / REUTERS"
    },
    {
      "title": "Stefan Wolf Gesamtmetallchef gibt Chefposten bei Autozulieferer ElringKlinger ab",
      "teaser": "Stefan Wolf führt ElringKlinger seit 17 Jahren. Nun will der Gesamtmetallpräsident den Chefsessel bei dem schwäbischen Autozulieferer überraschend verlassen. Die Suche nach einem Nachfolger läuft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elringklinger-gesamtmetall-chef-stefan-wolf-gibt-chefposten-bei-autozulieferer-ab-a-e2e48ad3-f6a2-4d5b-9aa6-c81ffff561d2",
      "image_title": "Gesamtmetallchef gibt Chefposten bei Autozulieferer ElringKlinger ab - IPON / IMAGO"
    },
    {
      "title": "Austausch von Öl- und Gasthermen FDP-Politiker verlangt Nachbesserungen beim Heizungsgesetz",
      "teaser": "Die Ampel einigte sich erst nach langem Streit auf ein Gesetz, mit dem alte Gas- und Ölkessel aus den Häusern verschwinden sollen. Nur Tage später stellt ein FDP-Energiepolitiker Nachforderungen zum Heizungsaustausch.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-streit-fdp-politiker-will-nachbesserungen-bei-heizungsgesetz-a-a5246f80-5385-44a1-bc94-c2c88147a581",
      "image_title": "FDP-Politiker verlangt Nachbesserungen beim Heizungsgesetz - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Pleitenmonitor Zahl der Insolvenzen in Deutschland steigt wieder an",
      "teaser": "In der Coronazeit gab es ein Moratorium für zahlungsunfähige Unternehmen. Nun befindet sich die Zahl der Insolvenzen wieder knapp unter dem Niveau vor Ausbruch der Pandemie. Ein weiterer Anstieg wird nicht erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-zahl-der-insolvenzen-steigt-wieder-an-a-4e7ff0be-b891-45a5-9ba8-9991682f39c0",
      "image_title": "Zahl der Insolvenzen in Deutschland steigt wieder an - Sven Hoppe / dpa"
    },
    {
      "title": "Investition in Fernost Airbus will seine Produktion in China massiv ausbauen",
      "teaser": "EU-Kommissionschefin von der Leyen warnt vor zu engen wirtschaftlichen Verflechtungen mit China. Der Flugzeugbauer Airbus fühlt sich offenbar nicht angesprochen – und öffnet eine zweite Montagelinie in der Volksrepublik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airbus-will-seine-produktion-in-china-massiv-ausbauen-a-a6fc2265-6d15-4795-a56c-cb35eda3a241",
      "image_title": "Airbus will seine Produktion in China massiv ausbauen - Mark Ralston / AFP"
    },
    {
      "title": "Streiks und Proteste gegen Rentenreform Demonstranten sollen Zugang zu einem Teil des Pariser Flughafens versperrt haben",
      "teaser": "Frankreichs Premierministerin Borne und Gewerkschafter konnten sich bei einem Treffen nicht einigen, nun protestieren Gegner der Rentenreform erneut. Dabei drangen sie auch in die Zentrale des Vermögensverwalters Blackrock ein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/frankreich-streiks-und-proteste-gegen-rentenreform-zugang-zu-einem-teil-des-pariser-flughafens-wohl-versperrt-a-d221a283-011f-4a70-a250-a7d97e9782da",
      "image_title": "Demonstranten sollen Zugang zu einem Teil des Pariser Flughafens versperrt haben - Fred Tanneau / AFP"
    },
    {
      "title": "Patrizia-Gründer Wolfgang Egger und sein Millionenverlust So schockt die Zinswende die Immobilienbranche",
      "teaser": "Das Immobilienunternehmen Patrizia hat Wolfgang Egger zum Milliardär gemacht, er stand auf der Liste der reichsten Deutschen. Doch dann kam die Zinswende – und Teile des Vermögens wurden pulverisiert. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patrizia-se-immobiliengruender-wolfgang-egger-war-einmal-milliardaer-und-zurueck-a-7c64f276-fc25-4902-8b98-f426e693bc19",
      "image_title": "So schockt die Zinswende die Immobilienbranche - PR",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Ausbau der E-Mobilität Mercedes-Chef drängt Politik zu neuer Rohstoffstrategie",
      "teaser": "Deutschlands hohe Abhängigkeit von anderen Ländern bei wichtigen Rohstoffen sorgt die Wirtschaft. Mercedes-Chef Källenius bittet die Politik nun um Hilfe: Lithium sei das neue Erdöl.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-mobilitaet-mercedes-chef-ola-kaellenius-draengt-politik-zu-neuer-rohstoff-strategie-a-cb4cfd4b-cf97-442c-8538-b5340248a931",
      "image_title": "Mercedes-Chef drängt Politik zu neuer Rohstoffstrategie - ANDREAS GEBERT / REUTERS"
    },
    {
      "title": "Sprachenstreit über Kultlikör Warum »Berliner Luft« jetzt auch »Berliner*innen Luft« heißt",
      "teaser": "Eine mittelständische Spirituosenfirma ändert den Aufdruck auf einer Likörflasche – und findet sich kurz darauf mitten im Kulturkampf wieder. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/streit-ums-gendern-warum-berliner-luft-jetzt-auch-berliner-innen-luft-heisst-a-cb12b356-e037-4424-998d-35ac812ea91f",
      "image_title": "Warum »Berliner Luft« jetzt auch »Berliner*innen Luft« heißt - Sebastian Gabsch / Geisler-Fotopress / picture alliance / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Mehr als 2000 Dollar je Feinunze Gold nähert sich Rekordpreis – trotz hoher Zinsen",
      "teaser": "Die Angst vor einem Einbruch der Wirtschaft in den USA lässt den Goldpreis kräftig steigen. Das Edelmetall ist derzeit wieder weltweit als Krisenwährung gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gold-naehert-sich-rekordpreis-trotz-hoher-zinsen-bei-ueber-2000-dollar-a-5cc0b161-0e7d-431a-b3e6-abc90726b182",
      "image_title": "Gold nähert sich Rekordpreis – trotz hoher Zinsen - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Verhandlungen in der Sackgasse Lufthansa drohen neue Pilotenstreiks",
      "teaser": "Die Gespräche hinter verschlossenen Türen haben keine Einigung hervorgebracht. Deshalb beginnen jetzt die normalen Tarifverhandlungen bei der Lufthansa und ihren Piloten – die Streikgefahr wächst.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-drohen-neue-pilotenstreiks-verhandlungen-in-der-sackgasse-a-fa649d66-538d-41a9-9ad1-bbe873b01b6b",
      "image_title": "Lufthansa drohen neue Pilotenstreiks - Sven Hoppe / dpa"
    }
  ]
}