{
  "timestamp": "2023-12-03T22:10:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Populisten auf dem Vormarsch Die Gefahren des Kettensägen-Kapitalismus Eine Kolumne von Henrik Müller",
      "teaser": "Von Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/internationale-populismus-welle-kettensaegen-kapitalismus-kolumne-a-f6b60b5e-d8cd-4ee3-896f-d7d63fb29314",
      "image_title": "Die Gefahren des Kettensägen-Kapitalismus - MARCOS GOMEZ / AFP",
      "author": "Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen."
    },
    {
      "title": "Alarmierender Bericht aus den USA Dramatische Zustände bei Fluglotsen werden offenbar zur Sicherheitsgefahr",
      "teaser": "Übermüdung, Stress und Medikamente: Die Belegschaft der Fluglotsen in den USA ist laut einem Bericht der »New York Times« so ausgedünnt, dass immer häufiger gefährliche Fehler entstehen.",
      "url": "https://www.spiegel.de/wirtschaft/dramatische-zustaende-bei-fluglotsen-werden-offenbar-zur-sicherheitsgefahr-a-5c391e43-81f4-47ee-b607-4efc0d15d504",
      "image_title": "Dramatische Zustände bei Fluglotsen werden offenbar zur Sicherheitsgefahr - The Washington Post / Getty Images"
    },
    {
      "title": "Ausnahme von Haushaltssperre Bund gibt halbe Milliarde Euro für Batteriewerk von Northvolt frei",
      "teaser": "Der Kreis Dithmarschen musste wegen der Haushaltskrise um Investitionen in eine Batteriefabrik bangen. Nun hat das Wirtschaftsministerium den Förderbescheid an das schwedische Unternehmen übermittelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/batteriewerk-von-northvolt-in-schleswig-holstein-bund-gibt-halbe-milliarde-euro-frei-trotz-haushaltsstreit-a-8216f3dc-1dc0-47bf-a607-31cf0c5c243a",
      "image_title": "Bund gibt halbe Milliarde Euro für Batteriewerk von Northvolt frei - Frank Molter / dpa"
    },
    {
      "title": "Haushaltsstreit Söder und Lindner wollen ans Bürgergeld – SPD wittert »Populismus«",
      "teaser": "Der Bund braucht dringend Geld, um die Haushaltskrise zu lösen. CSU und FDP bringen deshalb Kürzungen bei den Sozialleistungen in Spiel. Doch das dürfte schwieriger werden, als es klingt. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltsstreit-markus-soeder-und-christian-lindner-wollen-ans-buergergeld-spd-kontert-a-9f6536bf-02d0-4c8b-a0de-1bb0a7235bbe",
      "image_title": "Söder und Lindner wollen ans Bürgergeld – SPD wittert »Populismus« - IMAGO / Bernd Elmenthaler",
      "author": "Katharina Koerth"
    },
    {
      "title": "Rezepte, Krankschreibungen Digitalisierung nervt viele Ärzte – und könnte zu längeren Wartezeiten führen",
      "teaser": "Neue Vorgaben für elektronisches Arbeiten führen in Arztpraxen häufig zu Problemen. Eine neue Auswertung zeigt, wie groß die Schwierigkeiten wirklich sind – und warum manche Praxen deshalb sogar dichtgemacht werden. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/elektronische-rezepte-und-krankschreibungen-die-digitalisierung-nervt-viele-aerzte-a-95ecc0a1-5146-41de-b770-6217b4aeee61",
      "image_title": "Digitalisierung nervt viele Ärzte – und könnte zu längeren Wartezeiten führen - A9999 Techniker Krankenkasse / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Heizung, Auto, Versicherung Sieben Tipps, mit denen Sie sich gegen die Klimakrise wappnen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "In Dubai beraten die Staatenlenker den Umgang mit der Erderwärmung. Doch Sie müssen nicht tatenlos zusehen. Mit ein paar Kniffen können Sie dem Klima helfen und selbst davon profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/service/cop28-sieben-tipps-mit-denen-sie-sich-gegen-die-klimakrise-wappnen-kolumne-a-6e3d2b0b-c2fc-4f4f-9e4a-5b02f557a7fe",
      "image_title": "Sieben Tipps, mit denen Sie sich gegen die Klimakrise wappnen - Beata Zawrzel / ZUMA Wire / IMAGO"
    },
    {
      "title": "Angeschlagenes Firmenimperium Signa holt Sanierer Erhard Grossnigg ins Boot",
      "teaser": "Es brauche »Ruhe und Ordnung«: Ein Experte soll zwei Signa-Töchter neu strukturieren. Die Kommunen in Deutschland fürchten unterdessen leere Innenstädte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-holt-sanierer-erhard-grossnigg-ins-boot-a-1d0a928c-0458-42ab-9d1d-54e482b00751",
      "image_title": "Signa holt Sanierer Erhard Grossnigg ins Boot - PR"
    },
    {
      "title": "»Hot Chip Challenge« Unternehmen ruft scharfe Chips wegen Gesundheitsgefahr zurück",
      "teaser": "Die »Hot Chip Challenge« ist eine gefährliche Mutprobe unter Jugendlichen. Wegen drohender schwerer Gesundheitsbeschwerden hat eine weitere Firma nun zur Rückgabe des äußerst scharfen Produkts aufgerufen.",
      "url": "https://www.spiegel.de/wirtschaft/service/hot-chip-challenge-unternehmen-ruft-scharfe-chips-wegen-gesundheitsgefahr-zurueck-a-ee273ff1-a06f-4fed-9e74-f5409ebe38ff",
      "image_title": "Unternehmen ruft scharfe Chips wegen Gesundheitsgefahr zurück - Doreen Garud / dpa"
    },
    {
      "title": "Freiwillige Quote Sparkassen wollen 30 Prozent Frauen in den Vorständen – bis 2035",
      "teaser": "Frauen sind in Vorständen von Sparkassen bislang eine Seltenheit. Um das zu ändern, hat man sich dort einem Bericht zufolge nun erstmals eine Zielquote gesetzt, mit viel Vorlauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sparkassen-wollen-30-prozent-frauen-in-den-vorstaenden-bis-2035-a-be0b7c3b-b8b4-4e1d-aa3d-a2acfc3a8469",
      "image_title": "Sparkassen wollen 30 Prozent Frauen in den Vorständen – bis 2035 - Patrick Pleul / dpa"
    },
    {
      "title": "Trotz Preisrückgang im November 2023 war laut ADAC das bislang zweitteuerste Tankjahr",
      "teaser": "Autofahrer haben an der Zapfsäule dieses Jahr wieder viel Geld ausgeben müssen. Immerhin lagen die Preise laut ADAC unter denen des Vorjahres – und im November wurde es noch einmal günstiger.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzin-und-diesel-preis-2023-laut-adac-das-bisher-zweitteuerste-tankjahr-a-79d77cb4-ca6a-41f6-bfbf-a34e2807009a",
      "image_title": "2023 war laut ADAC das bislang zweitteuerste Tankjahr - Sina Schuldt / dpa"
    },
    {
      "title": "Rechtsextremismus Innenministerin Faeser fordert von Unternehmen Haltung gegen die AfD",
      "teaser": "Zum Aufstieg der AfD schweigen sich viele Unternehmer hierzulande aus – und manche wie Molkerei-Eigner Müller sollen gar Kontakte zu der Partei pflegen. Die Bundesinnenministerin warnt vor drastischen Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/afd-innenministerin-nancy-faeser-fordert-von-unternehmern-abgrenzung-a-77f6c245-e586-4caf-ac5b-972f5e680be5",
      "image_title": "Innenministerin Faeser fordert von Unternehmen Haltung gegen die AfD - Melissa Erichsen / dpa"
    },
    {
      "title": "Kernkraftmesse bei Paris Champagner für Atomdeals, Spott für Deutschland",
      "teaser": "Euphorisch feiert die Kernkraftbranche auf der World Nuclear Exhibition ihre Auferstehung. Deutschland ist auch allgegenwärtig – als vermeintliches Negativbeispiel. Ein Messerundgang zwischen Castorbehältern und Schaumwein. Aus Villepinte berichtet Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/world-nuclear-exhibition-in-paris-champagner-fuer-atomdeals-spott-fuer-deutschland-a-ff02e413-8608-481a-8414-e1443d6eb8af",
      "image_title": "Champagner für Atomdeals, Spott für Deutschland - Benoit Tessier / REUTERS"
    },
    {
      "title": "Milliardenlücke Stromanbieter und Industrie warnen vor höheren Strompreisen",
      "teaser": "Das Karlsruher Haushaltsurteil könnte die Netzentgelte für Strom 2024 kräftig steigen lassen. Anbieter und Industrie befürchten eine Lücke von 5,5 Milliarden Euro – mit potenziell teuren Folgen für Kunden.",
      "url": "https://www.spiegel.de/wirtschaft/service/stromanbieter-und-industrie-warnen-vor-hoeheren-strompreisen-a-7c19de49-3730-416c-81e3-711a915f38f9",
      "image_title": "Stromanbieter und Industrie warnen vor höheren Strompreisen - Rene Traut / IMAGO"
    },
    {
      "title": "Nach Wahl von Populist Milei Argentinien will doch kein Brics-Staat werden",
      "teaser": "Eigentlich sollte Argentinien zum 1. Januar in die Gruppe der wichtigsten Schwellenländer aufgenommen werden. Die künftige Außenministerin des Landes schlug die Einladung der Brics-Staaten aus dem Sommer nun aber aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/argentinien-will-doch-kein-brics-staat-werden-a-c5ec5045-6d88-476b-a9a0-285e254a94b6",
      "image_title": "Argentinien will doch kein Brics-Staat werden - LUIS ROBAYO / AFP"
    },
    {
      "title": "Unternehmen und die AfD Alle Müller, oder was? Ein Kommentar von Tim Bartz",
      "teaser": "Molkerei-Milliardär Theo Müller zeigt Interesse an Alice Weidel – und die große Mehrheit der deutschen Unternehmenselite schweigt zum Thema AfD. Das ist erbärmlich. Schon aus Eigeninteresse sollten die Manager laut werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/theo-mueller-und-die-afd-die-unternehmen-sollten-endlich-laut-werden-kommentar-a-622179e9-0df2-4fba-93f1-d65f192d9af2",
      "image_title": "Alle Müller, oder was? - Robert Michael / IMAGO"
    },
    {
      "title": "Trump-naher US-Nachrichtensender Streamingdienst von Fox News floppt offenbar in Deutschland",
      "teaser": "In den USA ist der stramm rechte Sender Fox News eine Macht. Seinen Streamingdienst in Deutschland scheint dagegen kaum jemand zu nutzen, wie eine neue Auswertung zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/fox-news-streamingdienst-der-us-senders-floppt-in-deutschland-offenbar-a-03ed51c2-29d7-489f-89bf-97b017111ca3",
      "image_title": "Streamingdienst von Fox News floppt offenbar in Deutschland - Etienne Laurent / EPA"
    },
    {
      "title": "Wegen hoher Inflation Chef von britischer Supermarktkette fordert Preislimit für Babynahrung",
      "teaser": "Der Chef der britischen Supermarktkette Iceland hat der »Ausbeutung« von frischgebackenen Eltern den Kampf angesagt. Für Babynahrung fordert der Manager eine verbindliche Preisobergrenze.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-grossbritannien-iceland-chef-fordert-preislimit-fuer-babynahrung-a-a6705f5b-e82c-4d5e-9d81-00ae836b81a6",
      "image_title": "Chef von britischer Supermarktkette fordert Preislimit für Babynahrung - Christopher Furlong / REUTERS"
    },
    {
      "title": "Statt neuer Schulden Finanzminister Lindner will umschichten",
      "teaser": "Für 2023 soll die Schuldenbremse erneut ausgesetzt werden. Für 2024 jedoch will Finanzminister Lindner lieber keine dafür notwendige Notlage erklären und setzt auf ein anderes Konzept.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushalt-christian-lindner-will-umschichten-statt-neuer-schulden-a-78b29003-bb6a-446e-872f-700e0cccf185",
      "image_title": "Finanzminister Lindner will umschichten - Kay Nietfeld / dpa"
    },
    {
      "title": "Digitale Truppe Gericht weist Beschwerde gegen Funkgeräte-Auftrag für Bundeswehr zurück",
      "teaser": "Vom Kleinbus bis zum Panzer: Bei der Bundeswehr sollen Zehntausende Fahrzeuge neue Funkgeräte kriegen – doch um die Vergabe herrschte juristischer Streit. Nun hat ein Gericht zugunsten des Anbieters entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundeswehr-gericht-weist-beschwerde-gegen-funkgeraete-auftrag-zurueck-a-57a6f223-6c6b-4d79-bcca-7975a451d532",
      "image_title": "Gericht weist Beschwerde gegen Funkgeräte-Auftrag für Bundeswehr zurück - Marius Becker / dpa"
    },
    {
      "title": "Bis 2035 Jährlich 40.000 weniger Sozialwohnungen",
      "teaser": "Der Staat kommt mit dem sozialen Wohnungsbau nicht hinterher. Um den Bestand zu halten, müssten laut IW-Forschern dafür jedes Jahr mehr als 40.000 neue entstehen – und die Bundesregierung will eigentlich noch mehr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/sozialwohnungen-bis-2035-jedes-jahr-40-000-weniger-im-bestand-a-154fdecd-2bdc-46b7-b37a-f619e7451762",
      "image_title": "Jährlich 40.000 weniger Sozialwohnungen - Eibner-Pressefoto / picture alliance"
    }
  ]
}