{
  "timestamp": "2023-11-22T22:10:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Loch im Haushalt Wo würden Sie im Sozialen sparen?",
      "teaser": "Die Regierung sucht nach vielen Milliarden, die infolge des Verfassungsurteils fehlen. Für die FDP steht fest: Gespart werden muss im Sozialen. Nur wo? Eine Entscheidungshilfe. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltssperre-wo-wuerden-sie-im-sozialen-sparen-a-9d0adff4-d922-485f-bfbb-ffd587939f29",
      "image_title": "Wo würden Sie im Sozialen sparen? - Bernd Wüstneck / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Werk in Chattanooga VW erhöht Löhne im US-Werk um elf Prozent",
      "teaser": "Nach mehreren Streikwochen haben sich die drei großen US-Autobauer mit der Gewerkschaft UAW auf deutliche Lohnerhöhungen geeinigt. Nun zieht Volkswagen nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-erhoeht-loehne-im-us-werk-um-elf-prozent-a-75cfca10-3f88-47ab-a76d-b5c9e99db5e4",
      "image_title": "VW erhöht Löhne im US-Werk um elf Prozent - Seth Herald / REUTERS"
    },
    {
      "title": "Neue Prognose Renten werden bis 2037 um knapp 43 Prozent steigen",
      "teaser": "Die Bundesregierung hat über die Entwicklung der Renten informiert: Demnach dürften die Bezüge der rund 21 Millionen Rentnerinnen und Rentner auch in den kommenden Jahren steigen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-werden-bis-2037-um-knapp-43-prozent-steigen-a-0c7e57a9-913a-4151-811a-c76a35672a79",
      "image_title": "Renten werden bis 2037 um knapp 43 Prozent steigen - Jan Woitas / dpa"
    },
    {
      "title": "Zu viel Methanausstoß Französischer Käsehersteller zahlt Prämie, damit Kühe weniger pupsen",
      "teaser": "Der Futtermittelzusatzstoff Bovaer soll die Methan-Emission bei Kühen drastisch verringern. Nun will der Babybel-Hersteller das Präparat im großen Stil bei seinen Landwirten fördern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/franzoesischer-kaesehersteller-zahlt-praemie-damit-kuehe-weniger-pupsen-a-a4450240-9cce-48bc-b791-d70a1de64dcf",
      "image_title": "Französischer Käsehersteller zahlt Prämie, damit Kühe weniger pupsen - Boris Roessler / dpa"
    },
    {
      "title": "Verlegersohn Lachlan Murdoch Kann dieser Mann das Haus Murdoch vor dem Untergang bewahren?",
      "teaser": "Rupert Murdoch hat seinen ältesten Sohn Lachlan einst gedemütigt. Nun übergibt er ihm den mächtigsten Medienkonzern der Welt, zu dem auch der rechte US-Sender Fox News gehört. Das könnte die Rettung sein – oder das Ende. Von Marc Pitzke, New York",
      "url": "https://www.spiegel.de/wirtschaft/lachlan-murdoch-kann-dieser-mann-das-medienimperium-vor-dem-untergang-bewahren-a-57f2b8e0-474a-4ce2-8b22-98b6e8395b11",
      "image_title": "Kann dieser Mann das Haus Murdoch vor dem Untergang bewahren? - Drew Angerer / AFP",
      "author": "Marc Pitzke, New York"
    },
    {
      "title": "Werbung für Bundeshaushalt verhüllt Bundesfinanzministerium sieht Schwarz",
      "teaser": "Am Bundesfinanzministerium in Berlin warb ein Plakat für den Haushaltsplan »mit Geld und Verstand«. Nun ist die Fläche schwarz. Ein Kommentar zum Schuldenurteil des Bundesverfassungsgerichts soll das aber nicht sein.",
      "url": "https://www.spiegel.de/wirtschaft/bundesfinanzministerium-werbung-fuer-bundeshaushalt-verhuellt-a-fd8d11d5-3dae-4599-a851-46af07320cfd",
      "image_title": "Bundesfinanzministerium sieht Schwarz - Hannes P. Albert / dpa"
    },
    {
      "title": "Koalition in der Haushaltskrise Warum die Schuldenbremse richtig ist – trotz allem Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Schuldenbremse ist ein Problem für die Staatsfinanzen. Doch ohne sie würden die Probleme bald viel größer.",
      "url": "https://www.spiegel.de/wirtschaft/die-ampel-koalition-in-der-haushaltskrise-warum-die-schuldenbremse-richtig-ist-a-873be7b2-40f5-44e0-8164-6b514eba8163",
      "image_title": "Warum die Schuldenbremse richtig ist – trotz allem - Hannes P. Albert / dpa"
    },
    {
      "title": "Streit mit der Union Arbeitsminister Heil erteilt Sparvorschlag beim Bürgergeld eine Absage",
      "teaser": "Friedrich Merz fordert, nach dem Verfassungsgerichtsurteil bei der Kindergrundsicherung und beim Bürgergeld zu sparen. Arbeitsminister Hubertus Heil kontert.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-arbeitsminister-hubertus-heil-erteilt-sparvorschlag-von-friedrich-merz-absage-a-822abb80-92e1-4f28-ae04-53b8322b4b24",
      "image_title": "Arbeitsminister Heil erteilt Sparvorschlag beim Bürgergeld eine Absage - Kay Nietfeld / dpa"
    },
    {
      "title": "Ex-Finanzminister Peer Steinbrück hält Schuldenbremse »für nicht mehr zeitgemäß«",
      "teaser": "In seiner Amtszeit wurde die Schuldenbremse im Grundgesetz verankert: Nun fordert Peer Steinbrück eine Reform des Mechanismus. Der SPD-Politiker verweist auf »einen extremen Investitionsbedarf«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/peer-steinbrueck-haelt-schuldenbremse-fuer-nicht-mehr-zeitgemaess-a-4085f312-0c29-46ff-ae6a-5566a90959ce",
      "image_title": "Peer Steinbrück hält Schuldenbremse »für nicht mehr zeitgemäß« - Titgemeyer / osnapix / IMAGO"
    },
    {
      "title": "Aktuelles Urteil Wer sich gegen seinen Riester-Vertrag wehren sollte",
      "teaser": "Manche Riester-Verträge verschleiern Kosten, die bei der Rentenzahlung entstehen – dem hat der Bundesgerichtshof einen Riegel vorgeschoben. Wie gehen Sparer am besten damit um? Die wichtigsten Fragen und Antworten.",
      "url": "https://www.spiegel.de/wirtschaft/riester-rente-neues-urteil-wer-sich-gegen-seinen-vertrag-wehren-sollte-a-c9f4b47f-d4a7-43e0-8a14-e0babe001e44",
      "image_title": "Wer sich gegen seinen Riester-Vertrag wehren sollte - Patrick Pleul / dpa"
    },
    {
      "title": "Kriselnder Industriekonzern Thyssenkrupp macht Milliardenverlust und verhandelt über Joint Venture",
      "teaser": "Thyssenkrupp ist im vergangenen Geschäftsjahr tief in die Verlustzone gerutscht. Deshalb steigen die Chancen für einen Teilverkauf des krisenanfälligen Stahlgeschäfts.",
      "url": "https://www.spiegel.de/wirtschaft/thyssen-krupp-macht-milliardenverlust-und-verhandelt-ueber-joint-venture-a-60d59d7f-3544-4dec-95db-45d370d143be",
      "image_title": "Thyssenkrupp macht Milliardenverlust und verhandelt über Joint Venture - Fabian Strauch / EPA"
    },
    {
      "title": "Verteuerte Limonade Zuckersteuer könnte bis zu 16 Milliarden Euro sparen",
      "teaser": "Weniger Übergewicht, weniger Erkrankungen, weniger Gesundheitsausgaben: Eine Zuckersteuer nach britischem Vorbild könnte auch in Deutschland wirken. Eine neue Studie rechnet mögliche Effekte durch.",
      "url": "https://www.spiegel.de/wirtschaft/zuckersteuer-koennte-bis-zu-16-milliarden-euro-sparen-a-74c9a93a-77ca-494f-9d51-5f82c37eca7c",
      "image_title": "Zuckersteuer könnte bis zu 16 Milliarden Euro sparen - SPENCER PLATT/ AFP"
    },
    {
      "title": "In den kommenden drei Jahren C&A will in Europa hundert neue Filialen eröffnen",
      "teaser": "Die Innenstädte veröden, Handelsketten wie Galeria und Karstadt straucheln. Dennoch kündigt C&A an, mehr Häuser zu eröffnen. Sie sollen sich von den klassischen Geschäften des Konzerns unterscheiden.",
      "url": "https://www.spiegel.de/wirtschaft/c-a-will-in-europa-100-neue-filialen-eroeffnen-a-a644b2bf-d5ff-44b0-b065-3b8b12de2b0b",
      "image_title": "C&A will in Europa hundert neue Filialen eröffnen - Hanno Bode / IMAGO"
    },
    {
      "title": "Berlin, Hamburg, Bremen Warnstreik im öffentlichen Dienst – Schulen und Kitas betroffen",
      "teaser": "Beschäftigte im öffentlichen Dienst legen heute teils die Arbeit nieder – in den Großstädten Berlin, Hamburg und Bremen. Dort fordert die Gewerkschaft Ver.di mehr Gehalt als anderswo.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-im-oeffentlichen-dienst-schulen-und-kitas-betroffen-a-ec5add7c-1b06-4018-bc00-6fc0c6b9e490",
      "image_title": "Warnstreik im öffentlichen Dienst – Schulen und Kitas betroffen - Christoph Soeder / dpa"
    },
    {
      "title": "Fehlendes Geld im Klimafonds Habeck will Klimaschutzprogramme trotz Schuldenkrise",
      "teaser": "Wie soll es weitergehen nach dem Haushaltsurteil des Bundesverfassungsgerichts? Wirtschaftsminister Habeck will seine Klimaschutzmaßnahmen »nach wie vor möglich machen«, das Land stecke in einer »Polykrise«.",
      "url": "https://www.spiegel.de/wirtschaft/habeck-will-klimaschutz-programme-trotz-schuldenkrise-a-a4531162-f877-4740-a6ff-383b5b9cf1fe",
      "image_title": "Habeck will Klimaschutzprogramme trotz Schuldenkrise - FILIP SINGER / EPA"
    },
    {
      "title": "Ökonomen zum Schuldenurteil Wie sich das Milliardenloch im Haushalt stopfen lässt",
      "teaser": "Nach dem Urteil des Bundesverfassungsgerichts zum Klima- und Transformationsfonds klafft im Haushalt eine Milliardenlücke. Ökonomen haben Ideen, welche Möglichkeiten die Ampelkoalition jetzt hat. Der Überblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wie-sich-das-milliardenloch-im-haushalt-stopfen-laesst-a-27f3f9b9-412d-40f6-97f7-011024d14f8f",
      "image_title": "Wie sich das Milliardenloch im Haushalt stopfen lässt - Kay Nietfeld / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Weltgrößte Kryptowährungsplattform Rekordstrafe in Milliardenhöhe gegen Binance – Gründer muss gehen",
      "teaser": "Binance soll Geldflüsse zu Terroristen, Cyberkriminellen und Kinderschändern ermöglicht haben. Nun hat sich die Kryptowährungsbörse schuldig bekannt – und muss mehr als vier Milliarden Dollar zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/binance-milliardenstrafe-gegen-kryptowaehrungsplattform-gruender-muss-gehen-a-b3eb6596-fd0d-4545-a4ca-2e4b2cee0ca6",
      "image_title": "Rekordstrafe in Milliardenhöhe gegen Binance – Gründer muss gehen - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Wörterbuch zur Regierungskrise Haushaltssperre, Kreditaufnahme, Jährigkeit – was bedeutet das eigentlich alles?",
      "teaser": "Die Mechanik der Staatsfinanzen ist etwas für politische Feinschmecker. Doch wer verstehen will, warum nach dem Verfassungsgerichtsurteil der vorigen Woche viele politische Projekte infrage stehen, sollte ein paar Begriffe kennen. Von Matthias Fett und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/haushaltssperre-kreditaufnahme-jaehrigkeit-was-bedeutet-das-eigentlich-alles-a-5e2852b4-f8fb-4cbe-a090-9a17f836e770",
      "image_title": "Haushaltssperre, Kreditaufnahme, Jährigkeit – was bedeutet das eigentlich alles? - Christoph Soeder / dpa",
      "author": "Matthias Fett und Matthias Kaufmann"
    },
    {
      "title": "Treffen im Kanzleramt Zweifel an E-Auto-Zielen – Scholz lädt Konzernbosse zum Gipfel",
      "teaser": "Geringe Nachfrage, hohe Preise: Deutschlands Elektrowende lahmt. Am Montag treffen sich nach SPIEGEL-Informationen Industrie und Politik zu einem Autogipfel im Kanzleramt und diskutieren die ehrgeizigen Pläne der Regierung. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zweifel-an-e-auto-zielen-scholz-laedt-konzernbosse-zum-gipfel-a-8170c9c8-6b9e-4888-b37b-16d666a66a1d",
      "image_title": "Zweifel an E-Auto-Zielen – Scholz lädt Konzernbosse zum Gipfel - Moritz Frankenberg / picture alliance/dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Europäische Zentralbank Lagarde warnt vor weiteren Inflationsgefahren",
      "teaser": "Die EZB kann sich nach Einschätzung von Christine Lagarde im Kampf gegen die Inflation noch nicht zurücklehnen. Die Zinserhöhungen zeigten zwar Wirkung, doch Risiken bestünden weiterhin.",
      "url": "https://www.spiegel.de/wirtschaft/lagarde-warnt-vor-weiteren-inflationsgefahren-a-18e1da33-09e7-457b-9a88-988543ee2a32",
      "image_title": "Lagarde warnt vor weiteren Inflationsgefahren - Boris Roessler / dpa"
    }
  ]
}