{
  "timestamp": "2023-09-29T21:10:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gehäufte Arbeitsunfälle Dietmar Woidke fordert Aufklärung und Transparenz von Tesla",
      "teaser": "Nach einem Bericht über Unfälle im deutschen Tesla-Werk in Brandenburg ruft Ministerpräsident Woidke den Konzern zur Aufklärung der Vorfälle. Den Vorwurf mangelnder Arbeitsschutzkontrollen der Behörden wies Woidke zurück.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-dietmar-woidke-fordert-aufklaerung-und-transparenz-wegen-arbeitsunfaellen-a-5cd18d66-8941-46c6-b4e4-3a464b36acbe",
      "image_title": "Dietmar Woidke fordert Aufklärung und Transparenz von Tesla - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Patriarch von Peek & Cloppenburg Harro Uwe Cloppenburg stirbt im Alter von 82 Jahren",
      "teaser": "Der Düsseldorfer Modehändler Peek & Cloppenburg trauert um seinen langjährigen Geschäftsführer Harro Uwe Cloppenburg. Er gilt als Innovator im Einzelhandel.",
      "url": "https://www.spiegel.de/wirtschaft/peek-und-cloppenburg-harro-uwe-cloppenburg-stirbt-im-alter-von-82-jahren-a-78b963a4-dc10-46f2-8bfd-4bfb94b84ac0",
      "image_title": "Harro Uwe Cloppenburg stirbt im Alter von 82 Jahren - Stefan Menne / S. Brauer Photos / BRAUER"
    },
    {
      "title": "Angst um deutsche Industrie Ein Comeback ist wahrscheinlicher als der Niedergang Eine Kolumne von Thomas Fricke",
      "teaser": "Deutschlands Absturz-Apologeten nehmen jedes Zeichen zum Anlass, das Ende der Industrie zu beschwören. Es wäre nicht das erste Mal, dass sie die Anpassungsfähigkeit unterschätzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschlands-industrie-ein-comeback-ist-wahrscheinlicher-als-der-niedergang-kolumne-a-98ffc96e-08ce-4f6e-9b39-6f81c3a81698",
      "image_title": "Ein Comeback ist wahrscheinlicher als der Niedergang - Christian Charisius / dpa"
    },
    {
      "title": "Inflation im Euroraum In den Niederlanden fallen die Preise",
      "teaser": "Der Inflationsdruck in Europa lässt nach, auch in Deutschland. Noch besser haben es die Niederländer: Sie müssen für ihre Einkäufe sogar weniger zahlen als vor einem Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-im-euroraum-in-den-niederlanden-fallen-die-preise-a-693bb791-4188-4390-adf9-09627602bdec",
      "image_title": "In den Niederlanden fallen die Preise - Jochen Tack / IMAGO"
    },
    {
      "title": "Edelmetall bei US-Kette Costco Supermarkt verkauft Goldbarren",
      "teaser": "Hoodies, Messer, Feingold: In ihrem Onlineshop bietet die US-amerikanische Handelskette Costco derzeit alles, was man so zum Leben braucht. Dem Unternehmen zufolge ist die Edelmetall-Offerte ein großer Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-supermarktkette-costco-bietet-goldbarren-an-a-f8493f5a-9f3a-4f38-9a80-1db50dfa475b",
      "image_title": "Supermarkt verkauft Goldbarren - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "Bekenntnis zur Konzern-Ikone VW will neuen Elektro-Golf in Wolfsburg bauen",
      "teaser": "Lange galt die Zukunft des meistverkauften Autos in Deutschland als ungewiss. Nun wird das VW-Werk in Wolfsburg für neue E-Modelle ausgerüstet – darunter eine Elektroversion des Golf. Dahinter steckt ein konkreter Plan. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-neuer-elektro-golf-soll-in-wolfsburg-gebaut-werden-a-086f034e-197f-494b-ad1d-d8b1d7a2a1d0",
      "image_title": "VW will neuen Elektro-Golf in Wolfsburg bauen - Julian Stratenschulte / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Frühere Metro-Tochter Warenhauskette Mein Real steht vor der Insolvenz",
      "teaser": "2020 entledigte sich der Metro-Konzern großer Teile seiner Tochter Real, viele Standorte wurden an Konkurrenten verkauft. Nun sind von ehemals 276 Filialen noch 62 übrig, der Vorstand beantragt die Insolvenz in Eigenverwaltung.",
      "url": "https://www.spiegel.de/wirtschaft/mein-real-ist-insolvent-a-345cf637-fb26-40e4-ae01-9ec43e3e4dd6",
      "image_title": "Warenhauskette Mein Real steht vor der Insolvenz - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Geldwäscheverdacht Pariser Staatsanwaltschaft ermittelt gegen LVMH-Chef Bernard Arnault und russischen Oligarchen",
      "teaser": "Bernard Arnault, Miteigentümer und Chef des Luxuskonzerns LVMH, wird der Geldwäsche verdächtigt. Die Pariser Staatsanwaltschaft ermittelt gegen ihn und den russischen Oligarchen Nikolai Sarkisov.",
      "url": "https://www.spiegel.de/wirtschaft/geldwaesche-pariser-staatsanwaltschaft-ermittelt-gegen-lvmh-chef-bernard-arnault-und-russischen-oligarchen-a-7bc4302f-50c6-421c-9013-9d6f1d6583c9",
      "image_title": "Pariser Staatsanwaltschaft ermittelt gegen LVMH-Chef Bernard Arnault und russischen Oligarchen - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Preisstreit und Monopolvorwürfe Edeka schaltet Kartellamt gegen Kellogg’s ein",
      "teaser": "Der Streit zwischen Edeka und Kellogg’s um hohe Preise ist derart eskaliert, dass der US-Konzern die deutsche Supermarktkette nicht mehr beliefert. Die ruft nun die Wettbewerbshüter zu Hilfe. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-schaltet-kartellamt-gegen-kellogg-s-ein-a-ba3b1705-ba96-4898-9b47-5e2de4bea4ff",
      "image_title": "Edeka schaltet Kartellamt gegen Kellogg’s ein - Anna Schlichting / Funke Foto Services / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Aktie im Plus Commerzbank verspricht Aktionären Milliardenausschüttung",
      "teaser": "In der Finanzkrise musste der Staat die Commerzbank retten – nun verspricht sie fette Dividenden. Damit könnte eine neue Ära beginnen. Wenn sie ihre ambitionierten Ziele wirklich erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-verspricht-aktionaeren-milliardenausschuettung-a-bec78cf9-eb94-4ce7-a8a5-f99edf736bf6",
      "image_title": "Commerzbank verspricht Aktionären Milliardenausschüttung - Arne Dedert / picture alliance / dpa"
    },
    {
      "title": "Arbeitskräftemangel Bevölkerung im Erwerbsalter sinkt die nächsten 20 Jahre spürbar",
      "teaser": "Deutschland altert schnell. Im Wettbewerb bräuchten Firmen mehr Arbeitskräfte aus dem Ausland. Selbst die jetzige Zuwanderung hält den Trend laut Forschern nicht auf. Vor allem Ostdeutschland hat ein Problem.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitskraeftemangel-bevoelkerung-im-erwerbsalter-sinkt-die-kommenden-20-jahre-spuerbar-a-7ba57acb-4b2f-4ea1-a442-f8b521a20369",
      "image_title": "Bevölkerung im Erwerbsalter sinkt die nächsten 20 Jahre spürbar - Ralf Hirschberger/ dpa"
    },
    {
      "title": "Projekte zur Ernährungssicherung Deutschland steigert Klimahilfen für arme Staaten um eine Milliarde",
      "teaser": "Bei der Förderung von Klimainvestitionen ärmerer Länder sieht sich Deutschland weit. Das Sechs-Milliarden-Ziel sei drei Jahre früher erreicht. Andere Länder sollten stärker mithelfen, fordert Ministerin Schulze.",
      "url": "https://www.spiegel.de/wirtschaft/entwicklungslaender-deutschland-steigert-klimahilfen-fuer-arme-staaten-um-eine-milliarde-a-57f672a9-f11b-4507-abeb-fe52f1df6f72",
      "image_title": "Deutschland steigert Klimahilfen für arme Staaten um eine Milliarde - Algi Febri Sugita / dpa"
    },
    {
      "title": "Schlechtere Konjunkturprognose Lindner dringt auf Entlastungen für mehr Wachstum",
      "teaser": "Da sich die Prognosen für Deutschlands Wirtschaftskraft verschlechtern, will Bundesfinanzminister Christian Lindner Unternehmen und Steuerzahler entlasten. Wie genau, das verrät der FDP-Politiker nicht.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-in-deutschland-christian-lindner-dringt-auf-entlastungen-fuer-mehr-wachstum-a-417e78b4-7955-4243-894b-4351b54148b2",
      "image_title": "Lindner dringt auf Entlastungen für mehr Wachstum - John MacDougall / AFP"
    },
    {
      "title": "Debatte über Migration Gemeindebund fordert schnelle Arbeitserlaubnis für Geflüchtete",
      "teaser": "Der Chef des Städte- und Gemeindebunds warnt in der Migrationsdebatte vor »Symbolpolitik«. Helfen würden zügiger erteilte Arbeitserlaubnisse für Asylbewerber, mehr Unterkünfte und schnellere Verfahren.",
      "url": "https://www.spiegel.de/wirtschaft/gemeindebund-fordert-schnelle-arbeitserlaubnis-fuer-fluechtlinge-a-c6aaf490-e6b7-4728-bf0c-3ed2b2422d2e",
      "image_title": "Gemeindebund fordert schnelle Arbeitserlaubnis für Geflüchtete - AFP"
    },
    {
      "title": "Möglicher Deal mit umstrittenem Investor Thyssenkrupp könnte 50 Prozent seiner Stahlsparte verkaufen",
      "teaser": "Seit Monaten sucht Thyssenkrupp nach Partnern für sein krisenanfälliges Stahlgeschäft. Nun steigen laut »Handelsblatt« die Chancen für einen Teilverkauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssen-krupp-koennte-50-prozent-seiner-stahlsparte-verkaufen-a-f250e00a-fee6-4501-91c5-bd33b963c1ab",
      "image_title": "Thyssenkrupp könnte 50 Prozent seiner Stahlsparte verkaufen - Fabian Strauch / EPA"
    },
    {
      "title": "Markus Braun als Opfer von Jan Marsalek? Staatsanwalt zerlegt Verteidigungsstrategie von Ex-Wirecard-Chef",
      "teaser": "Tag der Abrechnung im Wirecard-Prozess: Die Strafverfolger weisen die Darstellung des langjährigen Konzernchefs Markus Braun scharf zurück. Seine Versuche, sich »zum Opfer zu stilisieren«, gingen an der Realität vorbei. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-staatsanwalt-zerlegt-verteidigungsstrategie-von-markus-braun-a-a212c3bb-3008-4bf8-b535-bd886d8337fa",
      "image_title": "Staatsanwalt zerlegt Verteidigungsstrategie von Ex-Wirecard-Chef - CHRISTOF STACHE / AFP",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Preissturz bei Modulen Habeck will Solarindustrie stützen",
      "teaser": "Ein heftiger Preisverfall bei Solarmodulen bringt Deutschlands Hersteller in Existenznöte. Das Wirtschaftsministerium verspricht Hilfe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/solarindustrie-wirtschaftsministerium-plant-neue-hilfen-a-39d77d08-3bac-4670-8687-2b13e942e7e6",
      "image_title": "Habeck will Solarindustrie stützen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Preistricks der Fitnessstudios Wo »monatlich kündbar« nur Augenwischerei ist",
      "teaser": "Halbjährliche Gebühren, hohe Startkosten, nicht abwählbare Services: Bei vielen Fitnessstudios zahlt man mehr, als der hervorgehobene Monatspreis erahnen lässt. Das sind die Maschen einiger bekannter Ketten. Von Markus Böhm",
      "url": "https://www.spiegel.de/wirtschaft/service/fitnessstudios-und-ihre-preistricks-wo-monatlich-kuendbar-nur-augenwischerei-ist-a-d9026476-efa9-467e-9362-5d4d8d3645e7",
      "image_title": "Wo »monatlich kündbar« nur Augenwischerei ist - Aja Koska / Getty Images",
      "author": "Markus Böhm"
    },
    {
      "title": "Nachhaltige Wirtschaft Zwei Hersteller erhalten Siegel für faires Spielzeug",
      "teaser": "Ein Zusammenschluss aus NGOs, Kirchen, Kommunen und Verbänden hat erstmals ein Gütesiegel an Spielzeughersteller vergeben. Die Auszeichnung belohnt Bemühungen für Umweltschutz und bessere Sozialstandards.",
      "url": "https://www.spiegel.de/wirtschaft/service/faire-spielzeug-produktion-erstmals-neues-siegel-vergeben-a-db6d67b1-59f8-4e11-b3e8-ba7388c6d76e",
      "image_title": "Zwei Hersteller erhalten Siegel für faires Spielzeug - Daniel Karmann / dpa"
    },
    {
      "title": "Krypto-Guru Trailer",
      "teaser": "Vor Kurzem war Sam Bankman-Fried noch als jüngster Milliardär auf dem Forbes Cover, jetzt steht er vor einem Gericht in New York. Der Krimi um ihn und seine Kryptobörse FTX ist voller Widersprüche. Ein SPIEGEL Original Podcast. Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/trailer-krypto-guru-der-fall-des-sam-bankman-fried-a-78d869e3-588d-4eba-9c32-1d938c5150de",
      "image_title": "Trailer - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    }
  ]
}