{
  "timestamp": "2023-09-25T14:11:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umbaupläne im Güterverkehr Eisenbahngewerkschaft sorgt sich um 1800 Arbeitsplätze",
      "teaser": "Plant DB Cargo einen groß angelegten Stellenabbau? Die Gewerkschaft befürchtet das. Doch der Gütersparte des Deutsche-Bahn-Konzerns fehlen eigentlich jede Menge Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-cargo-eisenbahn-gewerkschaft-evg-sorgt-sich-um-1800-arbeitsplaetze-a-7e294092-158e-484c-94a8-f5b05407dd00",
      "image_title": "Eisenbahngewerkschaft sorgt sich um 1800 Arbeitsplätze - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Umgehung von Strafmaßnahmen So stark verdient Russland trotz Sanktionen am Öl",
      "teaser": "Die russischen Rohöllieferungen und Einnahmen fließen trotz Preisdeckel und anderer Sanktionen weiter. Eine neue Auswertung zeigt, wie das Regime in Moskau besonders verdient.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/so-stark-verdient-russland-trotz-sanktionen-am-oel-a-4c532abb-a5ee-4cc7-af9e-8c10ba6e2ef1",
      "image_title": "So stark verdient Russland trotz Sanktionen am Öl - REHAN KHAN / EPA"
    },
    {
      "title": "Kunststoff-Kehrtwende Lego will doch keine Steine aus recycelten Plastikflaschen produzieren",
      "teaser": "Eigentlich wollte der Spielzeughersteller Lego seine Bausteine künftig aus alten PET-Flaschen herstellen. Nun hat die Firma die Pläne mit einer überraschenden Begründung aufgegeben – und sucht Alternativen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lego-will-doch-keine-steine-aus-recycelten-plastikflaschen-produzieren-a-48cb7b36-862f-4687-8cd4-73505f36f7f1",
      "image_title": "Lego will doch keine Steine aus recycelten Plastikflaschen produzieren - Patrick Pleul / dpa"
    },
    {
      "title": "Wegen kartellrechtlicher Bedenken EU-Kommission verbietet Booking Kauf von Konkurrent eTraveli",
      "teaser": "Der Reiseanbieter Booking wollte einen Wettbewerber übernehmen. Doch die EU-Kommission untersagt den Deal, weil sie eine Übermacht auf dem europäischen Reisemarkt fürchtet. Nun droht ein Rechtsstreit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reiseportal-booking-eu-kommission-verbietet-zukauf-wegen-kartellrechtlicher-bedenken-a-358b49c4-d4b0-438e-8e7a-2a4810e5f9d6",
      "image_title": "EU-Kommission verbietet Booking Kauf von Konkurrent eTraveli - Fabian Sommer / dpa"
    },
    {
      "title": "Wettlauf um künstliche Intelligenz Amazon will Milliarden in KI-Firma Anthropic investieren",
      "teaser": "Der Internetriese Amazon geht auf Shoppingtour – und beteiligt sich mit bis zu vier Milliarden Dollar an dem Start-up Anthropic, einem Rivalen der KI-Schmiede OpenAI. Amazon-Kunden sollen von dem Deal profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-amazon-will-milliarden-in-ki-firma-anthropic-investieren-a-3ee3356a-b647-4da3-b23d-7f77fd5fa011",
      "image_title": "Amazon will Milliarden in KI-Firma Anthropic investieren - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Ifo-Geschäftsklimaindex Unternehmer bewerten ihre Lage erneut schlechter",
      "teaser": "Die Stimmung in der deutschen Wirtschaft verschlechtert sich weiter. Der Ifo-Geschäftsklimaindex geht zum fünften Mal in Folge zurück. Die Baubranche blickt besonders skeptisch in die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-index-deutsche-unternehmer-bewerten-ihre-lage-erneut-schlechter-a-5aa9e48d-303d-43de-853f-ed9b068c3899",
      "image_title": "Unternehmer bewerten ihre Lage erneut schlechter - Julian Stratenschulte / dpa"
    },
    {
      "title": "Subventionsstreit mit Fernost Verkehrsminister Wissing lehnt Strafzölle für E-Autos aus China ab",
      "teaser": "Die EU-Kommission prüft eine Verzerrung des Wettbewerbs durch billige E-Autos in China. Von einer europäischen Reaktion in Form von Marktbarrieren hält der deutsche Verkehrsminister allerdings nichts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volker-wissing-lehnt-strafzoelle-fuer-e-autos-aus-china-ab-a-d0f78ca8-fcfd-46c7-b952-ca20a5b5966d",
      "image_title": "Verkehrsminister Wissing lehnt Strafzölle für E-Autos aus China ab - AFP"
    },
    {
      "title": "Strom für Elektroautos Verbraucherschützer kritisieren neues Solarförderprogramm als unsozial",
      "teaser": "Der Bund startet am Dienstag ein 500 Millionen Euro schweres Solarförderprogramm – bis zu 10.200 Euro sind für Eigenheimbesitzer drin. Verbraucherschützer halten das für ungerecht gegenüber allen anderen.",
      "url": "https://www.spiegel.de/wirtschaft/service/e-autos-verbraucherschuetzer-kritisieren-neues-solar-foerderprogramm-als-unsozial-a-ec089481-bab7-44fa-9314-ea1ceb4b56cf",
      "image_title": "Verbraucherschützer kritisieren neues Solarförderprogramm als unsozial - Jan Woitas / dpa"
    },
    {
      "title": "Wohnungsbaugipfel im Kanzleramt Grünenchefin Lang fordert mehr Mieterschutz",
      "teaser": "Die Union drängt vor dem Wohnungsbaugipfel auf eine neue Steuererleichterung für Käufer, Grünenchefin Lang stellt neue Forderungen für Mieter. Zwei wichtige Immobilienverbände indes haben sich aus Protest abgemeldet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbaugipfel-im-kanzleramt-gruenen-chefin-ricarda-lang-fordert-mehr-mieterschutz-a-81c36c07-527f-4b3a-8d88-cf5aa107b4e5",
      "image_title": "Grünenchefin Lang fordert mehr Mieterschutz - Axel Heimken / dpa"
    },
    {
      "title": "Immobilienexpertin über das Treffen im Kanzleramt »Der Kanzler muss den Wohnungsbau zur Chefsache machen«",
      "teaser": "Am Montag kommt im Kanzleramt das Bündnis für bezahlbaren Wohnraum zusammen. Immobilienlobbyistin Aygül Özkan erwartet von Kanzler Olaf Scholz ein Machtwort – und fordert eine Ministerpräsidentenkonferenz für den Wohnungsbau. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbaugipfel-der-kanzler-muss-den-wohnungsbau-zur-chefsache-machen-a-6032095e-17fe-4321-a16c-f87f1d422d5e",
      "image_title": "»Der Kanzler muss den Wohnungsbau zur Chefsache machen« - Karl-Heinz Spremberg / CHROMORANGE / IMAGO"
    },
    {
      "title": "Baubranche in der Krise So will die Bundesregierung den Wohnungsmangel bekämpfen",
      "teaser": "Vor dem Wohnungsgipfel hat die Bundesregierung ein Maßnahmenpaket beschlossen. Nach SPIEGEL-Informationen will sie die geplanten schärferen Energiestandards für Neubauten aussetzen – und mehr Familien beim Immobilienkauf unterstützen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsgipfel-mit-diesen-massnahmen-will-die-bundesregierung-den-wohnungsmangel-bekaempfen-a-327b5399-1da3-46eb-91e1-46a193a81a61",
      "image_title": "So will die Bundesregierung den Wohnungsmangel bekämpfen - Julian Stratenschulte / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Votum in Straßkirchen Bürger stimmen für großes BMW-Batteriewerk in Niederbayern",
      "teaser": "Die Befürworter haben gewonnen: Eine große Mehrheit der Bürger hat sich für die Ansiedlung des BMW-Werks entschieden. Weil dem rund 100 Hektar Acker zum Opfer fallen, hatte eine Bürgerinitiative die Abstimmung erzwungen.",
      "url": "https://www.spiegel.de/wirtschaft/strasskirchen-buerger-stimmen-fuer-grosses-bmw-batteriewerk-in-niederbayern-a-178da679-e571-43fe-aafc-2a0b9d2ce611",
      "image_title": "Bürger stimmen für großes BMW-Batteriewerk in Niederbayern - Armin Weigel / dpa"
    },
    {
      "title": "Populismus versus Marktwirtschaft Italiens fragile finanzielle Balance Eine Kolumne von Henrik Müller",
      "teaser": "Hohe Schulden, Nullwachstum, steigende Zinsen: Nirgends in Europa ist Finanzpolitik so heikel wie in Italien. Bislang hält die rechtskonservative Regierung Kurs. Sollte sie scheitern, steht die EU vor einem Scherbenhaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italiens-fragile-finanzielle-balance-kolumne-a-a7ae1ebc-4316-47cd-b852-a837cab259cd",
      "image_title": "Italiens fragile finanzielle Balance - Attila Husejnow / ZUMA Wire / IMAGO"
    },
    {
      "title": "Fachkräftemangel in der Gastronomie Suche Kellner, biete 11.000 Euro!",
      "teaser": "Ob in der Küche oder hinterm Tresen: In Deutschlands Gastgewerbe fehlen Zigtausende Fachkräfte. Ein Hotelierpaar in Niedersachsen lockt nun mit üppigen Prämien. Funktioniert das? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-in-der-gastronomie-suche-kellner-biete-11-000-euro-a-f7252b5c-7779-479f-af65-8642dca2fc7a",
      "image_title": "Suche Kellner, biete 11.000 Euro! - Gut Thansen",
      "author": "Anton Rainer"
    },
    {
      "title": "Angespannter Arbeitsmarkt Schwache Konjunktur mildert Fachkräftemangel",
      "teaser": "Experten sehen einen leichten Rückgang beim Fachkräftemangel – weil die Wirtschaft schwächelt. Trotzdem bleiben vier von zehn Jobs unbesetzt. Und vor allem in zukunftsträchtigen Berufen fehlt Personal.",
      "url": "https://www.spiegel.de/wirtschaft/schwache-konjunktur-mildert-fachkraeftemangel-a-e6de69ba-31a7-4fe1-a216-358ac7e8098e",
      "image_title": "Schwache Konjunktur mildert Fachkräftemangel - Marijan Murat / dpa"
    },
    {
      "title": "Gelähmte Wirtschaft Warum der Streik der Autobauer Joe Bidens Wiederwahl gefährden könnte",
      "teaser": "Für General Motors, Ford und Stellantis ist der Arbeitskampf mitten im Übergang ins Elektrozeitalter ein Debakel – mit drastischen Folgen für die US-Konjunktur und den Präsidenten. Nur Elon Musk kann sich freuen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-der-streik-der-autobauer-wird-zur-gefahr-fuer-die-wirtschaft-und-joe-biden-a-36f62c10-022f-4a8d-a67d-58d2e88d5f85",
      "image_title": "Warum der Streik der Autobauer Joe Bidens Wiederwahl gefährden könnte - Bill Pugliano / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Topökonom Edenhofer über den Klimawandel »Wir Menschen haben immer Lösungen gefunden«",
      "teaser": "Die wirtschaftlichen Schäden der Klimakrise sind höher als gedacht, sagt Ottmar Edenhofer. Der Direktor des Potsdam-Instituts sagt, was ihm dennoch Hoffnung macht. Und warum er meditiert. Ein SPIEGEL-Gespräch von Claus Hecking und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/ottmar-edenhofer-ueber-klimakrise-wir-menschen-haben-immer-loesungen-gefunden-a-d90b0300-ea8b-4d21-a759-8fe3ef1897ab",
      "image_title": "»Wir Menschen haben immer Lösungen gefunden« - Climeworks"
    },
    {
      "title": "Weniger Zustimmung in der Gründerszene Grüne verlieren absolute Mehrheit unter Start-ups",
      "teaser": "Noch vor Kurzem hatten die Grünen bei Deutschlands Gründerinnen und Gründern eine absolute Mehrheit. Nun sinkt die Partei laut einer unveröffentlichten Studie in der Gunst der Start-ups. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/start-up-gruender-gruene-verlieren-absolute-mehrheit-unter-start-ups-a-c24b2dee-1214-4d90-9a7f-f3040d91d844",
      "image_title": "Grüne verlieren absolute Mehrheit unter Start-ups - Marijan Murat / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Steigende Bauzinsen Ein Haus zu kaufen, kostet 1000 Euro mehr – im Monat Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Lage auf dem Immobilienmarkt hat sich drastisch verändert: Die Zahl der Angebote ist gestiegen, die der Käufer geringer – denn für viele sind die Bauzinsen nicht mehr tragbar. Was Anbieter und Interessenten jetzt machen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/bauzinsen-ein-haus-zu-kaufen-kostet-1000-euro-mehr-im-monat-kolumne-a-8035dd7c-433b-40bf-babf-023d318afc4a",
      "image_title": "Ein Haus zu kaufen, kostet 1000 Euro mehr – im Monat - Werner Dieterich / Westend61 / IMAGO"
    },
    {
      "title": "Neue EU-Verordnung Erstes deutsches Unternehmen klagt gegen Verbrenner-Aus",
      "teaser": "Alle Neuwagen sollen in der EU ab 2035 emissionsfrei sein. Ein deutscher E-Fuel-Händler geht nun laut einem Medienbericht gegen die geplante Verordnung vor – und will vor Gericht ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-fuels-erstes-deutsches-unternehmen-klagt-gegen-verbrenner-aus-a-3a949e00-f3c0-4fb8-9830-de421db21a0d",
      "image_title": "Erstes deutsches Unternehmen klagt gegen Verbrenner-Aus - Rolf Poss / IMAGO"
    }
  ]
}