{
  "timestamp": "2023-04-11T23:11:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Antrag auf Haftverschonung abgelehnt Elizabeth Holmes soll Gefängnisstrafe Ende April antreten",
      "teaser": "Ihr Start-up Theranos versprach eine Revolution bei Bluttests, doch Elizabeth Holmes wurde als Betrügerin verurteilt. Nun muss sie ihre mehr als elfjährige Haftstrafe wohl antreten – obwohl die nächste Instanz noch aussteht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/theranos-bluttest-gruenderin-elizabeth-holmes-soll-gefaengnisstrafe-antreten-a-7106129a-3716-4928-a3cf-1be9744db5ef",
      "image_title": "Elizabeth Holmes soll Gefängnisstrafe Ende April antreten - Jeff Chiu / AP"
    },
    {
      "title": "Insiderhandel BGH hebt Verurteilung von Investmentbankern auf",
      "teaser": "Mit illegalen Insidergeschäften haben Investmentbanker nach Überzeugung des Frankfurter Landgerichts Millionen verdient. Der Bundesgerichtshof sieht Formfehler – und fordert nun ein neues Verfahren.",
      "url": "https://www.spiegel.de/wirtschaft/insiderhandel-bgh-hebt-verurteilung-von-investmentbankern-auf-a-8ec28126-843f-4884-a2d2-de516230bccc",
      "image_title": "BGH hebt Verurteilung von Investmentbankern auf - imagebroker / IMAGO"
    },
    {
      "title": "Mit »sofortiger Wirkung« Chef des britischen Industrieverbandes wegen sexuellen Fehlverhaltens entlassen",
      "teaser": "»Niemand sollte sich an seinem Arbeitsplatz unsicher fühlen«: Seit 2020 stand Tony Danker als Chef dem britischen Industrieverband CBI vor. Nun räumte er ein, Kolleginnen »in Verlegenheit gebracht« zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tony-danker-als-chef-des-britischen-industrieverbandes-cbi-wegen-sexuellen-fehlverhaltens-entlassen-a-59a3b8e3-6e89-484c-9d02-8bfbbb21fa0f",
      "image_title": "Chef des britischen Industrieverbandes wegen sexuellen Fehlverhaltens entlassen - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Rentenproteste in Frankreich Daumen drücken für Macron! Eine Kolumne von Michael Sauga",
      "teaser": "Als guter Europäer kann man nur hoffen, dass Frankreichs Präsident mit seiner Rentenreform durchkommt.",
      "url": "https://www.spiegel.de/wirtschaft/rentenproteste-in-frankreich-bitte-daumen-druecken-fuer-emmanuel-macron-kommentar-a-eae93cd1-0a5f-49dd-a1e9-02a70c0d374d",
      "image_title": "Daumen drücken für Macron! - Christophe Ena / dpa"
    },
    {
      "title": "Schweizer Abgeordnete rechnen mit Credit Suisse ab »Die Finanzkrise von 2008 hat offenbar nicht gereicht«",
      "teaser": "Vergleiche zu »Wolf of Wall Street« – und der Vorwurf, die Bank in den Ruin getrieben zu haben: Schweizer Abgeordnete gehen mit der Ex-Führung der Credit Suisse hart ins Gericht. Auch Präsident Berset schaltet sich ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-schweizer-abgeordnete-nehmen-skandalbank-ins-visier-a-c892b376-1d93-4368-9db5-17c3416722c5",
      "image_title": "»Die Finanzkrise von 2008 hat offenbar nicht gereicht« - ALESSANDRO DELLA VALLE / EPA"
    },
    {
      "title": "Bremer Schiffbauer Cyberangriff auf Lürssen-Werft",
      "teaser": "Die für Luxusjachten und den Marineschiffbau bekannte Lürssen-Werft ist mit Ransomware angegriffen worden. Teile des Betriebs seien dadurch zum Erliegen gekommen, heißt es in einem Medienbericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bremen-cyberangriff-auf-luerssen-werft-a-4fb69176-ec6f-4314-84c2-a76eba276c9e",
      "image_title": "Cyberangriff auf Lürssen-Werft - Jörn Hüneke / dpa"
    },
    {
      "title": "Nur noch 2,8 Prozent Wachstum 2023 IWF warnt vor langer Krise für die Weltwirtschaft",
      "teaser": "Die globale Konjunktur wird sich laut Internationalem Währungsfonds weiter abkühlen – und Deutschland in die Rezession rutschen. Die russische Wirtschaft dagegen werde trotz Sanktionen 2023 und 2024 spürbar wachsen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iwf-prognose-lange-krise-fuer-die-weltwirtschaft-deutschland-droht-rezession-a-7cd876f6-1d11-4059-ae81-f84c77a4c55a",
      "image_title": "IWF warnt vor langer Krise für die Weltwirtschaft - Han Jiajun / AP"
    },
    {
      "title": "Neue Formel Wird die Inflation künstlich kleingerechnet?",
      "teaser": "War die Teuerungsrate nicht vor Kurzem noch zweistellig? Eine veränderte Rechenformel des Statistischen Bundesamts lädt zu Verschwörungsmythen ein. Was dahinter steckt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-warum-die-inflationsrate-nachtraeglich-geschrumpft-wurde-a-b5bb3671-fded-4a33-a683-c82386107d9b",
      "image_title": "Wird die Inflation künstlich kleingerechnet? - Frank Hoermann / Sven Simon / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Folgen des Bankenbebens Kreditversicherer erwartet deutlich mehr Firmenpleiten",
      "teaser": "Experten der Allianz erwarten nach den jüngsten Bankenturbulenzen eine Zunahme der Insolvenzen. Durch die nun noch restriktivere Kreditvergabe könnten mehr Unternehmen in Schwierigkeiten kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-kreditversicherer-allianz-trade-erwartet-deutlich-mehr-firmenpleiten-a-a30930bc-fb09-4d89-846e-1b23ff0ee169",
      "image_title": "Kreditversicherer erwartet deutlich mehr Firmenpleiten - Martin Schutt / dpa"
    },
    {
      "title": "Vor Arbeitsgerichten in Niedersachsen Betriebsräte verklagen VW wegen Gehaltskürzungen",
      "teaser": "Ein höchstrichterliches Urteil beanstandet die Gehälter für VW-Betriebsräte, der Autobauer reagiert. Doch mehrere Betroffene wollen das nicht hinnehmen. In einem Fall soll es um 300 Euro brutto weniger pro Monat gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-betriebsraete-verklagen-vw-wegen-gehaltskuerzungen-a-d05f6bca-7a86-4a23-844f-4543edfa8d5f",
      "image_title": "Betriebsräte verklagen VW wegen Gehaltskürzungen - Jochen Lübke / dpa"
    },
    {
      "title": "Studie zu Workaholics Arbeitssüchtige sind häufiger krank",
      "teaser": "Sie arbeiten sehr lang, schnell und parallel an verschiedenen Aufgaben, können nur mit schlechtem Gewissen freinehmen? Jeder zehnte Beschäftigte kennt das und ist im Schnitt mehr krank – zieht aber trotzdem oft durch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/workaholic-studie-der-boeckler-stiftung-arbeitssuechtige-sind-haeufiger-krank-a-8c2d0d80-72d4-4a20-8417-cb0119224fc9",
      "image_title": "Arbeitssüchtige sind häufiger krank - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Es geht um Milliarden Rückschlag für Thiele-Witwe im Erbstreit",
      "teaser": "Die Staatsanwaltschaft München hat die Ermittlungen gegen den Testamentsvollstrecker des 2021 verstorbenen Milliardärs Heinz Hermann Thiele eingestellt. Seine Witwe Nadja will trotzdem weiterkämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/rueckschlag-fuer-thiele-witwe-im-erbstreit-a-09e35338-3c91-40e4-b9ab-dcd0a0b5213e",
      "image_title": "Rückschlag für Thiele-Witwe im Erbstreit - Hannelore Förster / IMAGO"
    },
    {
      "title": "Offene Rechnungen Ex-Manager verklagen Twitter",
      "teaser": "Twitter und sein neuer Eigentümer Elon Musk stecken im Dauerclinch mit aktuellen und früheren Geschäftspartnern. Jetzt haben auch Ex-Manager des Unternehmens Klage erhoben – wegen ausstehender Rechnungen.",
      "url": "https://www.spiegel.de/wirtschaft/ex-manager-verklagen-twitter-a-03544fd5-caba-49da-a85a-fa1d07ac7a1b",
      "image_title": "Ex-Manager verklagen Twitter - DADO RUVIC / REUTERS"
    },
    {
      "title": "Geldnot Tupperware-Kurs bricht um die Hälfte ein",
      "teaser": "Seine ungewöhnliche Verkaufsstrategie hat den US-Plastikdosenhersteller Tupperware berühmt gemacht. Doch von dem legendären Ruf ist nur noch wenig übrig, das Unternehmen benötigt dringend Geld – und die Aktie stürzt ab.",
      "url": "https://www.spiegel.de/wirtschaft/tupperware-aktienkurs-bricht-um-49-prozent-ein-a-be418293-a4b5-4422-9b5d-18e3326aa029",
      "image_title": "Tupperware-Kurs bricht um die Hälfte ein - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Neue Batteriefabrik in Shanghai US-Repräsentantenhaus besorgt über Tesla-Geschäfte in China",
      "teaser": "Die Geschäfte in China haben eine enorme Bedeutung für den amerikanischen Elektroautobauer Tesla. Die Orientierung gefällt einigen konservativen Abgeordneten gar nicht.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-neue-batteriefabrik-in-shanghai-besorgt-us-repraesentantenhaus-a-e19ec2dc-de9d-4e11-b59f-f8ac82cfb5b8",
      "image_title": "US-Repräsentantenhaus besorgt über Tesla-Geschäfte in China - Florence Lo / REUTERS"
    },
    {
      "title": "Sparsames Deutschland Haushalte verbrauchten im vergangenen Jahr 21 Prozent weniger Gas",
      "teaser": "Die Deutschen haben im vergangenen Jahr wesentlich weniger Energie verbraucht als im Jahr zuvor. Es waren jedoch nicht alle gleich sparsam.",
      "url": "https://www.spiegel.de/wirtschaft/haushalte-verbrauchten-im-vergangenen-jahr-21-prozent-weniger-gas-a-69ee9efe-ad1e-4452-8585-7b439412b358",
      "image_title": "Haushalte verbrauchten im vergangenen Jahr 21 Prozent weniger Gas - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Schlingerkurs des Start-ups Vanmoof Wie das Hipster-Rad so abstürzen konnte",
      "teaser": "Kaum ein Fahrradhersteller hat so einen Hype wie Vanmoof erlebt: Das Elektro-Start-up aus den Niederlanden inszenierte sich als Apple der Branche. Doch nun werden die Gründerbrüder hart ausgebremst. Von manager-magazin-RedakteurInnen Lutz Reiche und Anna Driftschröer",
      "url": "https://www.spiegel.de/wirtschaft/vanmoof-fahrrad-start-up-auf-schlingerkurs-warum-es-an-der-wachstumsstory-kratzt-a-6923d175-40ac-46cd-b87b-1cf6cc7d0d45",
      "image_title": "Wie das Hipster-Rad so abstürzen konnte - PR",
      "author": "manager-magazin-RedakteurInnen Lutz Reiche und Anna Driftschröer"
    },
    {
      "title": "Nebeltechnik und Färbemittel Innenminister drohen Banken wegen gesprengter Geldautomaten mit neuen Gesetzen",
      "teaser": "Bund und Länder wollen Banken zu mehr Maßnahmen gegen Sprengungen von Geldautomaten drängen – zur Not auch per Gesetz. Die Geldhäuser fühlen sich unfair behandelt.",
      "url": "https://www.spiegel.de/wirtschaft/innenminister-drohen-banken-wegen-gesprengter-geldautomaten-mit-neuen-gesetzen-a-645b025d-b255-4a97-9130-53e565c228df",
      "image_title": "Innenminister drohen Banken wegen gesprengter Geldautomaten mit neuen Gesetzen - Sven-Sebastian Sajak / 3S PHOTOGRAPHY / IMAGO"
    },
    {
      "title": "Trotz Energiekrise Atomausstieg ist laut Habeck unumkehrbar",
      "teaser": "Am Samstag ist Schluss: Die drei letzten deutschen Atomkraftwerke werden abgeschaltet. Und zwar endgültig, sagt der Wirtschaftsminister. In der Ampel – und in der Bevölkerung – sehen das nicht alle so.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomausstieg-ist-laut-robert-habeck-unumkehrbar-a-249bb7e1-b652-4c38-8494-e66bb2789815",
      "image_title": "Atomausstieg ist laut Habeck unumkehrbar - Armin Weigel / dpa"
    },
    {
      "title": "Trend in den USA Wenn ein Luxuscamper das Einfamilienhaus ersetzt",
      "teaser": "Immer mehr Amerikaner geben ihre Bleibe auf und ziehen in den Wohnwagen. Manche zahlen ein Vermögen für das neue Domizil, andere zieht es aus Not auf die Straße. Doch ist dieses Leben günstiger? Und erfüllt sich ihr Traum von der Freiheit? Von Ines Zöttl, Foley",
      "url": "https://www.spiegel.de/wirtschaft/soziales/trend-aus-den-usa-wenn-ein-luxus-camper-das-einfamilienhaus-ersetzt-a-a3aa3211-1eed-4763-836d-312722dac52e",
      "image_title": "Wenn ein Luxuscamper das Einfamilienhaus ersetzt - Ines Zöttl / DER SPIEGEL",
      "author": "Ines Zöttl, Foley"
    }
  ]
}