{
  "timestamp": "2023-01-31T09:13:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Konsumkiller Inflation« Deutscher Handel erleidet heftigen Umsatzeinbruch im Weihnachtsgeschäft",
      "teaser": "Absturz statt leichtes Wachstum: Die schlechte Konsumlaune in Deutschland hat dem Einzelhandel das Weihnachtsgeschäft vermiest. Vor allem Lebensmittelfirmen, Versand- und Internethändler litten.",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-handel-erleidet-heftigen-umsatzeinbruch-im-weihnachtsgeschaeft-a-560cd06f-ead6-4267-9a6f-8f6b87baaa59",
      "image_title": "Deutscher Handel erleidet heftigen Umsatzeinbruch im Weihnachtsgeschäft - Sven Hoppe / dpa"
    },
    {
      "title": "Techkrieg zwischen Weltmächten USA weiten Sanktionen gegen chinesischen Netzausrüster Huawei aus",
      "teaser": "Die Vereinigten Staaten gehen noch härter gegen Huawei vor. Chinas Netzausrüster soll einem Medienbericht zufolge nun ganz von US-Technik abgeschnitten werden. Bislang konnte das umstrittene Unternehmen noch Teile ordern.",
      "url": "https://www.spiegel.de/wirtschaft/usa-weitet-sanktionen-gegen-chinesischen-netzausruester-huawei-aus-a-2c565413-fda8-4925-970b-f8cbdc4896ad",
      "image_title": "USA weiten Sanktionen gegen chinesischen Netzausrüster Huawei aus - VCG / Getty Images"
    },
    {
      "title": "Besser als erwartet Chinas Industrie schafft knapp den Sprung in die Wachstumszone",
      "teaser": "Die Infektionswelle nach der Aufhebung der Coronabeschränkungen zog schnell durch China. Das kurbelt die Wirtschaft des Landes nun kräftig an. Vor allem der Konsum legt stärker zu.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-industrie-schafft-den-sprung-in-die-wachstumszone-a-618a965e-a636-488e-9297-dc426fff4e34",
      "image_title": "Chinas Industrie schafft knapp den Sprung in die Wachstumszone - imago stock / imago images/VCG"
    },
    {
      "title": "»Großes Missbrauchspotenzial« Amazon erschwert Rückgabe von E-Books",
      "teaser": "Bisher ist es bei Amazon möglich, E-Books binnen 14 Tagen per Klick zurückzugeben – auch dann, wenn das Buch schon komplett gelesen worden ist. Nun will der US-Versandhändler seine Richtlinien ändern. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/amazon-erschwert-rueckgabe-von-e-books-a-8d52e13b-520a-470b-a369-6e569de8e761",
      "image_title": "Amazon erschwert Rückgabe von E-Books - Amazon/ dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "63 Euro mehr pro Monat Nettorenten 2022 wohl so stark gestiegen wie seit Jahren nicht mehr",
      "teaser": "Rentner bekommen laut einem Medienbericht deutlich mehr ausgezahlt. Vor allem Männer können einen so starken Anstieg der Altersgelder verbuchen, wie seit Jahren nicht.",
      "url": "https://www.spiegel.de/wirtschaft/netto-renten-2022-wohl-so-stark-gestiegen-wie-seit-jahren-nicht-mehr-a-a4312327-4883-4356-8609-e135db7dd7ba",
      "image_title": "Nettorenten 2022 wohl so stark gestiegen wie seit Jahren nicht mehr - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Risse im Reaktordruckbehälter Belgien schaltet umstrittenen Atommeiler nahe deutscher Grenze ab",
      "teaser": "40 Jahre Laufzeit sollen genug sein: Belgien fährt einen Block des Atomkraftwerks Tihange bei Lüttich herunter. Es bleiben fünf Reaktoren in Betrieb – und die jüngsten Meiler sogar länger als ursprünglich geplant.",
      "url": "https://www.spiegel.de/wirtschaft/belgien-schaltet-umstrittenen-atommeiler-nahe-deutscher-grenze-ab-a-3b2b904f-1eb7-449e-8019-5f2063c097a8",
      "image_title": "Belgien schaltet umstrittenen Atommeiler nahe deutscher Grenze ab - Olivier Hoslet/ dpa"
    },
    {
      "title": "Energiewende EU produziert erstmals mehr Strom aus Erneuerbaren als aus Gas",
      "teaser": "In der EU kommt die Energiewende voran. Erstmals wurde mehr Strom aus Sonne und Wind erzeugt als aus Gas. So wurden rund zehn Milliarden Euro für Gaseinkäufe gespart.",
      "url": "https://www.spiegel.de/wirtschaft/eu-produziert-erstmals-mehr-strom-aus-erneubaren-als-aus-gas-a-53318086-e2b5-4cc1-8f93-206a943dbcaf",
      "image_title": "EU produziert erstmals mehr Strom aus Erneuerbaren als aus Gas - REUTERS"
    },
    {
      "title": "Börsencrashs und Entlassungswellen Was läuft schief im Silicon Valley?",
      "teaser": "Der Sehnsuchtsort der Hightechindustrie steckt in der Krise: Der Crash der Kryptobörse FTX. Das Twitter-Debakel von Elon Musk. Der Flop von Marc Zuckerbergs Metaverse. Steht das Silicon Valley am Ende einer Ära? Und wie geht’s jetzt weiter? Ein Podcast von Alexander Demling und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/silicon-valley-in-der-krise-was-laeuft-schief-in-der-hightechindustrie-podcast-a-57e605b7-4aad-41bb-b76f-e97d95524e80",
      "image_title": "Was läuft schief im Silicon Valley?"
    },
    {
      "title": "»Positive Überraschungen« Wachstumsaussichten für Weltwirtschaft hellen sich laut IWF auf",
      "teaser": "Noch im Herbst warnte der Internationale Währungsfonds vor dem Risiko einer globalen Rezession. Zwar belasten globale Krisen die Weltwirtschaft weiter schwer. Doch nun gibt es auch Grund zur Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/wachstumsaussichten-fuer-weltwirtschaft-hellen-sich-laut-iwf-auf-a-426110c9-fd9e-4779-8bb6-b27aa4cbb93e",
      "image_title": "Wachstumsaussichten für Weltwirtschaft hellen sich laut IWF auf - Uncredited / dpa"
    },
    {
      "title": "Druck auf Finanzministerium Bundesrechnungshof fordert ultimativ Ende von Vergünstigungen bei Kfz-Steuer",
      "teaser": "Die Reform sei »seit Jahren überfällig«: Der Bundesrechnungshof drängt Finanzminister Lindner, Ermäßigungen bei der KfZ-Steuer für die Land- und Forstwirtschaft zu streichen. Es geht um rund eine Milliarde Euro.",
      "url": "https://www.spiegel.de/wirtschaft/kfz-steuer-bundesrechnungshof-fordert-ende-von-verguenstigungen-a-4d4d0333-cad5-426b-a714-46c63b8c6bde",
      "image_title": "Bundesrechnungshof fordert ultimativ Ende von Vergünstigungen bei Kfz-Steuer - Britta Pedersen / dpa"
    },
    {
      "title": "US-Republikaner kochen vor Wut Gott. Gewehre. Gasherde",
      "teaser": "Sind Gasherde gesundheitsschädlich und sollten verboten werden? Seit einer Warnung der Produktsicherheitsbehörde tobt ein ideologischer Krieg um Amerikas Küchen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-sind-gasherde-gesundheitsschaedlich-und-sollten-verboten-werden-a-c9f1c0b3-17f1-4dd0-a673-bc41b1193554",
      "image_title": "Gott. Gewehre. Gasherde - Andrea Todaro / EyeEm / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Datenanalyse für Gas und Öl So viel mehr kostet Heizen in Deutschland",
      "teaser": "Wie teuer wird der Winter mit einer Gas- oder Ölheizung wirklich? Erste Daten geben Einblick – und sie zeigen, wen es besonders trifft. Von Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-in-deutschland-so-teuer-war-der-winter-bislang-fuer-haushalte-mit-oelheizung-oder-gasheizung-a-2cdb6122-1b7b-4a92-baa5-97e21dba8157",
      "image_title": "So viel mehr kostet Heizen in Deutschland - DER SPIEGEL",
      "author": "Patrick Stotz und Achim Tack"
    },
    {
      "title": "Autozulieferer Leoni-Chef Kamper verlässt überraschend Unternehmen",
      "teaser": "Mitten in der Sanierung muss sich Automobilzulieferer Leoni einen neuen Vorstandsvorsitzenden suchen. Aldo Kamper verlässt den angeschlagenen Kabelspezialisten – um kurzfristig eine neue Aufgabe zu übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/leoni-chef-aldo-kamper-verlaesst-ueberraschend-den-autozulieferer-a-9abb9914-d02e-450a-bdb8-be9db04a183e",
      "image_title": "Leoni-Chef Kamper verlässt überraschend Unternehmen - A3609 Daniel Karmann/ dpa"
    },
    {
      "title": "Südamerikareise des Kanzlers Scholz bietet Chile Hilfe bei der Verarbeitung von Lithium an",
      "teaser": "Lithium spielt etwa beim Bau von Elektroautos eine wichtige Rolle. Chile verfügt über große Reserven von dem Rohstoff. Das will sich Kanzler Scholz besser zunutze machen – auch um unabhängiger von China zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-bietet-auf-suedamerikareise-chile-hilfe-bei-der-verarbeitung-von-lithium-an-a-604e6ebc-b399-47e2-90b7-5b56739262c2",
      "image_title": "Scholz bietet Chile Hilfe bei der Verarbeitung von Lithium an - Kay Nietfeld / dpa"
    },
    {
      "title": "Einigung der Familienstämme Aldi-Erben wollen jahrelangen Machtkampf beenden",
      "teaser": "Ist der Zoff über die Macht beim Discounter Aldi Nord nun beigelegt? Die Familienstämme haben eine Vereinbarung geschlossen, die den langjährigen Erbstreit beenden soll. Die Unternehmensgruppe wird neu aufgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-nord-der-machtstreit-der-familienstaemme-bei-aldi-nord-duerfte-geloest-sein-a-7d385219-dcd1-4c5e-89d0-645c66d4af0c",
      "image_title": "Aldi-Erben wollen jahrelangen Machtkampf beenden - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Von E-Auto bis Öko-Stahl Wie sich mit grünen Produkten Geld verdienen lässt",
      "teaser": "Wer frühzeitig in nachhaltige Märkte einsteigt, kann beträchtliche Pioniergewinne einfahren, zeigt eine neue Studie. Denn der klimagerechte Umbau der Industrie könnte schneller kommen als gedacht. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/nachhaltige-maerkte-wie-sich-mit-gruenen-produkten-geld-verdienen-laesst-a-cd074bbf-99b6-44ed-a9d6-6c4c6c53f895",
      "image_title": "Wie sich mit grünen Produkten Geld verdienen lässt - ADAM BERRY / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Kritik an Caritas Heimbetreiber schwatzte seinen Bewohnern staatliche Energiehilfe ab",
      "teaser": "Mit der staatlichen Energiepreispauschale sollen inflationsgeplagte Menschen entlastet werden. Ein Heimbetreiber in Thüringen aber bat Hunderte Pflegebedürftige, die Zahlung an seine Einrichtung weiterzuleiten – mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/caritas-in-thueringen-heimbetreiber-schwatzte-seinen-bewohnern-staatliche-energiehilfe-ab-a-d4fef9c1-ac87-4a01-93c7-deaabc28af00",
      "image_title": "Heimbetreiber schwatzte seinen Bewohnern staatliche Energiehilfe ab - Martin Schutt / dpa"
    },
    {
      "title": "Abverkauf beim insolventen Onlinehändler Windeln.de wird abgewickelt",
      "teaser": "Windeln.de schreibt seit Jahren rote Zahlen und musste im Herbst Insolvenz anmelden. Nun soll die Plattform für Babybedarf abgewickelt werden. In den kommenden Monaten wird abverkauft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windeln-de-abverkauf-insolventer-onlinehandel-wird-abgewickelt-a-307ac5e0-774a-460c-a4d2-57b9886675de",
      "image_title": "Windeln.de wird abgewickelt - Sven Hoppe/ dpa"
    },
    {
      "title": "Verbraucherpreise Hohe Teuerungsrate erwartet – Statistikamt verschiebt Inflationsdaten",
      "teaser": "Die Belastung der deutschen Verbraucher durch die Inflation hat Ökonomen zufolge im Januar wieder deutlich zugenommen. Das Statistische Bundesamt indes hat die Bekanntgabe der neuen Zahlen kurzfristig verschoben.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-erneut-hohe-teuerungsrate-erwartet-statistikamt-verschiebt-inflationsdaten-a-dc9e9346-da17-4895-9577-3b5e741ada88",
      "image_title": "Hohe Teuerungsrate erwartet – Statistikamt verschiebt Inflationsdaten - Sven Hoppe / dpa"
    },
    {
      "title": "Sorge über Sparkurs bei Motorenhersteller »Wenn wir nicht mehr liefern können, gibt es keine Panzer mehr«",
      "teaser": "Bei Rolls-Royce Power Systems am Bodensee herrscht Unruhe: Unter dem neuen Konzernchef in Großbritannien könnten wichtige Investitionen leiden. Der Betriebsrat warnt bereits vor Folgen für die deutsche Rüstungsindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rolls-royce-mtu-in-friedrichshafen-wenn-wir-nicht-mehr-liefern-koennen-gibt-es-keine-panzer-mehr-a-266bc07c-1d8b-4bc3-8a2d-2a747fd8279b",
      "image_title": "»Wenn wir nicht mehr liefern können, gibt es keine Panzer mehr« - Patrik Stollarz / AFP"
    }
  ]
}