{
  "timestamp": "2023-03-19T22:11:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zur Stärkung der Liquiditätsversorgung Notenbanken wollen in gemeinsamer Aktion Dollar-Versorgung verbessern",
      "teaser": "Sie kündigen ihre Zusammenarbeit an: Die Bank of England, die EZB, die Fed, die Bank of Japan, die Schweizerische Nationalbank und die kanadische Zentralbank wollen die Liquiditätsversorgung gewährleisten.",
      "url": "https://www.spiegel.de/wirtschaft/notenbanken-wollen-in-gemeinsamer-aktion-dollar-versorgung-verbessern-a-ea679b66-b812-479e-ba03-cdfbed46afd8",
      "image_title": "Notenbanken wollen in gemeinsamer Aktion Dollar-Versorgung verbessern - Andrew Harnik / dpa"
    },
    {
      "title": "Credit Suisse Das Ende einer 167-jährigen Firmengeschichte",
      "teaser": "Sie wurde gegründet, um den Ausbau des Eisenbahnnetzes und die Industrialisierung der Schweiz zu finanzieren, nun verliert sie nach 167 Jahren ihre Eigenständigkeit. Ein Blick auf die Historie der Credit Suisse.",
      "url": "https://www.spiegel.de/wirtschaft/uebernahme-der-schweizer-bank-credit-suisse-das-ende-einer-167-jaehrigen-firmengeschichte-a-53ebfd49-4d4b-451a-aafa-3d62053feeb4",
      "image_title": "Das Ende einer 167-jährigen Firmengeschichte - Michael Buholzer / dpa"
    },
    {
      "title": "3 Milliarden Franken kostet die Credit Suisse Das sagen EZB, FED und die Bank of England zur Übernahme",
      "teaser": "Dass die Schweizer Großbank UBS die Credit Suisse schluckt, stößt international auf positive Resonanz: Die EZB-Präsidentin lobte das rasche Handeln, auch der Chef der US-Notenbank und die Bank of England begrüßten den Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/reaktionen-des-internationalen-finanzsektors-grosse-notenbanken-begruessen-schweizer-banken-deal-a-36b2f67f-f7b4-4451-92eb-7a49eca10ce7",
      "image_title": "Das sagen EZB, FED und die Bank of England zur Übernahme - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "UBS übernimmt Credit Suisse Ende einer Ikone",
      "teaser": "Die abgewirtschaftete Großbank Credit Suisse muss sich vom Schweizer Erzrivalen UBS retten lassen. Es ist der entwürdigende Schlusspunkt einer Talfahrt – und womöglich der Auftakt einer noch größeren Krise. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ubs-uebernimmt-credit-suisse-ende-einer-ikone-a-38d64ed1-c459-4254-be3c-72f80882e1d2",
      "image_title": "Ende einer Ikone - MICHAEL BUHOLZER / EPA"
    },
    {
      "title": "Milliardenhilfe von Notenbank und Staat Großbank UBS übernimmt Credit Suisse – für drei Milliarden Franken",
      "teaser": "Bankenbeben in der Schweiz: Die UBS ist bereit, den angeschlagenen Lokalrivalen Credit Suisse zu übernehmen. Die Nationalbank unterstützt mit einer Liquiditätshilfe von 100 Milliarden Franken an beide Banken.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-ubs-stimmt-credit-suisse-kauf-zu-a-d4475c11-42e1-455d-b932-46d91118552a",
      "image_title": "Großbank UBS übernimmt Credit Suisse – für drei Milliarden Franken - Michael Buholzer / dpa"
    },
    {
      "title": "Wegen Streiks Kein öffentlicher Nahverkehr in etlichen Städten",
      "teaser": "Pendler benötigen wieder einmal gute Nerven: Die Warnstreiks im öffentlichen Nahverkehr gehen weiter. In mehreren Städten in NRW sollen zum Wochenbeginn weder Busse noch Bahnen fahren, danach auch in Niedersachsen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-kuendigt-warnstreiks-im-oepnv-in-koeln-duesseldorf-hannover-an-a-adb19366-e00a-4485-b4c7-ba25f847a40b",
      "image_title": "Kein öffentlicher Nahverkehr in etlichen Städten - Moritz Frankenberg / dpa"
    },
    {
      "title": "Finanzcrash und Inflation Das Ende der Banken, wie wir sie kennen Eine Kolumne von Henrik Müller",
      "teaser": "Die Wiederkehr der Finanzkrisen stellt grundsätzliche Fragen an die Funktionsweise des Geldwesens. Braucht es eine Kehrtwende in der Finanzwirtschaft?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzcrash-und-inflation-das-ende-der-banken-wie-wir-sie-kennen-kolumne-muellers-memo-a-13fffb4a-ec48-48a9-a3b8-a44a4866a417",
      "image_title": "Das Ende der Banken, wie wir sie kennen - Andreas Rentz / Getty Images"
    },
    {
      "title": "Geplante Übernahme von Großbank UBS soll bis zu eine Milliarde Dollar geboten haben – Credit Suisse lehnt offenbar ab",
      "teaser": "Die UBS hat laut »Financial Times« angeboten, die Credit Suisse für bis zu eine Milliarde Dollar zu übernehmen. Bei der angeschlagenen Großbank stößt die Offerte wohl auf Widerstand – doch die Zeit spielt gegen sie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geplante-uebernahme-von-grossbank-ubs-soll-bis-zu-eine-milliarde-dollar-geboten-haben-credit-suisse-lehnt-offenbar-ab-a-a485e5e2-0c04-4933-bfbe-9bebc5dc036c",
      "image_title": "UBS soll bis zu eine Milliarde Dollar geboten haben – Credit Suisse lehnt offenbar ab - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Als Ersatz für Klimaanlagen Elon Musk bringt Wärmepumpenpflicht ins Spiel",
      "teaser": "Tesla-Chef Musk fordert meist, der Staat solle sich heraushalten. So auch aktuell, weil die USA von Glühlampen zu LEDs wechseln. Umso überraschender seine Wendung: Wärmepumpen vorschreiben, das würde etwas bringen.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-tesla-chef-fuer-pflicht-zum-einbau-von-waermepumpen-a-98be9a92-9c96-49c3-a39e-496b978cd1d7",
      "image_title": "Elon Musk bringt Wärmepumpenpflicht ins Spiel - Angela Weiss / AFP"
    },
    {
      "title": "Angst vor Kunden-Ansturm auf die Geldhäuser Mittelgroße US-Banken bitten Behörden offenbar um Hilfe",
      "teaser": "In den USA sollen mehrere Banken nach dem Zusammenbruch der SVB nach staatlichen Zusagen bei der Einlagensicherung gerufen haben. Auch der legendäre US-Investor Warren Buffett hat sich inzwischen wohl eingeschaltet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zusammenbruch-der-silicon-valley-bank-mittelgrosse-us-banken-bitten-behoerden-offenbar-um-hilfe-a-963b9899-d4c9-4d96-a27a-e36f84c07714",
      "image_title": "Mittelgroße US-Banken bitten Behörden offenbar um Hilfe - Etienne Laurent / EPA"
    },
    {
      "title": "Hohe Preise, steigende Zinsen Fünf Gründe, warum Sie jetzt trotzdem eine Immobilie kaufen sollten",
      "teaser": "Ein Haus macht nicht nur glücklich, es sichert auch Ihr Geld. Warum es sich trotz aller Widrigkeiten lohnt, ins Wohnen zu investieren: Wir rechnen es zusammen aus. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkauf-fuenf-gruende-warum-sie-jetzt-eine-eigene-immobilie-kaufen-sollten-a-d140972d-0c7c-45b6-8603-3686077f8940",
      "image_title": "Fünf Gründe, warum Sie jetzt trotzdem eine Immobilie kaufen sollten - Werner Dieterich / imago images/Westend61",
      "author": "Jens Radü"
    },
    {
      "title": "»Risiken letztlich unbeherrschbar« Umweltministerin Lemke schließt längere Atomlaufzeiten aus",
      "teaser": "»Es bleibt beim Atomausstieg Mitte April«: Umweltministerin Lemke hat einer über Mitte April hinausgehenden Nutzung der Kernenergie eine Absage erteilt. Die Versorgungssicherheit sei auch so gewährleistet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/akw-streckbetrieb-in-der-energiekrise-umweltministerin-steffi-lemke-schliesst-laengere-laufzeiten-aus-a-01546272-0903-4c12-9d7d-d010f20fdeb3",
      "image_title": "Umweltministerin Lemke schließt längere Atomlaufzeiten aus - Bernd Weißbrod / dpa"
    },
    {
      "title": "SPD-Kritik an Habeck-Plan zu Öl- und Gasheizungen Stephan Weil hält Einbauverbot ab 2024 für unrealistisch",
      "teaser": "»Stiftet am Ende mehr Schaden als Nutzen«: Mit Stephan Weil stellt ein ranghoher SPD-Politiker das von Wirtschaftsminister Habeck geplante Verbot neuer Öl- und Gasheizungen ab 2024 infrage. Er fordert längere Fristen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oel-und-gasheizungen-stephan-weil-haelt-einbauverbot-ab-2024-fuer-unrealistisch-a-702af4b9-384a-4e30-b702-5e23c03178db",
      "image_title": "Stephan Weil hält Einbauverbot ab 2024 für unrealistisch - Christoph Soeder / dpa"
    },
    {
      "title": "Trotz Schwesig-Veto Umwelthilfe sieht Hinweise auf Vorarbeiten für LNG-Terminals vor Rügen",
      "teaser": "Mecklenburg-Vorpommerns Regierungschefin Manuela Schwesig ist gegen den Bau von zwei großen Flüssiggasterminals vor der Ostküste Rügens. Doch laufen laut der Umwelthilfe möglicherweise bereits Vorarbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-umwelthilfe-sieht-hinweise-auf-vorarbeiten-fuer-lng-terminals-a-e7e361ba-b939-4dd1-892e-2f255d804c34",
      "image_title": "Umwelthilfe sieht Hinweise auf Vorarbeiten für LNG-Terminals vor Rügen - Stefan Sauer / dpa"
    },
    {
      "title": "Vor Eröffnung der Börsen am Montag Schweiz berät unter Zeitdruck über Rettung der angeschlagenen Credit Suisse",
      "teaser": "Durch eine Übernahme der taumelnden Credit Suisse könnten schwere Erschütterungen im Finanzsystem verhindert werden. Die UBS fordert dafür aber offenbar milliardenschwere Garantien, während die Behörden drängen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-schweiz-beraet-unter-zeitdruck-ueber-rettung-durch-ubs-a-2118ad40-893a-4b9b-af4a-d315c82b0e42",
      "image_title": "Schweiz berät unter Zeitdruck über Rettung der angeschlagenen Credit Suisse - Pascal Mora / Bloomberg / Getty Images"
    },
    {
      "title": "Niedrigere Kosten, bessere Ernten Bauern profitieren laut Studie von regenerativer Landwirtschaft",
      "teaser": "Bis zu 60 Prozent höhere Gewinne sollen für Bauern drin sein: Nach einer Studie von Nabu und BCG lohnt sich die Umstellung auf regenerative Landwirtschaft. Umweltschutz und Ertrag sind demnach keine Gegensätze mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/studie-von-bcg-und-nabu-bauern-profitieren-von-regenerativer-landwirtschaft-a-f385a349-d35f-4243-b950-7ec76edbb645",
      "image_title": "Bauern profitieren laut Studie von regenerativer Landwirtschaft - Patrick Pleul / dpa"
    },
    {
      "title": "Dank florierendem Arbeitsmarkt Rentenchefin verspricht steigende Renten – und stabile Beiträge",
      "teaser": "In Frankreich sollen die Altersgrenze, und in Deutschland die Beiträge zu Pflege- und Krankenversicherung steigen. Doch die gesetzliche Rente, so die Chefin der Deutschen Rentenversicherung, »ist stabil und bleibt stabil«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenchefin-verspricht-steigende-renten-und-stabile-beitraege-a-5d8c3bb8-97f6-4bb7-b636-f3dbe0988fb8",
      "image_title": "Rentenchefin verspricht steigende Renten – und stabile Beiträge - Uwe Zucchi / dpa"
    },
    {
      "title": "Hilferuf des Richterbunds »Fließbandklagen« gegen Fluggesellschaften blockieren Deutschlands Gerichte",
      "teaser": "Nach den mauen Jahren im Zuge der Pandemie fliegen in Deutschland wieder mehr Menschen. Das freut die Airlines, wird für die Gerichte an den Standorten großer Flughäfen aber zum Problem.",
      "url": "https://www.spiegel.de/wirtschaft/fliessbandklagen-gegen-fluggesellschaften-blockieren-deutschlands-gerichte-a-319c89fa-8174-4760-a40d-7a9f5ae571af",
      "image_title": "»Fließbandklagen« gegen Fluggesellschaften blockieren Deutschlands Gerichte - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Krise bei Schweizer Großbank UBS fordert angeblich milliardenschwere Garantien für Credit-Suisse-Kauf",
      "teaser": "Die Schweizer Aufsichtsbehörden versuchen, noch vor dem Marktstart am Montag eine Lösung für die Credit Suisse zu finden. Neben der UBS hat einem Medienbericht zufolge auch die Deutsche Bank an Teilen der CS Interesse.",
      "url": "https://www.spiegel.de/wirtschaft/ubs-fordert-angeblich-milliardenschwere-garantien-fuer-credit-suisse-kauf-a-d8748611-dd2f-4e1a-821c-b54c7eba5131",
      "image_title": "UBS fordert angeblich milliardenschwere Garantien für Credit-Suisse-Kauf - Fabrice Coffrini / AFP"
    },
    {
      "title": "Vonovia in der Krise Warum Deutschlands größter Vermieter so abgestürzt ist",
      "teaser": "Vonovia war einer der großen Gewinner des Immobilienbooms. Jahrelang verdiente der Wohnungsgigant prächtig. Doch nun macht die Zinswende dem Konzern schwer zu schaffen – das dürften auch die Mieter zu spüren bekommen. Von Tim Bartz und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-warum-deutschlands-groesster-vermieter-so-abgestuerzt-ist-a-2940d03c-35e8-42ce-a443-b4b3cfa27dd9",
      "image_title": "Warum Deutschlands größter Vermieter so abgestürzt ist - Marcel Kusch / dpa",
      "author": "Tim Bartz und Henning Jauernig"
    }
  ]
}