{
  "timestamp": "2023-06-10T22:10:12",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Die Bilder der Woche Im Schneckentempo",
      "teaser": "Langsamer geht’s kaum: Dragqueen Lumina Klum kritisiert, dass die philippinische Regierung seit 23 Jahren an einem Antidiskriminierungsgesetz werkelt. Und warum der Himmel über Rom und New York sich färbt. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/wirtschaft/die-bilder-der-woche-im-schneckentempo-a-20b81144-37d5-48f6-8e3d-00520d802db5",
      "image_title": "Im Schneckentempo - Ezra Acayan / Getty Images"
    },
    {
      "title": "Streikverbot Tarifstreit in der Süßwarenbranche eskaliert",
      "teaser": "Viele Beschäftigte von Keks- und Bonbonherstellern müssen weiterarbeiten, obwohl die Tarifverhandlungen stocken. Ein Arbeitsgerichtsurteil verhindert wohl zunächst die von der Gewerkschaft angekündigte historische Streikwelle.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifstreit-in-suesswarenbranche-angestellte-von-keks-und-bonbonherstellern-duerfen-nicht-streiken-a-c143ae50-5440-4add-b8bf-7392fd24f65e",
      "image_title": "Tarifstreit in der Süßwarenbranche eskaliert - Paul Zinken / dpa"
    },
    {
      "title": "Streit über Heizungsgesetz DGB-Chefin wirft Bundesregierung schwere Fehler vor",
      "teaser": "Die Ampelkoalition streitet seit Wochen über die Novelle des Gebäudeenergiegesetzes. Yasmin Fahimi vom Deutschen Gewerkschaftsbund kritisiert, dass man die Menschen mit ihren Ängsten allein lasse.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpe-dgb-chefin-yasmin-fahimi-wirft-bundesregierung-schwere-fehler-beim-heizungsgesetz-vor-a-62b08ac6-6327-4a22-be66-4b20700395fe",
      "image_title": "DGB-Chefin wirft Bundesregierung schwere Fehler vor - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Rechnungshöfe kritisieren Rundfunkanstalt »Der RBB hat lange über seine Verhältnisse gelebt«",
      "teaser": "Die Rechnungshöfe von Berlin und Brandenburg haben den RBB durchleuchtet – und fanden ein System der Verschwendung. Nun fordern sie Reformen und eine Obergrenze für Spitzengehälter.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-hat-lange-ueber-seine-verhaeltnisse-gelebt-rechnungshoefe-kritisieren-rundfunkanstalt-a-65892f02-450b-42c5-864d-2f1377491644",
      "image_title": "»Der RBB hat lange über seine Verhältnisse gelebt« - Photopress Müller / IMAGO"
    },
    {
      "title": "Preis im freien Fall Milchbauern verlangen staatliche Hilfen gegen Überproduktion",
      "teaser": "Hohe Produktion drückt erneut die Preise: Viele Landwirte leiden wieder unter einem Überangebot an Milch. Nun verlangen sie abermals Geld – für jeden nicht produzierten Liter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/milchbauern-verlangen-staatliche-hilfen-gegen-ueberproduktion-a-9a7c77a4-c2c0-4601-93d8-91014e58d7d7",
      "image_title": "Milchbauern verlangen staatliche Hilfen gegen Überproduktion - Christian Thiel / IMAGO"
    },
    {
      "title": "Wegen dominanter Marktposition Denkfabrik fordert Zerschlagung von Amazon",
      "teaser": "Kleinere und mittlere Händler werden immer abhängiger von Amazon, so eine Analyse der niederländischen Denkfabrik Somo. Die Doppelrolle als Verkäufer und Marktplatzbetreiber stelle ein »strukturelles Monopol« dar, das entflochten werden müsse.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-denkfabrik-fordert-zerschlagung-wegen-dominanter-marktposition-a-df52feb0-07bb-4f97-a423-62908bdcd919",
      "image_title": "Denkfabrik fordert Zerschlagung von Amazon - REUTERS / Brendan McDermid"
    },
    {
      "title": "Fahrgastrechte bei der Bahn Wann ist ein Starkregen höhere Gewalt? Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Fahrgastrechte für Bahnkunden sind neu - und leider schlechter. Was nun für Sie gilt und wie Sie an Ihr Geld kommen: ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/fahrgastrechte-bei-der-bahn-wann-ist-ein-starkregen-hoehere-gewalt-a-2cdd155c-48a4-4df3-b8e8-5fe2e8dfbb3c",
      "image_title": "Wann ist ein Starkregen höhere Gewalt? - Andreas Arnold / dpa"
    },
    {
      "title": "Echter Umweltschutz oder Trick? Das steckt hinter dem Marketinghype um »korallenfreundliche« Sonnencreme",
      "teaser": "Das Start-up V.Sun erobert die sozialen Medien, weil es den Kunden Badevergnügen ohne Schäden für die Natur verspricht. Doch ob das Sonnenschutzmittel den Korallen wirklich hilft, ist zweifelhaft. Von Irina Benfeldt",
      "url": "https://www.spiegel.de/wirtschaft/service/korallenfreundliche-sonnencreme-v-sun-das-steckt-hinter-dem-marketinghype-a-2c12b8d7-6d93-44b0-9ab2-3fc8aaccd73e",
      "image_title": "Das steckt hinter dem Marketinghype um »korallenfreundliche« Sonnencreme - Wirestock / iStockphoto / Getty Images",
      "author": "Irina Benfeldt"
    },
    {
      "title": "AfD bei 18 Prozent Jetzt droht die große Populistenwelle Eine Kolumne von Thomas Fricke",
      "teaser": "Wer ist schuld am Höhenflug der AfD? Es hat etwas gefährlich Fahrlässiges, die Zuwächse auf das Theater in der Ampelkoalition zurückzuführen. Die Ursachen sind viel gruseliger.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-bei-18-prozent-jetzt-droht-die-grosse-populisten-welle-kolumne-a-07e05a59-3d5c-4108-83d9-6fce9c4d4da9",
      "image_title": "Jetzt droht die große Populistenwelle - IPON / IMAGO"
    },
    {
      "title": "Solar-Start-up Enpal sammelt 430 Millionen Euro ein",
      "teaser": "Das Start-up Enpal will rasant wachsen, mit Investoren-Milliarden sollen Tausende neue Solaranlagen finanziert werden. Zuletzt gab es von Verbraucherschützern Kritik an dem Modell.",
      "url": "https://www.spiegel.de/wirtschaft/enpal-sammelt-430-millionen-euro-ein-a-e5da0c12-62ab-4cb4-8f8a-5db1f9abd936",
      "image_title": "Enpal sammelt 430 Millionen Euro ein - Timon Schneider / Zoonar / IMAGO"
    },
    {
      "title": "Neue Technik für Batterieproduktion VW stellt billigere Elektroautos in Aussicht",
      "teaser": "Volkswagen setzt auf ein neues Verfahren zur Massenproduktion von Batterien. Es soll strombetriebene Fahrzeuge günstiger machen – und einen Vorsprung gegenüber Tesla bringen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-stellt-billigere-elektroautos-in-aussicht-a-737204f0-4c60-4369-8ec4-3a326e953a07",
      "image_title": "VW stellt billigere Elektroautos in Aussicht - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Warnung von Luftfahrtexperte An Flughäfen droht ein Chaos-Sommer",
      "teaser": "Millionen Flugpassagiere haben 2022 chaotische Reisemonate erlebt, mit massiven Verspätungen, endlosen Warteschlangen, verlorenen Koffern: Dieses Jahr könnte ihnen das nochmals blühen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-droht-chaos-sommer-warnung-von-luftfahrtexperte-a-040996d7-222f-448e-9d7d-69ce0b23b4e3",
      "image_title": "An Flughäfen droht ein Chaos-Sommer - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Russischer Angriffskrieg Kiew meldet Stabilisierung der ukrainischen Wirtschaft",
      "teaser": "Die Wirtschaftsleistung der Ukraine ist im Vergleich zum Vorjahr stark eingebrochen. Das Minus fällt aber deutlich geringer aus, als viele Experten erwartet haben. Zuletzt entwickelte sich die Wirtschaft sogar positiv.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-kiew-meldet-stabilisierung-der-wirtschaft-a-2ff399db-c969-4c56-a6ba-3ebb9b8e4386",
      "image_title": "Kiew meldet Stabilisierung der ukrainischen Wirtschaft - Evgeniy Maloletka / dpa"
    },
    {
      "title": "Umleitungen und längere Fahrtzeiten Bahn kündigt viermonatige Bauarbeiten zwischen Hamburg und Berlin an",
      "teaser": "Auf einer der wichtigsten Strecken Deutschlands will die Bahn im kommenden Jahr 100 Weichen und 74 Kilometer Gleise erneuern. 2025 soll dann noch eine »Generalsanierung« folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-kuendigt-viermonatige-bauarbeiten-zwischen-hamburg-und-berlin-an-a-30e593d6-a93b-4d45-8627-0b1e025175bf",
      "image_title": "Bahn kündigt viermonatige Bauarbeiten zwischen Hamburg und Berlin an - Jan Woitas/ picture alliance/dpa"
    },
    {
      "title": "Axel Springer vs. Julian Reichelt Güteverhandlung gescheitert",
      "teaser": "Eine Schlichtungsversuch vor dem Arbeitsgericht Berlin sollte den Konflikt zwischen Ex-»Bild«-Chefredakteur Julian Reichelt und seinem ehemaligen Arbeitgeber klären. Die Parteien konnten sich jedoch nicht einigen. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-gegen-julian-reichelt-gueteverhandlung-gescheitert-a-d12b6c9c-a0cc-4940-adf4-631286676d16",
      "image_title": "Güteverhandlung gescheitert - Alexander Hassenstein / Getty Images",
      "author": "Anton Rainer"
    },
    {
      "title": "Neue Flugbegleiter-Regeln Airline Qantas erlaubt Make-up für Männer und flache Schuhe für Frauen",
      "teaser": "Die australische Airline Qantas galt bislang als besonders streng bei den Stylingregeln für ihre Crews. Nun macht sie sich locker – und argumentiert mit dem Zeitgeist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/neue-flugbegleiter-regeln-bei-qantas-make-up-fuer-maenner-flache-schuhe-fuer-frauen-a-c479a02a-3537-4f87-be43-bc43c91e1763",
      "image_title": "Airline Qantas erlaubt Make-up für Männer und flache Schuhe für Frauen - GREG WOOD/ AFP"
    },
    {
      "title": "Forderung des Hamburger Finanzamts Warburg Bank soll fast 100 Millionen Euro Steuern nachzahlen",
      "teaser": "Steuernachzahlungen für sogenannte Cum-ex-Geschäfte der Hamburger Warburg Bank stehen im Zentrum der politischen Affäre um Olaf Scholz. Nun fordert der Fiskus erneut eine hohe Summe von dem Geldhaus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warburg-bank-soll-fast-100-millionen-euro-steuern-nachzahlen-a-82686ab2-845f-45fc-9a8a-51a37e1eb7f4",
      "image_title": "Warburg Bank soll fast 100 Millionen Euro Steuern nachzahlen - IMAGO/Hanno Bode"
    },
    {
      "title": "US-Börsenaufseher Gary Gensler Dieser Mann erklärt der Kryptowelt den Krieg",
      "teaser": "Gefahr für Bitcoin und Co.: Mit Klagen gegen zwei große Handelsplattformen will die amerikanische Börsenaufsicht unter Gary Gensler eine schärfere Regulierung erzwingen. Die Existenz einer ganzen Branche steht infrage. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/krypto-waehrungen-sec-chef-gary-gensler-im-krieg-gegen-binance-und-coinbase-a-f60cf371-d07f-4f66-b60f-2792c69d5379",
      "image_title": "Dieser Mann erklärt der Kryptowelt den Krieg - Evelyn Hockstein / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "BYD, Great Wall, Ora Chinas Autobauer fordern deutsche Konzerne heraus – gut für die Kunden?",
      "teaser": "Chinesische Elektrofahrzeuge drängen ins Mutterland der Autoindustrie und schließen die Lücken, die BMW, Mercedes oder VW lassen. Vor allem mit einem Argument überzeugen sie zukünftige Käufer. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/byd-great-wall-ora-wie-autobauer-aus-china-mit-e-autos-den-markt-in-deutschland-aufrollen-a-ab9d8888-4069-4a7d-ad18-73c8f2d0c9dd",
      "image_title": "Chinas Autobauer fordern deutsche Konzerne heraus – gut für die Kunden? - John Ricky / Anadolu Agency / picture alliance",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Verbraucherschutz Bundesnetzagentur warnt vor mangelhaftem Zubehör bei Solaranlagen",
      "teaser": "Die Bundesnetzagentur findet immer wieder Wechselrichter, die gefährlich oder unzulässig sind. Kunden sollten genau hinsehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesnetzagentur-warnt-vor-mangelhaftem-zubehoer-bei-solaranlagen-a-f7c95aba-5fd7-4b03-8e31-e1efd2a12438",
      "image_title": "Bundesnetzagentur warnt vor mangelhaftem Zubehör bei Solaranlagen - E. Teister / blickwinkel / IMAGO"
    }
  ]
}