{
  "timestamp": "2023-12-15T12:22:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Energieagentur Weltweiter Kohleverbrauch auf Rekordniveau",
      "teaser": "Kohle ist nach Schätzungen der Internationalen Energieagentur in diesem Jahr so gefragt wie nie. Aber der Verbrauch wird wohl schon bald sinken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimakrise-weltweiter-kohleverbrauch-auf-rekordniveau-rueckgang-ab-2024-a-1883ae53-17c2-4cc2-946d-98d770034130",
      "image_title": "Weltweiter Kohleverbrauch auf Rekordniveau - Oliver Berg / dpa"
    },
    {
      "title": "Ölraffinerie Shell verkauft Anteil an PCK Schwedt an britischen Konzern",
      "teaser": "Die unter Treuhandverwaltung des Bundes stehende PCK-Raffinerie bekommt einen neuen Minderheitseigner. Die britische Brax-Gruppe übernimmt den Anteil des Shell-Konzerns.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-oelraffinerie-in-schwedt-shell-verkauft-anteil-an-britischen-konzern-a-dfc02a93-2a29-49fd-b2f5-9783eec4b78e",
      "image_title": "Shell verkauft Anteil an PCK Schwedt an britischen Konzern - Patrick Pleul / dpa"
    },
    {
      "title": "Wachsender Unmut, drohende Desaster So beschleunigt die Ampel die Krisen Eine Kolumne von Thomas Fricke",
      "teaser": "Steigende Kosten für Verbraucher und weniger Förderung fürs Klima: Was die Regierungskoalition jetzt plant, um Schulden zu reduzieren, droht die wirklichen Probleme des Landes zu vergrößern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampelkompromiss-vom-rettungspaket-zum-krisenbeschleuniger-kolumne-a-8ea54142-d722-4737-adea-ea73fb2c8ea0",
      "image_title": "So beschleunigt die Ampel die Krisen - Michael Kappeler / dpa"
    },
    {
      "title": "Benko-Projekt Milliardär Kühne setzt Hamburg vor möglichem Elbtower-Einstieg unter Druck",
      "teaser": "Der Elbtower soll das dritthöchste Hochhaus Deutschlands werden, doch seit Wochen ruhen die Arbeiten auf der bisherigen Signa-Baustelle. Nun hat ein möglicher neuer Investor Bedingungen gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-klaus-michael-kuehne-setzt-stadt-vor-moeglichem-einstieg-unter-druck-a-6e37c9d8-3af8-41ab-999a-bace3ca43104",
      "image_title": "Milliardär Kühne setzt Hamburg vor möglichem Elbtower-Einstieg unter Druck - Rico THUMSER / foto-leipzig.de / IMAGO / foto-leipzig.de"
    },
    {
      "title": "Monatsbericht Bundesbank reduziert Wachstumsprognose für 2024 deutlich",
      "teaser": "Die deutsche Wirtschaft wird nach Einschätzung der Bundesbank in diesem Jahr nur leicht schrumpfen. Doch die Krise könnte laut der aktuellen Prognose noch lange andauern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-reduziert-wachstumsprognose-fuer-2024-deutlich-a-ea6ff6a0-f370-4be2-8e8b-719991f157dc",
      "image_title": "Bundesbank reduziert Wachstumsprognose für 2024 deutlich - Fabian Bimmer / AP"
    },
    {
      "title": "Danyal Bayaz und Stefan Evers Länderfinanzminister fordern Kommission zur Reform der Schuldenbremse",
      "teaser": "Im Haushaltsstreit haben sich nun Berlin und Stuttgart gemeinsam für eine Reform der Schuldenbremse starkgemacht. Eine Kommission solle Vorschläge erarbeiten – auch damit die Länder weiter in Bildung investieren können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schuldenbremse-daniel-bayaz-und-stefan-evers-fordern-kommission-zur-reform-a-83e8f663-8002-4055-a320-0b11f80a28e6",
      "image_title": "Länderfinanzminister fordern Kommission zur Reform der Schuldenbremse - Christoph Soeder / dpa"
    },
    {
      "title": "Einzelhandel Ver.di droht mit Streiks im Weihnachtsgeschäft",
      "teaser": "Im Tarifstreit im Einzelhandel hat Ver.di-Chef Werneke mögliche Streiks vor Weihnachten angekündigt. Das Angebot der Arbeitgeber sei »völlig unzureichend«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ver-di-droht-mit-streiks-im-weihnachtsgeschaeft-a-89c3223a-ce10-45c1-84d2-09f058fca11a",
      "image_title": "Ver.di droht mit Streiks im Weihnachtsgeschäft - Bernd Wüstneck / dpa"
    },
    {
      "title": "Krieg in der Ukraine EU einigt sich auf zwölftes Sanktionspaket gegen Russland",
      "teaser": "Knapp 22 Monate nach Beginn des russischen Angriffskriegs gegen die Ukraine bringt die EU ein weiteres Sanktionspaket auf den Weg. Es geht unter anderem um ein sehr wertvolles russisches Exportgut.",
      "url": "https://www.spiegel.de/wirtschaft/russland-eu-einigt-sich-auf-zwoelftes-sanktionspaket-a-ca813943-ff67-486b-9e87-62fb58d4a3d9",
      "image_title": "EU einigt sich auf zwölftes Sanktionspaket gegen Russland - dpa"
    },
    {
      "title": "Milliarden für den Haushalt Ampel zapft Reserve der Bundesagentur an – Gewerkschaften und Arbeitgeber empört",
      "teaser": "In der Pandemie zahlte die Bundesagentur für Arbeit massenhaft Kurzarbeitergeld und verbrauchte dabei sämtliche Reserven. Eigentlich sollten die Rücklagen nun wieder aufgebaut werden. Doch jetzt will die Ampel an das Geld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-ampel-zapft-reserve-der-bundesagentur-an-gewerkschaften-empoert-a-08f0d3d1-59e1-4452-8a7d-12d93a6fb645",
      "image_title": "Ampel zapft Reserve der Bundesagentur an – Gewerkschaften und Arbeitgeber empört - IMAGO / Hanno Bode"
    },
    {
      "title": "EU unterliegt vor Gericht Amazon muss doch keine 250 Millionen Euro Steuern nachzahlen",
      "teaser": "Hat Luxemburg Amazon unlautere Steuervorteile gewährt? Die EU-Kommission hielt das für erwiesen und brummte dem Konzern eine Nachzahlung auf. Zu Unrecht, urteilt nun ein Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-muss-doch-keine-250-millionen-euro-steuern-an-die-eu-nachzahlen-a-049b7510-4bdc-4e74-bd1c-e72802e1b2e6",
      "image_title": "Amazon muss doch keine 250 Millionen Euro Steuern nachzahlen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Mehr Rechte beim Anbieterwechsel EU schützt Verbraucher vor plötzlichen Strompreiserhöhungen",
      "teaser": "Verbraucher in der EU sollen bei Stromverträgen besser geschützt werden – und mehr Wahlrechte haben. Auch einseitige Tariferhöhungen der Versorger könnten dann der Vergangenheit angehören.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreise-eu-schuetzt-verbraucher-vor-ploetzlichen-erhoehungen-a-74208e1c-aed9-4e0c-9f32-4389429921b0",
      "image_title": "EU schützt Verbraucher vor plötzlichen Strompreiserhöhungen - Swen Pförtner / dpa"
    },
    {
      "title": "»Decoupling«-Folgen Abbruch der Wirtschaftsbeziehungen zu China wäre wohl verkraftbar",
      "teaser": "Wie wichtig ist China für Deutschland? Das Institut für Weltwirtschaft sagt: Die Bundesrepublik könnte einen Bruch mit der Volksrepublik überstehen – für die andere Seite wäre die Sache schmerzhafter.",
      "url": "https://www.spiegel.de/wirtschaft/china-und-deutschland-abbruch-der-wirtschaftsbeziehungen-waere-verkraftbar-a-4d655e6a-04f9-4826-b8c1-6942752b2ac3",
      "image_title": "Abbruch der Wirtschaftsbeziehungen zu China wäre wohl verkraftbar - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Kampf gegen Inflation EZB lässt Leitzins im Euroraum erneut unverändert",
      "teaser": "Die Inflation ebbt deutlich ab, die Europäische Zentralbank belässt den Leitzins deshalb bei 4,5 Prozent. Senkt die Notenbank jetzt bald sogar die Zinsen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-laesst-leitzins-im-euroraum-erneut-unveraendert-a-2f41c038-d31d-48cc-8de2-0c1e93ae4fc8",
      "image_title": "EZB lässt Leitzins im Euroraum erneut unverändert - Daniel Roland / AFP"
    },
    {
      "title": "Datenpanne in Deutschland Ex-Mitarbeiterin bekommt Post von Tesla – die Gehaltsabrechnungen von 1000 Kollegen",
      "teaser": "Der US-Konzern Tesla schludert erneut beim Datenschutz: Sensible Informationen über Beschäftigte landeten offenbar im Postfach einer früheren Mitarbeiterin. Die zuständige Berliner Behörde wertet nun einen USB-Stick aus. Von Simon Hage und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-soll-1000-gehaltsabrechnungen-an-ex-mitarbeiterin-verschickt-haben-a-1e1eb7f6-a431-4c30-99fc-4a3ced4d4188",
      "image_title": "Ex-Mitarbeiterin bekommt Post von Tesla – die Gehaltsabrechnungen von 1000 Kollegen - Winfried Rothermel / picture alliance",
      "author": "Simon Hage und Marcel Rosenbach"
    },
    {
      "title": "Skandalunternehmen Staatsanwaltschaft klagt ehemaligen Wirecard-Vorstand Ley an",
      "teaser": "Ein Jahr nach Beginn des Wirecard-Prozesses gegen Ex-Chef Markus Braun wollen die Ermittler nun seine einstige rechte Hand Burkhard Ley vor Gericht bringen. Der wehrt sich gegen alle Vorwürfe. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-staatsanwaltschaft-klagt-ehemaligen-vorstand-ley-an-a-6b8df319-32fd-43a6-8924-bae3a0717351",
      "image_title": "Staatsanwaltschaft klagt ehemaligen Wirecard-Vorstand Ley an - Wirecard",
      "author": "Martin Hesse"
    },
    {
      "title": "Einigung im Haushaltsstreit Bundesregierung reduziert Zuschüsse für Heizungstausch",
      "teaser": "Gerade erst hatte die Ampel auf dem »Baugipfel« höhere Fördersätze für energetische Sanierungen ab 2024 beschlossen. Nach SPIEGEL-Informationen soll es nun Abstriche daran geben. Ein Großteil der Förderung bleibt aber erhalten. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-reduziert-zuschuesse-fuer-heizungstausch-a-c9d8a032-373c-4cc9-8445-c9d3e1a1beb0",
      "image_title": "Bundesregierung reduziert Zuschüsse für Heizungstausch - Robert Poorten / IMAGO",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "Haushaltsstreit belastet Wirtschaft Institute senken Wachstumsprognose für 2024 deutlich",
      "teaser": "Kein kräftiges Wachstum in Sicht: Führende Wirtschaftsforschungsinstitute haben ihre – ohnehin schon mageren – Wachstumsprognosen für 2024 nach unten korrigiert. Grund sind auch die Ampel-Turbulenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushaltsstreit-belastet-wirtschaft-diw-und-ifo-senken-wachstumsprognose-fuer-2024-deutlich-a-1e52601b-3983-4969-9f8d-38eaf5a9c16b",
      "image_title": "Institute senken Wachstumsprognose für 2024 deutlich - Jörg Sarbach/ picture alliance/dpa"
    },
    {
      "title": "Bis Neujahr Bahn bietet über Weihnachten Zusatzfahrten an",
      "teaser": "Weil Heiligabend auf einen Sonntag fällt, könnte es vor Weihnachten eng werden in vielen Zügen. Die Deutsche Bahn weitet deshalb ihr Angebot aus mit »allem, was rollen kann« – und hat Tipps für Spätbucher.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-bietet-ueber-weihnachten-zusatzfahrten-an-a-f8278cbc-7b0a-4b3b-8759-9dc141c756b5",
      "image_title": "Bahn bietet über Weihnachten Zusatzfahrten an - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Kein Geld mehr da Regierung stoppt Förderung für klimafreundliche Neubauten",
      "teaser": "Neuer Rückschlag für Bauherren: Das Förderprogramm für klimafreundliche Neubauten wird gestoppt – die Mittel sind aufgebraucht. 2024 soll es zwar weitergehen, die Opposition zeigt sich dennoch entsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/regierung-stoppt-foerderung-fuer-klimafreundliche-neubauten-a-8b1e53f2-7d68-4a5d-924b-3b685cc030be",
      "image_title": "Regierung stoppt Förderung für klimafreundliche Neubauten - Bernd Leitner / blickwinkel / McPhoto / IMAGO"
    },
    {
      "title": "Mögliche Millionenspende Elon Musk plant offenbar Gründung eigener Schule",
      "teaser": "Eröffnet Elon Musk bald eine eigene Bildungseinrichtung in Texas? Einen Betrag von 100 Millionen Dollar soll er einem Bericht zufolge für solche Pläne bereits beiseitegelegt haben.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-plant-offenbar-gruendung-eigener-schule-a-a8284860-0f09-45f1-8798-d69c18925e0c",
      "image_title": "Elon Musk plant offenbar Gründung eigener Schule - Brendan Smialowski / AFP"
    }
  ]
}