{
  "timestamp": "2023-06-27T16:17:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Pakt mit Özdemir Deutsche Supermärkte wollen weniger Lebensmittel wegwerfen",
      "teaser": "Mehr Lebensmittel auf dem Teller, weniger in der Tonne: Mit diesem Ziel haben Ketten wie Aldi, Lidl, Rewe und Edeka mit Ernährungsminister Özdemir ein Abkommen gegen Verschwendung geschlossen. Kritiker halten es für ein »stumpfes Schwert«.",
      "url": "https://www.spiegel.de/wirtschaft/service/supermaerkte-wollen-weniger-lebensmittel-wegwerfen-a-dc3f1f05-7daf-47c0-b2ba-60d0a18930bc",
      "image_title": "Deutsche Supermärkte wollen weniger Lebensmittel wegwerfen - Carmen Jaspersen / dpa"
    },
    {
      "title": "Vorwurf der »Gierflation« Britische Supermärkte bestreiten Preistreiberei",
      "teaser": "Sind Supermärkte mitverantwortlich für die hohen Teuerungsraten? Vor dem britischen Unterhaus wehren sich Manager gegen diesen Vorwurf und mögliche Eingriffe der Politik – die es in anderen Ländern längst gibt.",
      "url": "https://www.spiegel.de/wirtschaft/service/grossbritannien-supermaerkte-bestreiten-preistreiberei-a-cac487a7-7ad5-4762-9492-09541f0d7dc6",
      "image_title": "Britische Supermärkte bestreiten Preistreiberei - Toby Melville / REUTERS"
    },
    {
      "title": "Große SPIEGEL-Umfrage Wie die Deutschen Urlaub machen – und wer es sich noch leisten kann",
      "teaser": "Die Inflation trifft die Deutschen in den schönsten Wochen im Jahr hart, zeigt die SPIEGEL-Umfrage: Ein Viertel hat kein Geld für einen Urlaub – und viele Menschen müssen sparsam reisen. Von Florian Diekmann und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/wie-die-deutschen-urlaub-machen-und-wer-es-sich-noch-leisten-kann-spiegel-umfrage-a-caa84a17-0a30-4931-a653-a9480753bb00",
      "image_title": "Wie die Deutschen Urlaub machen – und wer es sich noch leisten kann - David Inderlied / Kirchner-Media / IMAGO",
      "author": "Florian Diekmann und Niklas Marienhagen"
    },
    {
      "title": "Künstlertreff Berliner Café Einstein meldet Insolvenz an",
      "teaser": "Eines der bekanntesten Cafés der Hauptstadt bleibt bis auf Weiteres geschlossen: Das Café-Einstein-Stammhaus ist insolvent. Auch die Zukunft zweier Restaurants steht auf der Kippe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berliner-cafe-einstein-meldet-insolvenz-an-a-527ee0ba-f483-4517-b4a5-68a2218810c5",
      "image_title": "Berliner Café Einstein meldet Insolvenz an - Hannes P Albert / dpa"
    },
    {
      "title": "Urteil gegen Ex-Audi-Boss Stadler Der Dieselskandal ist noch längst nicht abgeschlossen",
      "teaser": "Überhöhte Abgaswerte, manipulierte Motoren, Millionen geschädigte Kunden: Dieselgate ist einer der größten Skandale der Nachkriegsgeschichte. Und doch kommen die Konzerne und Ex-Bosse wie Rupert Stadler glimpflich davon. Eine Analyse von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/rupert-stadler-urteil-gegen-ex-audi-boss-die-massiven-fehler-in-der-aufklaerung-des-dieselskandals-a-72b455c8-151f-460d-9e50-e6dd6e7ace0a",
      "image_title": "Der Dieselskandal ist noch längst nicht abgeschlossen - Lukas Barth / AFP"
    },
    {
      "title": "Sorge um Wettbewerbsfähigkeit Britische Autobauer bitten EU um Aufschub bei Brexit-Zöllen",
      "teaser": "Wegen des Brexits drohen der britischen Autoindustrie bald Einfuhrzölle – besonders bei Elektroautos. Nun bittet die Branche Brüssel, die Einführung um drei Jahre zu verschieben.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-britische-industrie-bittet-um-zoll-ausnahmen-fuer-e-autos-a-67cf18f3-318e-418a-9da5-c4c0235a7264",
      "image_title": "Britische Autobauer bitten EU um Aufschub bei Brexit-Zöllen - Oli Scarff / AFP"
    },
    {
      "title": "Hohe Arbeitsbelastung Jeder Vierte bezweifelt, es bis zur Rente zu schaffen",
      "teaser": "Ackern bis zum Ruhestand? Viele Beschäftigte glauben nicht, dass sie das schaffen. Die Autoren einer Studie stellen deshalb die Forderungen nach einem höheren Rentenalter infrage.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-ein-viertel-bezweifelt-bis-zum-ruhestand-durchzuhalten-a-d03687ad-e4bd-48f8-bc0b-c58ee039bcf0",
      "image_title": "Jeder Vierte bezweifelt, es bis zur Rente zu schaffen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gesunkene Kosten Bund braucht für Energiepreisbremsen 14 Milliarden Euro weniger als befürchtet",
      "teaser": "Bis zu 200 Milliarden Euro hat der Staat für die Bewältigung der Energiekrise reserviert. Doch die Strom- und Gaspreisbremsen dürften weniger Geld verschlingen als geplant.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreisbremsen-bund-braucht-14-milliarden-weniger-als-befuerchtet-a-8915be4b-f1fb-4ec1-8d17-17e69e9dd582",
      "image_title": "Bund braucht für Energiepreisbremsen 14 Milliarden Euro weniger als befürchtet - Cigdem Simsek / Zoonar / IMAGO"
    },
    {
      "title": "Erste Details nach Einigung der Ampel Staat fördert klimafreundliche Heizungen mit bis zu 70 Prozent",
      "teaser": "Die Bundesregierung hat den monatelangen Streit über das Heizungsgesetz beigelegt. Nach SPIEGEL-Informationen stehen erste Details: Welche Förderungen es jetzt geben soll – und welcher Zeitplan für wen gilt. Von Serafin Reiber, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-staat-foerdert-klimafreundliche-heizungen-mit-bis-zu-70-prozent-a-4bbfdb9f-3be5-4b36-8315-6f36e8c3faff",
      "image_title": "Staat fördert klimafreundliche Heizungen mit bis zu 70 Prozent - Moritz Frankenberg / dpa",
      "author": "Serafin Reiber, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Flucht vor Krieg Nettozuwanderung steigt auf Rekordstand",
      "teaser": "Die Zahl der Zuzüge nach Deutschland hat sich im vergangenen Jahr auf knapp 2,7 Millionen Menschen verdoppelt. Das lag vor allen Dingen an Russlands Überfall auf die Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-nettozuwanderung-nach-deutschland-auf-rekordstand-a-78b72f3e-f831-4d12-958d-e68898209c61",
      "image_title": "Nettozuwanderung steigt auf Rekordstand - Michael Matthey / dpa"
    },
    {
      "title": "Einigung auf umstrittenes Heizungsgesetz Große Stadtwerke warnen vor Wasserstoff als Kostenfalle",
      "teaser": "Die Ampel hat sich auf das Heizungsgesetz verständigt – auch klimafreundlicher Wasserstoff ist als Möglichkeit vorgesehen. Doch Stadtwerke schlagen Alarm: »H2-ready«-Gasthermen könnten sich als teurer Fehlkauf erweisen. Von Gerald Traufetter und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/heizungsgesetz-grosse-stadtwerke-warnen-vor-wasserstoff-als-kostenfalle-a-d20e427d-7a5d-471e-ad0a-54dd253aba67",
      "image_title": "Große Stadtwerke warnen vor Wasserstoff als Kostenfalle - Sven Hoppe / dpa",
      "author": "Gerald Traufetter und Benedikt Müller-Arnold"
    },
    {
      "title": "Dieselskandal Ex-Audi-Chef Stadler zu Bewährungsstrafe verurteilt",
      "teaser": "Im Volkswagen-Abgasskandal ist der frühere Audi-Chef Rupert Stadler zu einer Bewährungsstrafe von einem Jahr und neun Monaten verurteilt worden. Das teilte das Landgericht in München am Dienstag mit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rupert-stadler-ex-audi-chef-in-vw-dieselskandal-zu-bewaehrungsstrafe-verurteilt-a-87293ae1-deaa-483b-a1dc-7928b2cc9fa0",
      "image_title": "Ex-Audi-Chef Stadler zu Bewährungsstrafe verurteilt - Sebastian Widmann / Getty Images"
    },
    {
      "title": "Umfrage Mehrheit der Bürger will Abschaffung von Pflegezuzahlungen",
      "teaser": "Die steigenden Eigenbeiträge in der Pflege sind für viele Betroffene eine große Belastung. Laut einer Umfrage wünscht sich eine Mehrheit der Bürger eine Radikalreform.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-mehrheit-der-buerger-will-abschaffung-von-pflege-zuzahlungen-a-549e0b2d-df4e-41a6-8610-248c4ad87853",
      "image_title": "Mehrheit der Bürger will Abschaffung von Pflegezuzahlungen - Jens Büttner / dpa"
    },
    {
      "title": "Unternehmensumfrage Deutsche Firmen rechnen mit Rückgang der Exporte",
      "teaser": "Deutschland ist zuletzt in eine »technische Rezession« gerutscht – und die Zeichen deuten womöglich auf eine längere Krise hin: Die Exporteure rechnen mit deutlich schlechteren Geschäften.",
      "url": "https://www.spiegel.de/wirtschaft/rezession-deutsche-firmen-rechnen-mit-rueckgang-der-exporte-a-d5186910-a8d2-4f8f-817e-ac2d7aee49b6",
      "image_title": "Deutsche Firmen rechnen mit Rückgang der Exporte - Sina Schuldt / dpa"
    },
    {
      "title": "Vermögen über 100 Millionen Dollar So viele Ultrareiche leben in Deutschland",
      "teaser": "Zusammen gehört ihnen ein Fünftel des Finanzvermögens, jede und jeder von ihnen besitzt mehr als 100 Millionen Dollar: Eine Studie zeigt, wie viele Ultrareiche es in Deutschland im Vergleich zum Rest der Welt gibt. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/so-viele-ultrareiche-leben-in-deutschland-a-fb8969d3-bc58-4555-9b80-44dbb13ca2ec",
      "image_title": "So viele Ultrareiche leben in Deutschland - Carsten Rehder / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Wind, Sonne, Wasser, Biomasse Erneuerbare Energien decken 52 Prozent des deutschen Stromverbrauchs",
      "teaser": "Das zuletzt ausgesprochen sonnige Wetter hat die Ökostromproduktion angetrieben. Vor allen im Mai produzierten Windkraft- und Solaranlagen besonders viel Energie.",
      "url": "https://www.spiegel.de/wirtschaft/service/erneuerbare-energien-decken-52-prozent-des-deutschen-stromverbrauchs-a-b8bc881a-6b52-431d-8a0d-88848d3876ec",
      "image_title": "Erneuerbare Energien decken 52 Prozent des deutschen Stromverbrauchs - Markus Scholz / dpa"
    },
    {
      "title": "Sechsmal mehr Zucker Schmähpreis »Goldener Windbeutel« geht an Pom-Bär-Chips",
      "teaser": "Der Hersteller von Pom-Bär-Chips im Miniformat wirbt um gesundheitsbewusste Käufer und verweist auf den reduzierten Fettanteil. Die Veränderungen bei einer anderen Zutat verschweigt die Firma – und wird dafür gerügt.",
      "url": "https://www.spiegel.de/wirtschaft/service/goldener-windbeutel-geht-an-pom-baer-chips-600-prozent-mehr-zucker-a-f7ded1dc-e0a5-4766-83b8-61f3f5f33c06",
      "image_title": "Schmähpreis »Goldener Windbeutel« geht an Pom-Bär-Chips - foodwatch"
    },
    {
      "title": "Fast-Food-Franchise Der Aufstieg des »Haus des Döners« – und was Netflix daran stört",
      "teaser": "Eine bundesweit erfolgreiche Kette? Bislang hat das auf dem heiß umkämpften Dönermarkt keiner hinbekommen. »Haus des Döners« setzt nun auf Lockangebote und die Strahlkraft einer weltbekannten Serie – nicht ohne Risiko. Von Markus Böhm und Stella-Sophie Wojtczak",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haus-des-doeners-der-aufstieg-der-kette-und-was-netflix-daran-stoert-a-3c526c85-59c0-4a34-a39a-1441041b2b2e",
      "image_title": "Der Aufstieg des »Haus des Döners« – und was Netflix daran stört - Dietmar Wäsche / FUNKE Foto Services",
      "author": "Markus Böhm und Stella-Sophie Wojtczak"
    },
    {
      "title": "Kahlschlag bei Modekonzern Gerry Weber will 122 Filialen schließen",
      "teaser": "Bereits 2019 hat der Modekonzern Gerry Weber eine Insolvenz durchlaufen. Um das Unternehmen für die Zukunft »robust« und »belastbar« aufzustellen, sollen beim aktuellen Sanierungsversuch mehr als 400 Stellen abgebaut werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gerry-weber-modekonzern-will-grossteil-seiner-filialen-schliessen-a-7a16864a-9202-44e7-b96d-42033be4d5a1",
      "image_title": "Gerry Weber will 122 Filialen schließen - Waldmüller / imago images"
    },
    {
      "title": "Öffentlich-rechtlicher Rundfunk Warum lief in der ARD während des Wagner-Aufstands eine Zoo-Doku, Herr Köhr?",
      "teaser": "Zu spät? Zu wenig? Nicht prominent genug? ARD-Chefredakteur Oliver Köhr wehrt sich gegen Kritik an der Russland-Berichterstattung vom Wochenende: »Da läuft gar nichts falsch.« Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/wagner-aufstand-warum-lief-in-der-ard-eine-zoo-doku-herr-koehr-a-ad8d5506-e23d-4ca1-8b7c-63c3a455fd51",
      "image_title": "Warum lief in der ARD während des Wagner-Aufstands eine Zoo-Doku, Herr Köhr? - Fabian Sommer / dpa"
    }
  ]
}