{
  "timestamp": "2023-02-22T02:45:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neun Prozent Beteiligung Tschechische Milliardärin steigt bei ProSiebenSat.1 ein",
      "teaser": "Renata Kellnerova ist der reichste Mensch Tschechiens und nun auch Großaktionärin bei der Fernsehgruppe ProSiebenSat.1. Sie freue sich auf die Zusammenarbeit – und sieht sich als aktive Investorin.",
      "url": "https://www.spiegel.de/wirtschaft/prosiebensat-1-tschechische-milliardaerin-steigt-bei-fernsehsender-ein-a-07679e8a-9177-44a8-9180-d60eb38c5a5d",
      "image_title": "Tschechische Milliardärin steigt bei ProSiebenSat.1 ein - Andreas Gebert / REUTERS"
    },
    {
      "title": "Vor Tarifverhandlungen Ver.di droht mit Ausweitung der Warnstreiks im öffentlichen Dienst",
      "teaser": "Der Beamtenbund und Ver.di fordern für die 2,5 Millionen Beschäftigten im öffentlichen Dienst mehr Geld: mindestens 10,5 Prozent. Vor den Verhandlungen sprechen die Gewerkschaften jetzt von weiteren Warnstreiks.",
      "url": "https://www.spiegel.de/wirtschaft/tarifverhandlungen-verdi-droht-mit-ausweitung-der-streiks-im-oeffentlichen-dienst-a-d003617b-588b-4805-a994-ab3ed567f71d",
      "image_title": "Ver.di droht mit Ausweitung der Warnstreiks im öffentlichen Dienst - Michael Reichel / dpa"
    },
    {
      "title": "Möglicher Sitz in Frankfurt Deutschland bewirbt sich um EU-Geldwäschebehörde",
      "teaser": "Es gehe um einen »starken, glaubwürdigen und nachhaltigen Standort«: Finanzminister Lindner will, dass Frankfurt Sitz der neuen EU-Geldwäschebehörde Amla wird. Dabei hat Deutschland bei dem Thema selbst erhebliche Defizite.",
      "url": "https://www.spiegel.de/wirtschaft/amla-deutschland-bewirbt-sich-um-sitz-von-eu-geldwaeschebehoerde-a-389b5f8d-df59-4943-995c-75571e0a6f1e",
      "image_title": "Deutschland bewirbt sich um EU-Geldwäschebehörde - Frank Rumpenhorst / dpa"
    },
    {
      "title": "»Beschaffungsprobleme« Britische Supermarktkette schränkt Kauf von Gemüse und Obst ein",
      "teaser": "Tomaten, Paprika, Gurken, Kopfsalat, Salattüten, Brokkoli, Blumenkohl und Himbeeren: All das gibt es bei Asda vorerst nur noch abgezählt. Auch andere Supermarktketten kämpfen mit Problemen. Gibt es eine Besserung in zwei Wochen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/asda-britische-supermarktkette-schraenkt-kauf-von-gemuese-und-obst-ein-a-0c222f0d-ed75-425c-af7a-7cc34886d9da",
      "image_title": "Britische Supermarktkette schränkt Kauf von Gemüse und Obst ein - Molly Darlington / Reuters"
    },
    {
      "title": "Ende einer Kultmarke Pepsi beerdigt Punica",
      "teaser": "Kein Saft mehr: Die Marke Punica wechselte oft den Besitzer – doch ihren Niedergang konnte keiner stoppen. Nun wird bekannt: Der Pepsi-Konzern hat die Produktion klammheimlich eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/service/punica-wird-nicht-mehr-produziert-pepsi-beerdigt-saftmarke-a-6b800b88-b607-443a-9a7c-12d372131ecb",
      "image_title": "Pepsi beerdigt Punica - Manfred Segerer / IMAGO"
    },
    {
      "title": "Versandhändler in der Krise Zalando streicht Hunderte Stellen",
      "teaser": "Inflation und Kaufzurückhaltung setzen dem Modehändler Zalando zu. Nun verkünden die Gründer: Zahlreiche der 17.000 Stellen sollen wegfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zalando-streicht-hunderte-stellen-a-0d09a769-f77b-44fb-a6cc-0b86b3d6d010",
      "image_title": "Zalando streicht Hunderte Stellen - Monika Skolimowska / dpa"
    },
    {
      "title": "Hohe Inflation Aldi will Präsenz in London stark ausbauen",
      "teaser": "Das Leben in Großbritannien hat sich deutlich verteuert, davon profitieren Discounter. Aldi will seine Präsenz im Großraum London nun nahezu verdoppeln – auf knapp 120 Filialen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-in-grossbritannien-aldi-will-praesenz-in-london-stark-ausbauen-a-cd6296ed-4d41-4849-b1a8-be80615e7cb3",
      "image_title": "Aldi will Präsenz in London stark ausbauen - © Suzanne Plunkett / Reuters/ REUTERS"
    },
    {
      "title": "Ökoenergie aus der Wüste Wie drei Deutsche den Wasserstoffboom in Oman befeuern",
      "teaser": "Der Golfstaat Oman könnte zum grünen Energielieferanten werden. Die deutsche Industrie würde profitieren – auch dank eines Münchner Start-ups. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/start-ups-wie-drei-deutsche-vom-wasserstoff-boom-in-oman-profitieren-wollen-a-860995fd-80d2-4ac5-a65c-833a60141d02",
      "image_title": "Wie drei Deutsche den Wasserstoffboom in Oman befeuern - Andrew Caballero-Reynolds / AP / picture alliance",
      "author": "Martin Hesse"
    },
    {
      "title": "Ökonomen zu Worst-Case-Szenario EU-Zerfall würde deutsche Wirtschaft massiv schwächen",
      "teaser": "Die EU gilt als Wohlstandsgarant, insbesondere für die Exportnation Deutschland. Nun haben Ökonomen ausgerechnet, was ein Untergang der Union bedeuten würden – mit teils drastischen Ergebnissen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/europaeische-union-eu-zerfall-wuerde-deutsche-wirtschaft-massiv-schwaechen-a-91a3f0f2-42c0-4959-a371-a0ad52e14711",
      "image_title": "EU-Zerfall würde deutsche Wirtschaft massiv schwächen - JULIEN DE ROSA / AFP"
    },
    {
      "title": "Krieg gegen die Ukraine Putins Überfall kostet die Weltwirtschaft 1600 Milliarden Dollar",
      "teaser": "Der russische Angriff hat nicht nur die Ukraine verheert und Europas Sicherheitsarchitektur erschüttert, sondern auch die Weltwirtschaft. Die Verluste sind horrend – und dürften noch steigen.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-krieg-in-der-ukraine-putins-ueberfall-kostet-weltwirtschaft-1600-milliarden-dollar-a-44fa2c2e-82b1-4f86-be98-205c758838c7",
      "image_title": "Putins Überfall kostet die Weltwirtschaft 1600 Milliarden Dollar - Swedish Coast Guard / dpa"
    },
    {
      "title": "Unterstützung der Ukraine »Die Zögerlichkeit der Europäer ist ein bemerkenswertes Phänomen«",
      "teaser": "Der Westen hat als Antwort auf Russlands Angriff viel Geld mobilisiert – doch die Ukraine hat davon nur Bruchteile bekommen, kritisieren Ökonomen. Auch Berlin zahlte mehr für Tankrabatt und Co. als an Hilfen für Kiew.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-hilfe-die-zoegerlichkeit-der-europaeer-ist-ein-bemerkenswertes-phaenomen-a-a8ab12f6-1392-4770-a3c5-1d4ca56e6150",
      "image_title": "»Die Zögerlichkeit der Europäer ist ein bemerkenswertes Phänomen« - STRINGER / REUTERS"
    },
    {
      "title": "Studie zu Berufen im Digitalbereich Diese Fachkräfte fehlen der deutschen Wirtschaft",
      "teaser": "Die deutsche Wirtschaft muss die Digitalisierung vorantreiben – doch ihr fehlen zunehmend die Fachkräfte dafür: Einer Untersuchung zufolge könnten drei von fünf Arbeitsplätzen bald nicht mehr passend besetzt werden. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berufe-in-der-digitalisierung-diese-fachkraefte-fehlen-der-deutschen-wirtschaft-a-a787636e-c738-4584-85c1-f0d35d94289c",
      "image_title": "Diese Fachkräfte fehlen der deutschen Wirtschaft - Hinterhaus Productions / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Arm durchs Heim Immer mehr Pflegebedürftige rutschen in die Sozialhilfe",
      "teaser": "Wenn ältere Menschen ins Heim müssen, sind alle Ersparnisse bald aufgebraucht, so hoch sind die Pflegekosten. Ein Drittel aller Heimbewohner ist auf Sozialhilfe angewiesen. Tendenz: klar steigend.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immer-mehr-pflegebeduerftige-rutschen-in-die-sozialhilfe-arm-durchs-heim-a-c218be0b-e78e-4456-9574-e824544410b6",
      "image_title": "Immer mehr Pflegebedürftige rutschen in die Sozialhilfe - Angelika Warmuth/ dpa"
    },
    {
      "title": "Nach neuen EU-Sanktionen Iranische Währung stürzt ab",
      "teaser": "Iran ist zunehmend politisch isoliert, die Wirtschaftskrise verschärft sich. Eine Folge: Wer in den Wechselstuben des Landes etwa einen Euro kaufen will, muss inzwischen 530.000 Rial auf den Tisch legen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/iranische-waehrung-stuerzt-ab-a-fb330021-0808-4a31-8d37-c07746cdcf6a",
      "image_title": "Iranische Währung stürzt ab - Alaa Al-Marjani/ REUTERS"
    },
    {
      "title": "Kampf gegen Armut Kinderzuschlag erreicht nur ein Drittel der Bedürftigen",
      "teaser": "Der Kinderzuschlag soll Familien mit sehr geringen Einkommen helfen – doch die wenigsten wissen offenbar überhaupt von dem Instrument.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-kinderzuschlag-erreicht-nur-ein-drittel-der-beduerftigen-a-99305dc0-186f-46b3-b86c-7e88bfc8ffaf",
      "image_title": "Kinderzuschlag erreicht nur ein Drittel der Bedürftigen - Marco Rauch / dpa"
    },
    {
      "title": "Dauerkrach zwischen Habeck und Lindner Das Tom-und-Jerry-Prinzip Eine Kolumne von Michael Sauga",
      "teaser": "Robert Habeck und Christian Lindner könnten als Duo das Kraftzentrum der Koalition sein. Doch statt gut zu regieren, wollen sie vor allem ihr Stammpublikum bedienen. Das schadet beiden – und dem Land.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-und-robert-habeck-im-dauerkrach-das-tom-und-jerry-prinzip-kolumne-a-bf5934f8-f785-4c81-88b3-8f42da7dba4f",
      "image_title": "Das Tom-und-Jerry-Prinzip - John MacDougall / AFP"
    },
    {
      "title": "Trotz Sanktionen Wieso fliegen Russlands Flugzeuge immer noch, Herr Aboulafia?",
      "teaser": "Russische Fluglinien wollen ihre Maschinen seltener warten – weil es weniger Ersatzteile gibt. Trotzdem halten Aeroflot und Co. erstaunlich lange durch. US-Experte Richard Aboulafia hat einen Verdacht, woran das liegt. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-sanktionen-wieso-fliegen-russische-flugzeuge-immer-noch-interview-a-679080b1-1b4b-497c-ad24-295e67255499",
      "image_title": "Wieso fliegen Russlands Flugzeuge immer noch, Herr Aboulafia? - Regis Duvignau / REUTERS"
    },
    {
      "title": "»Es ist ein Fehler aufgetreten« Spanische Bahn bestellt zu große Züge für ihre Tunnel",
      "teaser": "Da hat sich wohl jemand verschätzt: Die spanische Staatsbahn Renfe hat 31 Züge bestellt, die sie nicht durch ihre Tunnel kriegt. Jetzt fahren erst mal weiter die alten Modelle – und der Renfe-Chef zieht Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spanien-bahn-bestellt-zu-grosse-zuege-fuer-ihre-tunneles-ist-ein-fehler-aufgetreten-a-f25d04a9-e873-451a-b77f-8d94090f7b95",
      "image_title": "Spanische Bahn bestellt zu große Züge für ihre Tunnel - JOSEP LAGO / AFP"
    },
    {
      "title": "Öffentlich-rechtlicher Rundfunk in Österreich ORF soll 300 Millionen Euro sparen",
      "teaser": "Während in Deutschland über die Budgets der öffentlich-rechtlichen Sender diskutiert wird, schlägt der Österreichische Rundfunk einen drastischen Sparkurs ein. Das würde etwa den Sportkanal betreffen.",
      "url": "https://www.spiegel.de/wirtschaft/oesterreich-orf-soll-300-millionen-euro-sparen-a-23b69d19-bb5a-4afb-a7a0-3c443f1d6a9d",
      "image_title": "ORF soll 300 Millionen Euro sparen - Ernst Weingartner / CHROMORANGE / IMAGO"
    },
    {
      "title": "Nationales Statistikamt Russlands Wirtschaft schrumpft 2022 um 2,1 Prozent",
      "teaser": "Trotz des Kriegs in der Ukraine geht das Wirtschaftswachstum in Europa weiter, wenn auch langsamer. Anders in Russland. Dort ist das BIP laut offiziellen Zahlen gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-wirtschaft-schrumpft-2022-um-2-1-prozent-a-f76408f2-075d-45ab-9ed9-6ffdf1cb929c",
      "image_title": "Russlands Wirtschaft schrumpft 2022 um 2,1 Prozent - STRINGER/ REUTERS"
    }
  ]
}