{
  "timestamp": "2023-11-29T23:12:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verstorbener Partner von Warren Buffett Die Munger-Methode",
      "teaser": "Charlie Munger wurde mit einer bestimmten Anlagemethode schwerreich und berühmt. Was lässt sich von der Investorenlegende lernen? Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/charlie-munger-was-laesst-sich-von-seiner-anlagestrategie-lernen-a-f970eaeb-4181-42be-b811-b80bb40365af",
      "image_title": "Die Munger-Methode - Nati Harnik / dpa / AP",
      "author": "Henning Jauernig"
    },
    {
      "title": "Rekordpleite Signa-Holding schuldet Gläubigern rund fünf Milliarden Euro",
      "teaser": "Die insolvente Signa-Holding spielte im Reich von Immobilieninvestor René Benko eine Schlüsselrolle. Neue Daten zeigen, dass sie bei Gläubigern mit fünf Milliarden Euro in der Kreide steht. Es ist die wohl größte Firmenpleite in Österreich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-signa-holding-schuldet-glaeubigern-rund-fuenf-milliarden-euro-a-29e24401-343d-4434-8c8e-749e6d80ea1d",
      "image_title": "Signa-Holding schuldet Gläubigern rund fünf Milliarden Euro - Wolfgang Maria Weber / Snøhetta / IMAGO"
    },
    {
      "title": "Strauchelnde Volksbank Endspiel für die »Effenberg-Bank«",
      "teaser": "Bei der Skandalbank aus Thüringen regiert jetzt die Finanzaufsicht durch, Vorstand und Aufsichtsrat haben offenkundig ausgedient. Für die genossenschaftlichen Eigentümer sieht es schlecht aus: Ihre Anteile werden eingefroren. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/vr-bank-bad-salzungen-schmalkalden-in-thueringen-endspiel-fuer-die-effenberg-bank-a-7f3a0610-56a2-4f86-a2cd-9a392002453a",
      "image_title": "Endspiel für die »Effenberg-Bank« - H. Tschanz-Hofmann / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Einfachere Erstattung EU-Kommission will Rechte von Reisenden stärken",
      "teaser": "Die EU-Kommission will Verbraucher künftig besserstellen, wenn der Urlaub ins Wasser fällt. Auch Flugreisende sollen mehr Rechte bekommen. Doch bis die neuen Regeln gelten, dürfte noch viel Zeit vergehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/erstattung-eu-kommission-will-rechte-von-reisenden-staerken-a-7c59c3d9-df6e-4636-8394-9da07ddd4d8c",
      "image_title": "EU-Kommission will Rechte von Reisenden stärken - Bodo Marks / dpa"
    },
    {
      "title": "Politik und Ernährung Die Schlacht am Küchentisch Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Grünen verlieren den Kampf um die Ernährungswende. Das ist nicht so schlimm, wie es klingt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ernaehrung-gruene-verlieren-kampf-die-schlacht-am-kuechentisch-kolumne-a-e9717b4c-a39c-406a-a8e0-59c0576088cc",
      "image_title": "Die Schlacht am Küchentisch - Victor Oancea / YAY Images / IMAGO"
    },
    {
      "title": "Konjunktur in Deutschland Inflationsrate sinkt im November auf 3,2 Prozent",
      "teaser": "Die Inflation geht in Deutschland weiter zurück. Die Verbraucherpreise sind im November nach einer ersten Schätzung des Statistischen Bundesamts nur noch um durchschnittlich 3,2 Prozent im Vergleich zum Vorjahr gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-inflationsrate-sinkt-im-november-auf-3-2-prozent-a-12d0b40e-6e4f-4e48-8147-95f98b7c4d53",
      "image_title": "Inflationsrate sinkt im November auf 3,2 Prozent - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Benko-Krise »Die Entwicklung von Innenstädten könnte sich über Jahre verschlechtern«",
      "teaser": "Die schweren Turbulenzen des Benko-Imperiums haben Auswirkungen auf den gesamten deutschen Immobilienmarkt, sagt Ökonom Tobias Just. Baufirmen könnten mitgerissen und Banken bei der Kreditvergabe noch restriktiver werden. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-signa-krise-die-entwicklung-von-innenstaedten-koennte-sich-ueber-jahre-verschlechtern-a-eafc2313-54eb-40f4-89c5-8d509e658f26",
      "image_title": "»Die Entwicklung von Innenstädten könnte sich über Jahre verschlechtern« - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Feuer, Rauch, Verbrennungen US-Aufsichtsbehörde warnt erneut vor Beatmungsgeräten von Philips",
      "teaser": "Schon einmal haben Probleme mit Beatmungsgeräten dem Philips-Konzern eine Rückrufaktion eingebrockt. Jetzt warnen amerikanische Aufseher, dass manche Geräte überhitzen und Patienten gefährden könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/philips-us-aufsichtsbehoerde-warnt-erneut-vor-beatmungsgeraeten-der-firma-a-40f08e5f-1a49-41c2-a1fe-fc2ad315af2a",
      "image_title": "US-Aufsichtsbehörde warnt erneut vor Beatmungsgeräten von Philips - Eva Plevier / REUTERS"
    },
    {
      "title": "Schwäbischer Unternehmer Ex-Bahn-Chef Heinz Dürr im Alter von 90 Jahren gestorben",
      "teaser": "Heinz Dürr machte seine Familienfirma zu einem Weltmarktführer – und wurde als Bahn-Chef bundesweit bekannt. Nun ist der »Vielzweckmanager« gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heinz-duerr-ist-tot-ex-bahn-chef-im-alter-von-90-jahren-gestorben-a-554731af-b1cb-4642-b3be-f63bfca1e9b2",
      "image_title": "Ex-Bahn-Chef Heinz Dürr im Alter von 90 Jahren gestorben - Tom Weller / dpa"
    },
    {
      "title": "Verbotene Finanzgeschäfte Ermittler durchsuchen »Reichsbürger«-Räume in mehreren Bundesländern",
      "teaser": "Die Behörden gehen gegen die im »Königreich Deutschland« organisierten »Reichsbürger« vor. Seit den frühen Morgenstunden durchsuchen Fahnder Büros und Gebäude der Organisation nach belastendem Material.",
      "url": "https://www.spiegel.de/wirtschaft/reichsbuerger-ermittler-durchsuchen-raeume-der-organisation-koenigreich-deutschland-a-09dc7cb0-b8bb-40a1-82b0-5435d2060b77",
      "image_title": "Ermittler durchsuchen »Reichsbürger«-Räume in mehreren Bundesländern - Daniel Schäfer / dpa"
    },
    {
      "title": "Absturz eines Immobilienstars Holding von René Benkos Signa-Gruppe stellt Insolvenzantrag",
      "teaser": "Das Firmengebilde von René Benko droht nach und nach zusammenzubrechen: Die Signa Holding meldet nun Insolvenz in Eigenregie an. Mehrere Tochterfirmen dürften folgen. Geldgeber erwägen Strafanzeigen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-holding-von-signa-gruppe-stellt-insolvenzantrag-a-15b76408-54bd-4094-9e1f-a7c349d7aca7",
      "image_title": "Holding von René Benkos Signa-Gruppe stellt Insolvenzantrag - Hans Klaus Techt / picture alliance / APA / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Entbürokratisierung Telefonische Krankschreibung soll noch vor Jahresende kommen",
      "teaser": "Angesichts voller Wartezimmer wächst der Druck auf die Politik, die telefonische Krankschreibung wieder zu ermöglichen. Eine entsprechende Regelung könnte nun doch schneller kommen.",
      "url": "https://www.spiegel.de/wirtschaft/telefonische-krankschreibung-soll-noch-vor-jahresende-kommen-a-cc925043-68ce-425a-85f0-3c878973e74e",
      "image_title": "Telefonische Krankschreibung soll noch vor Jahresende kommen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Integration in den Jobmarkt Immer mehr Geflüchtete arbeiten",
      "teaser": "Mehr als die Hälfte der Geflüchteten, die in den vergangenen Jahren nach Deutschland kamen, haben inzwischen einen Job. Eine Studie zeigt: Sie arbeiten zunehmend als Fachkräfte. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-studie-immer-mehr-gefluechtete-arbeiten-auch-als-fachkraefte-a-c06010dd-34c6-4f0f-a6b2-bb966718e39f",
      "image_title": "Immer mehr Geflüchtete arbeiten - Patrick Pleul / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Konjunktur Reallöhne verzeichnen größtes Plus seit mehr als zwei Jahren",
      "teaser": "Die gefühlte Dauerkrise in vielen Bereichen lässt die positiven Nachrichten in den Hintergrund treten. Doch es gibt sie: Zum Beispiel, dass die Bürger im dritten Quartal einen echten Reallohnzuwachs verzeichnen konnten.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-realloehne-verzeichnen-groesstes-plus-seit-mehr-als-zwei-jahren-a-f3a9872b-4ee6-4847-91db-df56cc793488",
      "image_title": "Reallöhne verzeichnen größtes Plus seit mehr als zwei Jahren - Sina Schuldt / dpa"
    },
    {
      "title": "Energieindustrie in den USA Uran boomt – doch der wahre Preis dafür ist hoch",
      "teaser": "Es herrscht Aufbruchstimmung: Die Uranindustrie setzt auf ein Comeback in den USA. Ureinwohner fürchten, dass sie die Leidtragenden des Rohstoffabbaus sein werden – ein weiteres Mal. Aus White Mesa berichtet Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/soziales/uran-in-den-usa-die-industrie-setzt-auf-ein-comeback-a-a5306fb2-8e41-4bf8-a49b-2880aafc5ea5",
      "image_title": "Uran boomt – doch der wahre Preis dafür ist hoch - Tim Peterson / Grand Canyon Trust"
    },
    {
      "title": "Sozialer Wohnungsbau Wirtschaftsverband warnt vor weiterem Abschwung",
      "teaser": "Der massive Mangel an Wohnungen hat bislang nicht zu einer Umkehr in der Baupolitik geführt. Die Interessenverbände befürchten, dass sich der Abschwung fortsetzt – mit wachsender Dynamik.",
      "url": "https://www.spiegel.de/wirtschaft/sozialer-wohnungsbau-wirtschaftsverband-warnt-vor-weiterem-abschwung-a-7b80543c-4449-477a-b4e2-3464bae1dd44",
      "image_title": "Wirtschaftsverband warnt vor weiterem Abschwung - Julian Stratenschulte / dpa"
    },
    {
      "title": "Monopol Kartellamt für Aufspaltung der Deutschen Bahn",
      "teaser": "Die Kontrolle über das Schienennetz verleiht der Deutschen Bahn eine enorme Macht gegenüber ihren Mitbewerbern. Das Kartellamt sieht für den Konzern »viele subtile Möglichkeiten«, um Wettbewerb zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kartellamt-fuer-aufspaltung-a-03ca98b6-c920-464c-b7b4-9e3fc63d5a6a",
      "image_title": "Kartellamt für Aufspaltung der Deutschen Bahn - Markus Tischler / IMAGO"
    },
    {
      "title": "Berkshire Hathaway Buffett-Weggefährte Charlie Munger ist tot",
      "teaser": "Charlie Munger war lange der engste Vertraute von Großinvestor Warren Buffett. Nun ist er im Alter von 99 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/charles-munger-ist-tot-stellvertreter-von-warren-buffett-mit-99-jahren-gestorben-a-d0ee2cf2-c5e0-49db-9689-0dc7ef394df3",
      "image_title": "Buffett-Weggefährte Charlie Munger ist tot - Houston Cofield / Bloomberg / Getty Images"
    },
    {
      "title": "Suchtbekämpfung Frankreich will das Rauchen an Stränden und vor Schulen verbieten",
      "teaser": "Die französische Regierung drängt das Rauchen zurück – Verbotszonen sollen die Norm werden. Außerdem will Gesundheitsminister Rousseau wegwerfbare E-Zigaretten verbannen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-will-das-rauchen-an-straenden-und-vor-schulen-verbieten-a-96022fd5-db8f-4d0c-99b1-6717276b1c25",
      "image_title": "Frankreich will das Rauchen an Stränden und vor Schulen verbieten - epa Guillaume Horcajuelo/ picture-alliance/ dpa"
    },
    {
      "title": "Ankündigung von Kanzler Scholz Das bedeutet das Ende der Energiepreisbremsen",
      "teaser": "So schlimm wird’s nicht? Als Olaf Scholz das Ende der Strom- und Gaspreisbremsen verkündet, tröstet er die Bürger mit der momentan entspannten Marktlage. Doch das ist nur auf den ersten Blick stimmig.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-im-bundestag-das-bedeutet-das-ende-der-energiepreisbremsen-a-5b1b8999-b1a1-49eb-b919-617e30a3265d",
      "image_title": "Das bedeutet das Ende der Energiepreisbremsen - Bernd Wüstneck / dpa"
    }
  ]
}