{
  "timestamp": "2023-11-10T02:20:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Inflationsausgleichsprämie, Urlaubsgeld- und Bildungszuschuss Ufo fordert 15 Prozent mehr Geld für Kabinenbeschäftigte der Lufthansa",
      "teaser": "Die Lufthansa ist profitabel wie nie. Auch die Mitarbeitenden in der Kabine tragen dazu bei – und sollten vom Erfolg profitieren, findet die Flugbegleitergewerkschaft. Der Vorstand stellt konkrete Forderungen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-ufo-fordert-15-prozent-mehr-geld-fuer-kabinenbeschaeftigte-a-cf1b87f0-9722-4be6-8d3e-b2aad9ebb2f8",
      "image_title": "Ufo fordert 15 Prozent mehr Geld für Kabinenbeschäftigte der Lufthansa - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Emden und Zwickau Motoren fehlen – VW muss Produktion von E-Autos in zwei deutschen Werken drosseln",
      "teaser": "Wichtige Bauteile fehlen, nun muss VW die Produktion in Zwickau und Emden deutlich reduzieren. Grund sollen Probleme bei einem Zulieferer aus Kassel sein. Doch auch in anderen Bereichen war die Fertigung zuletzt betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-motoren-fehlen-in-zwickau-und-emden-konzern-muss-produktion-von-e-autos-drosseln-a-ebb29630-7a42-4932-bc28-7adc6eb13aab",
      "image_title": "Motoren fehlen – VW muss Produktion von E-Autos in zwei deutschen Werken drosseln - IMAGO/Uwe Meinhold"
    },
    {
      "title": "Zu wenig gezahlt Porsche-Betriebsräte klagen erfolgreich gegen Gehaltskürzung",
      "teaser": "Der Autohersteller Porsche kürzte nach einem BGH-Urteil die Gehälter von Betriebsräten. Die zogen deshalb vor Gericht – und der Konzern muss nun Geld nachzahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/porsche-betriebsraete-klagen-erfolgreich-gegen-gehaltskuerzung-a-d04f9922-d7d5-4ab7-b12d-b713b59694ea",
      "image_title": "Porsche-Betriebsräte klagen erfolgreich gegen Gehaltskürzung - Jan Woitas / dpa"
    },
    {
      "title": "Ampeleinigung beim Strompreis Was das Milliardengeschenk für die Industrie bringt",
      "teaser": "Die Ampelkoalition hat sich nach monatelangem Gezerre geeinigt: Strom soll in Deutschland vor allem für Großverbraucher billiger werden. Reicht das, um die schwächelnde Wirtschaft zu retten? Von Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industriestrompreis-das-milliardengeschenk-an-die-industrie-und-was-es-bringt-a-dea4fc12-8ecf-41e0-a229-511a422d9ced",
      "image_title": "Was das Milliardengeschenk für die Industrie bringt - Uwe Anspach / dpa",
      "author": "Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "»Knöllchenfreier Tag« ausgerufen Verkehrsüberwacher streiken in Hamburg – »Park doch, wo Du willst!«",
      "teaser": "Im Tarifstreit des öffentlichen Dienstes legen am Freitag in Hamburg auch zahlreiche Knöllchenschreiber ihre Arbeit nieder. Die Deutsche Polizeigewerkschaft vertraut auf das »Verantwortungsgefühl des Bürgers«.",
      "url": "https://www.spiegel.de/wirtschaft/service/hamburg-streik-bei-knoellchenschreibern-park-doch-wo-du-willst-a-94c0d3f5-32fe-4112-8d95-27d31237ed35",
      "image_title": "Verkehrsüberwacher streiken in Hamburg – »Park doch, wo Du willst!« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Israel-Gaza-Krieg Türkisches Parlament boykottiert Nestlé und Coca-Cola",
      "teaser": "Eine Cola zum Mittagessen, ein Kaffee zum Nachtisch? Je nach Marke geht das in den Kantinen des türkischen Parlaments nicht mehr: Waren westlicher Firmen wurden verbannt – weil die Konzerne angeblich Israel unterstützen würden.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-parlament-boykottiert-nestle-und-coca-cola-a-60c099db-a6f6-4f40-b667-767dce31188b",
      "image_title": "Türkisches Parlament boykottiert Nestlé und Coca-Cola - Murat Cetinmuhurdar / PPO / Via REUTERS"
    },
    {
      "title": "Studie der Energiewirtschaft Viele Heizungen in Deutschland sind zu alt",
      "teaser": "Jede dritte Heizung ist älter als 20 Jahre. Die Technologien in den Heizungskellern wandeln sich laut einer neuen Studie nur langsam: der Anteil an Ölkesseln geht leicht zurück, Wärmepumpen und Fernwärme gewinnen erst allmählich Marktanteile.",
      "url": "https://www.spiegel.de/wirtschaft/gas-oel-waermepumpe-wie-sich-deutschlands-heizungsmarkt-entwickelt-a-f8a7f8c0-a33d-4c41-9343-39487092bd71",
      "image_title": "Viele Heizungen in Deutschland sind zu alt - Ole Spata / dpa"
    },
    {
      "title": "Trotz Rekord-Zinsanstieg So lässt sich der Traum vom eigenen Haus doch noch finanzieren",
      "teaser": "Der Zinsanstieg der vergangenen Monate war atemberaubend, Entspannung ist nicht in Sicht. Mit den richtigen Tipps lässt sich bei der Hausfinanzierung trotzdem viel Geld sparen. Und wer bereits eine Wohnung abbezahlt, kann sogar profitieren. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-so-laesst-sich-der-traum-vom-eigenen-haus-trotz-hoher-zinsen-finanzieren-a-5e43bf60-3801-4d76-84fa-9b3449c96f30",
      "image_title": "So lässt sich der Traum vom eigenen Haus doch noch finanzieren - Mia Bucher / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Familienkonzern Bertelsmann Der überraschende Aufstieg des Enkels",
      "teaser": "Carsten Coesfeld wird als nächster Bertelsmann-Boss gehandelt. Er wäre der erste familieneigene Firmenchef seit seinem Großvater Reinhard Mohn. Jetzt macht er einen entscheidenden Schritt dorthin. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/carsten-coesfeld-bei-bertelsmann-der-ueberraschende-aufstieg-des-mohn-enkels-a-29b06759-6dc1-4133-9685-7735b611c86d",
      "image_title": "Der überraschende Aufstieg des Enkels - Bertelsmann",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Durchbruch nach monatelangem Streit Regierung einigt sich auf Strompreispaket für Industrie",
      "teaser": "Die Ampelkoalition hat sich nach SPIEGEL-Informationen auf eine Unterstützung der Industrie wegen der hohen Strompreise geeinigt. Die Stromsteuer soll aufs Minimum gedrückt werden, die energieintensive Industrie erhält spezielle Kompensationen. Von Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strompreis-regierung-einigt-sich-auf-paket-fuer-industrie-a-b1d02493-0b0b-47e2-aab1-14027bede32d",
      "image_title": "Regierung einigt sich auf Strompreispaket für Industrie - Fabian Strauch / EPA",
      "author": "Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Umstrittenes Gerichtsurteil Apple droht Steuernachzahlung von 13 Milliarden Euro",
      "teaser": "Ein milliardenschwerer Steuerstreit zwischen Apple und der EU könnte neu aufgerollt werden: Auslöser ist das Gutachten eines einflussreichen Generalanwalts am Europäischen Gerichtshof.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-droht-steuernachzahlung-von-13-milliarden-euro-a-a27abe5f-bb2e-460d-b7c3-04002c54e980",
      "image_title": "Apple droht Steuernachzahlung von 13 Milliarden Euro - AFP"
    },
    {
      "title": "Tarifverhandlungen mit Lokführergewerkschaft Bahn bietet elf Prozent mehr Lohn – und Inflationsprämie",
      "teaser": "Die Deutsche Bahn startet mit einem recht großzügigen Angebot in die Tarifverhandlungen mit der GDL. Doch eine Kernforderung der Lokführergewerkschaft lehnt der Konzern ab. Nun droht Streik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bahn-bietet-elf-prozent-mehr-lohn-und-inflationspraemie-a-30accb2a-c17c-480f-ad2a-2ad3d6c8822d",
      "image_title": "Bahn bietet elf Prozent mehr Lohn – und Inflationsprämie - Filip Singer / epa"
    },
    {
      "title": "Hohe Zinsen Immobilienpreise fallen weiter – besonders in fünf Städten",
      "teaser": "Laut einer Studie des Kieler Instituts für Weltwirtschaft sind die Immobilienpreise im Herbst weiter gesunken. Den Bau neuer Wohnungen dürfte das bremsen – dabei werden die dringend gebraucht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-preise-fuer-wohnimmobilien-fallen-weiter-a-300ec7ef-a053-46b5-ae60-f787afa0e9ec",
      "image_title": "Immobilienpreise fallen weiter – besonders in fünf Städten - Marcus Brandt / dpa"
    },
    {
      "title": "Kampf ums Handynetz Kartellamt springt Mobilfunker 1&1 bei",
      "teaser": "Die Firma 1&1 will sich zum vierten großen Handynetzbetreiber aufschwingen. Doch die Bundesnetzagentur will eine Auktion von dafür nötigen Frequenzen absagen. Das Bundeskartellamt protestiert nun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mobilfunk-kartellamt-springt-1-und-1-bei-a-0090f7ce-6de7-42c3-a259-f2485406371e",
      "image_title": "Kartellamt springt Mobilfunker 1&1 bei - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Stotternde Konjunktur Chinas Wirtschaft rutscht zurück in die Deflation",
      "teaser": "Die wirtschaftliche Erholung in China erleidet einen Rückschlag: Die Verbraucherpreise sinken schon zum zweiten Mal im laufenden Jahr – vor allem aus zwei Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-wirtschaft-rutscht-im-oktober-zurueck-in-die-deflation-a-0fb0657a-75aa-45af-b21d-9c8d6ae4ad87",
      "image_title": "Chinas Wirtschaft rutscht zurück in die Deflation - Jianan Yu / REUTERS"
    },
    {
      "title": "Debatte über Arzthonorare »Wer damals keinen Porsche hatte, machte etwas falsch«",
      "teaser": "7000 bis 8000 Euro netto pro Monat: Viele Kassenärzte meinen, sie verdienten zu wenig Geld. Der Gesundheitsökonom Stefan Greß erklärt, wie die Gehälter zustande kommen – und warum sie früher höher waren. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/arzt-honorare-wer-damals-keinen-porsche-hatte-machte-etwas-falsch-a-1ebca6cd-e2b3-48a0-8055-7b90ed4f0e23",
      "image_title": "»Wer damals keinen Porsche hatte, machte etwas falsch« - simonkr / Getty Images"
    },
    {
      "title": "Sinkende individuelle Arbeitszeiten Heute arbeiten 45 Millionen Beschäftigte so viel wie 40 Millionen früher",
      "teaser": "Immer mehr Teilzeit: Obwohl es heute mehr Erwerbstätige gebe, sei die Zahl der insgesamt in Deutschland geleisteten Arbeitsstunden gleich geblieben, berichtet das Ifo-Institut. Das habe Folgen für die deutsche Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-institut-sinkende-individuelle-arbeitszeiten-verschaerfen-arbeitskraeftemangel-a-e31ed8f9-ae8b-4704-a958-acb344d6de60",
      "image_title": "Heute arbeiten 45 Millionen Beschäftigte so viel wie 40 Millionen früher - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kraftwerkssprengung in Bildern Beton wie Butter",
      "teaser": "Lucy 3, sag Bye-bye: Der Kühlturm eines stillgelegten Kohlekraftwerks im französichen Montceau-les-Mines ist gesprengt worden. Die Zaungäste sahen eine Zerlegung nach Maß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/montceau-les-mines-sprengung-des-kohlekraftwerks-lucy-beton-wie-butter-a-9c410453-5380-405f-ae9f-812d5c62368e",
      "image_title": "Beton wie Butter - Arnaud Finistre / AFP"
    },
    {
      "title": "Neue Regeln fürs Banking Sofortüberweisungen bald in der ganzen EU",
      "teaser": "Überweisungsformulare sind schnell ausgefüllt, trotzdem braucht das Geld bis aufs andere Konto häufig Tage. Künftig sollen Verbraucher innerhalb der EU nun binnen Sekunden hin- und herschicken können – kostenlos.",
      "url": "https://www.spiegel.de/wirtschaft/service/banken-euro-sofortueberweisungen-bald-in-der-ganzen-eu-a-c33b3461-f9bd-4efe-a543-0caa11aa1b1f",
      "image_title": "Sofortüberweisungen bald in der ganzen EU - Monika Skolimowska / dpa"
    },
    {
      "title": "Frühestens Juli 2025 Bundesarbeitsagentur hält Zeitplan zu Kindergrundsicherung für nicht machbar",
      "teaser": "Der Bundestag befasst sich diese Woche erstmals mit der Kindergrundsicherung von Lisa Paus. Laut Arbeitsagentur könnte die Umsetzung des umstrittenen Projekts der Familienministerin aber noch eine ganze Weile dauern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-fruehestens-im-juli-2025-bundesarbeitsagentur-haelt-zeitplan-fuer-nicht-machbar-a-33a6613c-1271-4bbf-94a2-7c00c69810a3",
      "image_title": "Bundesarbeitsagentur hält Zeitplan zu Kindergrundsicherung für nicht machbar - Michael Gstettenbauer / IMAGO"
    }
  ]
}