{
  "timestamp": "2023-11-28T11:10:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum Jahresende Scholz kündigt Aus für Energiepreisbremsen an",
      "teaser": "Nach dem Haushaltsurteil des Verfassungsgerichts reicht das Geld nicht, um die Gas- und Strompreisbremsen weiterzuführen. Nun hat Olaf Scholz im Bundestag das Ende der Maßnahmen verkündet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/scholz-kuendigt-aus-fuer-energiepreisbremsen-an-a-522fa246-2394-4398-884c-312f71a04fc5",
      "image_title": "Scholz kündigt Aus für Energiepreisbremsen an - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Entlastung für Hausarztpraxen Hausärzteverband fordert mehr Tempo bei telefonischer Krankschreibung",
      "teaser": "Wegen der Winter-Krankheitswelle sind viele Wartezimmer überfüllt. Die elektronische Krankschreibung soll Abhilfe schaffen – doch das entsprechende Gesetz kommt zu spät, beklagt der Verband der Hausärzte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/telefonische-krankschreibung-hausaerzte-fordern-von-politik-mehr-tempo-a-d1d228c6-51cd-4bc9-9b9e-c73e14654cd1",
      "image_title": "Hausärzteverband fordert mehr Tempo bei telefonischer Krankschreibung - Vasily Pindyurin / Westend61 / IMAGO"
    },
    {
      "title": "Armut in Deutschland 5,5 Millionen Menschen heizen aus Geldmangel nicht angemessen",
      "teaser": "Millionen von Menschen können es sich nicht leisten, ihre Wohnung angemessen warmzuhalten. Gegenüber 2021 hat sich die Zahl verdoppelt. Eine Gruppe ist besonders betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizkosten-5-5-millionen-menschen-in-deutschland-heizen-aus-geldmangel-nicht-angemessen-a-3f964cf8-8129-403d-9065-dbba3ba09b4f",
      "image_title": "5,5 Millionen Menschen heizen aus Geldmangel nicht angemessen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Verbraucher-Barometer Konsumlaune der Deutschen hellt sich auf – minimal",
      "teaser": "Die Laune der Verbraucherinnen und Verbraucher bessert sich etwas. Händler erwarten trotzdem ein eher verhaltenes Weihnachtsgeschäft.",
      "url": "https://www.spiegel.de/wirtschaft/gfk-barometer-konsumlaune-der-deutschen-hellt-sich-auf-minimal-a-d1e43866-0245-4ac3-b0d7-6e0a063a7e32",
      "image_title": "Konsumlaune der Deutschen hellt sich auf – minimal - Anna Ross / dpa"
    },
    {
      "title": "Standortverlagerung Gucci-Kreative treten in Streik",
      "teaser": "Gucci plant offenbar die Verlegung seiner Kreativzentrale von Rom nach Mailand. Die Mitarbeitenden sind entsetzt und fürchten eine »Massenentlassung durch die Hintertür«.",
      "url": "https://www.spiegel.de/wirtschaft/gucci-kreative-treten-in-den-streik-a-fe340c89-4d20-4cfb-bb9d-56eb24f6fcb3",
      "image_title": "Gucci-Kreative treten in Streik - REMO CASILLI / REUTERS"
    },
    {
      "title": "Gehypte chinesische Modefirma Shein plant offenbar US-Börsengang",
      "teaser": "Mit seiner Billigstkleidung für das TikTok-Publikum verdient der chinesische Konzern Milliarden. Nun strebt das junge Unternehmen an die US-Börse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-modekonzern-plant-offenbar-us-boersengang-a-b7bb70ae-2c0a-449c-9d10-739765ad5be9",
      "image_title": "Shein plant offenbar US-Börsengang - DAVID DEE DELGADO / REUTERS"
    },
    {
      "title": "Streit um Tarifvertrag Tesla verklagt Schweden wegen fehlender Nummernschilder",
      "teaser": "Seit rund einem Monat wird Tesla in Schweden bestreikt. Selbst die Postmitarbeiter haben sich angeschlossen. Nun will sich das Unternehmen gerichtlich wehren – und hat Klagen eingereicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-verklagt-schweden-wegen-fehlender-nummernschilder-waehrend-streik-a-87ea9445-3686-45f2-bf7d-0f56591af7d0",
      "image_title": "Tesla verklagt Schweden wegen fehlender Nummernschilder - Jessica Gow / EPA"
    },
    {
      "title": "Fränkischer Automobilzulieferer Putin genehmigt Verkauf von Schaeffler-Werk in Russland",
      "teaser": "Der österreichische Unternehmer Siegfried Wolf kann das russische Werk des Autozulieferers Schaeffler übernehmen. Pläne dazu waren schon im März bekannt geworden. Nun stimmte der Kremlchef dem Deal zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schaeffler-wladimir-putin-genehmigt-verkauf-von-werk-in-russland-a-1e285531-6a2f-46b7-ba13-e75e0e82f744",
      "image_title": "Putin genehmigt Verkauf von Schaeffler-Werk in Russland - HANS-MARTIN ISSLER; / imago images/isslerimages"
    },
    {
      "title": "Dänischer Ökonom über Deutschland »Die Schuldenbremse ist eine Verrücktheit«",
      "teaser": "Der dänische Ökonom Jacob Funk Kirkegaard hält den deutschen Staat für viel zu geizig. Wer das Leitbild der schwäbischen Hausfrau predige, habe von Wirtschaft keine Ahnung. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/daenischer-oekonom-ueber-deutschlands-haushalt-die-schuldenbremse-ist-eine-verruecktheit-a-c5a9ed99-19a0-4043-8780-42d9356da11e",
      "image_title": "»Die Schuldenbremse ist eine Verrücktheit« - Frank Ossenbrink / IMAGO"
    },
    {
      "title": "Benkos »letzte Chance« Signa verhandelt nur noch mit US-Hedgefonds Elliott über Finanzspritze",
      "teaser": "Der Immobilienkonzern Signa von Gründer René Benko steckt weiter in Geldnot. Mittlerweile spricht man aber nur noch mit dem US-Fonds Elliott. Sanierer Arndt Geiwitz lehnt eine Unterschrift unter einem Beiratsvertrag ab. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/signa-von-rene-benko-verhandelt-nur-noch-mit-us-hedgefonds-elliott-ueber-finanzspritze-a-507c81b0-8c10-4b50-8375-10c64d40138d",
      "image_title": "Signa verhandelt nur noch mit US-Hedgefonds Elliott über Finanzspritze - Antonio Bronic / REUTERS",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Wärmepumpen und Ladestationen Netzbetreiber dürfen bei Überlastung Strombezug einschränken",
      "teaser": "Haushalte, die elektrisch heizen und E-Autos laden, verbrauchen mitunter mehr Strom, als lokale Netze zur Verfügung stellen können. Ab Januar kann die Energie nun »in zwingenden Ausnahmen« gedrosselt werden.",
      "url": "https://www.spiegel.de/wirtschaft/strom-fuer-waermepumpen-und-ladestationen-netzbetreiber-duerfen-bei-ueberlastung-strom-drosseln-a-afe9faee-70d6-490d-9f72-67f93c784f7d",
      "image_title": "Netzbetreiber dürfen bei Überlastung Strombezug einschränken - Marijan Murat / dpa"
    },
    {
      "title": "Umbauprogramm bei Volkswagen »Wir müssen an vielen Ecken mit weniger Leuten auskommen«",
      "teaser": "Die Lage für Volkswagen wird zunehmend kritisch. Vorstand Thomas Schäfer warnt bei einer internen Veranstaltung: »Wir sind als Marke VW nicht mehr wettbewerbsfähig.« Ohne spürbare Einschnitte gehe es nicht weiter. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-in-die-krise-wir-muessen-an-vielen-ecken-mit-weniger-leuten-auskommen-a-17d1214c-e5af-49ee-8230-a600cdf13043",
      "image_title": "»Wir müssen an vielen Ecken mit weniger Leuten auskommen« - Aly Song / REUTERS",
      "author": "Simon Hage"
    },
    {
      "title": "Sorge um die Zukunft Fast die Hälfte der Menschen in Deutschland fürchtet Verschlechterung ihrer Lage",
      "teaser": "Der Verbraucherzentrale Bundesverband nennt es ein »Alarmsignal«: Laut einer Umfrage erwarten 48 Prozent der Erwachsenen in Deutschland, dass ihre Situation als Verbrauchende in den nächsten zehn Jahren schlechter wird.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherpreise-fast-die-haelfte-der-menschen-fuerchtet-verschlechterung-ihrer-lage-a-ba001431-f962-475a-9f72-332d28ebe802",
      "image_title": "Fast die Hälfte der Menschen in Deutschland fürchtet Verschlechterung ihrer Lage - Britta Pedersen / dpa"
    },
    {
      "title": "Sorgen bei Meyer Burger Größter deutscher Solarzellenhersteller droht mit Abwanderung",
      "teaser": "Europas Solarbranche kämpft gegen die billige Konkurrenz aus China. Der Chef des Unternehmens Meyer Burger rechnet nun damit, Deutschland zu verlassen, wenn sich die Regierung nicht zu einer Förderung durchringt.",
      "url": "https://www.spiegel.de/wirtschaft/meyer-burger-groesster-deutscher-solarzellen-hersteller-droht-mit-abwanderung-a-79e4c1cb-1fe7-4c61-89e4-a10b96501be3",
      "image_title": "Größter deutscher Solarzellenhersteller droht mit Abwanderung - Hendrik Schmidt / dpa"
    },
    {
      "title": "»Handelsblatt«-Bericht Milliardär Kühne prüft nach Signa-Krise offenbar Übernahme des Elbtowers",
      "teaser": "Hohe Baukosten, steigende Zinsen plus hausgemachte Probleme: An der Baustelle von Hamburgs neuem Wahrzeichen ruhen die Arbeiten. Nun soll der Logistikunternehmer Kühne überlegen, den Wolkenkratzer in Eigenregie weiterzubauen.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-elbtower-milliardaer-klaus-michael-kuehne-prueft-nach-signa-krise-offenbar-uebernahme-a-2a2cf982-1390-48b6-901d-c3b315031aaa",
      "image_title": "Milliardär Kühne prüft nach Signa-Krise offenbar Übernahme des Elbtowers - Joerg Boethling / IMAGO"
    },
    {
      "title": "Haushaltskrise Tage der Abrechnung Eine Kolumne von Henrik Müller",
      "teaser": "Das Urteil des Verfassungsgerichts hat Deutschlands düstere Zukunftsperspektiven in die Gegenwart gezerrt. Umfragen zeigen, dass die Bürger drastische Reformen wollen – solange sie nicht selbst davon betroffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/haushaltskrise-tage-der-abrechnung-kolumne-a-0d07e7e0-9725-4f30-9ff0-4a748baac878",
      "image_title": "Tage der Abrechnung - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Folgen von Inflation und Fachkräftemangel Gewerkschaft Ver.di verbucht größten Mitgliederzuwachs seit Gründung",
      "teaser": "Noch nie hat Ver.di ein so großes Plus an Mitgliedern wie in diesem Jahr verzeichnet. Gewerkschaftschef Frank Werneke macht dafür steigende Preise verantwortlich – und das gestiegene Selbstbewusstsein von Beschäftigen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-gewerkschaft-verbucht-groessten-mitgliederzuwachs-seit-ihrer-gruendung-a-5a099541-ef85-46c0-bca1-391d066b7ccc",
      "image_title": "Gewerkschaft Ver.di verbucht größten Mitgliederzuwachs seit Gründung - Jens Büttner / dpa"
    },
    {
      "title": "Nachfrage nach legalem Tabak sinkt Shisha-Branche klagt über Gewinneinbruch",
      "teaser": "Dem Shisha-Boom folgt ein Absturz, ein erster Anbieter ist insolvent. Branchenvertreter machen dafür eine Neuregelung verantwortlich – die obendrein den Schwarzmarkt massiv angekurbelt haben soll.",
      "url": "https://www.spiegel.de/wirtschaft/shisha-branche-klagt-ueber-gewinneinbruch-nachfrage-nach-legalem-tabak-sinkt-a-03b47e30-2366-4a7d-b5ff-d32b59815d6e",
      "image_title": "Shisha-Branche klagt über Gewinneinbruch - Bernd Weißbrod / dpa"
    },
    {
      "title": "Ende der Zeitungshändler Die wohl Letzten ihrer Art",
      "teaser": "Zwei Händler standen jahrzehntelang sonntags in Hamburgs bester Lage und verkauften Zeitungen. Nun ist Schluss, obwohl das Geschäft läuft. Ein Einblick in die Welt dieses endenden Kulturguts. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/zeitungshaendler-die-wohl-letzten-ihrer-art-a-5612dce4-a5a3-4463-8caa-fc453dac1caf",
      "image_title": "Die wohl Letzten ihrer Art - Martin U. Müller / DER SPIEGEL",
      "author": "Martin U. Müller"
    },
    {
      "title": "Wirtschaftslage Arbeitgeberpräsident stellt Klimaziele infrage",
      "teaser": "Wenn die Regierung bei ihrer Klimapolitik bleibt, kann die deutsche Wirtschaft international nicht mithalten – das glaubt Rainer Dulger, Chef der Arbeitgeberverbände. Er macht auch Vorschläge gegen den Fachkräftemangel.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitgeberpraesident-rainer-dulger-stellt-klimaziele-infrage-a-0d4324d2-1630-4f4e-babf-2e4e150e1591",
      "image_title": "Arbeitgeberpräsident stellt Klimaziele infrage - Bernd Weißbrod / dpa"
    }
  ]
}