{
  "timestamp": "2023-03-09T15:14:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Datensammlung ab Ende 2024 Was die Umstellung der elektronischen Akten für Patienten und Ärzte bedeutet",
      "teaser": "Ab Ende kommenden Jahres soll jeder Kassenpatient eine elektronische Akte haben, es sei denn, er widerspricht. Wann der Zugriff auf die digitalen Daten von Vorteil ist – und für wen er zum Problem werden könnte. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/elektronische-patientenakte-was-die-umstellung-fuer-aerzte-und-patienten-bedeutet-a-69824bb5-094d-43d0-8988-dc5d2793e030",
      "image_title": "Was die Umstellung der elektronischen Akten für Patienten und Ärzte bedeutet - Felix Heyder/ picture-alliance/ dpa/dpaweb",
      "author": "Martin U. Müller"
    },
    {
      "title": "Pläne für Energieumstieg Handwerk warnt vor Run auf Gas- und Ölheizungen",
      "teaser": "Mit dem Verbot neuer Gas- oder Ölheizungen ab kommendem Jahr will Wirtschaftsminister Robert Habeck die Energiewende voranbringen. Jetzt warnt das Handwerk vor einem ungewollten Effekt.",
      "url": "https://www.spiegel.de/wirtschaft/service/geplantes-aus-fuer-oel-und-gas-handwerk-warnt-vor-run-auf-fossile-heizungen-a-1071b6a8-e2ff-4550-9024-1cd1a074f742",
      "image_title": "Handwerk warnt vor Run auf Gas- und Ölheizungen - Hauke-Christian Dittrich/DPA"
    },
    {
      "title": "Medienbericht Gläubiger sollen bei Galeria offenbar auf Milliarden verzichten",
      "teaser": "Die Gläubiger von Galeria Karstadt Kaufhof sollen einem Bericht zufolge erneut auf einen Milliardenbetrag verzichten. Werde das abgelehnt, droht das Management angeblich mit dem Ende der Warenhauskette.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-glaeubiger-sollen-laut-bericht-auf-milliarden-verzichten-a-3c2f263c-4b89-4b71-8399-a6930e9f0743",
      "image_title": "Gläubiger sollen bei Galeria offenbar auf Milliarden verzichten - Hendrik Schmidt / dpa"
    },
    {
      "title": "Urabstimmung Ver.di-Mitglieder votieren für unbefristeten Streik bei Deutscher Post",
      "teaser": "Zustimmung von 85,9 Prozent: Die bei der Deutschen Post angestellten Mitglieder der Gewerkschaft Ver.di haben sich für einen unbefristeten Streik ausgesprochen. Am Freitag wollen beide Seiten aber zunächst verhandeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-ver-di-mitglieder-stimmen-fuer-unbefristeten-streik-a-182b5541-ff0f-4e8c-b716-20740b321e63",
      "image_title": "Ver.di-Mitglieder votieren für unbefristeten Streik bei Deutscher Post - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Rekord bei Zahl der offenen Stellen Deutschland fehlen fast zwei Millionen Arbeitskräfte",
      "teaser": "Die Zahl der unbesetzten Stellen in Deutschland hat mit 1,98 Millionen einen neuen Höchstwert erreicht. Die Betriebe buhlen um passendes Personal – weil ein Großteil der Jobs sofort zu besetzen ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iab-rekord-bei-zahl-der-offenen-stellen-deutschland-fehlen-2-millionen-arbeitskraefte-a-0641ee50-6354-40d9-9052-130d781da953",
      "image_title": "Deutschland fehlen fast zwei Millionen Arbeitskräfte - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "»Der Hammer kommt erst noch« Anstieg der Heizkosten trifft viele Mieter erst in einem Jahr",
      "teaser": "Die Heizkostenabrechnungen für Mieter für 2022 bergen Überraschungen: Während Fernwärme und Öl schon deutlich teurer wurden, können Gasnutzer mit einer kleinen Erstattung rechnen. Doch die Ruhe ist trügerisch. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/gas-fernwaerme-oel-anstieg-der-heizkosten-trifft-viele-mieter-erst-in-einem-jahr-a-eb3386f3-4e39-4a0b-8848-14353ef46afd",
      "image_title": "Anstieg der Heizkosten trifft viele Mieter erst in einem Jahr - Henning Angerer / Hoch Zwei Stock / Angerer / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Geplantes Aus für Öl- und Gasanlagen Habeck will Heizungsumstieg mit Milliardenprogramm fördern",
      "teaser": "Neue Gas- oder Ölheizungen sollen schon ab 2024 verboten werden. Um Hauseigentümer damit nicht zu überfordern, kündigt Wirtschaftsminister Habeck großzügige Hilfen an – doch nicht für alle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oel-und-gasanlagen-robert-habeck-will-heizungs-umstieg-mit-milliarden-programm-foerdern-a-f0193098-0528-4e93-ae63-def7f44c9552",
      "image_title": "Habeck will Heizungsumstieg mit Milliardenprogramm fördern - Kay Nietfeld / dpa"
    },
    {
      "title": "Umweltkatastrophen Zwei Bundesländer fordern Pflichtversicherung gegen Elementarschäden",
      "teaser": "Mit einer Initiative im Bundesrat wollen Baden-Württemberg und Nordrhein-Westfalen eine verpflichtende Versicherung von Immobilienbesitzern gegen Naturgefahren erreichen. Unwetter warteten nicht auf die Politik.",
      "url": "https://www.spiegel.de/wirtschaft/service/naturkatastrophen-vorstoss-fuer-pflichtversicherung-gegen-elementarschaeden-a-3cc22c4b-61c3-46a3-92f9-271a59bd4624",
      "image_title": "Zwei Bundesländer fordern Pflichtversicherung gegen Elementarschäden - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Anteil steigt auf ein Drittel Deutschland erzeugt mehr Strom aus Kohle",
      "teaser": "Ist das schon die Energiewende? Der Kohleanteil an der deutschen Stromerzeugung hat zugenommen – und betrug zuletzt gut 33 Prozent. Dagegen halbierte sich 2022 die Stromerzeugung aus Kernenergie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohlekraft-in-der-energiekrise-anteil-steigt-auf-ein-drittel-a-678f46c1-cf2a-4e30-b6ab-45684861ec0b",
      "image_title": "Deutschland erzeugt mehr Strom aus Kohle - Julian Stratenschulte / dpa"
    },
    {
      "title": "Umsatz und Urabstimmung Zum Abschied gibt's für Postchef Appel Rekordzahlen – und einen drohenden Streik",
      "teaser": "Die Deutsche Post hat vergangenes Jahr ein Rekordergebnis erzielt, erwartet jedoch nun eine deutliche Abkühlung. Im Tarifkonflikt mit Ver.di könnte es zudem schon sehr bald zu einem unbefristeten Arbeitskampf kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-zum-abschied-gibt-s-fuer-frank-appel-rekordzahlen-und-einen-drohenden-streik-a-a6961d4a-28d7-40d8-9892-ea923cb209c7",
      "image_title": "Zum Abschied gibt's für Postchef Appel Rekordzahlen – und einen drohenden Streik - Annette Riedl / dpa"
    },
    {
      "title": "Energiekrise in Europa Neue Technikprobleme bremsen französische Atomkraftwerke aus",
      "teaser": "Ein größerer Riss an einer Leitung in einem französischem AKW beunruhigt die Atomaufsicht des Landes. Die Behörde forderte den Kraftwerksbetreiber EDF auf, seine Kontrollstrategie anzupassen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/akw-in-frankreich-neue-technikprobleme-bremsen-wartung-aus-a-2530efae-bc9a-41aa-97d0-7ce0023f8bb4",
      "image_title": "Neue Technikprobleme bremsen französische Atomkraftwerke aus - Hocquart C/Andia.fr / imago images/Andia"
    },
    {
      "title": "DIW-Präsident Mindestlohnerhöhung laut Fratzscher »bereits neutralisiert«",
      "teaser": "Zwölf Euro Mindestlohn – das war ein erstes großes Projekt der Ampelkoalition. Für Ökonom Marcel Fratzscher ist der Effekt schon verpufft. Es brauche eine erneute Erhöhung – und eine Steuersenkung auf Lebensmittel.",
      "url": "https://www.spiegel.de/wirtschaft/marcel-fratzscher-mindestlohnerhoehung-bereits-neutralisiert-a-1242171b-abad-4cc1-b277-74ec1b58ab9e",
      "image_title": "Mindestlohnerhöhung laut Fratzscher »bereits neutralisiert« - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Europäischer Rechnungshof bemängelt »Haftungslücke« 720 Milliarden Euro – aber wer kontrolliert’s?",
      "teaser": "Die EU streut mit ihrem Wiederaufbaufonds fast eine Dreiviertelbillion Euro über die 27 Mitgliedstaaten aus. Nun fürchtet der Europäische Rechnungshof: Ein erheblicher Teil des Geldes könnte missbraucht werden. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/wiederaufbaufonds-europaeischer-rechnungshof-bemaengelt-haftungsluecke-a-df961c40-79b6-4041-a984-6f4a05f97001",
      "image_title": "720 Milliarden Euro – aber wer kontrolliert’s? - www.viennaslide.com / viennaslide / IMAGO",
      "author": "Michael Sauga"
    },
    {
      "title": "Mögliche Preisabsprachen Vier große Duftstoffhersteller unter Kartellverdacht",
      "teaser": "Europäische Behörden ermitteln gegen vier große Duftstoffhersteller. Es geht um verbotene Absprachen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/parfuem-branche-vier-grosse-dufstoffhersteller-unter-kartellverdacht-a-61665e8c-5a85-49a9-a887-7b0db306fff6",
      "image_title": "Vier große Duftstoffhersteller unter Kartellverdacht - Peter Steffen/ picture-alliance/ dpa"
    },
    {
      "title": "Ländervergleich In Sachsen ist der Anteil von Frauen mit Erwerbsarbeit am höchsten",
      "teaser": "Nicht einmal sechs von zehn Frauen in Deutschland sind erwerbstätig. Deutlich besser sieht die Lage in Sachsen, Thüringen und Brandenburg aus. Besonders schlecht schneidet im Bundesvergleich ein Stadtstaat ab.",
      "url": "https://www.spiegel.de/wirtschaft/beschaeftigtenquote-sachsen-anteil-von-frauen-mit-erwerbsarbeit-am-hoechsten-a-dd1f130f-bb63-4834-b475-80b31d402a4d",
      "image_title": "In Sachsen ist der Anteil von Frauen mit Erwerbsarbeit am höchsten - Thomas Koehler / photothek.net / IMAGO"
    },
    {
      "title": "Preiskampf mit US-Konzern Edeka muss ohne Mars-Produkte im Regal auskommen",
      "teaser": "»Tschüss Miracoli«: Der US-Konzern Mars hat einen Lieferstopp für Hunderte Produkte gegen Edeka verhängt. Die Supermarktkette muss Alternativen finden. Hintergrund ist ein Streit über Preiserhöhungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/preiskampf-mit-us-konzern-edeka-wirft-mars-produkte-aus-dem-regal-a-c89eb7b2-9800-4faf-8753-fe88090d2425",
      "image_title": "Edeka muss ohne Mars-Produkte im Regal auskommen - Federico Gambarini/ dpa"
    },
    {
      "title": "Wegen US-Subventionen VW hält Investitionen in Batteriefabrik offenbar zurück",
      "teaser": "VW plant eigentlich den Bau eines Batteriewerks in Osteuropa. Aber weil die US-Regierung grüne Technologien mit Milliarden subventioniert, will der Autobauer laut einem Bericht zunächst warten – auf eine Reaktion der EU.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/subventionsgesetz-in-den-usa-vw-hat-es-mit-batteriefabrik-in-osteuropa-offenbar-nicht-mehr-eilig-a-1b13f00d-c394-40c4-9c02-7cfa95423c29",
      "image_title": "VW hält Investitionen in Batteriefabrik offenbar zurück - Sylvio Dittrich / IMAGO"
    },
    {
      "title": "Zu wenig Investitionen Bahnvorstand sieht Schienennetz an »Kipppunkt«",
      "teaser": "Michael Peterson ist bei der Bahn verantwortlich für den Personenfernverkehr – und spricht in einem Zeitungsinterview über massive Probleme im Schienennetz. Auch den Unmut vieler Passagiere kann er verstehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warnung-von-bahn-vorstand-schienennetz-steht-an-kipppunkt-a-dc5667b7-bac8-4141-b740-18070ea00258",
      "image_title": "Bahnvorstand sieht Schienennetz an »Kipppunkt« - Christoph Soeder / dpa"
    },
    {
      "title": "New York, London, München Wo die Superreichen wohnen",
      "teaser": "Wer sehr viel Geld hat, den ziehen Metropolen offenbar magisch an. Doch es gibt laut einer aktuellen Auswertung eine Ausnahme von diesem Muster: Deutschlands Multimillionäre.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/muenchen-new-york-london-wo-die-superreichen-wohnen-a-80610818-3443-444c-b11e-7a0776a71059",
      "image_title": "Wo die Superreichen wohnen - Eduardo Munoz / REUTERS"
    },
    {
      "title": "Sportartikelkonzern Adidas-Gewinn bricht wegen Kanye-West-Skandals ein",
      "teaser": "Die Trennung von Kanye West hat Adidas 600 Millionen Euro gekostet – und könnte den Sportartikelhersteller noch lange belasten. Man stehe vor einem »Jahr des Übergangs«, warnt der neue Chef.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-gewinn-bricht-wegen-kanye-west-skandal-ein-a-99af5004-867b-4105-bcb1-b6b998a341ad",
      "image_title": "Adidas-Gewinn bricht wegen Kanye-West-Skandals ein - LUCAS JACKSON/ REUTERS"
    }
  ]
}