{
  "timestamp": "2023-09-12T13:14:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "U-Boot-Bauer Bund könnte bei Thyssenkrupp-Tochter TKMS einsteigen",
      "teaser": "Deutschland braucht U-Boote, die Thyssenkrupp-Tochter TKMS baut sie. Jetzt bestätigt Verteidigungsminister Pistorius, dass der Staat eine Beteiligung prüft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tkms-bund-koennte-bei-thyssenkrupp-tochter-einsteigen-a-1c3cd24a-0c17-41e7-b9bd-d195ba36ac42",
      "image_title": "Bund könnte bei Thyssenkrupp-Tochter TKMS einsteigen - Axel Heimken / dpa"
    },
    {
      "title": "Vorreiter Ostdeutschland Mehr Frauen leiten eine mittelständische Firma",
      "teaser": "Allmählich steigt der Anteil von Führungsfrauen im Mittelstand. Ostdeutsche Bundesländer liegen hier vorn. Und ganz klassische Branchen.",
      "url": "https://www.spiegel.de/wirtschaft/creditreform-mehr-frauen-leiten-eine-mittelstaendische-firma-a-6bbed19b-7436-48ca-9876-e47bda4066d6",
      "image_title": "Mehr Frauen leiten eine mittelständische Firma - Westend61 / IMAGO"
    },
    {
      "title": "Ungenutzte Coronahilfen Rechnungsprüfer kritisieren komplizierte Vergabe von »Kulturmilliarden«",
      "teaser": "Zwei Milliarden Euro sollten der Kultur in der Coronakrise helfen. Doch nicht einmal die Hälfte der Mittel kam frühzeitig an. Laut Bundesrechnungshof lag das auch an der Bürokratie: Die Regelung hatte 88 Bausteine. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/coronahilfen-bundesrechnungshof-kritisiert-komplizierte-vergabe-von-kulturmilliarden-a-692e984d-c064-48f0-8e35-9cdbb4514aeb",
      "image_title": "Rechnungsprüfer kritisieren komplizierte Vergabe von »Kulturmilliarden« - Julian Stratenschulte/ dpa",
      "author": "David Böcking"
    },
    {
      "title": "Bis ins nächste Jahr Total verlängert Spritpreisdeckel in Frankreich",
      "teaser": "Keine Zwei vor dem Komma: Total, Betreiber jeder dritten französischen Tankstelle, will Benzin und Diesel im Winter bezahlbar halten.",
      "url": "https://www.spiegel.de/wirtschaft/benzin-und-diesel-in-frankreich-total-verlaengert-spritpreisdeckel-bis-ins-naechste-jahr-a-f688cd35-9a91-4e33-bed5-0903d017cf0a",
      "image_title": "Total verlängert Spritpreisdeckel in Frankreich - DPA"
    },
    {
      "title": "ZEW-Index Stimmung an den Börsen – es kann nur besser werden",
      "teaser": "Wirtschaftsforscher des ZEW fragen Anleger und Analysten regelmäßig, wie sie die Lage beurteilen: So schlimm wie jetzt war es seit Corona nicht. Dennoch gibt es vorsichtigen Optimismus.",
      "url": "https://www.spiegel.de/wirtschaft/zew-index-an-den-boersen-kann-es-nur-besser-werden-a-b22fd77c-5f5c-4192-8ede-63e153fe92dd",
      "image_title": "Stimmung an den Börsen – es kann nur besser werden - Shuji Kajiyama / dpa"
    },
    {
      "title": "Trotz Sanktionen Deutschland importiert offenbar russisches Öl über Indien",
      "teaser": "Wegen des Ukrainekriegs hat Deutschland seine direkten Öleinfuhren aus Russland eingestellt. Doch nun kommt der Stoff anscheinend über einen Umweg. Die Profiteure: indische Milliardäre und russische Investoren. Von Claus Hecking und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/trotz-sanktionen-deutschland-importiert-offenbar-russisches-oel-ueber-indien-a-8000ac08-b1d3-4408-8f6d-5d9e7cdd8bf9",
      "image_title": "Deutschland importiert offenbar russisches Öl über Indien - Amit Dave / REUTERS",
      "author": "Claus Hecking und Michael Brächer"
    },
    {
      "title": "Merz’ Vorstoß und Lindners Nein Reformiert endlich die Steuern! Der SPIEGEL-Leitartikel von David Böcking",
      "teaser": "Spitzensatz rauf oder runter – die deutsche Steuerdebatte ist so schlicht wie vorhersehbar. Dabei wäre eine Reform jetzt besonders wichtig. Einen Anfang dafür hat ausgerechnet Friedrich »Bierdeckel« Merz gemacht.",
      "url": "https://www.spiegel.de/wirtschaft/steuerdebatte-in-deutschland-reformiert-endlich-a-80cec6fa-a104-4534-ace6-1de77a5767bf",
      "image_title": "Reformiert endlich die Steuern! - Odd Andersen / AFP"
    },
    {
      "title": "Steigende Flüssigerdgas-Importe Europa ist Putins bester Kunde",
      "teaser": "Der Westen bezieht kein russisches Gas mehr aus Ostseepipelines, gegen Öltanker aus Putins Reich gilt ein EU-Embargo. Dafür importiert Europa jetzt mehr Flüssigerdgas aus Russland denn je. Wie kann das sein? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-steigende-fluessigerdgas-importe-europa-ist-putins-bester-kunde-a-d7654566-119d-4f27-a813-82b9d96f5a0d",
      "image_title": "Europa ist Putins bester Kunde - Konstantin Zavrazhin / Sputnik / AFP",
      "author": "Claus Hecking"
    },
    {
      "title": "Rekordstand bei Stornierungen Krise im deutschen Wohnungsbau verschärft sich",
      "teaser": "Angesichts hoher Materialkosten und teurer Kredite werden so viele Wohnungsbauprojekte abgesagt wie noch nie, zeigt eine Umfrage des Ifo-Instituts. Immer mehr Baufirmen gerieten dadurch in Schieflage.",
      "url": "https://www.spiegel.de/wirtschaft/baubranche-in-der-krise-stornierungswelle-im-wohnungsbau-erreicht-hoechststand-a-576d4ba3-a1a2-4b30-a99b-3681d7373cb7",
      "image_title": "Krise im deutschen Wohnungsbau verschärft sich - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Baukrise in China Gläubiger gewähren chinesischer Immobilienfirma Country Garden erneut Aufschub",
      "teaser": "Der strauchelnde chinesische Immobilienriese Country Garden erhält von seinen Gläubigern mehr Zeit, um seine Schulden zu begleichen. Gelöst sind die Finanzprobleme des Konzerns damit aber noch lange nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immo-krise-in-china-glaeubiger-erteilen-chinesischer-immobilienfirma-country-garden-erneut-aufschub-a-e2647f80-4b82-48a8-86cb-6f0e035b79b0",
      "image_title": "Gläubiger gewähren chinesischer Immobilienfirma Country Garden erneut Aufschub - Tingshu Wang / REUTERS"
    },
    {
      "title": "Angriff am Energiemarkt Strom zum garantierten Billigpreis von 15 Cent – kann das klappen?",
      "teaser": "Ob Wärmepumpe oder Elektroauto: Deutsche Haushalte werden in den kommenden Jahren immer mehr Strom brauchen. Das Start-up 1komma5° will den Markt nach SPIEGEL-Informationen aufrollen. Aber was taugt das Angebot wirklich? Von Henning Jauernig, Claus Hecking und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/stromanbieter-1komma5-garantierter-billigpreis-von-15-cent-kann-das-klappen-a-5762e059-c290-484d-bd1d-660fde4d460e",
      "image_title": "Strom zum garantierten Billigpreis von 15 Cent – kann das klappen? - Robert Poorten / IMAGO",
      "author": "Henning Jauernig, Claus Hecking und Benedikt Müller-Arnold"
    },
    {
      "title": "Arbeitszeitdebatte Ver.di-Chef hält nichts von Viertagewoche bei Dienstleistungen",
      "teaser": "Gewerkschaftschef Frank Werneke erteilt der Viertagewoche in Dienstleistungsjobs eine Absage – und will stattdessen für höhere Löhne kämpfen. Auch die Pläne für einen Industriestrompreis sieht er kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-chef-haelt-nichts-von-viertagewoche-bei-dienstleistungen-a-087400bd-1cfb-4239-934a-c92388d141ca",
      "image_title": "Ver.di-Chef hält nichts von Viertagewoche bei Dienstleistungen - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Triebwerksmängel Hunderte Airbus-Maschinen müssen in die Werkstatt",
      "teaser": "Zwangspause für rund 350 Airbus-Jets: Die Maschinen müssen in den kommenden zwei Jahren wegen eines Materialfehlers an den Triebwerken außerplanmäßig in die Werkstatt. Betroffen ist die wichtigste Modellfamilie des Konzerns.",
      "url": "https://www.spiegel.de/wirtschaft/hunderte-airbus-maschinen-muessen-in-die-werkstatt-a-c39b9eb1-1db7-4f47-a38b-14f6c40dd505",
      "image_title": "Hunderte Airbus-Maschinen müssen in die Werkstatt - Guillaume Horcajuelo/epa/dpa"
    },
    {
      "title": "Entlastung für Betriebe Habeck begrüßt Signale von Lindner für Verlängerung der reduzierten Stromsteuer",
      "teaser": "Im Streit über einen subventionierten Strompreis für energieintensive Industriebetriebe zeichnet sich eine Annäherung ab. Wirtschaftsminister Habeck will aber noch mehr.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-begruesst-signale-von-christian-lindner-fuer-verlaengerung-der-reduzierten-stromsteuer-a-8a35c713-cac9-4c60-9c77-ebe8ebd7dbb6",
      "image_title": "Habeck begrüßt Signale von Lindner für Verlängerung der reduzierten Stromsteuer - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Grüne Transformation Wie meistert Ihre Region den Klima-Umbau?",
      "teaser": "Weg von fossiler Energie, E-Mobilität statt Verbrenner: Die grüne Transformation ist für das Land eine Herausforderung – einigen Regionen droht gar das Scheitern. Gehört Ihre dazu? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/klimaneutralitaet-ist-ihre-region-durch-die-transformation-in-gefahr-a-ce935e66-3457-4625-b151-fccef374fae8",
      "image_title": "Wie meistert Ihre Region den Klima-Umbau? - Bodo Schackow / picture alliance / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Erfolgreicher Sandalenhersteller Birkenstock meldet Börsendebüt in der neuen Woche an",
      "teaser": "Sein Image als Hersteller von Ökolatschen hat Birkenstock längst abgelegt und ist zu einer globalen Lifestylemarke avanciert. Jetzt wollen die Anteilseigner die Rendite einfahren – mit einem Gang an die Börse.",
      "url": "https://www.spiegel.de/wirtschaft/birkenstock-meldet-boersendebuet-in-der-neuen-woche-an-a-d12b780c-18c0-4b17-9e79-8babc3d04ef2",
      "image_title": "Birkenstock meldet Börsendebüt in der neuen Woche an - Snowfield Photography / IMAGO"
    },
    {
      "title": "Folge des Angriffskriegs Russland fehlen wohl Tausende Fachkräfte",
      "teaser": "Die britische Regierung sieht Fachkräftemangel als zunehmendes Problem für die russische Wirtschaft. Demnach fehlten in der Industrie zunehmend Arbeiter. Fraglich ist, ob das Russland entscheidend schwächt.",
      "url": "https://www.spiegel.de/wirtschaft/britische-regierung-russischer-wirtschaft-fehlen-wohl-tausende-fachkraefte-a-8db750e1-7201-421e-8ef9-57540c14645b",
      "image_title": "Russland fehlen wohl Tausende Fachkräfte - Komsomolskaya Pravda / Russian Look / IMAGO"
    },
    {
      "title": "Konjunkturprognose EU-Kommission sieht deutsche Wirtschaft in der Rezession",
      "teaser": "Mini-Wachstum in der Eurozone und eine schrumpfende Wirtschaft in Deutschland: Die EU-Kommission blickt deutlich skeptischer als noch im Frühjahr auf die Konjunktur.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunkturprognose-eu-kommission-sieht-deutschland-in-der-rezession-a-1513b3a6-3372-45c9-82a6-c6f49f886c9e",
      "image_title": "EU-Kommission sieht deutsche Wirtschaft in der Rezession - Jens Büttner / dpa"
    },
    {
      "title": "Verivox-Berechnung Bürgergelderhöhung gleicht Stromkosten nicht aus",
      "teaser": "Das Bürgergeld soll ab dem kommenden Jahr um 61 Euro im Monat steigen. Laut dem Verbraucherportal Verivox reicht der enthaltene Anteil für die tatsächlichen Stromkosten aber nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verivox-berechnung-buergergeld-erhoehung-gleicht-stromkosten-nicht-aus-a-eb949161-5fb1-4d30-b5fc-5aa0e58f96ec",
      "image_title": "Bürgergelderhöhung gleicht Stromkosten nicht aus - Marijan Murat / dpa"
    },
    {
      "title": "Teilemangel nach Hochwasser VW drosselt Produktion in mehreren Werken",
      "teaser": "Weil wichtige Zulieferteile fehlen, muss VW an einigen Standorten Schichten ausfallen lassen. Ein Werk steht sogar vorerst still. Grund sind Probleme eines Zulieferers infolge des Hochwassers in Slowenien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-drosselt-produktion-in-mehreren-werken-a-0a5fce6c-68e8-4351-847d-1b86a3dfed52",
      "image_title": "VW drosselt Produktion in mehreren Werken - Leon Kuegeler / photothek / IMAGO"
    }
  ]
}