{
  "timestamp": "2023-03-14T07:13:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "200 Euro für Fachschüler und Studenten Portal für Energiepauschale startet diese Woche",
      "teaser": "Die Einmalzahlung war für Studentinnen und Fachschüler bisher eine Keinmalzahlung: Während weite Teile der Bevölkerung die Energiepreispauschale längst haben, konnten sie die 200 Euro nicht einmal beantragen. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/portal-fuer-energiepauschale-startet-diese-woche-a-198c6ba3-f0df-4a87-a8e3-16eae1675401",
      "image_title": "Portal für Energiepauschale startet diese Woche - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Diesel, Dienstwagen und Pendlerpauschale Wirtschaftsweise will klimaschädliche Subventionen streichen",
      "teaser": "Der Kampf gegen die Klimakrise und die Unterstützung der Ukraine kosten den Bund viel Geld. Nun schlägt die Wirtschaftsweise Monika Schnitzer vor, zur Gegenfinanzierung die seit Jahren wuchernden Subventionen zu beschneiden.",
      "url": "https://www.spiegel.de/wirtschaft/sanierung-der-bundesfinanzen-wirtschaftsweise-will-subventionen-streichen-a-c3b7cb4e-5f2b-464b-bcfe-88463d1a5a8f",
      "image_title": "Wirtschaftsweise will klimaschädliche Subventionen streichen - Michael Kappeler / dpa"
    },
    {
      "title": "Immobilienmarkt Bauzinsen steigen über vier Prozent",
      "teaser": "Noch vor einem Jahr konnten Hauskäufer Darlehen mit einem Zinssatz von einem Prozent aufnehmen, doch diese Zeiten sind vorbei. Experten warnen gar vor einem weiteren Anstieg der Finanzierungskosten.",
      "url": "https://www.spiegel.de/wirtschaft/service/bauzinsen-steigen-ueber-vier-prozent-a-0007ff9a-513a-4e85-9523-ed8e17110fb6",
      "image_title": "Bauzinsen steigen über vier Prozent - Marcus Brandt / dpa"
    },
    {
      "title": "Arbeitsminister zu Galeria-Schließungen »Das ist eine verdammt bittere Nachricht«",
      "teaser": "Galeria Karstadt Kaufhof will 52 Kaufhäuser dichtmachen, Tausenden Menschen droht der Jobverlust. Arbeitsminister Heil wandte sich nun in »Hart aber fair« an die Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hubertus-heil-bei-hart-aber-fair-zu-galeria-karstadt-kaufhof-das-ist-eine-verdammt-bittere-nachricht-a-d8e6e88b-fac3-433a-8473-bd973a5f33e1",
      "image_title": "»Das ist eine verdammt bittere Nachricht« - Jens Büttner / dpa"
    },
    {
      "title": "Finanzexperte zu Bankpleiten »Wir erleben die Schattenseiten der Zinswende«",
      "teaser": "In den USA haben Kunden so viel Geld von der Silicon Valley Bank abgezogen, dass diese kollabiert ist. Kann so etwas auch bei uns passieren? Und droht eine neue globale Finanzkrise? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-ist-pleite-wir-erleben-die-schattenseiten-der-zinswende-a-9c545227-e5c1-454f-ba62-65332fed16d9",
      "image_title": "»Wir erleben die Schattenseiten der Zinswende« - Spencer Platt / Getty Images"
    },
    {
      "title": "Ukrainekrieg und die Schwellenländer Zwei Maßnahmen gegen Putin Eine Kolumne von Michael Sauga",
      "teaser": "Ein Jahr nach dem russischen Überfall wächst die Unzufriedenheit mit den westlichen Wirtschaftssanktionen. Was Brüssel und Washington jetzt tun sollten.",
      "url": "https://www.spiegel.de/wirtschaft/unzufriedenheit-mit-den-westlichen-wirtschafts-sanktionen-zwei-massnahmen-gegen-putin-kolumne-a-4ef869c2-3de5-4f51-b545-1910bf9f9bb7",
      "image_title": "Zwei Maßnahmen gegen Putin - Alexey Druzhinin/ Sputnik/ AFP"
    },
    {
      "title": "Puppen, Kosmetik, Kleidung EU-Staaten melden mehr als 2000 gefährliche Produkte",
      "teaser": "Rosa Schleim aus der Dose oder Puppen, die Chemikalien absondern: Die EU-Staaten haben einander 2022 vor Tausenden gefährlichen Produkten gewarnt. Ein Großteil der Waren stammt aus China.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-staaten-melden-mehr-als-2000-gefaehrliche-produkte-a-db163208-ec25-44f6-83b7-198f4b9f9c7f",
      "image_title": "EU-Staaten melden mehr als 2000 gefährliche Produkte - Isabel Pavia / Getty Images"
    },
    {
      "title": "Warenhausinsolvenz Diese 52 Galeria-Filialen müssen schließen",
      "teaser": "Der Kaufhauskonzern Galeria Karstadt Kaufhof will sich von 52 Geschäften trennen, um aus der Krise zu kommen. Welche Standorte betroffen sind – und wann. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-diese-52-filialen-muessen-schliessen-und-wann-a-ada9dce1-fd2d-4da7-934e-59d2de63f77f",
      "image_title": "Diese 52 Galeria-Filialen müssen schließen - Sina Schuldt / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Pleite zweier US-Geldinstitute Biden verspricht Einlagensicherheit für Bankkunden",
      "teaser": "Zwei US-Banken sind pleite, nun versucht US-Präsident Joe Biden, Investoren und Anleger zu beruhigen. Um ähnliche Turbulenzen künftig zu vermeiden, schlägt er eine Regelverschärfung vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-joe-biden-verspricht-einlagensicherheit-fuer-kunden-a-f27d48cb-b251-4dc0-9ce0-cc7b70587547",
      "image_title": "Biden verspricht Einlagensicherheit für Bankkunden - Doug Mills / POOL / EPA"
    },
    {
      "title": "Bankenbeben aus dem Silicon Valley Ein Hauch von Finanzkrise Ein Kommentar von Tim Bartz",
      "teaser": "Der Kollaps der Silicon Valley Bank erschüttert die globalen Finanzmärkte – Bankaktien brechen teilweise dramatisch ein. Wie schlimm die Krise wird, werden die nächsten Tage zeigen. Aber schon jetzt hält sie Lehren parat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kollaps-der-silicon-valley-bank-ein-hauch-von-finanzkrise-a-a3d0def1-a500-4b84-aa21-f71b8d63406d",
      "image_title": "Ein Hauch von Finanzkrise - Noah Berger / AFP"
    },
    {
      "title": "Tausende Kündigungen drohen Galeria schließt laut Betriebsrat 52 Filialen",
      "teaser": "Der Warenhauskonzern Galeria Karstadt Kaufhof bekommt seine Probleme nicht in den Griff. Jetzt soll offenbar ein Kahlschlag helfen: Etliche Filialen sollen schließen, Tausende Mitarbeiter sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-52-filialen-sollen-laut-betriebsrat-schliessen-a-192a1001-8882-40c3-b56a-ee2516d55693",
      "image_title": "Galeria schließt laut Betriebsrat 52 Filialen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Sorgen vor Finanzkrise wegen SVB-Pleite Dax fällt zeitweise unter 15.000 Punkte",
      "teaser": "Die Pleite der Silicon Valley Bank sorgt für Turbulenzen an den Finanzmärkten. Aktien von Banken geben deutlich nach, der deutsche Leitindex verliert fast drei Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boerse-dax-faellt-zeitweise-unter-15-000-punkte-a-11f6c71e-bde5-4afe-a57f-45ca97ec4786",
      "image_title": "Dax fällt zeitweise unter 15.000 Punkte - Daniel Roland / AFP"
    },
    {
      "title": "Energiepreisbremsen Wo der Staat das meiste Geld zuschießt",
      "teaser": "Die Preisdeckel für Strom und Gas sollen die Bürger entlasten. Womöglich nutzen Anbieter sie aber auch gezielt zum Abkassieren. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremsen-bei-strom-und-gas-wo-der-staat-das-meiste-geld-zuschiesst-a-ac99528f-f676-498e-9e66-e22422ccbe9d",
      "image_title": "Wo der Staat das meiste Geld zuschießt - [M] Amelie Rubin / DER SPIEGEL; Fotos: R. Rebmann / blickwinkel / IMAGO; Dbenitostock / Getty Images; M. Gstettenbauer / IMAGO; M. Moir / Getty Images",
      "author": "Holger Dambeck"
    },
    {
      "title": "Dank höherer Preise Porsche vermeldet trotz Lieferschwierigkeiten Rekordgewinn",
      "teaser": "Die VW-Sportwagentochter Porsche hat im vergangenen Jahr etwas weniger Umsatz erzielt als angestrebt. Dennoch erzielte der Autohersteller das beste Ergebnis seiner Geschichte.",
      "url": "https://www.spiegel.de/wirtschaft/porsche-vermeldet-trotz-lieferschwierigkeiten-rekordgewinn-a-160b7f17-abed-46af-ac0d-a9c05e0b68a8",
      "image_title": "Porsche vermeldet trotz Lieferschwierigkeiten Rekordgewinn - Julien Delfosse / PanoramiC / IMAGO"
    },
    {
      "title": "Tochter des US-Pleiteinstituts Bafin erteilt Zahlungsverbot für Silicon Valley Bank in Deutschland",
      "teaser": "Die Bafin hat nach der Pleite der Silicon Valley Bank in den USA ein Moratorium über die deutsche Zweigstelle angeordnet. Es bestehe die Gefahr, dass das Institut seinen Verpflichtungen gegenüber Gläubigern nicht mehr nachkomme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bafin-erteilt-zahlungsverbot-fuer-silicon-valley-bank-in-deutschland-a-60b73d30-b0f9-4e3a-a268-a636ca17cbca",
      "image_title": "Bafin erteilt Zahlungsverbot für Silicon Valley Bank in Deutschland - Dado Ruvic / REUTERS"
    },
    {
      "title": "Deutlich weniger Beschäftigte als vor der Coronakrise Gastronomie verliert Mitarbeiter",
      "teaser": "Nach den Lockerungen der Coronaregeln strömen die Gäste wieder in Kneipen und Restaurants. Die haben nun Probleme, die Nachfrage zu bedienen, weil ihnen das Personal fehlt.",
      "url": "https://www.spiegel.de/wirtschaft/coronakrise-und-die-folgen-gastronomie-hat-deutlich-weniger-beschaeftigte-a-438ad81e-87cc-49c4-9af1-96ffe249ab3f",
      "image_title": "Gastronomie verliert Mitarbeiter - Carsten Koall / picture alliance/dpa"
    },
    {
      "title": "Brexit-Folgen Experten halten weitere Engpässe in Großbritannien für wahrscheinlich",
      "teaser": "Während in Deutschland in Zeiten der Pandemie zeitweise Nudeln oder Klopapier knapp wurden, werden die Lücken in den britischen Supermarktregalen zum Dauerthema. Der Trend könnte sich sogar noch verstärken.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-experten-halten-weitere-engpaesse-in-grossbritannien-fuer-wahrscheinlich-a-e0ae4b46-1741-40c7-aa5c-c6cdaf4784f8",
      "image_title": "Experten halten weitere Engpässe in Großbritannien für wahrscheinlich - Yui Mok / dpa"
    },
    {
      "title": "Tarifstreit Ver.di-Mitglieder haben an mehreren Airports mit Warnstreiks begonnen",
      "teaser": "Zehntausende Flugreisende müssen sich an diesem Montag erneut auf Verspätungen und Ausfälle einstellen. Drei Flughäfen sind direkt betroffen, doch die Auswirkungen dürften weiter reichen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-ver-di-mitglieder-haben-an-mehreren-airports-mit-warnstreiks-begonnen-a-06cc7bd3-fe5f-4460-bc6b-4e1b3e8b89f7",
      "image_title": "Ver.di-Mitglieder haben an mehreren Airports mit Warnstreiks begonnen - Jonas Walzberg / dpa"
    },
    {
      "title": "Pleiteinstitut US-Regierung löst Silicon Valley Bank auf – was das bedeutet",
      "teaser": "Die Hausbank der Techindustrie hatte sich verspekuliert – jetzt löst US-Finanzministerin Janet Yellen die SVB auf. Doch ist eine größere Krise der amerikanischen Geldinstitute damit abgewendet? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-us-regierung-loest-geldinstitut-auf-was-das-bedeutet-a-0424b90d-d3c5-43c7-abaf-5a474a03cc99",
      "image_title": "US-Regierung löst Silicon Valley Bank auf – was das bedeutet - Nathan Frandino / REUTERS",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Insolventer Start-up-Finanzierer US-Regierung verkündet Schutz von Silicon-Valley-Bank-Einlegern",
      "teaser": "Die Schließung der Silicon Valley Bank hat in Washington die Sorge vor einem Bank-Run ausgelöst. Die US-Regierung versucht nun mit einem deutlichen Schritt, die Einleger zu beruhigen.",
      "url": "https://www.spiegel.de/wirtschaft/silicon-valley-bank-usa-regierung-unternimmt-notfallmassnahmen-gegen-kollaps-weiterer-banken-a-6c0b3ca3-8f6e-49ae-bcf8-e9c7a226af67",
      "image_title": "US-Regierung verkündet Schutz von Silicon-Valley-Bank-Einlegern - NATHAN FRANDINO / REUTERS"
    }
  ]
}