{
  "timestamp": "2023-01-29T18:14:08",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Freihandelsabkommen mit Südamerika Deutschland und Argentinien streben rasche Einigung an",
      "teaser": "Seit mehr als 20 Jahren verhandelt die EU mit dem südamerikanischem Staatenbund Mercosur über ein Freihandelsabkommen. Nun sehen Kanzler Scholz und der argentinische Präsident Fernández offenbar Fortschritte.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-alberto-angel-fernandez-praesident-streben-rasche-einigung-an-bei-freihandelsabkommen-an-a-054b672a-f96f-4739-8780-de824d9b2633",
      "image_title": "Deutschland und Argentinien streben rasche Einigung an - Kay Nietfeld / dpa"
    },
    {
      "title": "Luxus-Modehaus Sabato de Sarno wird neuer Kreativdirektor bei Gucci",
      "teaser": "Er ist erst 39, hat aber schon bei Prada, Dolce & Gabbana und Valentino gearbeitet. Künftig soll Sabato de Sarno nun als Kreativdirektor den Stil von Gucci prägen. Seine erste Kollektion wird im Herbst erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gucci-sabato-de-sarno-wird-neuer-kreativdirektor-a-5d1e1989-6139-4d9f-b3ca-d3c693949d39",
      "image_title": "Sabato de Sarno wird neuer Kreativdirektor bei Gucci - Uncredited / dpa"
    },
    {
      "title": "Sparen fürs Alter Wann sich eine Lebensversicherung rechnet – und wann nicht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Lebensversicherungen gehören zu den gängigen Finanzprodukten in Deutschland – doch die Verträge werfen oft wenig ab. Nun hat die Finanzaufsicht genauer hingesehen. Sie sollten das auch tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-warum-sich-eine-lebensversicherung-nur-mit-vier-prozent-rendite-rechnet-a-866fbb49-3dda-49c4-a3fe-54e143f563fe",
      "image_title": "Wann sich eine Lebensversicherung rechnet – und wann nicht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ausverkauf von Gruner + Jahr Die Angst am Hamburger Baumwall",
      "teaser": "Die Fusion mit RTL ist weitgehend gescheitert, nun droht Gruner + Jahr eine Zerlegung. In Kürze will Konzernchef Rabe bekannt geben, welche Zeitschriften überleben. Die Mitarbeiter schwanken zwischen Panik und Hoffnung. Von Isabell Hülsen, Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruner-jahr-die-angst-am-baumwall-a-9d724151-eb9c-4ae0-9bd5-7350bfba268a",
      "image_title": "Die Angst am Hamburger Baumwall - Marcus Brandt / picture alliance/ dpa",
      "author": "Isabell Hülsen, Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Tarifstreit Deutsche Post streikt dritten Tag in Folge",
      "teaser": "Auch am Wochenende werden viele Postsendungen nicht ihren Bestimmungsort erreichen. Die Streikbeteiligung ist laut Ver.di ausgesprochen hoch, die Stimmung gut.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-streikt-dritten-tag-in-folge-ver-di-fordert-15-prozent-mehr-gehalt-a-d1b0351a-f8be-4253-a0da-28aa58fc2098",
      "image_title": "Deutsche Post streikt dritten Tag in Folge - Christian Grube / ArcheoPix / IMAGO"
    },
    {
      "title": "Kriegsfolgen Wirtschaftsweise Grimm warnt vor Gasknappheit durch steigenden Verbrauch",
      "teaser": "Preise runter, Heizung rauf: In Deutschland könnte bald wieder mehr Gas verbraucht werden. Die Wirtschaftsweise Veronika Grimm prophezeit: Bis zum nächsten Winter bleibt die Lage angespannt.",
      "url": "https://www.spiegel.de/wirtschaft/gaskrise-wirtschaftsweise-veronika-grimm-warnt-vor-gasknappheit-durch-steigenden-verbrauch-a-15655a96-704a-4d23-802d-05696f5daf83",
      "image_title": "Wirtschaftsweise Grimm warnt vor Gasknappheit durch steigenden Verbrauch - Marcus Brandt / dpa"
    },
    {
      "title": "Angeschlagene Fluglinie Lufthansa und italienische Regierung verhandeln offiziell über Einstieg bei ITA Airways",
      "teaser": "Die Lufthansa will seit längerem bei der staatlichen italienischen Fluggesellschaft ITA Airways einsteigen. Nun hat der Kaufprozess die nächste Hürde genommen.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-und-italienische-regierung-verhandeln-offiziell-ueber-einstieg-bei-ita-airways-a-3de3a83e-87a7-4e0e-8245-558f8a9610fe",
      "image_title": "Lufthansa und italienische Regierung verhandeln offiziell über Einstieg bei ITA Airways - Jae C. Hong / AP"
    },
    {
      "title": "Eskalation im Handelsstreit China nennt USA einen »Bully« und »Regelbrecher«",
      "teaser": "Seit Jahren liegt die chinesische Regierung mit den Vereinigten Staaten im Clinch. Nun hat ein Vertreter Pekings den Ton verschärft – aufgrund eines andauernden Streits um Metall-Zölle.",
      "url": "https://www.spiegel.de/wirtschaft/china-nennt-usa-einen-bully-und-regelbrecher-a-99a0e704-8b1a-4f84-98b4-861d30198ff3",
      "image_title": "China nennt USA einen »Bully« und »Regelbrecher« - XINHUA/XU YU / EPA"
    },
    {
      "title": "Seltene Erden Norwegen entdeckt große Rohstoffmengen unter dem Meeresboden",
      "teaser": "Vor wenigen Wochen entdeckte Schweden Europas bislang größtes Vorkommen an seltenen Erden. Nun fand auch eine norwegische Studie neue Schätze. Umweltschützer haben jedoch Bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/norwegen-entdeckt-grosse-mengen-an-rohstoffen-unter-dem-meeresboden-a-46828f62-653a-460f-baf6-07f714344f9c",
      "image_title": "Norwegen entdeckt große Rohstoffmengen unter dem Meeresboden - Ingo Wagner / picture alliance/dpa"
    },
    {
      "title": "»Umfangreicher Reformprozess« ARD engagiert PR-Berater",
      "teaser": "Seit Anfang des Jahres ist SWR-Intendant Kai Gniffke Vorsitzender der ARD. Nun hat der Sender externe Berater engagiert, die ihm bei der Kommunikation helfen sollen. Wie viel sie kosten, verrät er nicht.",
      "url": "https://www.spiegel.de/wirtschaft/ard-engagiert-pr-berater-a-fa97ca43-eb94-4f3d-978a-ecb9ce6de5ce",
      "image_title": "ARD engagiert PR-Berater - Christoph Schmidt / dpa"
    },
    {
      "title": "Wegen neuer Abgasnorm Euro 7 Autoindustrie warnt vor Fabrikstillständen",
      "teaser": "Die neue EU-Abgasnorm soll die Hersteller zu strengeren Regeln und Kontrollen ­verpflichten. Die Autokonzerne halten das jedoch nicht für machbar – und warnen vor »Angebots- und Produktionsengpässen«.",
      "url": "https://www.spiegel.de/wirtschaft/abgasnorm-euro-7-autoindustrie-warnt-vor-fabrikstillstaenden-a-865419af-cd9f-4aad-88f5-d7733438536b",
      "image_title": "Autoindustrie warnt vor Fabrikstillständen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wenige Tage vor Fristablauf Ein Drittel der Eigentümer hat noch keine Grundsteuererklärung abgegeben",
      "teaser": "Viele Immobilieneigentümer haben das Thema sehr lange verdrängt, jetzt wird es eng: Am Dienstag läuft die Frist für die Erklärung der Grundsteuer ab. Laut Bundesfinanzministerium fehlen noch etliche.",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuererklaerung-65-prozent-der-eigentuemer-haben-grundsteuererklaerung-abgegeben-a-8d0928ca-1290-4141-b280-c979d55131e5",
      "image_title": "Ein Drittel der Eigentümer hat noch keine Grundsteuererklärung abgegeben - Jan Woitas / picture alliance/dpa"
    },
    {
      "title": "Nächste Runde im Tarifstreit Neue Warnstreiks bei der Post",
      "teaser": "Briefträger, Zusteller und Paketboten der Deutschen Post haben am Freitag erneut ihre Arbeit niedergelegt. Die Gewerkschaft Ver.di fordert für die Tarifbeschäftigten 15 Prozent mehr Lohn – und weitet die Streiks aus.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-neue-warnstreiks-bei-der-post-a-500f3161-5114-4968-83ca-8e61fbfaec55",
      "image_title": "Neue Warnstreiks bei der Post - Felix Heyder/ picture-alliance/ dpa"
    },
    {
      "title": "Lärmende Mode statt Karrierechic Warum der Edelschneider Boss jetzt auf Masse setzt",
      "teaser": "Die Marke Boss galt als zu verstaubt, zu teuer, zu männlich. Dann kam Daniel Grieder und warf alles um. Weniger Karrieremode und mehr Grelles für junge Leute. Ist das nur gewagt oder schon Harakiri? Von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/boss-warum-der-edelschneider-jetzt-auf-masse-setzt-a-7030d549-2c3b-46f1-aab9-16c90f32f844",
      "image_title": "Warum der Edelschneider Boss jetzt auf Masse setzt - Andrea Artz / DER SPIEGEL",
      "author": "Simon Book"
    },
    {
      "title": "Autonomes Fahren Wie Tech-Riesen aus China europäische Städte erobern wollen",
      "teaser": "Der Traum vom autonomen Fahren wird allmählich Realität in China und den USA. Volkswagen, BMW und Mercedes haben den mächtigen Allianzen dort wenig entgegenzusetzen. Werden sie zu reinen Zulieferern degradiert? Von Simon Hage, Martin Hesse, Alexander Demling und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/autonomes-fahren-wie-tech-riesen-aus-china-europaeische-staedte-erobern-wollen-a-b7572d31-dc4b-4640-afb4-8477fc966787",
      "image_title": "Wie Tech-Riesen aus China europäische Städte erobern wollen - metamorworks / Shutterstock",
      "author": "Simon Hage, Martin Hesse, Alexander Demling und Christoph Giesen"
    },
    {
      "title": "Parallelen zur Solarindustrie befürchtet Wie Europas Bürokraten den Vorsprung bei Wasserstoffanlagen verspielen",
      "teaser": "Im Geschäft mit den zentralen Anlagen für die Wasserstoffwirtschaft ist Europa Weltspitze, doch nun will China den Wachstumsmarkt aufrollen. Was macht die EU? Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-wie-buerokraten-europas-vorsprung-bei-wasserstoffanlagen-verspielen-a-54a575e4-5025-433e-b3d3-324a4536b9e0",
      "image_title": "Wie Europas Bürokraten den Vorsprung bei Wasserstoffanlagen verspielen - Doug Mills / The New York Times / Redux / laif",
      "author": "Michael Sauga"
    },
    {
      "title": "Steuerstreit »Europas Empörung ist heuchlerisch«",
      "teaser": "Der Ökonom Gabriel Zucman gilt als Robin Hood unter den Ökonomen. Er hat viele Schlupflöcher in der globalen Mindeststeuer ausgemacht und warnt vor einem Wettlauf um immer niedrigere Abgaben. Ein Interview von Isabell Hülsen und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/gabriel-zucman-europas-empoerung-ist-heuchlerisch-a-2d1a8f3b-23f7-4405-ae1d-c5ed30981142",
      "image_title": "»Europas Empörung ist heuchlerisch« - Simon Lambert / Haytham Pictures / REA / laif"
    },
    {
      "title": "Nach Shortseller-Bericht Reichster Mann Asiens verliert Milliarden",
      "teaser": "Der indische Energiekonzern Adani gehört zu den größten Unternehmen des Kontinents. Eine Gruppe von Shortsellern wirft der Führung nun jahrzehntelange Aktienmanipulation und Bilanzbetrug vor – und stürzt Adani in die Krise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-shortseller-bericht-reichster-mann-asiens-verliert-milliarden-a-a6149b96-2079-4cd6-b3ba-c91bbf96d630",
      "image_title": "Reichster Mann Asiens verliert Milliarden - Indranil Mukherjee / AFP"
    },
    {
      "title": "»Bloomberg«-Bericht Westliche Allianz will Halbleiterproduktion in China bremsen",
      "teaser": "China baut die Produktion von Halbleitern stetig aus, unter anderem mit westlichen Technologien. Die USA, Japan und die Niederlande sollen sich nun auf eine Allianz verständigt haben, um die Geschäfte einzuhegen.",
      "url": "https://www.spiegel.de/wirtschaft/china-westliche-allianz-will-halbleiterproduktion-in-china-bremsen-a-cb4e408d-8f1b-46e2-af4f-09dbc17b77cc",
      "image_title": "Westliche Allianz will Halbleiterproduktion in China bremsen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Schwindende Energiekrise Kommt bald die Gaspreis-Sturzbremse? Eine Kolumne von Thomas Fricke",
      "teaser": "Bevor die Gaspreisbremse richtig wirkt, fallen die Preise schon wieder – so stark, dass es für viele Menschen womöglich gar keine Bremse mehr braucht. Das kommt davon.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-kommt-bald-die-gaspreis-sturzbremse-a-71223ad3-fad8-4823-97ee-8b7c0a16233e",
      "image_title": "Kommt bald die Gaspreis-Sturzbremse? - Kay Nietfeld / dpa"
    }
  ]
}