{
  "timestamp": "2023-09-29T03:11:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Möglicher Deal mit umstrittenem Investor Thyssenkrupp könnte 50 Prozent seiner Stahlsparte verkaufen",
      "teaser": "Seit Monaten sucht Thyssenkrupp nach Partnern für sein krisenanfälliges Stahlgeschäft. Nun steigen laut »Handelsblatt« die Chancen für einen Teilverkauf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssen-krupp-koennte-50-prozent-seiner-stahlsparte-verkaufen-a-f250e00a-fee6-4501-91c5-bd33b963c1ab",
      "image_title": "Thyssenkrupp könnte 50 Prozent seiner Stahlsparte verkaufen - Fabian Strauch / EPA"
    },
    {
      "title": "Markus Braun als Opfer von Jan Marsalek? Staatsanwalt zerlegt Verteidigungsstrategie von Ex-Wirecard-Chef",
      "teaser": "Tag der Abrechnung im Wirecard-Prozess: Die Strafverfolger weisen die Darstellung des langjährigen Konzernchefs Markus Braun scharf zurück. Seine Versuche, sich »zum Opfer zu stilisieren«, gingen an der Realität vorbei. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-staatsanwalt-zerlegt-verteidigungsstrategie-von-markus-braun-a-a212c3bb-3008-4bf8-b535-bd886d8337fa",
      "image_title": "Staatsanwalt zerlegt Verteidigungsstrategie von Ex-Wirecard-Chef - CHRISTOF STACHE / AFP",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Preissturz bei Modulen Habeck will Solarindustrie stützen",
      "teaser": "Ein heftiger Preisverfall bei Solarmodulen bringt Deutschlands Hersteller in Existenznöte. Das Wirtschaftsministerium verspricht Hilfe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/solarindustrie-wirtschaftsministerium-plant-neue-hilfen-a-39d77d08-3bac-4670-8687-2b13e942e7e6",
      "image_title": "Habeck will Solarindustrie stützen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Nachhaltige Wirtschaft Zwei Hersteller erhalten Siegel für faires Spielzeug",
      "teaser": "Ein Zusammenschluss aus NGOs, Kirchen, Kommunen und Verbänden hat erstmals ein Gütesiegel an Spielzeughersteller vergeben. Die Auszeichnung belohnt Bemühungen für Umweltschutz und bessere Sozialstandards.",
      "url": "https://www.spiegel.de/wirtschaft/service/faire-spielzeug-produktion-erstmals-neues-siegel-vergeben-a-db6d67b1-59f8-4e11-b3e8-ba7388c6d76e",
      "image_title": "Zwei Hersteller erhalten Siegel für faires Spielzeug - Daniel Karmann / dpa"
    },
    {
      "title": "Krypto-Guru Trailer",
      "teaser": "Vor Kurzem war Sam Bankman-Fried noch als jüngster Milliardär auf dem Forbes Cover, jetzt steht er vor einem Gericht in New York. Der Krimi um ihn und seine Kryptobörse FTX ist voller Widersprüche. Ein SPIEGEL Original Podcast. Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/trailer-krypto-guru-der-fall-des-sam-bankman-fried-a-78d869e3-588d-4eba-9c32-1d938c5150de",
      "image_title": "Trailer - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Schätzung für September Inflationsrate sinkt auf niedrigsten Stand seit Beginn des Ukrainekriegs",
      "teaser": "Die Inflation in Deutschland ist im September auf den niedrigsten Stand seit Beginn des russischen Angriffskriegs gefallen. Eine Vier vor dem Komma gab es zuletzt im Februar 2022.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-teuerung-sinkt-auf-niedrigsten-stand-seit-ausbruch-des-ukrainekrieges-a-612d2207-1ec3-42e1-b5f2-497fb312096a",
      "image_title": "Inflationsrate sinkt auf niedrigsten Stand seit Beginn des Ukrainekriegs - Boris Roessler / dpa"
    },
    {
      "title": "Tesla-Fabrik in Grünheide »Wir sind erschüttert über die Anzahl und die Schwere der Arbeitsunfälle dort«",
      "teaser": "Staub in der Luft, häufige Rettungseinsätze: Nach einem Bericht über Unfälle im deutschen Tesla-Werk schlägt die IG Metall Alarm. Der US-Autobauer müsse jetzt genau kontrolliert werden, fordert Bezirksleiter Dirk Schulze. Ein Interview von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-auto-fabrik-in-gruenheide-tesla-bekommt-das-problem-der-arbeitssicherheit-nicht-in-den-griff-a-56d55ad8-ad95-4cd2-9405-3bc0ac101978",
      "image_title": "»Wir sind erschüttert über die Anzahl und die Schwere der Arbeitsunfälle dort« - Patrick Pleul / picture alliance / dpa"
    },
    {
      "title": "Nach heftigem Protest Arbeitsminister kippt Sparpläne bei Betreuung junger Arbeitsloser",
      "teaser": "Junge Arbeitslose sollten nicht mehr vom Jobcenter betreut werden, so wollte es Arbeitsminister Hubertus Heil. Doch ihm schlug wegen der Sparpläne heftige Kritik entgegen. Nun macht er einen Rückzieher.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-arbeitsminister-kippt-sparplaene-bei-betreuung-junger-arbeitsloser-a-3472492e-d555-4066-9718-f4558df99657",
      "image_title": "Arbeitsminister kippt Sparpläne bei Betreuung junger Arbeitsloser - CLEMENS BILAN / EPA"
    },
    {
      "title": "Studie der Böckler-Stiftung Unternehmen befeuerten Inflation durch Gewinnsteigerung",
      "teaser": "Warum sind die Preise in Deutschland in den vergangenen Monaten so extrem gestiegen? Grund waren auch hohe Gewinne einiger Unternehmen, sagen Forscher. Sie haben untersucht, wie diese zustande kamen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/imk-studie-zu-inflation-uebergewinne-weniger-unternehmen-trieben-preise-a-9e277977-3ee0-471d-84dd-6783ce899a5a",
      "image_title": "Unternehmen befeuerten Inflation durch Gewinnsteigerung - PHILIPPE HUGUEN/ AFP"
    },
    {
      "title": "Militärfahrzeuge Rheinmetall darf Joint Venture in der Ukraine gründen",
      "teaser": "Das Bundeskartellamt hat eine Zusammenarbeit zwischen Rheinmetall und dem ukrainischen Staatskonzern UDI erlaubt. Die Rüstungsfirmen sollen künftig Militärfahrzeuge in der Ukraine produzieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestungsfirma-rheinmetall-joint-venture-mit-ukrainischem-partner-a-ab29329d-5a2e-4c1c-847b-00de33cc00ce",
      "image_title": "Rheinmetall darf Joint Venture in der Ukraine gründen - Hannibal Hanschke / EPA"
    },
    {
      "title": "Skandal bei der Volksbank Schmalkalden Alarm in der »Effenberg-Bank«",
      "teaser": "Die Volksbank Schmalkalden schmückt sich mit einem Ex-Fußballer und ist wegen dubioser Geschäfte bekannt: griechisches Mönchswasser, Wildtiere, ein Subventionsbetrüger. Jetzt rücken Finanzaufsicht und Branchenverband an. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/volksbank-schmalkalden-alarm-in-der-effenberg-bank-a-5c6d877e-1928-4297-9701-8f9754e04cba",
      "image_title": "Alarm in der »Effenberg-Bank« - H. Tschanz-Hofmann / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Streit um Energiewende Konzernklagen kosten Deutschland Millionen",
      "teaser": "Investorenklagen im Rahmen der sogenannten Energiecharta kommen die Regierung teuer zu stehen: Allein im Streit mit zwei Offshore-Wind-Betreibern liefen nach SPIEGEL-Informationen bislang Kosten von fast 20 Millionen Euro auf. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiewende-konzernklagen-kosten-deutschland-millionen-a-f9f3847e-42d7-4180-b410-e711449f3287",
      "image_title": "Konzernklagen kosten Deutschland Millionen - Ingo Wagner / picture alliance / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Nach massivem IT-Störfall VW kann noch nicht unter Volllast produzieren",
      "teaser": "Der Produktionsausfall war gewaltig, nun versucht der VW-Konzern nach dem IT-Störfall, seine Produktion wieder hochzufahren, Verkehrsminister Wissing zeigt sich alarmiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/it-ausfall-bei-volkswagen-volker-wissing-mahnt-zu-netzwerksicherheit-a-43384924-d84d-45d4-b068-1c4fea59fee3",
      "image_title": "VW kann noch nicht unter Volllast produzieren - Moritz Frankenberg / dpa"
    },
    {
      "title": "Berechnung des 49-Euro-Tickets Staatsschulden zum Halbjahr um 49 Milliarden Euro gestiegen",
      "teaser": "Bund, Länder, Kommunen und Sozialversicherung haben zur Jahresmitte Schulden in Höhe von 2417 Milliarden Euro angehäuft. Das sind 2,1 Prozent mehr als Ende 2022. Es gibt aber auch positive Aspekte.",
      "url": "https://www.spiegel.de/wirtschaft/staatschulden-zum-halbjahr-um-49-milliarden-euro-gestiegen-a-8888cbd0-cc5c-4272-890e-d7dc79671f08",
      "image_title": "Staatsschulden zum Halbjahr um 49 Milliarden Euro gestiegen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Explodierende Preise Wenn der Kaugummi zum Wertobjekt wird",
      "teaser": "Streifenkaugummis sind in Deutschlands Supermärkten kaum mehr zu bekommen. Im Internet werden sie zu absurd hohen Preisen gehandelt. Was steckt dahinter? Von Lukas Homrich",
      "url": "https://www.spiegel.de/wirtschaft/service/wenn-der-kaugummi-zum-wertobjekt-wird-was-steckt-dahinter-a-a575f9d6-8e93-4f65-9dc0-465587974c18",
      "image_title": "Wenn der Kaugummi zum Wertobjekt wird - Privat",
      "author": "Lukas Homrich"
    },
    {
      "title": "Prognose der führenden Forschungsinstitute Deutsche Wirtschaft schrumpft 2023 deutlich",
      "teaser": "Die führenden Wirtschaftsforschungsinstitute haben ihre Prognose für die deutsche Wirtschaft erneut gesenkt. Für das laufende Jahr wird ein Rückgang von 0,6 Prozent vorhergesagt. Das Ende des Abschwungs sei jedoch in Sicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunkturprognose-deutsche-wirtschaft-schrumpft-2023-um-0-6-prozent-a-353a8756-a6f9-4053-ba14-558e7307d023",
      "image_title": "Deutsche Wirtschaft schrumpft 2023 deutlich - Sven Hoppe / dpa"
    },
    {
      "title": "Immobilienkrise in China Handel mit Evergrande-Aktien gestoppt",
      "teaser": "Der Chef steht offenbar unter Polizeischutz, nun wurde der Handel mit Aktien des chinesischen Immobilienkonzerns Evergrande ausgesetzt. Das Unternehmen steckt in Schwierigkeiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilienkrise-in-china-handel-mit-evergrande-aktien-gestoppt-a-f386b58d-8384-4172-9371-0d20e999bde6",
      "image_title": "Handel mit Evergrande-Aktien gestoppt - Isaac Lawrence / AFP"
    },
    {
      "title": "Nach Netzwerkstörung IT-Fehler bei Volkswagen behoben – Produktion läuft wieder an",
      "teaser": "Stundenlang ging bei Volkswagen nichts mehr. Wegen eines Netzwerkfehlers waren Werke lahmgelegt, auch Büros waren betroffen. Nun ist die Störung laut dem Konzern behoben, die Bänder laufen wieder an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-it-fehler-bei-volkswagen-behoben-produktion-laeuft-wieder-an-a-95b7b2f0-d8df-4f63-99a2-7f2f0b91be87",
      "image_title": "IT-Fehler bei Volkswagen behoben – Produktion läuft wieder an - Moritz Frankenberg / dpa"
    },
    {
      "title": "Standort in Brandenburg Offenbar auffällig viele Arbeitsunfälle in Teslas deutscher Fabrik",
      "teaser": "In der Tesla-Fabrik in Grünheide gibt es einem Bericht zufolge fast täglich Arbeitsunfälle. Im ersten Jahr soll 247 Mal ein Rettungswagen oder Hubschrauber angefordert worden sein. Es kam demnach auch zu mehreren Umweltvorfällen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-fabrik-in-gruenheide-offenbar-auffaellig-viele-arbeitsunfaelle-a-930d99dc-9ea1-4f31-a17a-5895164fb5fe",
      "image_title": "Offenbar auffällig viele Arbeitsunfälle in Teslas deutscher Fabrik - Patrick Pleul / dpa"
    },
    {
      "title": "Umstrittene Vorstandsvergütungen Bahn-Aufseher nicken Boni-Reform ab",
      "teaser": "Trotz großer Verspätungen kassierten Bahn-Vorstände bislang üppige Boni. Jetzt hat der Aufsichtsrat eine Reform des Vergütungssystems beschlossen – und eine neue Gesellschaft für das marode Schienennetz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-aufseher-nicken-boni-reform-ab-a-8711048b-e43a-4c7d-9c2f-21a2748094d1",
      "image_title": "Bahn-Aufseher nicken Boni-Reform ab - Paul Zinken / dpa"
    }
  ]
}