{
  "timestamp": "2023-05-12T00:58:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gesetz zum Heizungstausch SPD will Mieter vor hohen Kosten schützen",
      "teaser": "Inwieweit können Vermieter die Kosten für eine neue Heizung künftig auf die Mieter umlegen? Die SPD-Fraktion will eine »finanzielle Überforderung der Menschen in unserem Land« verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungstausch-gesetz-spd-will-mieter-vor-hohen-kosten-schuetzen-a-a74cc69e-4a47-4155-9a4e-6f65018b2cfa",
      "image_title": "SPD will Mieter vor hohen Kosten schützen - IMAGO/Jean MW / IMAGO/Future Image"
    },
    {
      "title": "USA am Schuldenlimit IWF warnt vor instabiler Weltwirtschaft",
      "teaser": "Kurz vor einem Spitzentreffen im Weißen Haus mahnt der Internationale Währungsfonds zu einer raschen Anhebung der Schuldenobergrenze in den USA. Das Wohl der Weltwirtschaft sei sonst gefährdet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-am-schuldenlimit-iwf-warnt-vor-instabiler-weltwirtschaft-a-f65a86ad-2c49-4255-8f44-5ca309be0dc9",
      "image_title": "IWF warnt vor instabiler Weltwirtschaft - Mandel Ngan / AFP"
    },
    {
      "title": "Fehlende Milliarden, wachsende Ausgabenwünsche Christian Lindner startet sein persönliches Himmelfahrtskommando",
      "teaser": "Die Lücken im Bundeshaushalt werden immer größer, zeigt die neue Steuerschätzung. Doch der Plan des Ministers, wie die Löcher zu stopfen sind, ist heikel. Aus Niigata berichtet Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuerschaetzung-und-christian-lindner-probleme-verschaerfen-sich-a-d63c1ddc-3724-4276-86e4-903e849f9a50",
      "image_title": "Christian Lindner startet sein persönliches Himmelfahrtskommando - Kay Nietfeld / dpa"
    },
    {
      "title": "Kampf gegen Greenwashing »Öko« soll bald wirklich öko sein",
      "teaser": "»Umweltfreundlich«, »klimaneutral«: Für solche grünen Werbeversprechen soll es bald strenge Vorgaben geben. Das Europaparlament hat entsprechende Vorgaben abgesegnet.",
      "url": "https://www.spiegel.de/wirtschaft/service/werbung-oeko-soll-bald-wirklich-oeko-sein-a-ae280965-3211-4af9-89d6-0374b155641b",
      "image_title": "»Öko« soll bald wirklich öko sein - Philipp von Ditfurth/ DPA"
    },
    {
      "title": "Nachhaltiger Zusatzerlös Lufthansa will Bordspeisen last minute verkaufen",
      "teaser": "Die Lufthansa möchte weniger Bordmenüs wegwerfen – und bietet deshalb künftig die Nahrung kurz vor Landung zum Sonderpreis an. Gleichzeitig soll der Kampf gegen Essensverschwendung eine kleine neue Erlösquelle eröffnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-will-bordspeisen-last-minute-verkaufen-a-a6e7fcb4-e711-4854-9e6e-92623809d0d3",
      "image_title": "Lufthansa will Bordspeisen last minute verkaufen - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Tantiemen-Kampf Filmproduktion gewinnt Streit um das »Fliegende Klassenzimmer«",
      "teaser": "Knapp 50 Jahre alte Filmkomödien sind für ihre Macher zum Drama geworden: Sie streiten, wem die Vergütungen aus den Werken von Produzent und Drehbuchautor Franz Seitz zustehen. Nun hat ein Gericht entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/filmproduktion-gewinnt-streit-um-das-fliegende-klassenzimmer-a-2f872bf1-da6b-4289-a8d3-af04ec7995cf",
      "image_title": "Filmproduktion gewinnt Streit um das »Fliegende Klassenzimmer« - United Archives / IMAGO"
    },
    {
      "title": "Umstrittener Skandalrapper Adidas könnte Kanye-West-Schuhe doch auf den Markt bringen",
      "teaser": "Millionen Paar Adidas-Schuhe verstauben in Lagern, seit der Konzern nicht mehr mit Rapper Kanye West kooperiert. Wohin damit? Vorstandschef Björn Gulden sagt: »Sie zu verbrennen, wäre nicht sinnvoll.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-koennte-kanye-west-schuhe-doch-auf-den-markt-bringen-a-df377c8b-d3d6-49b0-9583-7e73680219ec",
      "image_title": "Adidas könnte Kanye-West-Schuhe doch auf den Markt bringen - Seth Wenig / AP"
    },
    {
      "title": "Hohe Inflationsrate Britische Notenbank hebt Leitzins erneut an",
      "teaser": "Die Bank of England legt im Kampf gegen die hohe Inflationsrate nach. Der Leitzins steigt auf 4,5 Prozent – und rangiert damit auf einem 15-jährigen Höchststand.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/britische-notenbank-hebt-leitzins-erneut-an-a-047a1e19-7177-4861-8d65-dab67411e5b7",
      "image_title": "Britische Notenbank hebt Leitzins erneut an - BEN STANSALL/ AFP"
    },
    {
      "title": "Steuerschätzung Finanzminister Lindner erwartet schwindende Einnahmen",
      "teaser": "Minus 30,8 Milliarden Euro: Der Staat hat im kommenden Jahr weniger finanziellen Spielraum als gedacht. Den Streit um den Bundeshaushalt dürfte das weiter anfachen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuerschaetzung-christian-linder-erwartet-2024-weniger-einnahmen-a-8e9ca79e-e230-441a-8417-3037432af831",
      "image_title": "Finanzminister Lindner erwartet schwindende Einnahmen - Michele Tantussi / AFP"
    },
    {
      "title": "Warenlager für Lieferdienste Amsterdam verbietet Darkstores in Wohnvierteln",
      "teaser": "Die Stadt Amsterdam geht hart gegen die Warenlager von Lieferdiensten vor. Anwohner protestieren seit Langem gegen die sogenannten Darkstores – vor allem wegen Lärms und blockierter Gehwege.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lieferdienste-amsterdam-verbietet-warenlager-in-wohnvierteln-a-83115653-aa28-4665-b2b3-057958411020",
      "image_title": "Amsterdam verbietet Darkstores in Wohnvierteln - Jochen Tack / IMAGO"
    },
    {
      "title": "Arbeitsmarkt Zahl der offenen Stellen sinkt deutlich",
      "teaser": "Die Nachfrage nach Fachkräften ist weiter hoch – doch im ersten Quartal sind weniger Jobs ausgeschrieben worden. Das Institut für Arbeitsmarkt- und Berufsforschung spricht von einer Abkühlung auf dem Jobmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-zahl-der-offenen-stellen-sinkt-deutlich-a-d8973b9f-bf88-4a86-b915-aa79ec75520b",
      "image_title": "Zahl der offenen Stellen sinkt deutlich - Monika Skolimowska/ picture alliance/dpa"
    },
    {
      "title": "Von einer Krise in die nächste Deutlich mehr EU-Firmen melden Konkurs an",
      "teaser": "In Coronazeiten wurden Firmen in der Europäischen Union oft vor der Pleite geschützt. Nun steigen die Insolvenzen – in Westeuropa vor allem in Österreich, Großbritannien und Frankreich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-deutlich-mehr-eu-firmen-melden-konkurs-an-a-f7c216ea-5eeb-48eb-a0f6-5321587f4fb3",
      "image_title": "Deutlich mehr EU-Firmen melden Konkurs an - Hanno Bode / IMAGO"
    },
    {
      "title": "50-Stunden-Streik Gewerkschaft will Bahnverkehr von Sonntag- bis Dienstagabend lahmlegen",
      "teaser": "Im Tarifkonflikt mit den Bahnunternehmen will die Gewerkschaft EVG den Druck weiter erhöhen. Sie ruft die Beschäftigten auf, Anfang kommender Woche ihre Arbeit niederzulegen. Die Deutsche Bahn stellt den Fernverkehr ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/evg-und-deutsche-bahn-50-stunden-streik-soll-bahn-von-sonntag-bis-dienstagabend-lahmlegen-a-efad4628-6098-49ee-9b56-3afcfe74ccc8",
      "image_title": "Gewerkschaft will Bahnverkehr von Sonntag- bis Dienstagabend lahmlegen - Sina Schuldt / dpa"
    },
    {
      "title": "Ex-Managerin über DWS und Deutsche Bank »Da geht’s mir wie Monica Lewinsky«",
      "teaser": "Desiree Fixler war Nachhaltigkeitschefin der Fondsgesellschaft DWS – und brachte mit ihren Vorwürfen die Deutsche Bank zum Beben. Hier spricht sie über die Verlogenheit der Finanzbranche und die noch ausstehende Entschuldigung. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/desiree-fixler-ueber-dws-und-deutsche-bank-da-geht-s-mir-wie-monica-lewinsky-a-0dada48b-9195-4466-8956-5d696a09c157",
      "image_title": "»Da geht’s mir wie Monica Lewinsky« - Ossi Piispanen für manager magazin / Ossi Piispanen für manager maga"
    },
    {
      "title": "Überlastete Krankenhäuser Union schlägt Notaufnahme-Gebühr von 20 Euro vor",
      "teaser": "CDU und CSU schließen sich dem Kassenärztechef an: Wenn es nach der Union geht, sollen sich Bürgerinnen und Bürger bei akuten gesundheitlichen Problemen künftig erst mal telefonisch beraten lassen – und sonst zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenhaeuser-cdu-und-csu-schlagen-notaufnahme-gebuehr-von-20-euro-vor-a-33e48136-067b-4d15-9a5c-8018ea609d97",
      "image_title": "Union schlägt Notaufnahme-Gebühr von 20 Euro vor - Philipp von Ditfurth / dpa"
    },
    {
      "title": "EU-Debatte über Sanktionen Bundesregierung drängt offenbar auf Russlandklausel in Exportverträgen",
      "teaser": "Rüstungsgüter gelangen trotz Sanktionen immer wieder aus der EU nach Russland. Um das zu unterbinden, will die Bundesregierung laut einem Bericht strengere Auflagen für EU-fremde Händler durchsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-sanktionen-in-der-eu-bundesregierung-draengt-offenbar-auf-russlandklausel-in-exportvertraegen-a-98254e37-d154-4db2-a686-f350393b9e76",
      "image_title": "Bundesregierung drängt offenbar auf Russlandklausel in Exportverträgen - Sergey Shestak / AFP"
    },
    {
      "title": "Angeblich 71 Prozent der Proben betroffen Tierschützer wollen multiresistente Erreger auf Lidl-Fleisch gefunden haben",
      "teaser": "Lidl sieht sich mit Vorwürfen von Tierschützern konfrontiert: In Dutzenden Hühnerfleisch-Produkten sollen multiresistente Keime stecken. Einer Initiative für bessere Haltung will der Discounter aber nicht beitreten.",
      "url": "https://www.spiegel.de/wirtschaft/service/lidl-tierschuetzer-wollen-multiresistente-erreger-auf-huehnchen-fleisch-gefunden-haben-a-e15fa5fb-3bb9-4c88-a8ea-763415f4f6c0",
      "image_title": "Tierschützer wollen multiresistente Erreger auf Lidl-Fleisch gefunden haben - Martin Wagner / IMAGO"
    },
    {
      "title": "Dreistelliger Millionenbetrag Bahn soll Tausenden Führungskräften hohe Prämien gezahlt haben",
      "teaser": "Die Bahn steht wegen unpünktlicher Züge in der Kritik. Dennoch durften sich Tausende Führungskräfte laut Medienberichten erst kürzlich über mehr Geld freuen. Es geht um Boni im dreistelligen Millionenbereich.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-soll-tausenden-fuehrungskraeften-hohe-praemien-gezahlt-haben-a-1ada4c9e-3896-48eb-8d9d-03f3fc4a0a20",
      "image_title": "Bahn soll Tausenden Führungskräften hohe Prämien gezahlt haben - Paul Zinken / dpa"
    },
    {
      "title": "Muttertag Heldinnen der Arbeit Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Mütter sollen einem Brotberuf nachgehen und weniger Teilzeit arbeiten, argumentierten Familien- und Frauenpolitikerinnen. Dabei ist das nicht für alle Frauen und Kinder der richtige Rat.",
      "url": "https://www.spiegel.de/wirtschaft/muttertag-muetter-zurueck-ins-erwerbsleben-nicht-fuer-alle-frauen-und-kinder-der-richtige-rat-kolumne-a-80418282-108c-4a63-b238-b7f6783e4856",
      "image_title": "Heldinnen der Arbeit - Annette Riedl / dpa"
    },
    {
      "title": "Chinesischer Staatskonzern Cosco darf beim Hamburger Containerterminal einsteigen",
      "teaser": "Nach monatelangem Streit ist nun eine Einigung da: Die Bundesregierung hat einer Beteiligung von 24,9 Prozent des chinesischen Staatskonzerns Cosco beim Hamburger HHLA-Terminal zugestimmt. Cosco wollte ursprünglich mehr.",
      "url": "https://www.spiegel.de/wirtschaft/chinesischer-staatskonzern-cosco-darf-doch-beim-hamburger-container-terminal-einsteigen-a-831be564-9953-4a0f-882c-e6fc65970414",
      "image_title": "Cosco darf beim Hamburger Containerterminal einsteigen - Christian Charisius / dpa"
    }
  ]
}