{
  "timestamp": "2023-01-26T13:21:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.0e48005be4ff6ac7f88c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weltgrößter Autohersteller Toyota vollzieht überraschenden Generationswechsel an der Spitze",
      "teaser": "Toyota-Chef Akio Toyoda gibt überraschend sein Amt auf. Schon zum 1. April soll sein Nachfolger Koji Sato übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/akio-toyoda-enkel-des-firmengruenders-verlaesst-toyota-spitze-a-e02f3899-35d9-45be-8b30-9b541a783e5d",
      "image_title": "Toyota vollzieht überraschenden Generationswechsel an der Spitze - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Schlesinger-Ära RBB zahlte Führungsriege Sonderprämien für ARD-Vorsitz",
      "teaser": "In der Affäre um Gelder beim RBB gibt es weitere für den Sender unangenehme Erkenntnisse: Die ehemalige Geschäftsleitung erhielt offenbar Sonderprämien für die Arbeit, die mit dem ARD-Vorsitz verbunden war.",
      "url": "https://www.spiegel.de/wirtschaft/aera-patricia-schlesinger-rbb-zahlte-fuehrungsriege-sonderpraemien-fuer-ard-vorsitz-a-fe7592c0-0860-4103-af13-6263bb764914",
      "image_title": "RBB zahlte Führungsriege Sonderprämien für ARD-Vorsitz - Carsten Koall / dpa"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Amazon haftet nicht für Werbung von Partnerseiten",
      "teaser": "Der Onlinehändler Amazon trägt laut einem Urteil des BGH keine Verantwortung für irreführende Werbung von Partnern. Der klagende Matratzenhersteller behielt aber trotzdem in einem Punkt recht.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-haftet-nicht-fuer-werbung-von-partner-seiten-a-7cb7f6ad-0e2a-4d96-8af2-1c8f968cdfe0",
      "image_title": "Amazon haftet nicht für Werbung von Partnerseiten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Softwarekonzern SAP verdient weniger – und kündigt Entlassungen an",
      "teaser": "Der Walldorfer Softwarekonzern SAP hat 2022 einen herben Gewinneinbruch hinnehmen müssen. Jetzt ist ein Umbau geplant, dem 3000 Stellen zum Opfer fallen sollen.",
      "url": "https://www.spiegel.de/wirtschaft/sap-verdient-weniger-und-kuendigt-entlassungen-an-a-19a3f501-a1cf-490e-b6ba-b03c82bc24bb",
      "image_title": "SAP verdient weniger – und kündigt Entlassungen an - Uwe Anspach / dpa"
    },
    {
      "title": "Umfrage Mehrheit befürchtet trübe Zukunft für Deutschland",
      "teaser": "Überbordende Bürokratie, schleppende Modernisierung: Deutschland droht der wirtschaftliche Abstieg – das zumindest befürchtet einer Umfrage zufolge inzwischen eine Mehrheit der Bürger.",
      "url": "https://www.spiegel.de/wirtschaft/mehrheit-befuerchtet-truebe-zukunft-fuer-deutschland-a-8c5f0ea6-f5d4-49ae-8871-763709c2aafb",
      "image_title": "Mehrheit befürchtet trübe Zukunft für Deutschland - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Bertelsmann-Studie Mehr als jedes fünfte Kind in Deutschland von Armut bedroht",
      "teaser": "Die Lage hat sich zuletzt nochmals verschärft: In Deutschland steigt die Zahl der von Armut bedrohten Kinder. Das ist das Ergebnis einer Studie der Bertelsmann Stiftung. Die Autoren fordern die Regierung zum Handeln auf.",
      "url": "https://www.spiegel.de/wirtschaft/kinderarmut-mehr-als-jedes-fuenfte-kind-in-deutschland-bedroht-a-f0009da8-0e4c-431f-983a-0b3715c63e6a",
      "image_title": "Mehr als jedes fünfte Kind in Deutschland von Armut bedroht - Inga Kjer / Photothek via Getty Images"
    },
    {
      "title": "Immobilien Etliche Grundsteuererklärungen fehlen – Gewerkschaft gegen Fristverlängerung",
      "teaser": "Viele Hausbesitzer tun sich mit dem komplizierten Fragenkatalog bei der Grundsteuererklärung schwer. Von einer erneuten Fristverlängerung zur Abgabe hält die Steuergewerkschaft trotzdem nichts.",
      "url": "https://www.spiegel.de/wirtschaft/etliche-grundsteuererklaerungen-fehlen-gewerkschaft-gegen-fristverlaengerung-a-7857906d-5b13-43b1-8c84-b5f531e6768d",
      "image_title": "Etliche Grundsteuererklärungen fehlen – Gewerkschaft gegen Fristverlängerung - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Neubau und Sanierung So könnten sich Grüne und FDP im Autobahnstreit einigen",
      "teaser": "Überstrahlt vom Lärm der Kampfpanzerdebatte ringt die Ampelkoalition um neue Autobahnen. Lange waren die Fronten verhärtet. Doch kurz vor dem Koalitionsgipfel liegt nach SPIEGEL-Informationen eine mögliche Lösung vor. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/autobahnen-so-koennten-sich-gruene-und-fdp-im-streit-um-neubau-und-sanierung-einigen-a-fd845999-f645-4af7-ae60-5b0f11703419",
      "image_title": "So könnten sich Grüne und FDP im Autobahnstreit einigen - Countrypixel / IMAGO",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Tarifstreit Ver.di ruft Postbeschäftigte erneut bundesweit zu Warnstreiks auf",
      "teaser": "Im Tarifstreit bei der Post bleiben die Fronten verhärtet. Erneute Warnstreiks sollen jetzt die Entschlossenheit der Beschäftigten demonstrieren.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-ruft-post-beschaeftigte-erneut-bundesweit-zu-warnstreiks-auf-a-7140f477-287d-4dad-9e6e-38e093b0a2e1",
      "image_title": "Ver.di ruft Postbeschäftigte erneut bundesweit zu Warnstreiks auf - Martin Dziadek / Die Videomanufaktur / IMAGO"
    },
    {
      "title": "Energiekrise Stadtwerke rechnen mit dauerhafter Verdopplung der Gas- und Strompreise",
      "teaser": "Die kommunalen Energieversorger warnen »vor falschen Hoffnungen«: Die Krise sei zwar nicht mehr so dramatisch. Dennoch müssten sich die Verbraucher auf dauerhaft hohe Gas- und Stromtarife einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-und-strom-preise-stadtwerke-rechnen-mit-dauerhafter-verdopplung-a-780c1eba-63a3-41f6-baf6-77aff74364fa",
      "image_title": "Stadtwerke rechnen mit dauerhafter Verdopplung der Gas- und Strompreise - Julian Stratenschulte / dpa"
    },
    {
      "title": "Elektroautokonzern von Elon Musk Tesla meldet Rekordgewinn – und gibt ambitionierte Ziele aus",
      "teaser": "Im vergangenen Jahr hat Tesla so viel verdient wie nie zuvor in einem Geschäftsjahr – trotz hoher Inflation, Konjunktursorgen und Lieferkettenproblemen. 2023 sollen gar 1,8 Millionen E-Autos ausgeliefert werden.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elektro-auto-konzern-von-elon-musk-meldet-rekordgewinn-fuer-2022-a-25aed5ab-9c38-42f4-b1dc-42d77ee903d5",
      "image_title": "Tesla meldet Rekordgewinn – und gibt ambitionierte Ziele aus - JOSH EDELSON / AFP"
    },
    {
      "title": "Lebensmittelüberwachung bemängelt Bezeichnungen »Vegane Fleischerei« muss Produkte umbenennen",
      "teaser": "Nach Kritik von der Lebensmittelüberwachung muss ein Unternehmen in Dresden für fleischlose Salami und andere vegane Produkte neue Namen finden. Nur der Leberkäse darf weiter so heißen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dresden-vegane-fleischerei-muss-produkte-umbenennen-a-99db521e-2d77-4d2b-8702-42051e22a7df",
      "image_title": "»Vegane Fleischerei« muss Produkte umbenennen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Umweltminister verteidigt Regelung Tesla überwacht das Grundwasser auf seinem Werksgelände selbst",
      "teaser": "Die Tesla-Fabrik in Grünheide steht teils in einem Wasserschutzgebiet. Künftig soll der Autobauer dabei nicht vom regionalen Wasserverband überwacht werden. Das stößt auf Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-ueberwacht-das-grundwasser-auf-seinem-werksgelaende-in-gruenheide-selbst-a-3687f032-3e4d-4ef3-8932-e94ff5d58884",
      "image_title": "Tesla überwacht das Grundwasser auf seinem Werksgelände selbst - Odd Andersen / AFP"
    },
    {
      "title": "Übertriebene Hoffnungen So trübe ist Deutschlands wirtschaftliche Zukunft",
      "teaser": "Die Bundesregierung bläst die Rezession ab, doch zur Euphorie besteht kein Grund. Der heimischen Wirtschaft droht eine lange Dümpelphase. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/jahreswirtschaftsbericht-so-truebe-ist-deutschlands-wirtschaftliche-zukunft-wirklich-a-9ec80833-796a-46a1-8987-5f8193fa1127",
      "image_title": "So trübe ist Deutschlands wirtschaftliche Zukunft - Nikita / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Stiftung Warentest prüft Produkte von Aldi, Lidl, Edeka und Rewe Griff zu Handelsmarken der Supermärkte kann sich lohnen",
      "teaser": "Die Stiftung Warentest hat gut 1400 Lebensmittel getestet: Wer statt bekannter Markenware die Produkte der Supermarktketten wählt, bekommt meist keine schlechtere Qualität – aber spart Geld.",
      "url": "https://www.spiegel.de/wirtschaft/griff-zu-handelsmarken-der-supermaerkte-kann-sich-lohnen-a-682812e9-0ead-4f88-9ea5-5c8e7cc04865",
      "image_title": "Griff zu Handelsmarken der Supermärkte kann sich lohnen - DPA"
    },
    {
      "title": "Wirecard-Prozess Brauns Verteidiger fordern Aussetzen des Verfahrens – und scheitern",
      "teaser": "Zehntausende Seiten zusätzlicher Akten – die Verteidigung der Wirecard-Angeklagten gab sich überfordert. Doch der Prozess um den mutmaßlichen Milliardenbetrug geht weiter.",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-markus-braun-fordert-verfahrensstopp-und-scheitert-a-06ca95ec-6380-4488-93eb-639a33c9fe55",
      "image_title": "Brauns Verteidiger fordern Aussetzen des Verfahrens – und scheitern - CHRISTOF STACHE / AFP"
    },
    {
      "title": "»Da ist eine Menge Geld in meinem Gesicht« Warum so viele Topmanager zum Schönheits-Doc gehen",
      "teaser": "Immer mehr männliche Führungskräfte nutzen Botox oder Hyaluron. Berater Marc Werthmann ist einer von ihnen. Über eine Gesellschaft im Normierungswahn und wieso auch er sich liften ließ. Von den manager-magazin-Redakteurinnen Gisela Maria Freisinger und Sonja Banze",
      "url": "https://www.spiegel.de/wirtschaft/botox-oder-hyaluron-warum-so-viele-topmanager-zum-schoenheits-doc-gehen-a-777a2e69-848b-4caf-bde5-3d2fd53b5b20",
      "image_title": "Warum so viele Topmanager zum Schönheits-Doc gehen - Daniel Feistenauer für manager magazin",
      "author": "den manager-magazin-Redakteurinnen Gisela Maria Freisinger und Sonja Banze"
    },
    {
      "title": "Geschäftszahlen 2022 RWE mit überraschend starkem Gewinn",
      "teaser": "Die Energiepreise sind hoch, der Gewinn für RWE ist es auch. Der Konzern hat Zahlen vorgelegt, die zeigen: Er ist richtig gut durch das vergangene Krisenjahr gekommen.",
      "url": "https://www.spiegel.de/wirtschaft/geschaeftszahlen-2022-rwe-mit-ueberraschend-starkem-gewinn-a-a6675be4-4a59-478c-a3bd-01d0a6c4e738",
      "image_title": "RWE mit überraschend starkem Gewinn - imago stock / imago images/imagebroker"
    },
    {
      "title": "Ausblick im Jahreswirtschaftsbericht Habeck erwartet Konjunkturaufhellung ab Frühjahr",
      "teaser": "Robert Habeck legt den Jahreswirtschaftsbericht vor – und scheint fast selbst überrascht von den glimpflichen Aussichten. Die Inflation geht demnach zurück, bleibt aber hoch.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-erwartet-konjunkturaufhellung-ab-fruehjahr-a-6e5b75f1-c038-4e09-98d7-18fa4068cb65",
      "image_title": "Habeck erwartet Konjunkturaufhellung ab Frühjahr - Michael Kappeler / dpa"
    },
    {
      "title": "Knappes Angebot in Großstädten Jede dritte Familie wohnt in zu kleiner Wohnung",
      "teaser": "Betroffen sind vor allem Haushalte mit älteren Kindern sowie Menschen mit Migrationshintergrund: In Großstädten lebt ein Drittel der Familien in überbelegten Wohnungen. Dabei gibt es Lösungsansätze.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-jede-dritte-familie-in-grossstadt-wohnt-in-zu-kleiner-wohnung-iw-untersuchung-a-7e60bb81-7f00-42ca-a824-7b9de5869a59",
      "image_title": "Jede dritte Familie wohnt in zu kleiner Wohnung - Sebastian Gollnow / dpa"
    }
  ]
}