{
  "timestamp": "2023-04-24T20:12:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Probleme bei Schadensersatz »Dieselsenat« am Bundesgerichtshof kassiert Klausel in Autokreditverträgen",
      "teaser": "Tausende Diesel-Kläger fordern Schadensersatz von Mercedes. Mit einer Finanzierung über die Mercedes-Benz Bank war die Ausgangslage besonders schwierig. Ein Urteil macht jetzt den Weg frei.",
      "url": "https://www.spiegel.de/wirtschaft/dieselsenat-am-bundesgerichtshof-kassiert-klausel-in-autokredit-vertraegen-a-c7ca0bda-fc01-4393-bdaf-b3ca68cc48c5",
      "image_title": "»Dieselsenat« am Bundesgerichtshof kassiert Klausel in Autokreditverträgen - RALPH ORLOWSKI/ REUTERS"
    },
    {
      "title": "Gipfel in Ostende Neun Länder wollen Windenergie in der Nordsee verdoppeln",
      "teaser": "Wo soll grüne Energie für Europa herkommen? Neun Staaten, darunter Deutschland und Großbritannien, investieren massiv in Offshore-Energie. Einer davon liegt nicht einmal an der Küste.",
      "url": "https://www.spiegel.de/wirtschaft/norsee-gipfel-in-ostende-neun-laender-wollen-windenergie-in-der-nordsee-verdoppeln-a-6bc86344-2101-4864-8050-a6a3184fead4",
      "image_title": "Neun Länder wollen Windenergie in der Nordsee verdoppeln - Michael Kappeler / dpa"
    },
    {
      "title": "Einigung im Tarifstreit Das sind die neuen Gehälter im öffentlichen Dienst",
      "teaser": "Die Beschäftigten im öffentlichen Dienst sollen ab 2024 deutlich mehr Geld bekommen. Aber mit wie viel können Erzieher oder Busfahrerinnen konkret rechnen? Und verdienen sie dann mehr als anderswo? Der Überblick. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oeffentlicher-dienst-das-sind-die-neuen-gehaelter-nach-der-tarifeinigung-a-1cfde303-1676-48aa-a07c-24ddb62ce875",
      "image_title": "Das sind die neuen Gehälter im öffentlichen Dienst - IMAGO / IMAGO/Political-Moments",
      "author": "Florian Diekmann"
    },
    {
      "title": "Regionale Bus- und Bahnunternehmen Ver.di ruft erneut zum Warnstreik im Nahverkehr auf",
      "teaser": "Am Mittwoch müssen sich Pendler und Reisende im Nahverkehr erneut auf Ausfälle und Verspätungen einstellen. Ver.di hat einen Ausstand bei regionalen Bus- und Bahnunternehmen in fünf Bundesländern angekündigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nahverkehr-ver-di-ruft-zum-warnstreik-bei-regionalen-bus-und-bahnunternehmen-auf-a-79d7fe20-1f92-4ab9-9c5b-34c378ea740e",
      "image_title": "Ver.di ruft erneut zum Warnstreik im Nahverkehr auf - Uwe Anspach / dpa"
    },
    {
      "title": "Eingestürzte Fabrik in Bangladesch Zehn Jahre Rana Plaza – Greenpeace meldet weiter große Probleme in der Textilindustrie",
      "teaser": "Die Textilfabrik-Katastrophe hat das System von Ausbeutung und Raubbau in der Branche offenbart. Laut Greenpeace sind die Arbeitsbedingungen weiterhin oft »miserabel«. Und noch immer gibt es kein Urteil im Strafprozess.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zehn-jahre-rana-plaza-einsturz-in-bangladesch-greenpeace-meldet-weiter-probleme-in-der-textilindustrie-a-b75b1902-c39e-47be-8c94-49bee398d1df",
      "image_title": "Zehn Jahre Rana Plaza – Greenpeace meldet weiter große Probleme in der Textilindustrie - Abir Abdullah / dpa"
    },
    {
      "title": "Stahlmanagerin Martina Merz tritt als Thyssenkrupp-Chefin zurück",
      "teaser": "Sie ist eine der profiliertesten deutschen Managerinnen: Martina Merz hat den Aufsichtsrat von Thyssenkrupp um eine Beendigung ihres Vorstandsjobs gebeten – auch ein Name für ihre Nachfolge wird bereits genannt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/martina-merz-will-als-thyssenkrupp-chefin-zuruecktreten-a-5d056bde-9c1f-4dcf-8989-2b7f2dd1c176",
      "image_title": "Martina Merz tritt als Thyssenkrupp-Chefin zurück - Revierfoto / IMAGO"
    },
    {
      "title": "Konsumflaute in der Coronazeit Durchschnittsvermögen steigt in zehn Jahren um gut 120.000 Euro",
      "teaser": "In der Pandemie legten viele Menschen mehr Geld auf die hohe Kante. Auch deshalb ging laut Bundesbank die Ungleichheit der Vermögen leicht zurück – ohne das Niveau vieler anderer EU-Staaten zu erreichen.",
      "url": "https://www.spiegel.de/wirtschaft/vermoegen-steigt-in-zehn-jahren-um-gut-120-000-euro-im-durchschnitt-a-ac32b566-71c0-416c-b744-ef7e84e4c20a",
      "image_title": "Durchschnittsvermögen steigt in zehn Jahren um gut 120.000 Euro - Werner Dieterich / Westend61/ IMAGO"
    },
    {
      "title": "Früherer »Bild«-Chefredakteur Springer verklagt Julian Reichelt auf Millionensumme",
      "teaser": "Nach einem Compliance-Verfahren und zahlreichen Vorwürfen von Mitarbeiterinnen musste Julian Reichelt als »Bild«-Chef gehen. Nun fordert sein früherer Arbeitgeber eine siebenstellige Summe von ihm – plus eine Vertragsstrafe. Von Anton Rainer, Sven Röbel und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-verlag-verklagt-julian-reichelt-auf-millionensumme-a-3238e116-9e3b-40ac-a119-81541e667d1f",
      "image_title": "Springer verklagt Julian Reichelt auf Millionensumme - Michael Kappeler / dpa",
      "author": "Anton Rainer, Sven Röbel und Isabell Hülsen"
    },
    {
      "title": "Baldessarini, Pierre Cardin, Pioneer, Otto Kern Modehersteller Ahlers stellt Insolvenzantrag",
      "teaser": "Die deutsche Modebranche steckt in der Krise: Nach Gerry Weber strebt nun die Chefin des Herforder Familienunternehmens Ahlers eine Sanierung an – ihm droht die Zahlungsunfähigkeit.",
      "url": "https://www.spiegel.de/wirtschaft/baldessarini-pierre-cardin-pioneer-otto-kern-modehersteller-ahlers-ist-insolvent-a-a4dcea11-ccac-47bf-84df-a37d55141ca1",
      "image_title": "Modehersteller Ahlers stellt Insolvenzantrag - Federico Gambarini/ picture alliance / dpa"
    },
    {
      "title": "Ifo-Wirtschaftsforscher Sonnigeres Geschäftsklima – zum sechsten Mal in Folge",
      "teaser": "Die Stimmung in der deutschen Wirtschaft bessert sich allmählich. Obwohl Führungskräfte ihre Lage in der Ifo-Befragung skeptischer bewerten, erwarten sie immer bessere Geschäfte. Das hat auch Folgen für Minister Habeck.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-sonnigeres-geschaeftsklima-zum-sechsten-mal-in-folge-a-7b75b8e8-e65c-461f-af83-e2fca6d5d432",
      "image_title": "Sonnigeres Geschäftsklima – zum sechsten Mal in Folge - Raphael Knipping/ picture alliance/ dpa"
    },
    {
      "title": "Trittbrettfahrer der Inflation? Forscher sehen »übermäßige Gewinnmitnahmen« bei Lebensmittelherstellern",
      "teaser": "Die Preise im Supermarkt sind in den vergangenen Monaten explodiert. Das liegt nach Einschätzung von Experten jedoch nicht nur an gestiegenen Kosten. Die Unternehmen seien »hungrig nach Profiten«.",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittelhersteller-trittbrettfahrer-der-inflation-allianz-trade-sieht-uebermaessige-gewinnmitnahmen-a-9dc163b7-9e92-4583-916e-32ef5a05f862",
      "image_title": "Forscher sehen »übermäßige Gewinnmitnahmen« bei Lebensmittelherstellern - Sebastian Kahnert / dpa"
    },
    {
      "title": "Abflüge gestrichen Kurzfristiger Warnstreik überrascht Reisende am Hamburger Flughafen",
      "teaser": "Der Warnstreik für den Flughafen Berlin-Brandenburg wurde angekündigt – nun fallen auch am Hamburg Airport zahlreiche Flüge aus. Rund 300 Beschäftigte eines Abfertigungsdienstleisters sind in Ausstand getreten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-hamburg-kurzfristiger-warnstreik-trifft-reisende-ueberraschend-abfluege-gestrichen-a-f950970d-87b9-45f9-836b-5f0b072d1693",
      "image_title": "Kurzfristiger Warnstreik überrascht Reisende am Hamburger Flughafen - Gregor Fischer / dpa"
    },
    {
      "title": "Erhebliche Verluste erwartet Anleger zogen Milliarden bei Credit Suisse ab",
      "teaser": "Die Credit Suisse kommt auch nach der Einigung auf die Notübernahme durch die UBS nicht zur Ruhe. Im ersten Quartal litt die Bank unter massiven Abflüssen von Kundengeldern – und rechnet für 2023 mit einem großen Minus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-anleger-ziehen-im-ersten-quartal-weitere-milliarden-ab-a-5209622f-4a60-4644-a02b-0c1d807034b3",
      "image_title": "Anleger zogen Milliarden bei Credit Suisse ab - Denis Balibouse / REUTERS"
    },
    {
      "title": "Handelskrieg um Halbleiter USA erhöhen offenbar Druck auf Südkorea bei Chiplieferungen an China",
      "teaser": "Zwischen China und den USA herrscht ein Handelskrieg um Halbleiter. Nun drängt Washington laut einem Bericht auch Seoul: Sollten US-Speicherchips verboten werden, dürfe Südkorea der Volksrepublik nicht aushelfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/handelskrieg-usa-erhoehen-offenbar-druck-auf-suedkorea-bei-chiplieferungen-an-china-a-db533c42-f473-4296-b049-99f6572946d9",
      "image_title": "USA erhöhen offenbar Druck auf Südkorea bei Chiplieferungen an China - KJ Peters / Beautiful Sports / IMAGO"
    },
    {
      "title": "Zahlen zur Altersarmut Mehr Rentner auf Grundsicherung angewiesen",
      "teaser": "Die Verbraucherpreise sind gestiegen – und damit laut einem Bericht auch die Zahl älterer Empfänger von Grundsicherung. Demnach reichte zuletzt bei zwölf Prozent mehr Senioren als vor einem Jahr die Rente nicht zum Leben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersarmut-mehr-rentner-auf-grundsicherung-angewiesen-a-84bc8f1b-3b24-4319-8811-3e74e7cbc81f",
      "image_title": "Mehr Rentner auf Grundsicherung angewiesen - Martin Wagner / IMAGO"
    },
    {
      "title": "Arbeitskampf beim Sicherheitspersonal Seit 3.30 Uhr geht am Flughafen Berlin Brandenburg praktisch nichts mehr",
      "teaser": "Luftsicherheitsbereich, Fluggastkontrolle und die Personal- und Warenkontrolle sind betroffen: Der Flughafen Berlin Brandenburg wird an diesem Montag bestreikt – sämtliche Passagierabflüge sind gestrichen.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-am-flughafen-berlin-brandenburg-hat-begonnen-seit-3-30-uhr-geht-praktisch-nichts-mehr-a-25242220-5656-4f30-aa73-e4d5d90a9a31",
      "image_title": "Seit 3.30 Uhr geht am Flughafen Berlin Brandenburg praktisch nichts mehr - Michele Tantussi / REUTERS"
    },
    {
      "title": "Arbeitskampf an der A5 Warum 60 Lkw-Fahrer seit Wochen an einer deutschen Raststätte ausharren",
      "teaser": "Fahrer aus Georgien und Usbekistan streiken seit März an der A5 und fordern ihren Lohn aus Polen ein. Dass sie in Deutschland protestieren, hat mit der Ware zu tun, die sie transportieren. Aus Gräfenhausen berichtet Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/a5-in-graefenhausen-warum-60-lkw-fahrer-seit-wochen-an-einer-raststaette-ausharren-a-45da1a92-58f9-43ea-b049-631bfec46716",
      "image_title": "Warum 60 Lkw-Fahrer seit Wochen an einer deutschen Raststätte ausharren - Katharina Koerth / DER SPIEGEL"
    },
    {
      "title": "Trennung von Infrastruktur und Transport Monopolkommission empfiehlt Aufspaltung der Deutschen Bahn",
      "teaser": "Ein Expertengremium schlägt vor, die Infrastruktur- und Transportsparten der Bahn strikt zu trennen. Das würde den Wettbewerb fördern und womöglich die Fahrpreise senken – Vorbild sei Spanien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-monopolkommission-empfiehlt-aufspaltung-a-3e0e28f7-5390-4f82-abc7-e318f821a7d2",
      "image_title": "Monopolkommission empfiehlt Aufspaltung der Deutschen Bahn - imago stock / IMAGO/Rüdiger Wölk"
    },
    {
      "title": "Kaliforniens Mini-Goldrausch Extremwetter schwemmt Gold in die Flüsse",
      "teaser": "Heftige Regenfälle in Verbindung mit schweren Waldbränden haben die Erosion in Kalifornien beschleunigt. Eine Folge: In Bächen und Flüssen stoßen Hobbyschürfer auf immer mehr Edelmetall.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaliforniens-mini-goldrausch-extremwetter-schwemmt-gold-in-die-fluesse-a-d6be21a9-5826-4153-9717-42a07efc295d",
      "image_title": "Extremwetter schwemmt Gold in die Flüsse - ZUMA Press / IMAGO"
    },
    {
      "title": "Zukunft der Arbeit Gesellschaft im Rückwärtsgang Eine Kolumne von Henrik Müller",
      "teaser": "Staat und Wirtschaft tun immer noch so, als stünden potenzielle Arbeitskräfte Schlange. Dabei bedroht der Mangel an Beschäftigten längst den Wohlstand – gerade von Menschen mit unterdurchschnittlichen Einkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zukunft-der-arbeit-gesellschaft-im-rueckwaertsgang-kolumne-a-0c8b8ca1-e6b9-4165-b525-436d9aadcebe",
      "image_title": "Gesellschaft im Rückwärtsgang - Frank Rumpenhorst / picture alliance / dpa"
    }
  ]
}