{
  "timestamp": "2023-10-14T03:11:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zukunftstechnologie US-Regierung fördert Wasserstoffzentren mit sieben Milliarden Dollar",
      "teaser": "Ob in Texas, Kalifornien oder an der Ostküste: Sieben Regionen will die Regierung von Joe Biden zu Standorten der Wasserstoffproduktion machen – und stellt dafür enorm viel Geld bereit.",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-us-regierung-foerdert-hydrogen-hubs-mit-sieben-milliarden-dollar-a-58287dd2-32bd-4078-859c-3ddaf8edcf89",
      "image_title": "US-Regierung fördert Wasserstoffzentren mit sieben Milliarden Dollar - Susan Walsh / AP"
    },
    {
      "title": "Schwache Nachfrage Ceran-Hersteller Schott schickt Beschäftigte in Kurzarbeit",
      "teaser": "Der Rückzug ins Private während der Pandemie ist vorbei und die Inflation hoch – schlechte Zeiten für Küchenverkäufer. Das bekommt auch der Kochfeldhersteller Schott zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ceran-hersteller-schott-schickt-beschaeftigte-in-kurzarbeit-a-b46dd52e-293d-4c55-99d4-11515da0e284",
      "image_title": "Ceran-Hersteller Schott schickt Beschäftigte in Kurzarbeit - Schott / dpa"
    },
    {
      "title": "Lieferengpass bei Bayer Knappe Aspirin-Ampullen – »äußerst angespannte Situation«",
      "teaser": "Bayer kann »bis auf Weiteres« nur eingeschränkt liefern: Ärzte sollen Aspirin bei Migräne- oder Fieberpatienten nicht mehr spritzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-lieferprobleme-aspirin-ampullen-sind-knapp-aeusserst-angespannte-situation-a-e2329d7e-b1ea-4ae8-829b-97f2a00e4511",
      "image_title": "Knappe Aspirin-Ampullen – »äußerst angespannte Situation« - Oliver Berg / DPA"
    },
    {
      "title": "Kritik an Bundesregierung Pilotengewerkschaft sieht »unkalkulierbares Risiko« bei Rückholflügen",
      "teaser": "Lufthansa und Condor sollen Tausende Passagiere mit Zivilmaschinen aus Israel nach Deutschland zurückholen. Die Pilotengewerkschaft Cockpit hält das für gefährlich – und sieht stattdessen die Bundeswehr in der Pflicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/israel-pilotengewerkschaft-sieht-unkalkulierbares-risiko-bei-rueckholfluegen-a-519cc005-0198-4246-bc2f-04bdcb47f1c8",
      "image_title": "Pilotengewerkschaft sieht »unkalkulierbares Risiko« bei Rückholflügen - Hannes Albert / EPA"
    },
    {
      "title": "»Gegen geltendes Haushaltsrecht verstoßen« Rechnungshof wirft Wissing Versagen beim Klimaschutz vor",
      "teaser": "Der Verkehrssektor reißt in Deutschland regelmäßig die festgelegten Klimaziele. Das Verkehrsministerium müsse deshalb nun »unverzüglich« handeln. Eine mögliche Maßnahme: ein Tempolimit auf Autobahnen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-wirft-volker-wissing-versagen-beim-klimaschutz-vor-a-dac52600-4ab5-46db-9a3a-e812a55eb989",
      "image_title": "Rechnungshof wirft Wissing Versagen beim Klimaschutz vor - Matthias Balk / dpa"
    },
    {
      "title": "Liberale in der Krise Wer hilft der FDP in die Neuzeit? Eine Kolumne von Thomas Fricke",
      "teaser": "Sich in der Ampel trotzig zu profilieren, bringt den Liberalen alles – nur keine Wahlerfolge. Gut möglich, dass das Profil einfach nicht mehr in die Zeit passt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fdp-liberale-in-der-krise-wer-hilft-der-partei-in-die-neuzeit-kolumne-a-6f7b91c5-8309-4851-a3e2-8e50d90369ca",
      "image_title": "Wer hilft der FDP in die Neuzeit? - Swen Pförtner / dpa"
    },
    {
      "title": "Schillernde Bahn-Vorständin Sigrid Nikutta Auf der PR-Schiene",
      "teaser": "Sie gilt als machtbewusste sowie geniale Selbstvermarkterin: Bahn-Vorständin Sigrid Nikutta. Doch die Geschäftszahlen ihrer Gütersparte sind miserabel. Jetzt muss sie hart durchgreifen und schafft sich dabei mächtige Gegner. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-vorstaendin-sigrid-nikutta-auf-der-pr-schiene-a-b41b5b7c-5b16-4463-8865-5aeaf413b7b3",
      "image_title": "Auf der PR-Schiene - Paula Markert / DER SPIEGEL",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Geldpolitik Bundesbank-Präsident sieht Höhepunkt der Inflation überwunden",
      "teaser": "Das Schlimmste bei der Inflation ist wohl überstanden, glaubt Bundesbank-Chef Joachim Nagel. Doch die Notenbanken seien längst nicht am Ziel. Die deutsche Wirtschaft hält er für robuster, als manche Kritiker glauben.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-bundesbank-praesident-sieht-hoehepunkt-ueberwunden-a-ab09cee1-74a9-41ab-93b8-f3951567ffe7",
      "image_title": "Bundesbank-Präsident sieht Höhepunkt der Inflation überwunden - Metodi Popow / IMAGO"
    },
    {
      "title": "Insolvenzwelle in Deutschland Deutlich mehr Firmen gehen in die Pleite",
      "teaser": "Die Konjunkturflaute in Deutschland lässt mehr Unternehmen in die Insolvenz schlittern. Im September stieg die Zahl der beantragten Regelinsolvenzen um 19,5 Prozent. Das liegt offenbar auch an »Zombie-Firmen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-in-deutschland-deutlich-mehr-firmen-gehen-in-die-pleite-a-82b938ab-1d61-4793-ad19-d9f453d8a339",
      "image_title": "Deutlich mehr Firmen gehen in die Pleite - Bernd Weißbrod / dpa"
    },
    {
      "title": "Stagnierende Verbraucherpreise Chinas Wirtschaft weiter von Deflation bedroht",
      "teaser": "Die Verbraucherpreise in China stagnieren. Es droht eine Abwärtsspirale, die verheerende Folgen für die chinesische Wirtschaft haben könnte. Beim Außenhandel gibt es jedoch einen Hoffnungsschimmer.",
      "url": "https://www.spiegel.de/wirtschaft/china-wirtschaft-droht-weiter-die-deflation-a-7f0bb920-305e-46e6-b332-498df6c3206c",
      "image_title": "Chinas Wirtschaft weiter von Deflation bedroht - YEW LUN TIAN / REUTERS"
    },
    {
      "title": "Tarifkonflikt bei der Bahn GDL-Chef Weselsky droht mit Bahnstreiks zur Weihnachtszeit",
      "teaser": "Fahrgäste müssen ab November mit Einschränkungen im Bahnverkehr rechnen: Der Chef der Lokführergewerkschaft GDL, Claus Weselsky, will eine schnelle Urabstimmung über unbefristete Streiks. Einen »Weihnachtsfrieden« lehnt er ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gdl-chef-claus-weselsky-droht-mit-bahnstreiks-zur-weihnachtszeit-a-002e3e68-ece8-4436-be78-7bf800c81630",
      "image_title": "GDL-Chef Weselsky droht mit Bahnstreiks zur Weihnachtszeit - Mauersberger / IMAGO"
    },
    {
      "title": "Finanzloch im Gesundheitssystem Beiträge zu Krankenkassen steigen 2024 voraussichtlich",
      "teaser": "Ist das nun eine gute oder eine schlechte Nachricht? Der Zusatzbeitrag für gesetzlich Krankenversicherte wird 2024 wohl steigen – aber weniger stark, als von den Kassen noch vor Kurzem befürchtet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenkassen-beitraege-duerften-2024-steigen-a-ab12dafe-c124-4ecd-80d3-cde153557332",
      "image_title": "Beiträge zu Krankenkassen steigen 2024 voraussichtlich - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Steuerbetrüger Verurteilter Cum-ex-Drahtzieher Berger scheitert vor Bundesgerichtshof",
      "teaser": "Er gilt als Architekt der illegalen Cum-ex-Steuertricks, die dem Fiskus Milliardenschäden zufügten. Nun ist klar: Die erste Freiheitsstrafe zu acht Jahren gegen Hanno Berger bleibt bestehen.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-verurteilter-hanno-berger-scheitert-vor-bundesgerichtshof-a-1c7145d9-c28d-4775-9999-ff4a9b6d483c",
      "image_title": "Verurteilter Cum-ex-Drahtzieher Berger scheitert vor Bundesgerichtshof - Helmut Fricke / dpa"
    },
    {
      "title": "Trotz hoher Füllstände Speicherbetreiber halten Gasmangel im Winter für möglich",
      "teaser": "Die Gasspeicher in Deutschland sind zwar fast voll – aber Entwarnung für den Winter geben die Betreiber nicht: Beim aktuellen Verbrauchsverhalten drohe ohne weitere LNG-Terminals und bei extremer Kälte ein Engpass.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-speicherbetreiber-halten-mangel-im-winter-fuer-moeglich-a-89a027e5-9ea6-40d2-9cf9-3dee065499ac",
      "image_title": "Speicherbetreiber halten Gasmangel im Winter für möglich - Jens Büttner / dpa"
    },
    {
      "title": "Angeblicher Betrug bei Parkgebühren Was dem Carsharing-Anbieter Miles jetzt droht",
      "teaser": "Bisher galt Miles als Hoffnungsträger unter den Mobilitätsanbietern. Jetzt erhebt die Justiz schwere Vorwürfe gegen das Berliner Start-up. Was die Ermittlungen für die Carsharing-Branche bedeuten – und für deren Kunden. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/miles-angeblicher-betrug-bei-parkgebuehren-was-dem-carsharing-anbieter-jetzt-droht-a-f673b389-f4bc-4b85-86f3-237d0233607b",
      "image_title": "Was dem Carsharing-Anbieter Miles jetzt droht - Manfred Segerer / IMAGO",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Wegen Russland-Embargo Internationale Energieagentur warnt vor Dieselengpässen im Winter",
      "teaser": "Europa verzichtet wegen des Überfalls auf die Ukraine auf Diesel aus Russland. Im kommenden Winter könnte der Treibstoff deshalb unter Umständen knapp werden, mahnt die IEA.",
      "url": "https://www.spiegel.de/wirtschaft/service/diesel-internationale-energieagentur-warnt-vor-engpaessen-im-winter-a-8321ab9b-d9f1-4e68-8c2a-de989981aa4e",
      "image_title": "Internationale Energieagentur warnt vor Dieselengpässen im Winter - Jens Büttner / dpa"
    },
    {
      "title": "Höttges würde »Note Fünf geben« Telekom-Chef fällt verheerendes Urteil über Digitalisierung in Deutschland",
      "teaser": "Seine Kritik bezeichnet er als Weckruf: Telekom-Chef Tim Höttges stellt Deutschland bei der Digitalisierung ein schlechtes Zeugnis aus. Vor allem die Lage der öffentlichen Dienste lasse zu wünschen übrig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/telekom-chef-tim-hoettges-zur-digitalisierung-ich-wuerde-deutschland-die-note-5-geben-a-bacc1d58-a90d-40b4-b8ac-12a18202d6a6",
      "image_title": "Telekom-Chef fällt verheerendes Urteil über Digitalisierung in Deutschland - Oliver Berg / dpa"
    },
    {
      "title": "Tourismusrekord Zahl der Urlauber sinkt – und trotzdem boomt die Branche",
      "teaser": "Die hohe Inflation spaltet Deutschland: Während viele Menschen sich gar keinen Urlaub leisten können, geben die anderen deutlich mehr dafür aus – und bescheren der Reisebranche einen Umsatzrekord.",
      "url": "https://www.spiegel.de/wirtschaft/tourismus-zahl-der-urlauber-sinkt-und-trotzdem-boomt-die-branche-a-f0053790-76bc-431f-a403-782e75fcb2f6",
      "image_title": "Zahl der Urlauber sinkt – und trotzdem boomt die Branche - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Eingefrorene Reserven Belgien will Einnahmen aus Moskaus Vermögen an Ukraine überweisen",
      "teaser": "Wer zahlt für die Kriegsschäden in der Ukraine? Viele Experten würden gern die eingefrorenen 300 Milliarden Dollar von Russlands Zentralbank nutzen. Das aber ist juristisch heikel. Belgien hat nun eine pragmatische Idee.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-belgien-will-einnahmen-aus-moskaus-vermoegen-an-ukraine-ueberweisen-a-62c999a5-6a7f-4475-a766-309f1818b7e7",
      "image_title": "Belgien will Einnahmen aus Moskaus Vermögen an Ukraine überweisen - Vyacheslav Madiyevskyi / Avalon.red / IMAGO"
    },
    {
      "title": "Stabilisierung am Häusermarkt Preisverfall bei Immobilien offenbar schon wieder vorbei",
      "teaser": "Schlechte Nachrichten für alle Immobilieninteressenten: Die jüngsten Rückgänge bei den Preisen für Häuser und Wohnungen sind wohl schon wieder vorbei. Eine Ursache dafür: die Krise am Bau.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-stabilisierung-am-haeusermarkt-preisverfall-offenbar-gestoppt-a-84b5a72d-d3b2-4782-9a5f-f96ba41f854e",
      "image_title": "Preisverfall bei Immobilien offenbar schon wieder vorbei - Christoph Hardt / Future Image / IMAGO"
    }
  ]
}