{
  "timestamp": "2023-12-05T08:15:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeit am Preisdeckel EU will Sanktionen gegen Russlands Exporte verschärfen",
      "teaser": "Mit intensiverer Überwachung und mehr Dokumentationspflichten sollen die Sanktionen gegen Russland ausgeweitet werden. So plant es die EU. Im Visier sind etwa Reedereien, aber auch der Handel mit Diamanten.",
      "url": "https://www.spiegel.de/wirtschaft/eu-will-sanktionen-gegen-russlands-exporte-verschaerfen-a-d7dee461-6031-4fc6-8b40-d4e97e2a24bb",
      "image_title": "EU will Sanktionen gegen Russlands Exporte verschärfen - Will Rose / dpa"
    },
    {
      "title": "Angebliche Millionenvergünstigungen Vorwürfe gegen Disney im Machtkampf mit Floridas Gouverneur DeSantis",
      "teaser": "In Florida greift Gouverneur Ron DeSantis den Disney-Konzern weiter an: Ein von ihm eingesetztes Kontrollgremium rügt Geschäftspraktiken bei dem Freizeitparkbetreiber, die »Bestechung gleichkamen«.",
      "url": "https://www.spiegel.de/wirtschaft/florida-vorwuerfe-gegen-disney-im-machtkampf-mit-gouverneur-ron-desantis-a-02212f3a-d6a3-42e6-8762-dd08d459adb2",
      "image_title": "Vorwürfe gegen Disney im Machtkampf mit Floridas Gouverneur DeSantis - John Raoux / AP"
    },
    {
      "title": "Teure Prüfungen Retouren kosten Onlinehändler im Schnitt bis zu zehn Euro pro Artikel",
      "teaser": "Der Handel übers Internet ist für Firmen kostspielig, denn die Retourenquoten bleiben hoch. Doch die Anzahl der Rücksendungen ist einer neuen Studie zufolge je nach Branche sehr unterschiedlich.",
      "url": "https://www.spiegel.de/wirtschaft/retouren-kosten-onlinehaendler-im-schnitt-bis-zu-zehn-euro-pro-artikel-a-22332bbc-6fb3-4293-9713-57ed86d2c5ad",
      "image_title": "Retouren kosten Onlinehändler im Schnitt bis zu zehn Euro pro Artikel - David Ebener/ dpa"
    },
    {
      "title": "Lagerraummiete in den USA Das große Geschäft mit dem kleinen Raum",
      "teaser": "Selfstorage hat sich für manche Investoren als Traumbranche entpuppt. Die Nachfrage in Amerikas Konsumnation ist garantiert. Und die Kunden lassen sich nicht einmal durch drastische Mieterhöhungen vertreiben. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lagerraeume-mieten-in-den-usa-das-grosse-geschaeft-mit-dem-kleinen-raum-a-c615e38e-b6c7-484b-8e8c-ba78aa268ba7",
      "image_title": "Das große Geschäft mit dem kleinen Raum - David Swanson / Bloomberg via Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Chaos und Kundenbeschwerden Wirtschaftsprüfer sollen IT-Probleme bei Postbank aufarbeiten",
      "teaser": "Gesperrte Konten, verzögerte Finanzierungen, jede Menge Beschwerden: Die massiven Technikprobleme bei der Postbank sollen laut »Handelsblatt« genauer untersucht werden. Den Schuldigen könnten die Boni gekürzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/postbank-it-probleme-sollen-von-wirtschaftspruefern-aufgearbeitet-werden-a-8cbc7eb8-9c0d-4062-a999-43947c3b3c4b",
      "image_title": "Wirtschaftsprüfer sollen IT-Probleme bei Postbank aufarbeiten - Monika Skolimowska / dpa"
    },
    {
      "title": "Kritik an Ampelplan Bundesrechnungshof rügt nächstes Milliarden-Manöver",
      "teaser": "Die Regierung will das 60-Milliarden-Loch mit mehr Schulden stopfen – und hat einen Nachtragshaushalt verabschiedet. Doch der steht laut Bundesrechnungshof womöglich ebenfalls auf wackligen Beinen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-ruegt-offenbar-naechstes-milliarden-manoever-der-ampel-a-15ed360b-fa27-47dd-b15e-077b9b4fb7d1",
      "image_title": "Bundesrechnungshof rügt nächstes Milliarden-Manöver - Tobias Schwarz / AFP"
    },
    {
      "title": "Welle von Leerverkäufen Israel prüft verdächtigen Aktienhandel vor Hamas-Angriff",
      "teaser": "Zwei US-Professoren haben Hinweise gefunden, dass an Finanzmärkten massiv auf sinkende Kurse israelischer Aktien gewettet wurde – und das kurz vor Beginn der Angriffe aus dem Gazastreifen. Hat die Hamas so Millionen gemacht?",
      "url": "https://www.spiegel.de/wirtschaft/seltsame-leerverkaeufe-israel-prueft-verdaechtigen-aktienhandel-vor-hamas-angriff-a-3a4bc329-fd01-48ac-9dfa-125ec17399aa",
      "image_title": "Israel prüft verdächtigen Aktienhandel vor Hamas-Angriff - Amir Cohen / REUTERS"
    },
    {
      "title": "Vorstoß von Lindner und Söder Beim Bürgergeld sparen – geht das überhaupt?",
      "teaser": "Im Januar soll das Bürgergeld im Schnitt um zwölf Prozent steigen – zu viel, meinen CSU-Chef Söder und FDP-Chef Lindner. Sie wollen die Anhebung verschieben oder zusammenstreichen. Ist das realistisch? Der Faktencheck. Von Markus Dettmer und Rasmus Buchsteiner",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-darf-der-staat-die-erhoehung-eindampfen-a-a7e305a1-152d-438c-a475-8bab39de5903",
      "image_title": "Beim Bürgergeld sparen – geht das überhaupt? - Annegret Hilse / REUTERS",
      "author": "Markus Dettmer und Rasmus Buchsteiner"
    },
    {
      "title": "Kleinstes Bergwerk Europas Porzellan-Manufaktur Meissen eröffnet neuen Schacht",
      "teaser": "Kaolin-Gestein gilt auch als »weißes Gold« – weil sich daraus strahlend schönes Porzellan herstellen lässt. Die altehrwürdige Manufaktur Meissen hat nun eine neue Lagerstelle erschließen lassen – mit nur zwei Bergleuten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prozellan-manufaktur-meissen-kleinstes-bergwerk-europas-foerdert-jetzt-das-weisse-gold-a-8a36f7df-0eea-4700-99a1-316d4e0e4213",
      "image_title": "Porzellan-Manufaktur Meissen eröffnet neuen Schacht - Robert Michael / dpa"
    },
    {
      "title": "Lastenräder, Windanlagen, Energieberatung Bundesamt stoppt viele Förderprogramme",
      "teaser": "Die Haushaltskrise schlägt jetzt auch bei zahlreichen Förderprogrammen durch: Das zuständige Bundesamt stoppt viele Maßnahmen, darunter Zuschüsse zur Energieberatung. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltskrise-bundesamt-stoppt-foerderprogramme-fuer-lastenraeder-windanlagen-und-energieberatungen-a-03435675-fde3-4e64-9cc9-216324bcfbf7",
      "image_title": "Bundesamt stoppt viele Förderprogramme - Boris Roessler / dpa"
    },
    {
      "title": "Entwicklungsstandorte müssen zittern Conti will weniger investieren – und mehr Gewinn ausschütten",
      "teaser": "Der Automobilzulieferer Continental ordnet seine Konzernstruktur neu. Das bekommt in erster Linie die Abteilung für Forschung und Entwicklung zu spüren. Freuen dürfen sich die Anteilseigner.",
      "url": "https://www.spiegel.de/wirtschaft/conti-will-weniger-investieren-und-mehr-gewinn-ausschuetten-a-251fa771-1a56-42fe-a838-ce15d6be0ab4",
      "image_title": "Conti will weniger investieren – und mehr Gewinn ausschütten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Offshore-Windparks Deutschland muss Seehäfen ausbauen für Windrad-Offensive",
      "teaser": "In den kommenden Jahren will Deutschland 7000 neue Windräder vor der Küste errichten, jedes einzelne so hoch wie der Eiffelturm. Doch in den Seehäfen mangelt es bislang noch an Platz für die riesigen Bauteile.",
      "url": "https://www.spiegel.de/wirtschaft/offshore-windparks-deutschland-muss-seehaefen-ausbauen-fuer-windrad-offensive-a-89bb8183-832b-4ff0-a209-21c0d4f838fc",
      "image_title": "Deutschland muss Seehäfen ausbauen für Windrad-Offensive - Sina Schuldt / dpa"
    },
    {
      "title": "»Öko-Test«-Untersuchung Mancher Glühwein enthält mehr Zucker als Cola",
      "teaser": "Die einen schwören im Advent drauf, die anderen misstrauen dem Gebräu: In der Zeit vor Weihnachten trinken die Deutschen 50 Millionen Liter Glühwein. Die Zeitschrift »Öko-Test« hat nun 24 Marken genauer untersucht.",
      "url": "https://www.spiegel.de/wirtschaft/service/gluehwein-im-test-teilweise-mehr-zucker-als-in-einer-cola-a-1bbe69c2-7479-4c2e-9717-b8d1748e855a",
      "image_title": "Mancher Glühwein enthält mehr Zucker als Cola - Christoph Schmidt / dpa"
    },
    {
      "title": "Kampf gegen Klimawandel IWF-Chefin plädiert für höhere CO₂-Steuer",
      "teaser": "Was tun in Zeiten von Krieg, Klimawandel und knapper Kassen? Die Chefin des Internationalen Währungsfonds ruft den Regierungen in Erinnerung, welches simple Instrument die Klimaerwärmung bremsen könnte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klima-konferenz-cop28-iwf-chefin-plaediert-fuer-staerkere-co-besteuerung-a-27630a54-33cc-4220-bae1-ef551feb9c8c",
      "image_title": "IWF-Chefin plädiert für höhere CO₂-Steuer - Thomas Mukoya / REUTERS"
    },
    {
      "title": "IW-Firmenumfrage Deutsche Wirtschaft erwartet für 2024 »ökonomische Schockstarre«",
      "teaser": "Die deutsche Wirtschaft steckt in einer tiefen Krise. Und daran wird sich nach Meinung der Unternehmen auch 2024 wenig ändern, wie eine Umfrage des IW-Köln nahelegt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-erwartet-auch-fuer-2024-oekonomische-schockstarre-a-548927fb-a03d-41ae-a273-b839f0207827",
      "image_title": "Deutsche Wirtschaft erwartet für 2024 »ökonomische Schockstarre« - Ina Fassbender / AFP"
    },
    {
      "title": "Drohende Liquidation Chinesischer Baukonzern Evergrande erhält Aufschub bis Ende Januar",
      "teaser": "Das Insolvenzverfahren des chinesischen Immobilienriesen Evergrande zieht sich hin, Gläubiger würden den Konzern gern liquidieren. Eine Richterin hat dagegen noch andere Betroffene im Blick.",
      "url": "https://www.spiegel.de/wirtschaft/evergrande-chinesischer-baukonzern-erhaelt-aufschub-bis-ende-januar-a-c5bddd4f-66f6-400e-b44b-d3870b96a2b8",
      "image_title": "Chinesischer Baukonzern Evergrande erhält Aufschub bis Ende Januar - Noel Celis / AFP"
    },
    {
      "title": "Jenoptik-Chef sorgt sich um Thüringen und Sachsen »Ich will hier ja leben, in einem offenen Land«",
      "teaser": "Stefan Traeger ist in Thüringen geboren und heute Chef des weltweit tätigen Technologiekonzerns Jenoptik. Er fürchtet den Erfolg der AfD und hat mit seinen Mitarbeitern eine Kampagne gestartet. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jenoptik-chef-stefan-traeger-ueber-afd-erfolg-ich-will-hier-ja-leben-in-einem-offenen-land-a-4c3de939-3d9f-42b6-953a-120b7d2c90a1",
      "image_title": "»Ich will hier ja leben, in einem offenen Land« - Michael Nitzschke / picture alliance / imageBROKER"
    },
    {
      "title": "Investitionen für Innovationen auf Tiefststand DIHK sieht Gefahren für den Standort Deutschland",
      "teaser": "Die Unternehmen in Deutschland geben so wenig für Forschung und Entwicklung aus, wie seit den ersten Befragungen im Jahr 2008 nicht mehr. Der DIHK betrachtet das als deutliches Warnzeichen.",
      "url": "https://www.spiegel.de/wirtschaft/dihk-sieht-gefahren-fuer-den-standort-deutschland-investitionen-fuer-innovationen-auf-tiefststand-a-ba65100e-1d8d-4627-b65b-d29388774b51",
      "image_title": "DIHK sieht Gefahren für den Standort Deutschland - Matthias Balk / dpa"
    },
    {
      "title": "Tarifstreit Ver.di ruft erneut zu großem Warnstreik im öffentlichen Dienst auf",
      "teaser": "Im Tarifstreit zwischen öffentlichen Arbeitgebern und ihren Angestellten zeichnet sich auch nach zwei Verhandlungsrunden noch keine Verhandlungslösung ab. Die Gewerkschaft Ver.di macht Druck.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-ruft-erneut-zu-grossem-warnstreik-im-oeffentlichen-dienst-auf-a-aea5f55a-68a7-4e28-b311-57542293a658",
      "image_title": "Ver.di ruft erneut zu großem Warnstreik im öffentlichen Dienst auf - Markus Matzel / IMAGO"
    },
    {
      "title": "Populisten auf dem Vormarsch Die Gefahren des Kettensägen-Kapitalismus Eine Kolumne von Henrik Müller",
      "teaser": "Von Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/internationale-populismus-welle-kettensaegen-kapitalismus-kolumne-a-f6b60b5e-d8cd-4ee3-896f-d7d63fb29314",
      "image_title": "Die Gefahren des Kettensägen-Kapitalismus - MARCOS GOMEZ / AFP",
      "author": "Berlin bis Buenos Aires: Überall in westlichen Demokratien trumpfen populistische Führungsfiguren auf. Das könnte die Länder auch wirtschaftlich teuer zu stehen kommen."
    }
  ]
}