{
  "timestamp": "2023-02-08T07:12:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geschäfte mit Milchpulver Experten bezeichnen Marketing für Babynahrung als »ausbeuterisch«",
      "teaser": "Stillen gilt für Säuglinge als beste Form der Ernährung. Hersteller von Milchpulver nutzten jedoch die Unsicherheit von jungen Müttern zum Geschäftemachen aus, klagen Gesundheitsexperten – und verlangen neue Regeln.",
      "url": "https://www.spiegel.de/wirtschaft/service/gesundheit-experten-prangern-marketing-fuer-babynahrung-an-a-11066d6c-212f-4267-8c87-43363b45c4c0",
      "image_title": "Experten bezeichnen Marketing für Babynahrung als »ausbeuterisch« - Monika Skolimowska / dpa"
    },
    {
      "title": "Forderungen nach Reform Buschmann lehnt Einschränkungen bei Indexmieten ab",
      "teaser": "Hohe Inflation, große Sprünge bei den Mieten? Politiker von SPD und Grünen hatten zuletzt darauf gedrängt, gegen Verträge mit einem solchen Mechnanismus vorzugehen. Bundesjustizminister Buschmann will davon nichts wissen.",
      "url": "https://www.spiegel.de/wirtschaft/service/indexmieten-marco-buschmann-fdp-lehnt-einschraenkungen-ab-gruenen-forderung-zurueckgewiesen-a-3a95f72d-0a67-4b15-80b3-012fb9a4c633",
      "image_title": "Buschmann lehnt Einschränkungen bei Indexmieten ab - Michael Kappeler / dpa"
    },
    {
      "title": "Der Traum von der niedrigen Miete Günstig wohnen – wie werde ich Genosse?",
      "teaser": "Explodierende Mieten machen das Leben für viele unbezahlbar. Eine Lösung versprechen Genossenschaften, die preiswerte Wohnungen anbieten. Wie man an eine rankommt. Und wo die Haken sind. Von Alexander Bartel",
      "url": "https://www.spiegel.de/wirtschaft/service/genossenschaften-was-sie-zum-traum-von-der-guenstigen-miete-wissen-muessen-a-22ddde0f-f344-4ee5-b5c0-a3f84394f96c",
      "image_title": "Günstig wohnen – wie werde ich Genosse? - imago images / Manngold",
      "author": "Alexander Bartel"
    },
    {
      "title": "Letzte Chance für den Modekonzern? Wie diese Milliardärin aus China Esprit retten will",
      "teaser": "Karen Lo ist angetreten, um den Bekleidungshersteller Esprit zurückzubringen – größer und strahlender denn je. Dabei sind ihre Mittel fragwürdig. Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/esprit-unter-karen-lo-wie-diese-milliardaerin-aus-china-esprit-retten-will-a-acd8b5ab-1382-491b-ac01-9fde3ba79f1d",
      "image_title": "Wie diese Milliardärin aus China Esprit retten will - Crossroads Foundation Photos",
      "author": "manager-magazin-Redakteur Martin Mehringer"
    },
    {
      "title": "Vorläufige Zahlen E.on erwirtschaftet 2022 mehr Gewinn als erwartet",
      "teaser": "Der Energiekonzern E.on hat im vergangenen Jahr mehr verdient als selbst im optimistischsten Unternehmensszenario. Ein Grund sind höhere Einnahmen aus der Atomkraft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-on-erwirtschaftet-in-2022-mehr-gewinn-als-erwartet-a-e22763f4-5775-4ac7-a146-1cd694d9c731",
      "image_title": "E.on erwirtschaftet 2022 mehr Gewinn als erwartet - Mona Wenisch / dpa"
    },
    {
      "title": "1300 Menschen müssen gehen Videodienst Zoom will Belegschaft um 15 Prozent reduzieren",
      "teaser": "Die Pandemie sorgte bei Zoom für einen Boom. Nun wird das Techunternehmen massiv Stellen abbauen. Der Vorstandschef selbst will nach eigener Aussage auf 98 Prozent seines Gehalts verzichten.",
      "url": "https://www.spiegel.de/wirtschaft/videodienst-zoom-will-belegschaft-um-15-prozent-reduzieren-a-4c492b19-1b07-4e20-b873-9368959f4eeb",
      "image_title": "Videodienst Zoom will Belegschaft um 15 Prozent reduzieren - Dado Ruvic / REUTERS"
    },
    {
      "title": "Auf diplomatischer Mission Was Robert Habeck von Joe Biden will – und was er vielleicht bekommt",
      "teaser": "In Washington kämpft Wirtschaftsminister Habeck gegen den grünen Protektionismus der US-Regierung. Das Ergebnis ist mager. Der Wille, die heimische Industrie wieder aufzubauen, dürfte dem US-Präsidenten wichtiger sein. Aus Washington berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mission-in-washington-was-robert-habeck-von-joe-biden-will-und-was-er-vielleicht-bekommt-a-60e4c62d-08a4-4100-9c87-ea8cddd0feca",
      "image_title": "Was Robert Habeck von Joe Biden will – und was er vielleicht bekommt - Bernd von Jutrczenka / picture alliance / dpa"
    },
    {
      "title": "Unterstützung für kleine und mittlere Firmen Offenbar doch Härtefallhilfen für Unternehmen mit Öl- oder Pelletheizung",
      "teaser": "Für kleine und mittlere Unternehmen hat der Bund in der Energiekrise Härtefallmittel bereitgestellt – aber nur für bestimmte Heizungstypen. Nach harter Kritik soll der Kreis nun wohl ausgeweitet werden.",
      "url": "https://www.spiegel.de/wirtschaft/offenbar-doch-haertefallhilfen-fuer-unternehmen-mit-oel-oder-pelletheizung-a-7ef8a64e-5e3c-4f93-8de4-add622069e53",
      "image_title": "Offenbar doch Härtefallhilfen für Unternehmen mit Öl- oder Pelletheizung - blickwinkel / IMAGO"
    },
    {
      "title": "Russischer Investor muss warten Verkaufsentscheidung von Regionalflughafen Frankfurt-Hahn vertagt",
      "teaser": "Im Poker um den insolventen Hunsrück-Flughafen Hahn endet die Gläubigerversammlung ohne Genehmigung für den Höchstbietenden. Einen Verkauf an den Pharmamilliardär Viktor Charitonin will das Land Hessen unbedingt verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-frankfurt-hahn-russischer-investor-viktor-charitonin-bekommt-noch-kein-gruenes-licht-a-65249932-be75-4e05-abca-cfd4646ec596",
      "image_title": "Verkaufsentscheidung von Regionalflughafen Frankfurt-Hahn vertagt - Andreas Arnold / dpa"
    },
    {
      "title": "Aus Wein wird Biosprit Frankreich nimmt rund 2,5 Millionen Hektoliter vom Markt",
      "teaser": "Ein millionenschweres Förderprogramm soll dafür sorgen, dass französischer Wein zu hochprozentigem Alkohol gebrannt wird. Denn die Winzer produzieren zu viel – und vielen Franzosen vergeht die Lust auf Rotwein.",
      "url": "https://www.spiegel.de/wirtschaft/zu-wenig-nachfrage-frankreich-laesst-2-5-millionen-hektoliter-wein-destillieren-a-93bd960d-b23a-4b8c-97a5-543720315b9b",
      "image_title": "Frankreich nimmt rund 2,5 Millionen Hektoliter vom Markt - Guillaume Horcajuelo / dpa"
    },
    {
      "title": "Reaktionen auf Kahlschlag bei Gruner + Jahr »Verheerender Aderlass für Hamburg«",
      "teaser": "Arbeitnehmervertreter und Politiker kritisieren die Sparpläne für den Traditionsverlag Gruner + Jahr massiv. DJV-Chef Frank Überall wirft dem Bertelsmann-Konzern »gewissenlose Profitmaximierung« vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruner-jahr-reaktionen-auf-stellenabbau-verheerender-aderlass-fuer-hamburg-a-88d218ad-aefb-4cb3-9472-941e7b72ed8d",
      "image_title": "»Verheerender Aderlass für Hamburg« - Jonas Walzberg / dpa"
    },
    {
      "title": "Dank hoher Preise für Gas und Öl BP vermeldet Rekordgewinn – und macht dennoch Verlust",
      "teaser": "BP hat im vergangenen Jahr fast 26 Milliarden Euro verdient und will einen Gutteil davon an die Aktionäre ausschütten. Umweltverbände empört allerdings eine ganz andere Ankündigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bp-oel-konzern-macht-2022-mehr-gewinn-als-jemals-zuvor-a-5812cdd1-a4d5-4873-97bd-1e72967af488",
      "image_title": "BP vermeldet Rekordgewinn – und macht dennoch Verlust - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Abgestürzte Adani-Gruppe Indischer Milliardär beruhigt Anleger mit Kreditrückzahlung",
      "teaser": "Die Attacken eines US-Hedgefonds schrumpften das Aktienvermögen des Unternehmers Gautam Adani um Milliarden. Jetzt soll die vorzeitige Tilgung eines Darlehens zeigen: Es ist noch Geld da.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gautam-adani-indischer-milliardaer-beruhigt-nervoese-investoren-mit-kreditrueckzahlung-a-b19afe10-7cbd-4e2c-9928-8960a1586976",
      "image_title": "Indischer Milliardär beruhigt Anleger mit Kreditrückzahlung - Divyakant Sovlanki / EPA"
    },
    {
      "title": "EU-Streit über deutsche Staatshilfen Berlin beklagt irreführende Zahlen",
      "teaser": "Die Diskussion über die Lockerung der EU-Regeln für Staatshilfen reißt nicht ab. Die Bundesregierung beklagt jedoch, dass Brüssel mit falschen Zahlen argumentiere.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-beklagt-irrefuehrende-zahlen-a-2e704ac4-0d74-4805-a949-ed8e5b9b8e01",
      "image_title": "Berlin beklagt irreführende Zahlen - FRANCOIS WALSCHAERTS / AFP"
    },
    {
      "title": "»Sehr hitziges Frühjahr« Bahn-Gewerkschaft EVG fordert zwölf Prozent mehr Lohn",
      "teaser": "650 Euro – mit dieser Mindestbetrag-Forderung zieht die EVG in die Lohnrunde mit der Deutschen Bahn und Dutzenden weiteren Bahnbetrieben. Und liegt damit über den Ver.di-Forderungen für den öffentlichen Dienst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gewerkschaft-evg-zwoelf-prozent-mehr-lohn-a-5158aa50-864c-479f-bc01-905f4da5b668",
      "image_title": "Bahn-Gewerkschaft EVG fordert zwölf Prozent mehr Lohn - Michael Matthey / dpa"
    },
    {
      "title": "IfW-Studie Welthandel kommt wieder in Schwung – Schiffsstaus lösen sich auf",
      "teaser": "Die Weltkonjunktur erholt sich allmählich wieder. Im Januar hat der Außenhandel der deutschen Unternehmen wieder merklich zugelegt. Die EU insgesamt schnitt sogar noch besser ab.",
      "url": "https://www.spiegel.de/wirtschaft/welthandel-kommt-wieder-in-schwung-schiffsstaus-loesen-sich-auf-a-ca1f5141-40ae-473a-adc1-ecf8af000161",
      "image_title": "Welthandel kommt wieder in Schwung – Schiffsstaus lösen sich auf - Daniel Reinhardt / dpa"
    },
    {
      "title": "Jobvernichter ChatGPT? Die Angst vor dem Büro-Terminator",
      "teaser": "Drängt künstliche Intelligenz wie ChatGPT Beschäftigte aus ihren Jobs? Ökonomen sind sich einig, dass KI die Wirtschaft verändern wird – die einen hoffen auf einen Zuwachs an Produktivität, andere halten den Menschen für ersetzbar. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/chatgpt-draengt-kuenstliche-intelligenz-beschaeftigte-aus-ihren-jobs-a-ac560d1c-149b-4f0e-95cc-c11bf1475384",
      "image_title": "Die Angst vor dem Büro-Terminator - Rafael Henrique / SOPA Images/LightRocket via Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Geldwäsche Kremlvertraute besitzen Tausende Immobilien in Großbritannien",
      "teaser": "Magnaten aus vielen Ländern haben Geld zweifelhafter Herkunft in Immobilien in Großbritannien gesteckt. Einem Bericht von Transparency International zufolge gehören nicht wenige davon zum Dunstkreis des Kreml.",
      "url": "https://www.spiegel.de/wirtschaft/kreml-vertraute-besitzen-tausende-immobilien-in-grossbritannien-a-16a79cc8-68c8-4f86-9146-8f9732ccadce",
      "image_title": "Kremlvertraute besitzen Tausende Immobilien in Großbritannien - ODD ANDERSEN/ AFP"
    },
    {
      "title": "Kahlschlag bei Gruner + Jahr Bertelsmann will bis zu 700 Stellen abbauen – und 23 Magazine einstellen",
      "teaser": "Die Mitarbeiter des Verlags Gruner + Jahr bangen um ihre Zukunft, seit Wochen schon. Nun herrscht Klarheit. Große Marken wie »Stern«, »Geo« und »Brigitte« dürfen bleiben – alles andere wird eingestellt oder möglicherweise verkauft. Von Anton Rainer und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruner-jahr-bertelsmann-will-bis-zu-700-stellen-abbauen-und-23-magazine-einstellen-a-8ec960db-4d20-44ad-ab63-f30331b95f9a",
      "image_title": "Bertelsmann will bis zu 700 Stellen abbauen – und 23 Magazine einstellen - Marcus Brandt / dpa",
      "author": "Anton Rainer und Isabell Hülsen"
    },
    {
      "title": "Luftfahrt Luftfahrtaufsicht schließt Ein-Personen-Besatzung im Cockpit vorerst aus",
      "teaser": "Die Luftfahrtgesellschaften wollen die Cockpits ihrer Flugzeuge ab 2030 nur noch mit einem Piloten besetzen. Die europäische Luftfahrtaufsicht EASA spricht sich entschieden dagegen aus.",
      "url": "https://www.spiegel.de/wirtschaft/luftfahrt-luftfahrtaufsicht-schliesst-ein-personen-besatzung-im-cockpit-vorerst-aus-a-13c1f671-df86-41f8-93a2-247a062c6186",
      "image_title": "Luftfahrtaufsicht schließt Ein-Personen-Besatzung im Cockpit vorerst aus - Wolfgang Rattay / REUTERS"
    }
  ]
}