{
  "timestamp": "2023-12-15T21:10:41",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Israel-Gaza-Krieg Lufthansa fliegt bald wieder nach Tel Aviv",
      "teaser": "Kurz nach dem Angriff der Hamas stoppte die Lufthansa die Flüge nach Israel. Nun will die Fluggesellschaft in der zweiten Januarwoche den Linienverkehr wieder aufnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-fliegt-bald-wieder-nach-tel-aviv-a-83c0dd7e-86e5-464b-99fb-2d57c4340e4f",
      "image_title": "Lufthansa fliegt bald wieder nach Tel Aviv - Hannes Albert / EPA"
    },
    {
      "title": "Nach Attacken auf Schiffe Mærsk und Hapag-Lloyd stoppen Containerverkehr durch das Rote Meer",
      "teaser": "Die weltgrößte Reederei und auch Hapag-Lloyd setzen Fahrten durch das Rote Meer aus. Grund sind mehrere Luftangriffe auf Schiffe durch die Huthi-Miliz im Jemen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/maersk-und-hapag-lloyd-stoppen-containerverkehr-durch-das-rote-meer-a-36c1150d-8077-4689-a6fe-31dcc9c1b09d",
      "image_title": "Mærsk und Hapag-Lloyd stoppen Containerverkehr durch das Rote Meer - Sina Schuldt / dpa"
    },
    {
      "title": "Donnerstag bis Samstag Beschäftigte im Einzelhandel streiken kurz vor Weihnachten",
      "teaser": "Wer noch keine Weihnachtsgeschenke hat, sollte sie im Zweifel schnell besorgen: Die Gewerkschaft Ver.di ruft für Ende kommender Woche zu Warnstreiks im Einzelhandel auf.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/einzelhandel-streik-kurz-vor-weihnachten-beschaeftigte-legen-arbeit-nieder-a-03f21f90-479c-4efc-ac93-a5f283a45bae",
      "image_title": "Beschäftigte im Einzelhandel streiken kurz vor Weihnachten - Stefan Puchner / dpa"
    },
    {
      "title": "Altersvorsorge Durchschnittsverdiener müssen 37 Jahre arbeiten für 1200 Euro Rente",
      "teaser": "Wer mittelmäßig verdient, muss lange in die Rentenkasse einzahlen, um im Alter über das Existenzminimum zu kommen. Erst nach gut 27 Jahren liegt man laut Angaben des Arbeitsministeriums oberhalb des Sozialhilfeniveaus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersvorsorge-durchschnittsverdiener-muessen-37-jahre-arbeiten-fuer-1200-euro-rente-a-28f02718-5748-4a2f-9d6b-a0898b1badc9",
      "image_title": "Durchschnittsverdiener müssen 37 Jahre arbeiten für 1200 Euro Rente - Udo Herrmann / imago images / U. J. Alexander"
    },
    {
      "title": "Trotz Sparpakets Bundesregierung will der Post eine halbe Milliarde an Steuern nachlassen",
      "teaser": "Um die Schuldenbremse einzuhalten, kratzt der Bund alle verfügbaren Einnahmen zusammen und verteuert Heizen und Tanken. Trotzdem plant die Ampelkoalition nach SPIEGEL-Informationen einen Steuerrabatt für die Post.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bundesregierung-will-eine-halbe-milliarde-an-steuern-nachlassen-a-554adc17-638d-4c26-8ee3-bf06f9ef8e84",
      "image_title": "Bundesregierung will der Post eine halbe Milliarde an Steuern nachlassen - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Umstieg auf nachhaltige Kraftstoffe Dänemark führt Ökosteuer auf Flugreisen ein",
      "teaser": "Wer von einem dänischen Airport startet, muss bald eine Abgabe auf seine Flugreise bezahlen. Die Erlöse sollen der Branche helfen, klimafreundlicher zu werden. Und sie kommen Rentnern zugute.",
      "url": "https://www.spiegel.de/wirtschaft/daenemark-fuehrt-oekosteuer-auf-flugreisen-ein-a-7863ded3-42a1-4861-a143-7aca63c074d2",
      "image_title": "Dänemark führt Ökosteuer auf Flugreisen ein - Francis Joseph Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Internationale Energieagentur Weltweiter Kohleverbrauch auf Rekordniveau",
      "teaser": "Kohle ist nach Schätzungen der Internationalen Energieagentur in diesem Jahr so gefragt wie nie. Aber der Verbrauch wird wohl schon bald sinken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimakrise-weltweiter-kohleverbrauch-auf-rekordniveau-rueckgang-ab-2024-a-1883ae53-17c2-4cc2-946d-98d770034130",
      "image_title": "Weltweiter Kohleverbrauch auf Rekordniveau - Oliver Berg / dpa"
    },
    {
      "title": "Kirchensteuern Kirchen verzeichnen Einnahmeverluste durch Inflation",
      "teaser": "Hohe Inflation, immer mehr Austritte und älter werdende Mitglieder: 2023 war nach neuen Berechnungen für die Kirchen finanziell herausfordernd. Langfristig braucht es Alternativen zur Steuer. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-kirchensteuern-gehen-real-stark-zurueck-a-08c70e7b-1552-4795-a76b-ed746af3c027",
      "image_title": "Kirchen verzeichnen Einnahmeverluste durch Inflation - Sascha Steinach / picture alliance / ZB",
      "author": "Alexander Preker"
    },
    {
      "title": "Ölraffinerie Shell verkauft Anteil an PCK Schwedt an britischen Konzern",
      "teaser": "Die unter Treuhandverwaltung des Bundes stehende PCK-Raffinerie bekommt einen neuen Minderheitseigner. Die britische Prax-Gruppe übernimmt den Anteil des Shell-Konzerns.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-oelraffinerie-in-schwedt-shell-verkauft-anteil-an-britischen-konzern-a-dfc02a93-2a29-49fd-b2f5-9783eec4b78e",
      "image_title": "Shell verkauft Anteil an PCK Schwedt an britischen Konzern - Patrick Pleul / dpa"
    },
    {
      "title": "Wachsender Unmut, drohende Desaster So beschleunigt die Ampel die Krisen Eine Kolumne von Thomas Fricke",
      "teaser": "Steigende Kosten für Verbraucher und weniger Förderung fürs Klima: Was die Regierungskoalition jetzt plant, um Schulden zu reduzieren, droht die wirklichen Probleme des Landes zu vergrößern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ampelkompromiss-vom-rettungspaket-zum-krisenbeschleuniger-kolumne-a-8ea54142-d722-4737-adea-ea73fb2c8ea0",
      "image_title": "So beschleunigt die Ampel die Krisen - Michael Kappeler / dpa"
    },
    {
      "title": "Benko-Projekt Milliardär Kühne setzt Hamburg vor möglichem Elbtower-Einstieg unter Druck",
      "teaser": "Der Elbtower soll das dritthöchste Hochhaus Deutschlands werden, doch seit Wochen ruhen die Arbeiten auf der bisherigen Signa-Baustelle. Nun hat ein möglicher neuer Investor Bedingungen gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-klaus-michael-kuehne-setzt-stadt-vor-moeglichem-einstieg-unter-druck-a-6e37c9d8-3af8-41ab-999a-bace3ca43104",
      "image_title": "Milliardär Kühne setzt Hamburg vor möglichem Elbtower-Einstieg unter Druck - Rico THUMSER / foto-leipzig.de / IMAGO / foto-leipzig.de"
    },
    {
      "title": "Monatsbericht Bundesbank reduziert Wachstumsprognose für 2024 deutlich",
      "teaser": "Die deutsche Wirtschaft wird nach Einschätzung der Bundesbank in diesem Jahr nur leicht schrumpfen. Doch die Krise könnte laut der aktuellen Prognose noch lange andauern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-reduziert-wachstumsprognose-fuer-2024-deutlich-a-ea6ff6a0-f370-4be2-8e8b-719991f157dc",
      "image_title": "Bundesbank reduziert Wachstumsprognose für 2024 deutlich - Fabian Bimmer / AP"
    },
    {
      "title": "Danyal Bayaz und Stefan Evers Länderfinanzminister fordern Kommission zur Reform der Schuldenbremse",
      "teaser": "Im Haushaltsstreit haben sich nun Berlin und Stuttgart gemeinsam für eine Reform der Schuldenbremse starkgemacht. Eine Kommission solle Vorschläge erarbeiten – auch damit die Länder weiter in Bildung investieren können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schuldenbremse-daniel-bayaz-und-stefan-evers-fordern-kommission-zur-reform-a-83e8f663-8002-4055-a320-0b11f80a28e6",
      "image_title": "Länderfinanzminister fordern Kommission zur Reform der Schuldenbremse - Christoph Soeder / dpa"
    },
    {
      "title": "Einzelhandel Ver.di droht mit Streiks im Weihnachtsgeschäft",
      "teaser": "Im Tarifstreit im Einzelhandel hat Ver.di-Chef Werneke mögliche Streiks vor Weihnachten angekündigt. Das Angebot der Arbeitgeber sei »völlig unzureichend«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ver-di-droht-mit-streiks-im-weihnachtsgeschaeft-a-89c3223a-ce10-45c1-84d2-09f058fca11a",
      "image_title": "Ver.di droht mit Streiks im Weihnachtsgeschäft - Bernd Wüstneck / dpa"
    },
    {
      "title": "Krieg in der Ukraine EU einigt sich auf zwölftes Sanktionspaket gegen Russland",
      "teaser": "Knapp 22 Monate nach Beginn des russischen Angriffskriegs gegen die Ukraine bringt die EU ein weiteres Sanktionspaket auf den Weg. Es geht unter anderem um ein sehr wertvolles russisches Exportgut.",
      "url": "https://www.spiegel.de/wirtschaft/russland-eu-einigt-sich-auf-zwoelftes-sanktionspaket-a-ca813943-ff67-486b-9e87-62fb58d4a3d9",
      "image_title": "EU einigt sich auf zwölftes Sanktionspaket gegen Russland - dpa"
    },
    {
      "title": "Milliarden für den Haushalt Ampel zapft Reserve der Bundesagentur an – Gewerkschaften und Arbeitgeber empört",
      "teaser": "In der Pandemie zahlte die Bundesagentur für Arbeit massenhaft Kurzarbeitergeld und verbrauchte dabei sämtliche Reserven. Eigentlich sollten die Rücklagen nun wieder aufgebaut werden. Doch jetzt will die Ampel an das Geld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-ampel-zapft-reserve-der-bundesagentur-an-gewerkschaften-empoert-a-08f0d3d1-59e1-4452-8a7d-12d93a6fb645",
      "image_title": "Ampel zapft Reserve der Bundesagentur an – Gewerkschaften und Arbeitgeber empört - IMAGO / Hanno Bode"
    },
    {
      "title": "EU unterliegt vor Gericht Amazon muss doch keine 250 Millionen Euro Steuern nachzahlen",
      "teaser": "Hat Luxemburg Amazon unlautere Steuervorteile gewährt? Die EU-Kommission hielt das für erwiesen und brummte dem Konzern eine Nachzahlung auf. Zu Unrecht, urteilt nun ein Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-muss-doch-keine-250-millionen-euro-steuern-an-die-eu-nachzahlen-a-049b7510-4bdc-4e74-bd1c-e72802e1b2e6",
      "image_title": "Amazon muss doch keine 250 Millionen Euro Steuern nachzahlen - Moritz Frankenberg / dpa"
    },
    {
      "title": "Mehr Rechte beim Anbieterwechsel EU schützt Verbraucher vor plötzlichen Strompreiserhöhungen",
      "teaser": "Verbraucher in der EU sollen bei Stromverträgen besser geschützt werden – und mehr Wahlrechte haben. Auch einseitige Tariferhöhungen der Versorger könnten dann der Vergangenheit angehören.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreise-eu-schuetzt-verbraucher-vor-ploetzlichen-erhoehungen-a-74208e1c-aed9-4e0c-9f32-4389429921b0",
      "image_title": "EU schützt Verbraucher vor plötzlichen Strompreiserhöhungen - Swen Pförtner / dpa"
    },
    {
      "title": "»Decoupling«-Folgen Abbruch der Wirtschaftsbeziehungen zu China wäre wohl verkraftbar",
      "teaser": "Wie wichtig ist China für Deutschland? Das Institut für Weltwirtschaft sagt: Die Bundesrepublik könnte einen Bruch mit der Volksrepublik überstehen – für die andere Seite wäre die Sache schmerzhafter.",
      "url": "https://www.spiegel.de/wirtschaft/china-und-deutschland-abbruch-der-wirtschaftsbeziehungen-waere-verkraftbar-a-4d655e6a-04f9-4826-b8c1-6942752b2ac3",
      "image_title": "Abbruch der Wirtschaftsbeziehungen zu China wäre wohl verkraftbar - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Kampf gegen Inflation EZB lässt Leitzins im Euroraum erneut unverändert",
      "teaser": "Die Inflation ebbt deutlich ab, die Europäische Zentralbank belässt den Leitzins deshalb bei 4,5 Prozent. Senkt die Notenbank jetzt bald sogar die Zinsen?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-laesst-leitzins-im-euroraum-erneut-unveraendert-a-2f41c038-d31d-48cc-8de2-0c1e93ae4fc8",
      "image_title": "EZB lässt Leitzins im Euroraum erneut unverändert - Daniel Roland / AFP"
    }
  ]
}