{
  "timestamp": "2023-06-28T11:11:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Veto gegen Chinadeal Deutscher Chiphersteller Elmos verkauft Wafer-Sparte an US-Konzern",
      "teaser": "Gegen den Einstieg einer chinesischen Firma hatte der Bund sein Veto eingelegt – nun hat der Chiphersteller Elmos einen neuen Käufer für die Fertigung von Halbleitermaterial in Dortmund gefunden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elmos-chiphersteller-verkauft-wafer-sparte-an-us-konzern-a-517fd3e7-5a44-480b-a35e-5dbdd3e81e2c",
      "image_title": "Deutscher Chiphersteller Elmos verkauft Wafer-Sparte an US-Konzern - Bernd Thissen / dpa"
    },
    {
      "title": "Wirtschaft in der Rezession Diese giftige Mischung gefährdet Deutschlands Wohlstand",
      "teaser": "Energiepreise sinken, Lieferengpässe lösen sich auf – und doch ist die deutsche Wirtschaft in eine Rezession gerutscht. Dahinter stecken größere Probleme, die dem Land auf Jahre hinaus schaden könnten. Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-der-rezession-diese-giftige-mischung-gefaehrdet-deutschlands-wohlstand-a-638e3f31-5d61-423a-870f-0305c4d2d99c",
      "image_title": "Diese giftige Mischung gefährdet Deutschlands Wohlstand - Gregor Fischer / Getty Images",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Zinsschock auf Immobilienmarkt Hausbesitzer müssen 765 Milliarden Euro stemmen. Wie soll das gehen?",
      "teaser": "Die Zinsen für Immobilienkredite haben sich mehr als verdoppelt. Und bis zum Ende des Jahrzehnts müssen Eigentümer immense Summen refinanzieren. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-kaufen-wie-der-zinsschock-den-immobilienmarkt-trifft-a-ec570d24-f064-4dd8-86b1-a6c9a0c54e26",
      "image_title": "Hausbesitzer müssen 765 Milliarden Euro stemmen. Wie soll das gehen? - Jan Woitas / dpa",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Fragwürdige Bilanzen und Beraterverträge Großrazzia bei Immobilienkonzern Adler",
      "teaser": "Falschbilanzierung, Marktmanipulation und Untreue: Die Staatsanwaltschaft Frankfurt und das Bundeskriminalamt durchsuchen einen börsennotierten Immobilienkonzern – nach SPIEGEL-Informationen handelt es sich um die Adler Real Estate.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adler-group-grossrazzia-bei-immobilienkonzern-a-7bcd70e7-51b8-449f-ad2a-9232b4e7d243",
      "image_title": "Großrazzia bei Immobilienkonzern Adler - Achille Abboud / IMAGO"
    },
    {
      "title": "Krisenkosten im ersten Quartal Staatsschulden steigen um 38,9 Milliarden Euro",
      "teaser": "Die öffentliche Verschuldung hat zum Jahresbeginn deutlich zugenommen. Im Bundeshaushalt sorgten vor allem Kosten für den Kampf gegen die Energiekrise für steigende Belastungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-schulden-steigen-um-38-9-milliarden-euro-im-ersten-quartal-a-35529227-8457-4458-a0c0-98f0fa03f02d",
      "image_title": "Staatsschulden steigen um 38,9 Milliarden Euro - JENS SCHLUETER / AFP"
    },
    {
      "title": "GfK-Konsumklima Inflation und Rezession verunsichern Verbraucher",
      "teaser": "Nach acht Anstiegen in Folge sehen Forscher wieder einen Rückgang des Konsumklimas. Die Verbraucher seien verunsichert und legten eher Geld zurück. Es gebe jedoch auch einen Lichtblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-und-rezession-verunsichern-verbraucher-a-ac27d4f0-21fb-40f9-8197-c225d693f4ef",
      "image_title": "Inflation und Rezession verunsichern Verbraucher - Daniel Reinhardt / dpa"
    },
    {
      "title": "Kosten des Ampelkompromisses Vermieter empört über Heizungsgesetz, Mieter zufrieden",
      "teaser": "Die Eigentümerlobby moniert eine ungleiche Lastenverteilung: Mieter sollen beim Heizungstausch nur zu einem gewissen Maß zahlen. Der Mieterbund findet das gut – außer einen Punkt.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-mieterbund-sieht-meilenstein-beim-schutz-vor-kostensteigerungen-a-0171c2fa-d541-49d5-b500-4bf26ca24795",
      "image_title": "Vermieter empört über Heizungsgesetz, Mieter zufrieden - Carsten Koall / dpa"
    },
    {
      "title": "Inflation und höhere Zinsen KfW-Chef sieht keine Immobilienkrise – trotz sinkender Preise",
      "teaser": "Häuser und Wohnungen sind deutlich günstiger geworden. Doch einen Kollaps der Immobilienpreise erwartet der Chef der Förderbank KfW nicht. Ihm macht etwas anderes Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfw-chef-deutschland-droht-trotz-sinkender-preise-keine-immobilienkrise-a-6e33b674-b562-484d-baaf-c9187fcca48b",
      "image_title": "KfW-Chef sieht keine Immobilienkrise – trotz sinkender Preise - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Verlagerung nach Asien und Nordamerika Forscher warnen vor Kapitalabfluss aus Deutschland",
      "teaser": "Ausländische Milliardeninvestitionen wie für das Intel-Werk in Magdeburg sorgen für Schlagzeilen. Doch unter dem Strich verliert Deutschland laut einer Analyse Kapital – so stark wie kein anderes untersuchtes Land.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/forscher-warnen-vor-kapitalabfluss-aus-deutschland-a-dfb43069-12fa-40a3-aa7c-0044bdb5c3fd",
      "image_title": "Forscher warnen vor Kapitalabfluss aus Deutschland - Arno Burgi/ dpa"
    },
    {
      "title": "Pakt mit Özdemir Deutsche Supermärkte wollen weniger Lebensmittel wegwerfen",
      "teaser": "Mehr Lebensmittel auf dem Teller, weniger in der Tonne: Mit diesem Ziel haben Ketten wie Aldi, Lidl, Rewe und Edeka mit Ernährungsminister Özdemir ein Abkommen gegen Verschwendung geschlossen. Kritiker halten es für ein »stumpfes Schwert«.",
      "url": "https://www.spiegel.de/wirtschaft/service/supermaerkte-wollen-weniger-lebensmittel-wegwerfen-a-dc3f1f05-7daf-47c0-b2ba-60d0a18930bc",
      "image_title": "Deutsche Supermärkte wollen weniger Lebensmittel wegwerfen - Carmen Jaspersen / dpa"
    },
    {
      "title": "Vorwurf der »Gierflation« Britische Supermärkte bestreiten Preistreiberei",
      "teaser": "Sind Supermärkte mitverantwortlich für die hohen Teuerungsraten? Vor dem britischen Unterhaus wehren sich Manager gegen diesen Vorwurf und mögliche Eingriffe der Politik – die es in anderen Ländern längst gibt.",
      "url": "https://www.spiegel.de/wirtschaft/service/grossbritannien-supermaerkte-bestreiten-preistreiberei-a-cac487a7-7ad5-4762-9492-09541f0d7dc6",
      "image_title": "Britische Supermärkte bestreiten Preistreiberei - Toby Melville / REUTERS"
    },
    {
      "title": "Große SPIEGEL-Umfrage Wie die Deutschen Urlaub machen – und wer es sich noch leisten kann",
      "teaser": "Die Inflation trifft die Deutschen in den schönsten Wochen im Jahr hart, zeigt die SPIEGEL-Umfrage: Ein Viertel hat kein Geld für einen Urlaub – und viele Menschen müssen sparsam reisen. Von Florian Diekmann und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/wie-die-deutschen-urlaub-machen-und-wer-es-sich-noch-leisten-kann-spiegel-umfrage-a-caa84a17-0a30-4931-a653-a9480753bb00",
      "image_title": "Wie die Deutschen Urlaub machen – und wer es sich noch leisten kann - David Inderlied / Kirchner-Media / IMAGO",
      "author": "Florian Diekmann und Niklas Marienhagen"
    },
    {
      "title": "Künstlertreff Berliner Café Einstein meldet Insolvenz an",
      "teaser": "Eines der bekanntesten Cafés der Hauptstadt bleibt bis auf Weiteres geschlossen: Das Café-Einstein-Stammhaus ist insolvent. Auch die Zukunft zweier Restaurants steht auf der Kippe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berliner-cafe-einstein-meldet-insolvenz-an-a-527ee0ba-f483-4517-b4a5-68a2218810c5",
      "image_title": "Berliner Café Einstein meldet Insolvenz an - Hannes P Albert / dpa"
    },
    {
      "title": "Urteil gegen Ex-Audi-Boss Stadler Der Dieselskandal ist noch längst nicht abgeschlossen",
      "teaser": "Überhöhte Abgaswerte, manipulierte Motoren, Millionen geschädigte Kunden: Dieselgate ist einer der größten Skandale der Nachkriegsgeschichte. Und doch kommen die Konzerne und Ex-Bosse wie Rupert Stadler glimpflich davon. Eine Analyse von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/rupert-stadler-urteil-gegen-ex-audi-boss-die-massiven-fehler-in-der-aufklaerung-des-dieselskandals-a-72b455c8-151f-460d-9e50-e6dd6e7ace0a",
      "image_title": "Der Dieselskandal ist noch längst nicht abgeschlossen - Lukas Barth / AFP"
    },
    {
      "title": "Sorge um Wettbewerbsfähigkeit Britische Autobauer bitten EU um Aufschub bei Brexit-Zöllen",
      "teaser": "Wegen des Brexits drohen der britischen Autoindustrie bald Einfuhrzölle – besonders bei Elektroautos. Nun bittet die Branche Brüssel, die Einführung um drei Jahre zu verschieben.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-britische-industrie-bittet-um-zoll-ausnahmen-fuer-e-autos-a-67cf18f3-318e-418a-9da5-c4c0235a7264",
      "image_title": "Britische Autobauer bitten EU um Aufschub bei Brexit-Zöllen - Oli Scarff / AFP"
    },
    {
      "title": "Hohe Arbeitsbelastung Jeder Vierte bezweifelt, es bis zur Rente zu schaffen",
      "teaser": "Ackern bis zum Ruhestand? Viele Beschäftigte glauben nicht, dass sie das schaffen. Die Autoren einer Studie stellen deshalb die Forderungen nach einem höheren Rentenalter infrage.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-ein-viertel-bezweifelt-bis-zum-ruhestand-durchzuhalten-a-d03687ad-e4bd-48f8-bc0b-c58ee039bcf0",
      "image_title": "Jeder Vierte bezweifelt, es bis zur Rente zu schaffen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Gesunkene Kosten Bund braucht für Energiepreisbremsen 14 Milliarden Euro weniger als befürchtet",
      "teaser": "Bis zu 200 Milliarden Euro hat der Staat für die Bewältigung der Energiekrise reserviert. Doch die Strom- und Gaspreisbremsen dürften weniger Geld verschlingen als geplant.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreisbremsen-bund-braucht-14-milliarden-weniger-als-befuerchtet-a-8915be4b-f1fb-4ec1-8d17-17e69e9dd582",
      "image_title": "Bund braucht für Energiepreisbremsen 14 Milliarden Euro weniger als befürchtet - Cigdem Simsek / Zoonar / IMAGO"
    },
    {
      "title": "Erste Details nach Einigung der Ampel Staat fördert klimafreundliche Heizungen mit bis zu 70 Prozent",
      "teaser": "Die Bundesregierung hat den monatelangen Streit über das Heizungsgesetz beigelegt. Nach SPIEGEL-Informationen stehen erste Details: Welche Förderungen es jetzt geben soll – und welcher Zeitplan für wen gilt. Von Serafin Reiber, Gerald Traufetter und Severin Weiland",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-staat-foerdert-klimafreundliche-heizungen-mit-bis-zu-70-prozent-a-4bbfdb9f-3be5-4b36-8315-6f36e8c3faff",
      "image_title": "Staat fördert klimafreundliche Heizungen mit bis zu 70 Prozent - Moritz Frankenberg / dpa",
      "author": "Serafin Reiber, Gerald Traufetter und Severin Weiland"
    },
    {
      "title": "Flucht vor Krieg Nettozuwanderung steigt auf Rekordstand",
      "teaser": "Die Zahl der Zuzüge nach Deutschland hat sich im vergangenen Jahr auf knapp 2,7 Millionen Menschen verdoppelt. Das lag vor allen Dingen an Russlands Überfall auf die Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-krieg-nettozuwanderung-nach-deutschland-auf-rekordstand-a-78b72f3e-f831-4d12-958d-e68898209c61",
      "image_title": "Nettozuwanderung steigt auf Rekordstand - Michael Matthey / dpa"
    },
    {
      "title": "Einigung auf umstrittenes Heizungsgesetz Große Stadtwerke warnen vor Wasserstoff als Kostenfalle",
      "teaser": "Die Ampel hat sich auf das Heizungsgesetz verständigt – auch klimafreundlicher Wasserstoff ist als Möglichkeit vorgesehen. Doch Stadtwerke schlagen Alarm: »H2-ready«-Gasthermen könnten sich als teurer Fehlkauf erweisen. Von Gerald Traufetter und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/heizungsgesetz-grosse-stadtwerke-warnen-vor-wasserstoff-als-kostenfalle-a-d20e427d-7a5d-471e-ad0a-54dd253aba67",
      "image_title": "Große Stadtwerke warnen vor Wasserstoff als Kostenfalle - Sven Hoppe / dpa",
      "author": "Gerald Traufetter und Benedikt Müller-Arnold"
    }
  ]
}