{
  "timestamp": "2023-09-20T10:12:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie zu Immobilienmärkten Wohnungen in München sind deutlich überbewertet – trotz Zinskrise",
      "teaser": "Wo ist die Gefahr am größten, dass die Immobilienblase platzt? Die Lage in Frankfurt und München hat sich laut einer Studie etwas entspannt. Doch im Vergleich sieht es in der »Weltstadt mit Herz« noch immer schlecht aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-global-real-estate-bubble-index-immobilien-in-muenchen-sind-deutlich-ueberbewertet-a-a1bb98bf-9e7e-4403-81a8-3836ccf3b31f",
      "image_title": "Wohnungen in München sind deutlich überbewertet – trotz Zinskrise - Rolf Poss / IMAGO"
    },
    {
      "title": "Trotz Warnungen über Abhängigkeit Deutsche Konzerne investieren verstärkt in China",
      "teaser": "Die Bundesregierung pocht eigentlich auf eine Strategie des »De-Risking« gegenüber China. Doch eine Auswertung der Auslandsinvestitionen zeigt: Im ersten Halbjahr setzten deutsche Firmen sogar noch stärker auf China als bisher.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abhaengigkeit-von-china-deutsche-konzerne-investieren-verstaerkt-in-fernost-a-912d9c1d-2077-4249-b5ae-ff09ac40de4b",
      "image_title": "Deutsche Konzerne investieren verstärkt in China - Fabrizio Bensch / REUTERS"
    },
    {
      "title": "Knaus Tabbert aus Jandelsbrunn Umsatzplus löst Kurssprung bei Wohnmobil-Hersteller aus",
      "teaser": "Das Geschäft brummt beim Wohnmobil-Produzenten Knaus Tabbert: 2023 könnte das Unternehmen doppelt so viel Umsatz machen wie noch 2020. Die Zahlen lösen einen Kurssprung der Aktie aus, die zuletzt in Turbulenzen geraten war.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnmobil-boom-loest-kurssprung-bei-hersteller-knaus-tabbert-aus-a-2d7f74d3-5e8e-4a69-9600-38166d6e36f3",
      "image_title": "Umsatzplus löst Kurssprung bei Wohnmobil-Hersteller aus - Andreas Gebert / REUTERS"
    },
    {
      "title": "Rechte Sprüche von Gloria von Thurn und Taxis BMW beendet offenbar Sponsoring der Regensburger Schlossfestspiele",
      "teaser": "Gloria von Thurn und Taxis irritiert mit Äußerungen zu Kindesmissbrauch und Migration, ist aber Schirmherrin der Schlossfestspiele Regensburg. Nun zieht der Sponsor BMW laut einem Zeitungsbericht wohl Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/gloria-von-thurn-und-taxis-bmw-stoppt-wegen-rechten-spruechen-wohl-sponsoring-der-schlossfestspiele-regensburg-a-2d4113c4-c69e-4558-9988-180a450a42af",
      "image_title": "BMW beendet offenbar Sponsoring der Regensburger Schlossfestspiele - Armin Weigel / dpa"
    },
    {
      "title": "Ost-Ausschuss-Statistiken So rasant verliert Russland an wirtschaftlicher Bedeutung für Deutschland",
      "teaser": "Russland rutscht auf Rang 36 der deutschen Handelspartner ab. Die »Entflechtung« sei in vollem Gang, meldet die neue Chefin des Ost-Ausschusses der deutschen Wirtschaft – und warnt zugleich vor Druck auf Firmen, die in Russland bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/ost-ausschuss-auswertung-wie-rasend-russland-an-wirtschaftlicher-bedeutung-verliert-a-62c7b363-915a-4498-82f6-4552c362dbbb",
      "image_title": "So rasant verliert Russland an wirtschaftlicher Bedeutung für Deutschland - Sergei Karpukhin / ITAR-TASS / IMAGO"
    },
    {
      "title": "Aktion »Stoppt das Krankenhaussterben« Kliniken protestieren Mittwoch für mehr Geld",
      "teaser": "Seit Jahresbeginn haben rund 50 Krankenhäuser in Deutschland Insolvenz angemeldet. Nun fordert die Lobbyvereinigung der Kliniken mehr Geld und einen Inflationsausgleich für die Häuser – und will Druck auf der Straße machen.",
      "url": "https://www.spiegel.de/wirtschaft/aktion-gegen-krankenhaussterben-kliniken-protestieren-in-berlin-fuer-mehr-geld-a-0f7fbc87-9991-4959-83b1-868140da66f7",
      "image_title": "Kliniken protestieren Mittwoch für mehr Geld - Jörg Carstensen / dpa"
    },
    {
      "title": "Zu hohe Kosten Vonovia legt Bau von 60.000 Wohnungen auf Eis",
      "teaser": "Deutschland braucht pro Jahr aktuell 700.000 neue Wohnungen, rechnet der Vonovia-Konzern vor. Gleichzeitig stoppt das Unternehmen selbst aber den Bau von 60.000 Einheiten. Wie passt das zusammen?",
      "url": "https://www.spiegel.de/wirtschaft/wohnungskrise-vonovia-legt-bau-von-60-000-wohnungen-auf-eis-a-81e95e2a-f314-4d1b-a4aa-631390fe2e1b",
      "image_title": "Vonovia legt Bau von 60.000 Wohnungen auf Eis - Britta Pedersen / dpa"
    },
    {
      "title": "Soziale Marktwirtschaft »Wie kann Friedrich Merz solche Positionen vertreten und sich Christ nennen?«",
      "teaser": "Der Entwicklungsökonom Patrick Kaczmarczyk fordert einen Neustart für den Kapitalismus – und setzt dabei ausgerechnet auf die katholische Soziallehre. An der Oppositionspolitik der CDU lässt er kein gutes Haar. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cdu-wie-kann-friedrich-merz-solche-positionen-vertreten-und-sich-christ-nennen-a-f5b089c4-98e5-40a0-a1e9-3bb58ed20464",
      "image_title": "»Wie kann Friedrich Merz solche Positionen vertreten und sich Christ nennen?« - Jan Woitas / dpa"
    },
    {
      "title": "Preisanstieg nach Dürre Spanien sorgt sich wegen teuren Olivenöls",
      "teaser": "»Grundlage der spanischen Küche«: Die Olivenernte ist in Spanien wegen anhaltender Trockenheit nur halb so groß ausgefallen wie zuvor. Nun ziehen die Preise an und die spanischen Familien sind beunruhigt.",
      "url": "https://www.spiegel.de/wirtschaft/spanien-sorge-wegen-hoher-olivenoel-preise-nach-duerre-a-f6b342ba-4785-4406-92bd-243656d25971",
      "image_title": "Spanien sorgt sich wegen teuren Olivenöls - Bernat Armangue / AP"
    },
    {
      "title": "Zahlungsunfähige Großstadt London stellt Birmingham unter Aufsicht",
      "teaser": "Birmingham ist die zweitgrößte Stadt in Großbritannien – und weitgehend zahlungsunfähig. Jetzt handelt die britische Regierung: Zur Konsolidierung könnte es zum Notverkauf von Bibliothek und Museen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/zahlungsunfaehige-stadt-london-stellt-birmingham-unter-aufsicht-a-65339987-1f90-41a1-8ce7-a72352478a45",
      "image_title": "London stellt Birmingham unter Aufsicht - CARL RECINE / REUTERS"
    },
    {
      "title": "Sparprogramm Betriebsrat kritisiert VW für Renditeziel",
      "teaser": "Wie geht es mit Volkswagen weiter? Die Arbeitnehmervertreterin Daniela Cavallo sagt, der Konzern steuere auf einen »perfekten Sturm« zu. Die Sparpläne des Vorstands hält sie für falsch.",
      "url": "https://www.spiegel.de/wirtschaft/betriebsrat-kritisiert-vw-fuer-renditeziel-a-36ec6dcb-080f-45e0-80ab-d583a8870a86",
      "image_title": "Betriebsrat kritisiert VW für Renditeziel - Julian Stratenschulte / dpa"
    },
    {
      "title": "SPIEGEL-Klimakonferenz 2023 Habeck beziffert Chancen auf Industriestrompreis auf »fifty-fifty«",
      "teaser": "Die Ampel streitet über niedrigere Industriestrompreise. Laut Wirtschaftsminister Habeck sind sie nötig. Nicht, weil Unternehmen drohen abzuwandern – sondern, weil sie sonst den Anschluss verlören.",
      "url": "https://www.spiegel.de/wirtschaft/habeck-beziffert-chancen-auf-industriestrompreis-auf-fifty-fifty-a-9ec7a6ff-fb41-4446-88a1-0848c414706c",
      "image_title": "Habeck beziffert Chancen auf Industriestrompreis auf »fifty-fifty« - Frank Beer / DER SPIEGEL / BCG"
    },
    {
      "title": "Volkswagen vermietet Betriebssoftware Kommunen können eigenes Moia aufbauen",
      "teaser": "Günstiger als Taxi, individueller als U-Bahn: Seit Jahren betreibt Volkswagen Moia in Hamburg und Hannover. Jetzt sollen Kommunen die Dienste mieten können, für ein eigenes Netz von Kleinbussen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-kommunen-koennen-eigenes-moia-aufbauen-a-c1a66f47-4898-4fb2-a4fc-5be0e9fc32f1",
      "image_title": "Kommunen können eigenes Moia aufbauen - Christian Charisius/ dpa"
    },
    {
      "title": "Gefahr fürs Ersparte Verbraucherzentrale warnt vor unseriösen Festgeld-Angeboten",
      "teaser": "Oft sind es weniger bekannte Institute, die hohe Zinsen aufs Festgeld zahlen. Doch genau die sollte man skeptisch prüfen, sagen Verbraucherschützer.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherzentrale-warnt-vor-unserioesen-festgeld-angeboten-a-ec72cf94-30e8-4a01-8bf8-0c891d97cee9",
      "image_title": "Verbraucherzentrale warnt vor unseriösen Festgeld-Angeboten - Boris Roessler / dpa"
    },
    {
      "title": "Steigende Mieten Jetzt wird es auch im Speckgürtel teuer",
      "teaser": "Wer Miete sparen will, zieht raus aus der Stadt – diese Formel gilt längst nicht mehr für alle Metropolen in Deutschland. Eine neue Auswertung zeigt, wie teuer es im Umland mittlerweile ist. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/mieten-im-umland-steigen-staerker-als-in-den-metropolen-jetzt-wird-es-auch-im-speckguertel-teuer-a-db285037-6cce-4c9b-baf8-8e77510f26b7",
      "image_title": "Jetzt wird es auch im Speckgürtel teuer - Rainer Weisflog / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Bahn-Discount Für 7,40 Euro im ICE von Hamburg nach Bremen",
      "teaser": "Das Deutschlandticket verhilft zu günstigen Verbindungen mit Regionalbahnen – nun bietet die Bahn auch ICE-Fahrkarten für wenig Geld an. Allerdings nur für kurze Städteverbindungen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-fuer-7-40-euro-im-ice-von-hamburg-nach-bremen-a-79b61909-e895-4f1b-b7ac-d85f1f4bab5c",
      "image_title": "Für 7,40 Euro im ICE von Hamburg nach Bremen - Harry Koerber / IMAGO"
    },
    {
      "title": "Heizwende in Deutschland Energieagentur Dena für günstigen Wärmepumpen-Strompreis",
      "teaser": "Die Nachfrage nach Wärmepumpen hat deutlich nachgelassen. Nun werden Wege gesucht, um Verbraucher zum Umstieg zu bewegen: mit extra billigem Strom für die Anlagen.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpen-energieagentur-dena-fuer-guenstigen-strompreis-a-ea6fb7b9-5437-485d-bc5d-dae55918c695",
      "image_title": "Energieagentur Dena für günstigen Wärmepumpen-Strompreis - Bernd Weißbrod / dpa"
    },
    {
      "title": "SPIEGEL-Klimakonferenz 2023 Özdemir mahnt weniger Tiere in der Landwirtschaft an",
      "teaser": "Der Agrarminister hofft auf »Kichererbsen in Brandenburg« – und fordert auf der Klimakonferenz von SPIEGEL und BCG, man müsse »weniger Tieren mehr Platz« in den Ställen geben.",
      "url": "https://www.spiegel.de/wirtschaft/oezdemir-mahnt-weniger-tiere-in-der-landwirtschaft-an-a-81740b43-dfc9-4c7a-9711-e568e8f731e8",
      "image_title": "Özdemir mahnt weniger Tiere in der Landwirtschaft an - Frank Beer / DER SPIEGEL / BCG"
    },
    {
      "title": "Warnhinweise für Alkohol Bringt Irland Horrorbilder auf Bier?",
      "teaser": "»Bier? Sorry, erst ab 16.« Anders als Gruselbilder auf Tabakwaren sind Alkoholhinweise bislang harmlos. Irland will eine Schippe drauflegen und eine EU-Debatte anstoßen. Die wichtigsten Fragen und Antworten dazu.",
      "url": "https://www.spiegel.de/wirtschaft/alkohol-bringt-irland-horrorbilder-auf-bierkruege-a-cc670e58-81aa-4f6e-918d-9d44dc946533",
      "image_title": "Bringt Irland Horrorbilder auf Bier? - Artur Widak / NurPhoto / Getty Images"
    },
    {
      "title": "»JB« Straubel Tesla-Mitgründer kauft deutschen Batterierecycler",
      "teaser": "Jeffrey Brian Straubel war bei Tesla der stille Tüftler hinter dem schillernden Chef Elon Musk. Mittlerweile hat er mit Redwood Materials selbst ein großes Unternehmen aufgebaut – das nun nach Deutschland drängt. Von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jb-straubel-tesla-mitgruender-kauft-deutschen-batterie-recycler-a-d8f442a9-0292-4b7e-8aa2-5dbbf2f921c8",
      "image_title": "Tesla-Mitgründer kauft deutschen Batterierecycler - Fabian Bimmer / REUTERS",
      "author": "Alexander Demling"
    }
  ]
}