{
  "timestamp": "2023-07-13T10:14:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mystery Shopping Bafin testet Beratung bei Banken – und findet viele Fehler",
      "teaser": "Fehlende Pflichtinformationen, Lücken bei der Angabe von Kosten: Im Auftrag der Finanzaufsicht haben Testkäufer in einer Stichprobe gravierende Mängel bei der Beratung in einigen Banken und Sparkassen festgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-testkaeufe-durch-finanzaufsicht-bafin-fehlende-pflichtinformationen-a-299a6c5c-52ee-4fcc-976a-d6f216746724",
      "image_title": "Bafin testet Beratung bei Banken – und findet viele Fehler - Christin Klose / picture alliance / dpa-tmn"
    },
    {
      "title": "Bis Ende 2026 Walt Disney verlängert Vertrag mit Bob Iger",
      "teaser": "Kurz nach seinem überraschenden Comeback bei Disney kündigte Bob Iger umfassende Reformen und Stellenabbau an. Dafür erhält der 72-jährige Chef des Unterhaltungskonzerns nun mehr Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/walt-disney-verlaengert-vertrag-mit-bob-iger-bis-ende-2026-a-2f214d5f-1973-4a3f-8838-d2c54b5323b2",
      "image_title": "Walt Disney verlängert Vertrag mit Bob Iger - LOIC VENANCE / AFP"
    },
    {
      "title": "Handelskrise Größter Rückgang der Chinaexporte seit Pandemiebeginn",
      "teaser": "Die Ausfuhren aus China sind im Juni um mehr als zwölf Prozent eingebrochen. Hinter dem Rückgang stecken wirtschaftliche Probleme bei vielen Handelspartnern des Landes.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/groesster-rueckgang-der-china-exporte-seit-pandemie-beginn-a-30a33941-7005-42fc-b85e-2ff5bb0e8413",
      "image_title": "Größter Rückgang der Chinaexporte seit Pandemiebeginn - VCG / IMAGO"
    },
    {
      "title": "Bewilligungen im Jahr 2022 Tausend Erwerbsminderungsrenten wegen Post Covid",
      "teaser": "Die Rentenversicherung hat im vergangenen Jahr deutlich mehr Erwerbsminderungsrenten für Post-Covid-Patienten erteilt. Gesundheitsminister Lauterbach plant nun neue Unterstützung für Betroffene.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenversicherung-tausend-erwerbsminderungsrenten-wegen-post-covid-a-b50c2dbd-2842-4de7-85de-224b0618e806",
      "image_title": "Tausend Erwerbsminderungsrenten wegen Post Covid - Annette Riedl / picture alliance/dpa"
    },
    {
      "title": "Shein und Temu Diese chinesischen Konzerne greifen Amazon an",
      "teaser": "Während die US-Regierung Chinas Einfluss einhegen will, erobern chinesische Shopping-Apps Amerika im Sturm. Selbst Jeff Bezos’ Onlinegigant Amazon muss die neue Konkurrenz fürchten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-und-temu-diese-konzerne-aus-china-greifen-amazon-an-a-2f322efb-d301-4343-b3f7-b4f32e3751a7",
      "image_title": "Diese chinesischen Konzerne greifen Amazon an - Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Aufstand gegen EU-Klimaschutz Der gescheiterte Kulturkampf des Manfred Weber Ein Kommentar von Michael Sauga",
      "teaser": "EVP-Chef Manfred Weber wollte die Naturschutzpläne der EU mit einer Rechtsallianz stoppen. Er muss sich nun fragen, ob er noch der Richtige auf seinem Posten ist.",
      "url": "https://www.spiegel.de/wirtschaft/eu-klimaschutz-der-gescheiterte-kulturkampf-des-manfred-weber-a-23469ce9-935b-4fcd-940f-d70151880834",
      "image_title": "Der gescheiterte Kulturkampf des Manfred Weber - Frederick Florin / AFP"
    },
    {
      "title": "Nachfrageeinbruch bei Elektroautos »Die Zukunft der Marke VW steht auf dem Spiel«",
      "teaser": "Europas größter Autohersteller kämpft mit mächtigen Rivalen, steigenden Kosten und einer sinkenden Nachfrage nach E-Autos. Mit einer Brandrede hat sich nun VW-Markenchef Thomas Schäfer an seine Führungskräfte gewandt. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-markenchef-thomas-schaefer-die-zukunft-der-marke-vw-steht-auf-dem-spiel-a-ac30676f-6a6e-4bd5-8e3a-fe1f41d53a30",
      "image_title": "»Die Zukunft der Marke VW steht auf dem Spiel« - ALY SONG / REUTERS",
      "author": "Simon Hage"
    },
    {
      "title": "Weniger Müll EU-Parlament will Vernichtung unverkaufter Textilien und Elektrogeräte verbieten",
      "teaser": "Die Europäische Union arbeitet an einem Gesetzespaket, das nachhaltige Produkte fördern soll. Es geht um Softwareupdates für Smartphones, Reparaturen – und Berge von Abfall.",
      "url": "https://www.spiegel.de/wirtschaft/muell-vermeidung-eu-parlament-will-vernichtung-unverkaufter-textilien-und-elektrogeraete-verbieten-a-05ef7457-f809-43f9-9cb4-e1616c4acdb0",
      "image_title": "EU-Parlament will Vernichtung unverkaufter Textilien und Elektrogeräte verbieten - Mohammad Ponir Hossain / REUTERS"
    },
    {
      "title": "Schlechte Stimmung in der Industrie Chemiekonzern BASF senkt Jahresziele",
      "teaser": "BASF rechnet mit deutlich weniger Umsatz und Gewinn als ursprünglich angestrebt. Warum das für die gesamte Industrie kein gutes Zeichen ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chemiekonzern-basf-senkt-jahresziele-a-06a38d78-087c-4fa3-b85b-bd8f1c326aca",
      "image_title": "Chemiekonzern BASF senkt Jahresziele - Patrick Pleul / dpa"
    },
    {
      "title": "Windenergie in Nord- und Ostsee Auktion von Offshore-Windkraftflächen erzielt Milliardenerlös",
      "teaser": "Für mehr als zwölf Milliarden Euro hat die Bundesnetzagentur Flächen auf See versteigert, wo Windparks entstehen können. Ein Großteil des Geldes soll die Stromkosten senken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/windenergie-in-nord-und-ostsee-auktion-von-offshore-windkraftflaechen-erzielt-milliardenerloes-a-2d31b5e8-9576-4d9b-8a29-581744aac877",
      "image_title": "Auktion von Offshore-Windkraftflächen erzielt Milliardenerlös - Bernhard Lang / Getty Images"
    },
    {
      "title": "Kanada Ermittlungen gegen Nike wegen Zwangsarbeit in China",
      "teaser": "Kanadische Ermittler prüfen, ob das Unternehmen Nike von Zwangsarbeit in der chinesischen Uigurenprovinz Xinjiang profitiert hat. Das Unternehmen weist den Vorwurf zurück.",
      "url": "https://www.spiegel.de/wirtschaft/nike-ermittlungen-in-kanada-wegen-zwangsarbeit-in-china-a-39a8dae1-91a1-45f7-a3e6-896355940a25",
      "image_title": "Ermittlungen gegen Nike wegen Zwangsarbeit in China - MIKE SEGAR/ REUTERS"
    },
    {
      "title": "Grundsatzurteil BGH stärkt Verbraucher bei Verstößen gegen Mietpreisbremse",
      "teaser": "Verbraucher bekommen mehr Zeit, um Verstöße gegen Mietpreisbremse zu prüfen. Der Bundesgerichtshof hat die Vorgaben für Fristen deutlich erweitert.",
      "url": "https://www.spiegel.de/wirtschaft/service/mietpreisbremse-mehr-zeit-fuer-verbraucher-um-verstoesse-zu-pruefen-a-c9353666-7e87-4aa1-bea5-f6982edb2b6e",
      "image_title": "BGH stärkt Verbraucher bei Verstößen gegen Mietpreisbremse - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Energiewende Deutsches Wasserstoffnetz soll 11.200 Kilometer lang werden",
      "teaser": "Die Pläne für ein deutsches Wasserstoffnetz nehmen Form an. Die Betreiber planen ein Tausende Kilometer langes Netz – und wollen dafür viele alte Gasleitungen umrüsten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wasserstoffnetz-in-deutschland-soll-11-200-kilometer-lang-werden-a-ac3a4f07-b7c7-4ed8-bfca-5f935598dd51",
      "image_title": "Deutsches Wasserstoffnetz soll 11.200 Kilometer lang werden - imago stock / imago images/Sven Simon"
    },
    {
      "title": "Steuerpaket des Finanzministers So will Lindner die Wirtschaft um Milliarden entlasten",
      "teaser": "Mehr Geld für Klimaschutz und Forschung, mehr Zeit für die Verrechnung von Verlusten: Christian Lindner plant ein milliardenschweres Finanzpaket für die Wirtschaft. Das steckt drin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wachstumschancengesetz-diese-milliardenentlastungen-plant-christian-lindner-fuer-die-wirtschaft-a-e90a606f-25af-4d0b-abf5-4ca2f1a76dd3",
      "image_title": "So will Lindner die Wirtschaft um Milliarden entlasten - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Ausbau der Pipeline Ölraffinerie PCK Schwedt beantragt 400 Millionen Euro Staatshilfen",
      "teaser": "Bald könnte mehr Öl zwischen Rostock und Schwedt fließen – der Betreiber will die dortige Pipeline ausbauen und fordert dafür Geld vom Bund. Die EU muss den Beihilfen aber noch zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-schwedt-oelraffinerie-beantragt-400-millionen-euro-staatshilfen-a-16f0c04b-9c29-4fe4-9d1a-d239a9ffafda",
      "image_title": "Ölraffinerie PCK Schwedt beantragt 400 Millionen Euro Staatshilfen - Soeren Stache / dpa"
    },
    {
      "title": "Rubel- und Ölpreisschwäche »Das kann Russland noch Jahre aushalten«",
      "teaser": "Der Rubel schwächelt: Die Währung rutscht auf die Marke von 100 Rubel pro Euro ab. Einige Beobachter sahen schon Vorzeichen für einen Kollaps von Putins Kriegswirtschaft. Doch so einfach ist es nicht. Eine Analyse von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/rubel-und-oelpreisschwaeche-das-kann-russland-noch-jahre-aushalten-a-c4e434c7-02ef-420b-9e83-97657c4a7e5e",
      "image_title": "»Das kann Russland noch Jahre aushalten« - Gavriil Grigorov / AP"
    },
    {
      "title": "AfD-Höhenflug Extremisten verbieten ist auch keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Dreimal wurden in Deutschland bisher Parteien verboten. Die Lehre daraus ist: Es lohnt sich kaum.",
      "url": "https://www.spiegel.de/wirtschaft/afd-hoehenflug-extremisten-verbieten-ist-auch-keine-loesung-kolumne-a-8cf27dc3-4663-47d3-bf66-0622cf27d9ab",
      "image_title": "Extremisten verbieten ist auch keine Lösung - Martin Schutt / dpa"
    },
    {
      "title": "Globaler Wettlauf USA hängen Europa bei Investitionen in KI-Start-ups ab",
      "teaser": "Kapital für neue KI-Start-ups fließt laut einem Zeitungsbericht immer stärker in die USA. In Europa kommen deutlich weniger Investorengelder an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-usa-haengen-europa-bei-investitionen-in-ki-start-ups-ab-a-70cdf844-142d-421a-8946-7835419b6bef",
      "image_title": "USA hängen Europa bei Investitionen in KI-Start-ups ab - LIONEL BONAVENTURE / AFP"
    },
    {
      "title": "Riskante Investition Verbraucherzentralen warnen vor Einbau neuer Gasheizung",
      "teaser": "Noch schnell eine neue Gastherme besorgen, um dem Hin und Her beim Heizungsgesetz zu entgehen? Deutschlands oberste Verbraucherschützerin hält das für eine schlechte Idee – vor allem aus einem Grund.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasheizungen-verbraucherzentralen-warnen-vor-einbau-neuer-anlagen-a-54d787b7-694c-4a6f-a9a1-c3b4eb4cafbb",
      "image_title": "Verbraucherzentralen warnen vor Einbau neuer Gasheizung - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Neuordnung der Kliniklandschaft Woran Lauterbachs Krankenhausreform krankt Ein Kommentar von Martin U. Müller",
      "teaser": "Gesundheitsminister Karl Lauterbach feiert die Einigung zur Krankenhausreform. Doch vielen Patienten drohen Nachteile. Vor allem ein Akteur darf sich nicht aus der Verantwortung ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenhausreform-woran-karl-lauterbachs-reform-krankt-a-1d739898-a49e-4913-9fad-2345196644a1",
      "image_title": "Woran Lauterbachs Krankenhausreform krankt - Torsten Sukrow / SULUPRESS.DE / picture alliance"
    }
  ]
}