{
  "timestamp": "2023-09-06T14:10:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "KfW-Umfrage Viele Immobilienbesitzer können Energiewende-Projekte nicht finanzieren",
      "teaser": "Sie stehen der Energiewende offen gegenüber, scheitern aber an den hohen Kosten. Laut einer Umfrage der Förderbank KfW können sich 41 Prozent der Immobilieneigentümer nachhaltige Investitionen nicht leisten.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiewende-viele-immobilienbesitzer-haben-finanzierungsschwierigkeiten-a-ecb67278-ef76-499c-810f-bc79a5fb46c7",
      "image_title": "Viele Immobilienbesitzer können Energiewende-Projekte nicht finanzieren - Mark Hochleitner / iStockphoto / Getty Images"
    },
    {
      "title": "Umstrittene Offerte Milliardär Klaus-Michael Kühne will Hamburger Hafen kaufen",
      "teaser": "Der Unternehmer Klaus-Michael Kühne kritisiert die Führung des Hamburger Logistikkonzerns HHLA scharf – und kokettiert mit einem Einstieg. Doch das Angebot stößt in Hamburg offenbar auf wenig Begeisterung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/milliardaer-klaus-michael-kuehne-will-hamburger-hafen-kaufen-a-1cd456ec-bb6d-4aff-9e4f-0b099873ded3",
      "image_title": "Milliardär Klaus-Michael Kühne will Hamburger Hafen kaufen - Markus Forte / Ex-Press / IMAGO"
    },
    {
      "title": "Metalldiebstähle bei Kupferhersteller Aurubis-Chef sieht organisierte Kriminalität am Werk",
      "teaser": "Aurubis versucht, den Millionenschaden durch Metalldiebstähle aufzuklären. Der Konzernchef sieht Profis am Werk, die offenbar mit eigenen Angestellten zusammengearbeitet haben. Jetzt gibt es eine Theorie, wie die Diebe vorgingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aurubis-chef-sieht-organisierte-kriminalitaet-am-werk-a-c02d04eb-635e-4617-8567-34a3cc1de2a4",
      "image_title": "Aurubis-Chef sieht organisierte Kriminalität am Werk - Markus Scholz / dpa"
    },
    {
      "title": "McDonald’s, Burger King und Co. Warum die Fast-Food-Riesen plötzlich wieder boomen – und keiner dort Salat essen will",
      "teaser": "Schnellrestaurants sind die Corona-Gewinner: Viele Deutsche beißen regelmäßig in Burger und schlürfen Softdrinks. Gesund ist das nicht, aber die Fastfooder setzen auf eine zutiefst menschliche Sehnsucht. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mcdonald-s-und-burger-king-warum-die-fast-food-riesen-rekordumsaetze-machen-a-4fee6889-3e20-4cf5-a1ff-e0939b5378f5",
      "image_title": "Warum die Fast-Food-Riesen plötzlich wieder boomen – und keiner dort Salat essen will - Mike Kemp / In Pictures via Getty Images",
      "author": "Katharina Koerth"
    },
    {
      "title": "Schrumpfendes BIP IfW senkt seine Konjunkturprognose weiter ab",
      "teaser": "Schwache Industrie und sparsame Verbraucher: Die Aussichten für die deutsche Wirtschaft haben sich nach Einschätzung des Kieler Instituts für Weltwirtschaft (IfW) weiter eingetrübt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-ifw-kiel-senkt-seine-prognose-noch-weiter-a-56cea323-30b2-44c1-9104-9e550ba2e694",
      "image_title": "IfW senkt seine Konjunkturprognose weiter ab - the_burtons / Getty Images"
    },
    {
      "title": "Trotz Inflation und Auftragsflaute Bundesbank-Präsident: Deutschland ist nicht der »kranke Mann Europas«",
      "teaser": "Die deutsche Wirtschaft steckt in einer Rezession, doch Bundesbank-Chef Joachim Nagel hält die Schwäche für vorübergehend. Das Wirtschaftsmodell der Bundesrepublik sei intakt, brauche aber ein »Update«.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-deutschland-ist-nicht-der-kranke-mann-europas-a-3bd98f41-b298-47af-943a-a70a3105ed83",
      "image_title": "Bundesbank-Präsident: Deutschland ist nicht der »kranke Mann Europas« - Federico Gambarini / dpa"
    },
    {
      "title": "Schwächelnde Weltwirtschaft Industrie erleidet größten Auftragseinbruch seit Coronakrise",
      "teaser": "Der deutschen Industrie sind im Juli die Aufträge so stark weggebrochen wie seit gut drei Jahren nicht mehr. Dabei spielten auch Sondereffekte eine Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-erleidet-groessten-auftragseinbruch-seit-coronakrise-a-479095ae-06db-4b6d-bffc-ca4a420482d4",
      "image_title": "Industrie erleidet größten Auftragseinbruch seit Coronakrise - Christian Charisius/ dpa"
    },
    {
      "title": "Höhere Zinsen Volksbanken erwarten vorerst sinkende Immobilienpreise",
      "teaser": "Die gestiegenen Zinsen belasten Käufer, aber immerhin können sie laut einer Umfrage von Genossenschaftsbanken zunächst auf sinkende Immobilienpreise setzen. Die Chance von Neubauten wird eher düster eingeschätzt.",
      "url": "https://www.spiegel.de/wirtschaft/service/volksbanken-rechnen-in-vielen-regionen-mit-sinkenden-immobilienpreisen-a-7734645c-8250-4edd-900b-c465cc8b0ce4",
      "image_title": "Volksbanken erwarten vorerst sinkende Immobilienpreise - Westend61 / Getty Images"
    },
    {
      "title": "Bundeshaushalt 2024 Rotes Kreuz wirft Bundesregierung mangelnden Katastrophenschutz vor",
      "teaser": "Nach der Flut im Ahrtal wollte die Regierung in den Katastrophenschutz investieren. Doch es sei viel zu wenig Geld eingeplant, sagt DRK-Präsidentin Gerda Hasselfeldt, es gelte das »Motto, es wird schon nichts passieren«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/katastrophenschutz-rotes-kreuz-wirft-regierung-mangelnde-krisenvorsorge-vor-a-ec81137e-1052-4cdc-aa1c-7fef0901223b",
      "image_title": "Rotes Kreuz wirft Bundesregierung mangelnden Katastrophenschutz vor - Thomas Frey / dpa"
    },
    {
      "title": "Detaillierte Deutschlandkarten Wird Ihre Region abgehängt – oder erblühen?",
      "teaser": "Dynamische Städte, wohlhabendes Land und schwache Regionen: Deutschland zerfällt in völlig verschiedene Lebensräume – mal mehr, mal weniger zukunftsfähig. Eine Studie ordnet die Chancen aller Städte und Landkreise ein. Von Florian Diekmann und Guido Grigat",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wird-ihre-region-abgehaengt-oder-erbluehen-a-0385489e-7536-444c-ada1-1730348ee932",
      "image_title": "Wird Ihre Region abgehängt – oder erblühen? - Chris Emil Janßen / IMAGO; Tim Carmele / IMAGO",
      "author": "Florian Diekmann und Guido Grigat"
    },
    {
      "title": "Vom Pleitekandidaten zum Hoffnungsträger So schaffte Griechenland die wirtschaftliche Wende",
      "teaser": "Fast wäre das überschuldete Griechenland aus der Eurozone geflogen, jetzt hat sich der einstige Problemstaat berappelt. An den Finanzmärkten gelten Wertpapiere aus Hellas als heiße Wette. Wie kann das sein? Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/griechenland-wie-kam-es-zur-wirtschaftlichen-auferstehung-a-5a0d2247-3c1c-4a52-8394-0b05a0d55202",
      "image_title": "So schaffte Griechenland die wirtschaftliche Wende - Nick Paleologos / Bloomberg / Getty Images"
    },
    {
      "title": "Justizkollege Reynders übernimmt Vertretung Vestager zieht sich aus EU-Kommission zurück – um für Bankposten zu kandidieren",
      "teaser": "Seit fast zehn Jahren schaut Margrethe Vestager Konzernen auf die Finger, nun spekuliert die Dänin auf einen neuen Job. Noch-Chefin Ursula von der Leyen gewährt ihr Urlaub – ein Selbstläufer ist die Bewerbung aber wohl nicht.",
      "url": "https://www.spiegel.de/wirtschaft/eu-margrethe-vestager-zieht-sich-aus-kommission-zurueck-um-fuer-bankposten-zu-kandidieren-a-a2b2d057-9a6e-4820-88c2-815025d94f11",
      "image_title": "Vestager zieht sich aus EU-Kommission zurück – um für Bankposten zu kandidieren - HELLE ARENSBAK / EPA"
    },
    {
      "title": "Drastisches Sparprogramm Wintershall Dea baut Hunderte Stellen ab",
      "teaser": "Nach dem Aus seines Russlandgeschäfts will der Öl- und Gaskonzern massiv Kosten sparen. Das Unternehmen will sich von rund einem Viertel seiner Mitarbeiter trennen – die meisten davon in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wintershall-dea-baut-hunderte-stellen-ab-a-63d65438-8d8b-4577-abc5-d58232e5bcb4",
      "image_title": "Wintershall Dea baut Hunderte Stellen ab - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Umstrittene Grundsteuerreform Verbände planen Klage wegen Untätigkeit der Finanzämter",
      "teaser": "Millionen von Immobilieneigentümern haben ihrem Grundsteuerbescheid widersprochen – doch Finanzämter lassen die Einsprüche oft unbearbeitet. Zwei Verbände wollen nun wegen Untätigkeit gegen den Fiskus vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuerreform-verbaende-planen-klage-wegen-untaetigkeit-der-finanzaemter-a-ceeb2e7e-f47b-48d7-85e1-80410e0ab581",
      "image_title": "Verbände planen Klage wegen Untätigkeit der Finanzämter - Martin Schutt / dpa"
    },
    {
      "title": "Verkehr in Deutschland Fast jede dritte Pkw-Neuzulassung im August war ein Elektroauto",
      "teaser": "Im vergangenen Monat fanden E-Autos in Deutschland reißenden Absatz. Doch dieser Boom wird im September abrupt enden.",
      "url": "https://www.spiegel.de/wirtschaft/fast-jede-dritte-pkw-neuzulassung-im-august-war-ein-elektroauto-a-91cb8e24-a60a-40e1-b7a8-9aab04ac113d",
      "image_title": "Fast jede dritte Pkw-Neuzulassung im August war ein Elektroauto - Political-Moments / IMAGO"
    },
    {
      "title": "Rohstoffstudie Deutschland könnte jahrzehntelang Lithium fördern",
      "teaser": "Lithium ist ein Rohstoff der Zukunft, unentbehrlich für E-Autos und Solaranlagen. Karlsruher Forscher sind jetzt sicher, dass in Deutschland erhebliche Mengen relativ einfach zu erschließen sind.",
      "url": "https://www.spiegel.de/wirtschaft/batterie-rohstoff-deutschland-koennte-jahrzehntelang-lithium-foerdern-a-96535b27-c706-48e2-aacb-7ed25d12cb57",
      "image_title": "Deutschland könnte jahrzehntelang Lithium fördern - Uwe Anspach / dpa"
    },
    {
      "title": "Kampfjet F-35 Rheinmetall will bei Tarnkappenbomber laut einem Medienbericht mit der Lufthansa kooperieren",
      "teaser": "Bislang war die Lufthansa-Techniksparte vor allem für die Wartung und Reparatur ziviler Flugzeuge bekannt. Nun ist davon die Rede, dass sie künftig auch Kampfjets des Typs F-35 betreuen soll.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-will-bei-tarnkappenbomber-laut-einem-medienbericht-mit-der-lufthansa-kooperieren-a-d859781a-6597-4139-8a0d-9c5acbdfcf64",
      "image_title": "Rheinmetall will bei Tarnkappenbomber laut einem Medienbericht mit der Lufthansa kooperieren - Theophile Bloudanis / AFP"
    },
    {
      "title": "Wettbewerbsfähigkeit im Nachbarland Frankreich – das bessere Deutschland Eine Kolumne von Michael Sauga",
      "teaser": "Präsident Macron ist unpopulär, aber erfolgreich. Seine Reformen haben jenen Aufschwung gebracht, der hierzulande schmerzlich vermisst wird.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsstandort-frankreich-das-bessere-deutschland-a-610d0d84-da0c-478d-8322-ae67303993e5",
      "image_title": "Frankreich – das bessere Deutschland - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Drehkreuze der Energiewende Länder fordern Hunderte Millionen Euro vom Bund für Umbau der Häfen",
      "teaser": "Grüner Wasserstoff und Offshore-Windstrom: Deutschlands Häfen sollen zu Drehkreuzen der Energiewende gemacht werden. Die zuständigen Landesregierungen wollen Berlin für diese Pläne zur Kasse bitten.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-laender-fordern-hunderte-millionen-euro-vom-bund-fuer-umbau-der-haefen-a-6972f547-0eea-4cd5-957c-3935c8e0417c",
      "image_title": "Länder fordern Hunderte Millionen Euro vom Bund für Umbau der Häfen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Hartnäckige Inflation Viele Gastwirte und Händler wollen Preise weiter erhöhen",
      "teaser": "Restaurantbesuche und Lebensmittel haben sich in den vergangenen Monaten spürbar verteuert. Ein Ende der Spirale ist nicht in Sicht – im Gegenteil. Auf Nachlässe hoffen können dagegen Bauherren.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-gastwirte-und-haendler-wollen-preise-weiter-erhoehen-a-575caca4-536c-4583-af9b-e2c6207343b1",
      "image_title": "Viele Gastwirte und Händler wollen Preise weiter erhöhen - Jens Kalaene / dpa"
    }
  ]
}