{
  "timestamp": "2023-11-21T03:13:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Angeschlagene Kette Letzte Real-Supermärkte schließen 2024",
      "teaser": "Zuletzt hießen die Filialen der Warenhauskette Mein Real, Ende März ist es ganz vorbei mit der ehemaligen Metro-Tochter. 18 der 62 Standorte werden von der Konkurrenz übernommen, der Rest schließt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/real-letzte-supermaerkte-schliessen-2024-a-6d282feb-444e-401f-83d3-123a9f0283a1",
      "image_title": "Letzte Real-Supermärkte schließen 2024 - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Karlsruher Urteil Bundesrechnungshof hält Haushalte für 2023 und 2024 für »äußerst problematisch«",
      "teaser": "Ist die Etatplanung der Bundesregierung verfassungskonform? Der Bundesrechnungshof äußert nach dem Urteil des Verfassungsgerichts deutliche Zweifel – genauso wie weitere Finanz- und Rechtsexperten.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-haelt-haushalte-fuer-2023-und-2024-fuer-aeusserst-problematisch-a-4518fc88-08ca-48e6-8290-8a3ca6a6b94d",
      "image_title": "Bundesrechnungshof hält Haushalte für 2023 und 2024 für »äußerst problematisch« - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Verfassungswidriger Nebenetat Verbraucherzentrale warnt vor Stopp von Energiepreisbremsen",
      "teaser": "Das Karlsruher Haushaltsurteil könnte steigende Strom- und Gaskosten bedeuten, fürchtet Wirtschaftsminister Habeck. Verbraucherschützer schlagen Alarm: Ein Ende der Preisbremsen wäre »für viele Menschen nicht zu schultern«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/strom-und-gaspreisbremse-verbraucherzentrale-warnt-vor-stopp-a-95879a46-2890-4983-877e-1d2ada380cc5",
      "image_title": "Verbraucherzentrale warnt vor Stopp von Energiepreisbremsen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Shuttledienst von VW Angebliche Betriebsvereinbarung über Pinkelpausen bei Moia existiert gar nicht",
      "teaser": "Der Streit über Arbeitsbedingungen bei Moia in Hamburg spitzt sich zu. Nachdem der Shuttledienst behauptet hatte, Pinkelpausen seien per Betriebsvereinbarung geregelt, stellt sich dies nach SPIEGEL-Informationen als falsch heraus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/moia-betriebsvereinbarung-ueber-pinkelpausen-existiert-gar-nicht-a-cf95b7e0-af21-4568-94b2-6689fe42caf1",
      "image_title": "Angebliche Betriebsvereinbarung über Pinkelpausen bei Moia existiert gar nicht - Marcus Brandt / dpa"
    },
    {
      "title": "Reaktion auf Protestbrief Armin Falk wird doch nicht Chef des Instituts zur Zukunft der Arbeit",
      "teaser": "Hunderte Ökonomen unterzeichneten einen Protestbrief, nun hat die Poststiftung die Berufung von Armin Falk als Leiter des Instituts zur Zukunft der Arbeit zurückgenommen – offenbar auf Bitte des Wissenschaftlers.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/institut-zur-zukunft-der-arbeit-armin-falk-wird-doch-nicht-chef-a-a1a84c17-602a-4361-a508-7afdb11b1de9",
      "image_title": "Armin Falk wird doch nicht Chef des Instituts zur Zukunft der Arbeit - Tim Brakemeier/ picture alliance / dpa"
    },
    {
      "title": "Grünenpolitiker Trittin über Verfassungsgerichtsurteil »Auch ich hätte gegen diesen Haushalt geklagt«",
      "teaser": "Jürgen Trittin glaubt trotz des Karlsruher Urteils an die Verabschiedung eines Haushalts 2023. Für die Klage der Union zeigt er Verständnis. Die Ampel habe versucht, sich an der Schuldenbremse vorbeizuschummeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/juergen-trittin-zu-verfassungsgerichtsurteil-auch-ich-haette-gegen-diesen-haushalt-geklagt-a-2cd61a89-bd55-414e-9e28-2d756d2d7d73",
      "image_title": "»Auch ich hätte gegen diesen Haushalt geklagt« - Melissa Erichsen / dpa"
    },
    {
      "title": "Nach Verfassungsgerichtsurteil Leere Kassen im Bund – was die Ampel jetzt noch tun kann",
      "teaser": "Die Ampelkoalition steht nach dem Karlsruher Richterspruch vor einem Milliardenloch. Welche Auswirkung hat das Urteil? Und welchen Ausweg gibt es für die Bundesregierung? Antworten auf die wichtigsten Fragen. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsloch-welche-optionen-die-bundesregierung-jetzt-noch-hat-a-afc496d2-5473-4ca6-9325-d5d542cd3f3b",
      "image_title": "Leere Kassen im Bund – was die Ampel jetzt noch tun kann - Hannibal Hanschke / EPA-EFE",
      "author": "Christian Reiermann"
    },
    {
      "title": "Urteil des Bundesverfassungsgerichts Union hält Nachtragshaushalt für unausweichlich",
      "teaser": "Die Union macht nach dem Karlsruher Urteil gegen den Klimafonds Druck auf die Ampel. Sie müsse einen Nachtragshaushalt für 2023 vorlegen, sagte Fraktionsvize Middelberg. Er sieht auch Probleme beim Etat für kommendes Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-union-fordert-von-der-ampel-einen-nachtragshaushalt-fuer-2023-a-220b1050-eab1-44dc-a6d5-d5eced5ceff8",
      "image_title": "Union hält Nachtragshaushalt für unausweichlich - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Lasten durch neue Gesetze Unternehmen leiden so sehr unter Bürokratie wie nie",
      "teaser": "Wirtschaftsminister Habeck will Bürokratie eigentlich abbauen. Doch die entsprechende Belastung für Unternehmen, Bürger und Behörden ist unter der Ampelregierung laut einem Expertengremium auf ein Rekordhoch gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/buerokratie-lasten-durch-neue-gesetze-unternehmen-leiden-so-sehr-wie-nie-a-3d7a570f-1f1b-4a8f-8a42-3e67ac6fae7f",
      "image_title": "Unternehmen leiden so sehr unter Bürokratie wie nie - Sebastian Gollnow / dpa"
    },
    {
      "title": "Rekordverdächtiger Absturz Bayer-Aktienkurs bricht ein",
      "teaser": "Eine Niederlage vor Gericht und die enttäuschende Performance eines Hoffnungsträgers: Für den Leverkusener Bayer-Konzern kommt es dieser Tage dicke. Anleger reagieren deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-aktienkurs-stuerzt-ab-rekordverdaechtiger-einbruch-nach-zwei-pleiten-a-902018da-8780-489a-8e76-debf84e44a25",
      "image_title": "Bayer-Aktienkurs bricht ein - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Verfassungswidriger Nebenetat Habeck sieht wegen Haushaltsurteils Energiepreisbremse in Gefahr",
      "teaser": "Das Karlsruher Urteil zum Haushalt könnte laut Wirtschaftsminister Habeck Folgen für »alle« mehrjährigen Fonds haben. Im ungünstigsten Fall sei deshalb auch wieder mit steigenden Preisen für Strom und Gas zu rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreisbremse-laut-robert-habeck-durch-haushalts-urteil-gefaehrdet-a-1741a13d-8ae5-4076-a92d-dd390473b546",
      "image_title": "Habeck sieht wegen Haushaltsurteils Energiepreisbremse in Gefahr - Michael Kappeler / dpa"
    },
    {
      "title": "Wohnungsbau in Deutschland Grüne sind gegen neue Stadtviertel – und widersprechen dem Kanzler",
      "teaser": "Olaf Scholz will ganze Stadtviertel neu bauen und so den Wohnungsmangel lindern. Die Grünen im Bundestag haben massive Einwände und machen einen anderen Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsbau-gruene-sind-gegen-neue-stadtviertel-und-widersprechen-olaf-scholz-a-3e6c3ece-e758-45da-8d55-21aad40f4906",
      "image_title": "Grüne sind gegen neue Stadtviertel – und widersprechen dem Kanzler - Sebastian Willnow / dpa"
    },
    {
      "title": "Baumhaus-Boom Holz statt Beton – ist das die Zukunft unserer Städte?",
      "teaser": "In Schweden entsteht ein ganzes Stadtviertel aus Holz, und auch in Deutschland liegt der natürliche Rohstoff im Trend. Doch an der Nachhaltigkeit gibt es Zweifel. Von Philip Bethge und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/hausbau-der-holzhaus-boom-vormarsch-der-hoelzlebauer-a-aeedfab9-7817-4b77-90bf-cfb88b4f20a0",
      "image_title": "Holz statt Beton – ist das die Zukunft unserer Städte? - Henning Larsen Architects / Artrium Ljungberg",
      "author": "Philip Bethge und Henning Jauernig"
    },
    {
      "title": "Streit über Handelsvertrag Große Teile des EU-Parlaments wehren sich gegen Mercosur-Pläne",
      "teaser": "Bis zum Jahresende will die Europäische Kommission das umstrittene Mercosur-Abkommen unter Dach und Fach bringen. Jetzt wenden sich Linke und Grüne in Brüssel gegen die Verhandlungsstrategie. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-grosse-teile-des-eu-parlaments-wehren-sich-gegen-plaene-der-eu-kommission-a-8caa5653-6121-46ac-9a14-154993b9e2b4",
      "image_title": "Große Teile des EU-Parlaments wehren sich gegen Mercosur-Pläne - Andre Borges / EPA",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Arbeitsmarkt Fachkräftemangel zwingt Betriebe zu mehr Familienfreundlichkeit",
      "teaser": "Arbeitgeber nehmen offenbar häufiger Rücksicht auf die Belange der Arbeitnehmer: Der Mangel an Fachkräften sorgt für ein allmähliches Umdenken.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-zwingt-betriebe-zu-mehr-familienfreundlichkeit-a-ea80f402-786c-4b4e-a5af-544d09fc8f50",
      "image_title": "Fachkräftemangel zwingt Betriebe zu mehr Familienfreundlichkeit - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Milliardenloch im Haushalt FDP stellt Sozialleistungen infrage",
      "teaser": "Die Ampel rätselt, wie sie das 60-Milliarden-Euro-Problem im Haushalt nach dem Urteil des Verfassungsgerichts lösen soll. Nun rührt die FDP an einem Tabu und bringt eine Abschmelzung des Sozialstaats ins Gespräch.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsloch-fdp-will-sozialleistungen-kuerzen-a-66615f10-0ef6-48c2-b5fd-e328e6843f67",
      "image_title": "FDP stellt Sozialleistungen infrage - Michael Kappeler / dpa"
    },
    {
      "title": "Finanzdebakel Am Zahltag leere Taschen Eine Kolumne von Henrik Müller",
      "teaser": "Dumm gelaufen – oder selbst schuld? Die Staatshaushalte laufen aus dem Ruder, nicht nur in Deutschland. Gegensteuern wird schwierig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzdebakel-am-zahltag-leere-taschen-kolumne-a-c3667a80-e431-4a4d-85c6-5a6aa609e1bc",
      "image_title": "Am Zahltag leere Taschen - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Glyphosat-Prozess Bayer zu 1,5 Milliarden Dollar Schadensersatz verurteilt",
      "teaser": "Zehntausende Verfahren sind in den USA noch offen – nun hat Bayer erneut eine Niederlage in einem Glyphosat-Prozess erlitten. Der Konzern zeigt sich kämpferisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-bayer-zu-1-5-milliarden-dollar-schadensersatz-iverurteilt-a-8b60be8c-5748-4e33-a306-1dde7ea1b2fc",
      "image_title": "Bayer zu 1,5 Milliarden Dollar Schadensersatz verurteilt - Mike Blake / REUTERS"
    },
    {
      "title": "Fahrerprotest in Polen 3000 Lastwagen stehen an polnisch-ukrainischer Grenze",
      "teaser": "An der polnisch-ukrainischen Grenze stauen sich die Laster. Grund sind die Proteste polnischer Fahrer, die ihr Geschäft bedroht sehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-3000-lastwagen-stehen-auf-polnischer-seite-der-grenze-a-aadb2f8e-8fb2-4078-ba21-2e54d0f048b5",
      "image_title": "3000 Lastwagen stehen an polnisch-ukrainischer Grenze - DAREK DELMANOWICZ / EPA"
    },
    {
      "title": "Silicon-Valley-Star Ryan Petersen Container-König in Turbulenzen",
      "teaser": "Ryan Petersen wollte mit seinem Start-up die Logistikbranche revolutionieren, legte sich mit Riesen wie Kühne+Nagel oder DHL an. Nun hat er seinen Topmanager und Hunderte Mitarbeiter rausgeworfen – der Anfang vom Ende? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flexport-ceo-ryan-petersen-container-koenig-in-turbulenzen-a-0fe704d4-8406-421c-8c1d-4237afecce00",
      "image_title": "Container-König in Turbulenzen - Piaras Ó Mídheach / Sportsfile via Getty Images",
      "author": "Alexander Demling, San Francisco"
    }
  ]
}