{
  "timestamp": "2023-08-01T18:14:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Ratenzahlung und Auslandsreisen Türkei beschränkt die Nutzung von Kreditkarten",
      "teaser": "Die türkische Währung steckt in der Krise, die Zentralbank befürchtet 58 Prozent Inflation. Um die Lira zu stabilisieren, soll nun der Abfluss von Devisen ins Ausland gebremst werden.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-beschraenkt-die-nutzung-von-kreditkarten-a-e3840072-fbe4-49a6-8de3-55d7688ed161",
      "image_title": "Türkei beschränkt die Nutzung von Kreditkarten - MURAD SEZER/ REUTERS"
    },
    {
      "title": "Lohnkampf mit polnischem Unternehmer Spediteur stellt Anzeige gegen streikende Fernfahrer",
      "teaser": "150 Lkw-Fahrer streiken an hessischen Autobahnraststätten. Sie sagen, ihr Chef schulde ihnen teilweise den Lohn für mehrere Monate. Der wiederum spricht nun von Erpressung – und schaltet die Polizei ein.",
      "url": "https://www.spiegel.de/wirtschaft/raststaette-graefenhausen-spediteur-stellt-anzeige-gegen-streikende-fernfahrer-a-d6e2ea39-81a0-4811-b278-61fdddd0a14d",
      "image_title": "Spediteur stellt Anzeige gegen streikende Fernfahrer - Andreas Arnold / dpa"
    },
    {
      "title": "Anstieg bei den Fahrten Uber schreibt erstmals schwarze Zahlen im laufenden Geschäft",
      "teaser": "»Der erste Gewinn der Firmengeschichte«: Der Fahrdienstvermittler Uber feiert seine jüngsten Ergebniszahlen. Trotzdem kämpft das Unternehmen mit Negativschlagzeilen.",
      "url": "https://www.spiegel.de/wirtschaft/uber-erstmals-operativ-schwarze-zahlen-a-897d0af8-bcc3-4f8e-a768-70279bae7235",
      "image_title": "Uber schreibt erstmals schwarze Zahlen im laufenden Geschäft - Jeff Chiu / dpa"
    },
    {
      "title": "Harter Einschnitt Italien streicht Zehntausenden Haushalten die Sozialhilfe – per SMS",
      "teaser": "Eine Textnachricht vom Amt und ein paar Tage später gibt es keine Sozialhilfe mehr: So ergeht es nun vielen Italienern unter der neuen rechten Regierung von Giorgia Meloni. Unter Kritikern ist von einem »ideologischen Krieg« die Rede.",
      "url": "https://www.spiegel.de/wirtschaft/italien-streicht-zehntausenden-haushalten-die-sozialhilfe-per-sms-a-975447ca-6334-4e8a-9ae6-ba5d7c312ce2",
      "image_title": "Italien streicht Zehntausenden Haushalten die Sozialhilfe – per SMS - Samantha Zucchi / Insidefoto / IMAGO"
    },
    {
      "title": "Auferstehung des Pleitekandidaten Warum Uniper plötzlich Milliardengewinne macht",
      "teaser": "Im Gas-Krisenjahr 2022 musste Uniper mit Staatsgeld gerettet werden. Mittlerweile hat sich der Düsseldorfer Energiekonzern aus der Abhängigkeit von Russland befreit – und verbucht satte Profite. Wie kam es dazu? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/uniper-nach-der-verstaatlichung-vom-sanierungsfall-zur-gewinnmaschine-a-a9527da3-a30d-461b-9539-142b6f4f997e",
      "image_title": "Warum Uniper plötzlich Milliardengewinne macht - Rupert Oberhäuser / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Creditreform-Studie Deutsche Unternehmen geraten wieder vermehrt in Zahlungsverzug",
      "teaser": "Die Coronapandemie fraß die Reserven auf, danach kamen Energiekrise und Inflation: Die Unternehmen sind so klamm wie lange nicht mehr. Das lässt sich auch an den unbezahlten Rechnungen ablesen.",
      "url": "https://www.spiegel.de/wirtschaft/creditreform-zahlen-deutsche-unternehmen-geraten-wieder-vermehrt-in-zahlungsverzug-a-ab606a58-a147-41b5-bc03-39277ac990f8",
      "image_title": "Deutsche Unternehmen geraten wieder vermehrt in Zahlungsverzug - BildFunkMV / IMAGO"
    },
    {
      "title": "Vorwurf des Greenwashings Bauernverband geißelt die »wahren Preise« bei Penny",
      "teaser": "Jahrelang drücken Discounter die Preise – und dann beklagt Penny, dass sie zu niedrig sind für eine umweltgerechte Produktion? Die Bauernlobby rechnet mit der PR-Nummer der Supermarktkette ab.",
      "url": "https://www.spiegel.de/wirtschaft/penny-bauernverband-spricht-bei-wahren-preisen-von-greenwashing-a-e532cea1-944e-485b-9432-4f0fa8548898",
      "image_title": "Bauernverband geißelt die »wahren Preise« bei Penny - Annegret Hilse / REUTERS"
    },
    {
      "title": "Kraftwerke für Energiewende Habeck spricht von Durchbruch mit EU",
      "teaser": "Was passiert im Energiesystem der Zukunft, wenn kaum Wind weht und dichte Wolken die Sonne verdecken? Dafür soll eine neue Generation von wasserstoffbetriebenen Kraftwerken entstehen.",
      "url": "https://www.spiegel.de/wirtschaft/kraftwerke-fuer-energiewende-robert-habeck-spricht-von-durchbruch-mit-eu-a-3dca886f-db90-4b67-889a-215bfc1854ff",
      "image_title": "Habeck spricht von Durchbruch mit EU - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Inflation im Euroraum Höhere Leitzinsen bescheren Sparern Plus – obwohl die Banken knausern",
      "teaser": "Die Zinsanhebungen der Europäischen Zentralbank kommen allmählich auch bei den Sparern an. Dennoch üben Verbraucherschützer Kritik an den Banken: Kunden würden noch zu häufig abgespeist.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-hoehere-leitzinsen-bescheren-sparern-plus-obwohl-banken-laut-experten-knausern-a-edd0013d-8b4c-49fb-84c7-35a73a9bad00",
      "image_title": "Höhere Leitzinsen bescheren Sparern Plus – obwohl die Banken knausern - Oliver Berg / dpa"
    },
    {
      "title": "Proteste von Unternehmen London bleibt bei CE-Siegel der EU – trotz Brexit",
      "teaser": "Der Brexit sollte London von der Brüsseler Bürokratie loslösen – das war jedenfalls die Hoffnung der britischen EU-Gegner. Nur: Der Plan will bislang nicht so recht aufgehen. Neuerliches Beispiel: das Sicherheitssiegel CE.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-trotz-brexit-london-behaelt-ce-siegel-der-eu-bei-a-c8108190-753c-4e13-a541-70ed8831d0c1",
      "image_title": "London bleibt bei CE-Siegel der EU – trotz Brexit - Marijan Murat / dpa"
    },
    {
      "title": "Im Juli Zahl der Arbeitslosen steigt auf 2,6 Millionen",
      "teaser": "Der Arbeitsmarkt gilt eigentlich als robust, aber nun machen sich die Konjunkturflaute und die Sommerferien bemerkbar: Die Zahl der Stellensuchenden ist leicht angestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-arbeitslosen-steigt-auf-2-6-millionen-a-0d5bab45-4b9f-4150-ba89-50299ad0ac8b",
      "image_title": "Zahl der Arbeitslosen steigt auf 2,6 Millionen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ex-Ifo-Chef Hans-Werner Sinn »Der Klimawandel beschleunigt sich wegen des Verbrennerverbots«",
      "teaser": "Der ehemalige Chef des Ifo-Instituts, Hans-Werner Sinn, hält den radikalen Abschied vom Verbrennungsmotor für einen großen Fehler. Vor allem im Hinblick auf den Klimawandel.",
      "url": "https://www.spiegel.de/wirtschaft/hans-werner-sinn-der-klimawandel-beschleunigt-sich-wegen-des-verbrennerverbots-a-6beef07f-8c34-41c3-ab52-13c2e5e5fa28",
      "image_title": "»Der Klimawandel beschleunigt sich wegen des Verbrennerverbots« - Michael Kappeler/ dpa"
    },
    {
      "title": "Automarkt Nachfrageflaute bei E-Autos – Wissing setzt auf Dienstwagen",
      "teaser": "Elektroautos spielen auf dem Automarkt immer noch eine geringe Rolle. Zu einer größeren Verbreitung könnte laut Verkehrsminister Wissing ausgerechnet das viel kritisierte Dienstwagenprivileg beitragen.",
      "url": "https://www.spiegel.de/wirtschaft/automarkt-nachfrageflaute-bei-e-autos-wissing-setzt-auf-dienstwagen-a-7eb18aa8-1b88-494a-a606-1fe53db28131",
      "image_title": "Nachfrageflaute bei E-Autos – Wissing setzt auf Dienstwagen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Hass und Hetze auf X Elon Musk droht kritischen Forschern mit Konsequenzen",
      "teaser": "Unter Elon Musk hätten Hass und Hetze auf der Plattform X zugenommen, berichten unabhängige Forscher. Nun droht ein Rechtsstreit. Das Forschungszentrum sagt: »Dies ist eine noch nie da gewesene Eskalation.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-x-elon-musk-droht-kritischen-forschern-mit-konsequenzen-a-35db1445-c9e0-4ba5-bece-2dba3436ddb9",
      "image_title": "Elon Musk droht kritischen Forschern mit Konsequenzen - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Wegen umstrittener Art der CO₂-Speicherung Australischer Milliardär droht mit Rückzug aus Großbritannien",
      "teaser": "Investor Andrew Forrest will sämtliche Investments in Großbritannien auf den Prüfstand stellen. Als Grund nennt er Pläne der britischen Regierung, mit einer »bereits gescheiterten Technologie« CO₂ zu speichern.",
      "url": "https://www.spiegel.de/wirtschaft/australischer-milliardaer-und-klima-aktivist-droht-mit-rueckzug-aus-grossbritannien-a-aebaf97e-ab5a-49bd-ac1b-fc0406c90f1a",
      "image_title": "Australischer Milliardär droht mit Rückzug aus Großbritannien - POOL / REUTERS"
    },
    {
      "title": "Nach Inflationszahlen Dax springt auf neues Rekordhoch",
      "teaser": "Die Teuerung lässt nach und Anleger hoffen, dass damit auch die Zeit der Zinserhöhungen ein Ende findet. Das treibt den deutschen Leitindex. Aber auch Chinas Konjunkturpakete sorgen für gute Stimmung an den Märkten.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-springt-auf-neues-rekordhoch-a-e41ed445-370c-45d7-a357-d898110dfe8c",
      "image_title": "Dax springt auf neues Rekordhoch - Boris Roessler / dpa"
    },
    {
      "title": "Umfrage des Ifo-Instituts Ökonomen erwarten neuen weltweiten Immobilienboom",
      "teaser": "Um durchschnittlich neun Prozent sollen die Häuserpreise laut einer Expertenumfrage steigen – jedes Jahr, bis 2033. Auch in Deutschland können Bauherrn und Spekulanten mit Zuwächsen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/oekonomen-erwarten-neuen-weltweiten-immobilienboom-a-edbb3699-ddbe-4824-ae7f-a75c38ad4702",
      "image_title": "Ökonomen erwarten neuen weltweiten Immobilienboom - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Neue nachhaltige Geldanlagen Angriff der Klimakapitalisten",
      "teaser": "US-Großinvestoren wie Blackrock werden wegen ihrer nachhaltigen Investments von Rechten attackiert – und reduzieren ihr Engagement. Doch eine neue Aktivistenszene kämpft jetzt am Finanzmarkt gegen den Klimawandel. Von Tim Bartz, Alexander Kühn und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/nachhaltige-geldanlage-aktivisten-kaempfen-am-finanzmarkt-gegen-den-klimawandel-a-3cfdded8-075b-4f3c-9c6a-8381db405ef8",
      "image_title": "Angriff der Klimakapitalisten - Johannes Arlt / DER SPIEGEL",
      "author": "Tim Bartz, Alexander Kühn und Martin Hesse"
    },
    {
      "title": "Unerwartet schwaches Wachstum Chinas Regierung will Konsum künstlich ankurbeln",
      "teaser": "Weil das Wachstum schwächelt, versucht das Regime in Peking nun die Nachfrage anzukurbeln. Neben der Elektroautoindustrie sollen auch ländliche Regionen davon profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-regierung-will-konsum-kuenstlich-ankurbeln-a-9557b2f9-840f-44f9-a9d9-c7fd4d80ebf8",
      "image_title": "Chinas Regierung will Konsum künstlich ankurbeln - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Steigende »Nudel-mit-Ketchup-Quote« Immer mehr Deutsche müssen beim Essen sparen",
      "teaser": "Die gestiegenen Lebensmittelpreise haben offenbar Folgen für die Ernährung der Deutschen. Jeder Neunte kann es sich laut einer Umfrage nicht leisten, alle zwei Tage Fleisch, Fisch oder eine vegetarische Alternative zu essen.",
      "url": "https://www.spiegel.de/wirtschaft/eurostat-immer-mehr-deutsche-sparen-beim-essen-a-ccd5247d-dcb2-41ff-a739-a03e997b0277",
      "image_title": "Immer mehr Deutsche müssen beim Essen sparen - Imke Lass / Bloomberg / Getty Images"
    }
  ]
}