{
  "timestamp": "2023-01-13T15:13:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Trotz Salmonellenskandals Ferrero-Eigentümer zahlten sich 765 Millionen Euro Dividende",
      "teaser": "Der Schokokonzern Ferrero verdiente im vergangenen Jahr trotz eines Salmonellenproblems prächtig. Die Eigentümerfamilie gönnte sich gar eine Dreiviertelmilliarde Euro Dividende – dennoch bleibt das Firmenkonto prall gefüllt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ferrero-eigentuemer-zahlten-sich-765-millionen-euro-dividende-a-d000631a-718f-4d90-9cbc-9378288732f7",
      "image_title": "Ferrero-Eigentümer zahlten sich 765 Millionen Euro Dividende - Sebastien Jarry / picture alliance / dpa"
    },
    {
      "title": "Verivox-Auswertung Neukunden profitieren von stark gesunkenen Gaspreisen",
      "teaser": "Die Gasspeicher sind voll und das Wetter ist mild. Das lässt den Gaspreis wieder deutlich sinken. Das könnte vor allem Neukunden zugutekommen, wie eine Auswertung zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/verivox-auswertung-neukunden-profitieren-von-stark-gesunkenen-gaspreisen-a-371d3329-117a-4ac8-9760-f15b1d70ec0b",
      "image_title": "Neukunden profitieren von stark gesunkenen Gaspreisen - Karl-Josef Hildenbrand / DPA"
    },
    {
      "title": "Konflikt in Ampelkoalition Lindner hofft auf Aktienrente à la FDP",
      "teaser": "Die Aktienrente kommt – doch nicht so, wie es der Finanzminister und seine Partei gefordert hatten. Jetzt betont Lindner: Ein Modell nach FDP-Vorstellungen bleibe die gewünschte »Endausbaustufe«. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/service/aktienrente-christian-lindner-wirbt-fuer-fdp-modell-a-a436fd49-bb84-4dc9-99a0-5466161ba61c",
      "image_title": "Lindner hofft auf Aktienrente à la FDP - Felix Zahn / photothek / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Einsicht statt Zeitgeist Warum die Wirtschaft auf Dauer mehr Staat braucht Eine Kolumne von Thomas Fricke",
      "teaser": "Wer die großen Probleme unserer Zeit lösen will, wird auf öffentliche Lösungen statt nur auf die Wirtschaft setzen müssen. Die Frage ist nicht, ob, sondern wie das gelingen kann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/warum-die-wirtschaft-auf-dauer-mehr-staat-braucht-kolumne-a-c77fc7b3-8029-4470-9d15-36d2390a07b7",
      "image_title": "Warum die Wirtschaft auf Dauer mehr Staat braucht - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Silicon Valley in der Krise »Wir waren alle Shitshows, die viel zu viele Leute aus anderen Shitshows abgeworben haben«",
      "teaser": "Ein Vierteljahrhundert lang war das Silicon Valley Taktgeber der Weltwirtschaft, nun trüben Börsenabsturz und Massenentlassungen die Stimmung. Doch das wahre Problem liegt noch tiefer: Den Unternehmen fällt kaum noch etwas wirklich Neues ein. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dem-silicon-valley-gehen-die-guten-ideen-aus-a-18e7a5aa-a7c2-438c-b183-f7bc002ebd81",
      "image_title": "»Wir waren alle Shitshows, die viel zu viele Leute aus anderen Shitshows abgeworben haben« - DER SPIEGEL / Getty Images",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "CO2-Schleudern Greenpeace kritisiert Privatjet-Rummel über Davos",
      "teaser": "Die Privatflüge vieler Teilnehmer des Wirtschaftsgipfels in Davos seien »ignorant und rücksichtslos«, sagt Greenpeace. Ein Teil der Strecken betrage weniger als 500 Kilometer.",
      "url": "https://www.spiegel.de/wirtschaft/greenpeace-kritisiert-privatjet-rummel-ueber-davos-a-9fdf1045-74f1-4f67-86c5-0507c0a64279",
      "image_title": "Greenpeace kritisiert Privatjet-Rummel über Davos - Björn Trotzki / imago images/Björn Trotzki"
    },
    {
      "title": "Trotz Krisenjahr Deutsche Wirtschaft ist 2022 um 1,9 Prozent gewachsen",
      "teaser": "Nachwehen der Coronapandemie, gestörte Lieferketten, hohe Energiepreise – keine guten Voraussetzungen für Wachstum. Die deutsche Wirtschaft rettete für 2022 dennoch ein kleines Plus.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wirtschaft-ist-2022-um-1-9-prozent-gewachsen-a-89a68580-1a4a-4159-84c6-a1e535245d0e",
      "image_title": "Deutsche Wirtschaft ist 2022 um 1,9 Prozent gewachsen - Hendrik Schmidt / dpa"
    },
    {
      "title": "Deutschlands wichtigster Energielieferant »Öl und Gas werden noch Jahrzehnte unentbehrlich sein«",
      "teaser": "Der norwegische Öl- und Gasriese Equinor macht derzeit gigantische Milliardengewinne. Konzernchef Opedal erklärt, wie davon auch der Klimaschutz profitieren soll – und wie lange fossile Energie noch gebraucht wird. Ein Interview von Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norwegens-equinor-chef-opedal-wir-foerdern-oel-und-gas-solange-es-nachfrage-gibt-a-4ebaf124-f220-4e49-ac41-3b9e69416316",
      "image_title": "»Öl und Gas werden noch Jahrzehnte unentbehrlich sein« - NTB / REUTERS"
    },
    {
      "title": "Bis zu 20 Prozent Tesla senkt Preise in den USA und Deutschland",
      "teaser": "Es läuft nicht so gut für den US-Elektroautobauer Tesla. Aber das Unternehmen war schon immer gut darin, das Steuer radikal herumzureißen, wenn es die Situation erforderte – so auch diesmal.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-senkt-preise-in-den-usa-und-deutschland-bis-zu-20-prozent-a-187f53d4-bbd4-439a-91e5-e3b3eef0032d",
      "image_title": "Tesla senkt Preise in den USA und Deutschland - Christian Thiel / IMAGO"
    },
    {
      "title": "Aus 7700 Dollar Millionenvermögen gemacht Der japanische Comedian, der zum Börsenstar wurde",
      "teaser": "In Japan sorgt ein junger Investor für Furore. Mit geringen Ersparnissen beendete er einst seine Karriere als Komiker – um dann ein Millionenvermögen zu machen. Sein Vorbild: Warren Buffett.",
      "url": "https://www.spiegel.de/wirtschaft/japan-der-comedian-der-zum-boersenstar-wurde-a-53c922ae-788a-4d83-b05c-446520018e55",
      "image_title": "Der japanische Comedian, der zum Börsenstar wurde - ISSEI KATO / REUTERS"
    },
    {
      "title": "Apple-Chef Tim Cook bekommt 2023 spürbar weniger Gehalt",
      "teaser": "Apple-Chef Tim Cook wird auch im kommenden Jahr viele Millionen Dollar verdienen. Und trotzdem muss man von einer drastischen Gehaltskürzung sprechen.",
      "url": "https://www.spiegel.de/wirtschaft/apple-jim-cook-bekommt-2023-spuerbar-weniger-gehalt-a-6594522a-5102-47b1-88bb-e48477ba0935",
      "image_title": "Tim Cook bekommt 2023 spürbar weniger Gehalt - Justin Sullivan / Getty Images"
    },
    {
      "title": "Weltweite Wirtschaftskrise IWF befürchtet Zunahme sozialer Spannungen",
      "teaser": "Der IWF befürchtet, dass sich die wirtschaftliche Krise auch 2023 fortsetzen wird. Soziale Spannungen seien schon jetzt erkennbar, und Geld zur Unterstützung der Betroffenen sei immer begrenzter.",
      "url": "https://www.spiegel.de/wirtschaft/weltweite-wirtschaftskrise-iwf-befuerchtet-zunahme-sozialer-spannungen-a-835d2b0e-f6e2-4449-8d9a-b97d4251074d",
      "image_title": "IWF befürchtet Zunahme sozialer Spannungen - Li Ziheng / dpa"
    },
    {
      "title": "Riesiges Seltene-Erden-Vorkommen Was Schweden jetzt mit seinem Schatz vorhat",
      "teaser": "Im schwedischen Kiruna ist der Bergbaukonzern LKAB nach eigenen Angaben auf Europas bisher größtes Vorkommen an seltenen Erden gestoßen. Es könnte eine Schlüsselrolle für die EU spielen – falls es nicht zu spät entdeckt wurde. Aus Kiruna berichtet Markus Becker",
      "url": "https://www.spiegel.de/wirtschaft/seltene-erden-was-schweden-jetzt-mit-seinem-schatz-vorhat-a-a8f3e342-3fd7-4ba4-85fa-b3f81dc39443",
      "image_title": "Was Schweden jetzt mit seinem Schatz vorhat - Jonas Ekströmer / TT / IMAGO"
    },
    {
      "title": "Beeinflussung von Kindern Foodwatch will Werbung für Zuckerbomben ins Nachtprogramm verbannen",
      "teaser": "Die Regierung will Werbung für Süßigkeiten im Kinderprogramm verbieten. Verbraucherschützern geht das nicht weit genug: Die meisten dieser Spots sähen die Kleinen während Sendungen, die sich an Erwachsene richten.",
      "url": "https://www.spiegel.de/wirtschaft/foodwatch-will-werbung-fuer-zuckerbomben-ins-nachtprogramm-verbannen-a-4f83cbe6-9f10-4ecb-bb32-48d1a21a1a5b",
      "image_title": "Foodwatch will Werbung für Zuckerbomben ins Nachtprogramm verbannen - Henning Kaiser / dpa"
    },
    {
      "title": "Vorwürfe im Wirecard-Prozess »Ich habe so lange manipuliert, bis es optisch gepasst hat. Das war unsere Aufgabenteilung«",
      "teaser": "Im Prozess um das Wirecard-Desaster belastet der Kronzeuge den früheren Buchhaltungschef Stephan von Erffa schwer. Sogar AfD-Politikerin Beatrix von Storch kommt dabei vor. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-oliver-bellenhaus-belastet-stephan-von-erffa-a-114f32fc-8cc0-49d8-8f20-7ccf49c32997",
      "image_title": "»Ich habe so lange manipuliert, bis es optisch gepasst hat. Das war unsere Aufgabenteilung« - Liesa Johannssen-Koppitz / Bloomberg via Getty Images",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Grünheide Gewerkschaft klagt über Arbeitsbedingungen bei Tesla",
      "teaser": "Kalte Fabrikhallen, Stress und merkwürdige Schweigeklauseln: Die IG Metall macht dem deutschen Tesla-Werk schwere Vorwürfe. Auch eine Stellenausschreibung sorgt für Irritationen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-gruenheide-gewerkschaft-klagt-ueber-arbeitsbedingungen-bei-tesla-a-c5c27aff-eec1-4a32-a865-0c5904809900",
      "image_title": "Gewerkschaft klagt über Arbeitsbedingungen bei Tesla - PATRICK PLEUL / AFP"
    },
    {
      "title": "Haushaltsabschluss 2022 Bund machte weniger Schulden als geplant",
      "teaser": "Zusätzliche Schulden von 23,5 Milliarden Euro waren im Bundeshaushalt vorgesehen. Doch dann waren die Steuereinnahmen höher – und manche Finanzmittel konnten nicht abgerufen werden.",
      "url": "https://www.spiegel.de/wirtschaft/bund-machte-weniger-schulden-als-geplant-a-809a868a-94be-4a9b-b5ed-856d8bd52be9",
      "image_title": "Bund machte weniger Schulden als geplant - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Eurocontrol-Daten für Deutschland Zahl der Privatjet-Flüge steigt stark an",
      "teaser": "Fliegen ist so in Verruf geraten, dass es sogar das Wort »Flugscham« gibt. Bei Privatjets scheint es die kaum zu geben, die Nutzung hat 2022 hierzulande stark zugenommen – häufig ging es auf Inseln.",
      "url": "https://www.spiegel.de/wirtschaft/privatjets-zahl-der-fluege-steigt-stark-an-a-d7a0b1ff-58bf-4642-91ff-53261e4e3056",
      "image_title": "Zahl der Privatjet-Flüge steigt stark an - Björn Trotzki / IMAGO"
    },
    {
      "title": "FTX-Gründer Bankman-Fried »Habe nicht gestohlen«",
      "teaser": "Der Chef der insolventen Kryptobörse FTX hat einen langen Blogpost verfasst, in dem er seine Unschuld beteuert. Sein Vorgehen ist unkonventionell, alles in dem Text könnte gegen ihn verwendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ftx-gruender-bankman-fried-habe-nicht-gestohlen-a-7d7bdb05-fd2b-40ad-b974-55e10fa0cf52",
      "image_title": "»Habe nicht gestohlen« - Peter Foley / EPA"
    },
    {
      "title": "Wirtschaftliche Entspannung Inflationsrate in den USA fällt spürbar",
      "teaser": "Der Preisanstieg in der US-amerikanischen Wirtschaft hat sich verlangsamt. Und das liegt nicht nur an den stark schwankenden Energiepreisen.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-teuerungsrate-in-den-usa-faellt-spuerbar-a-a810166a-ac90-48ae-b2fd-08415c2046cc",
      "image_title": "Inflationsrate in den USA fällt spürbar - Orit Ben-Ezzer / ZUMA Wire / dpa"
    }
  ]
}