{
  "timestamp": "2023-11-01T08:14:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Start-ups Zeitungsbericht löst Kursrutsch bei WeWork-Aktie aus",
      "teaser": "Das einst gefeierte Start-up WeWork hat einen langen und schmerzhaften Abstieg hinter sich. Ein Bericht des »Wall Street Journal« über eine mögliche Insolvenz könnte jetzt eine neue Krise einläuten.",
      "url": "https://www.spiegel.de/wirtschaft/zeitungsbericht-loest-kursrutsch-bei-wework-aktie-aus-a-ca2674f7-5420-4dc7-b3ef-a7e8fc30b9e4",
      "image_title": "Zeitungsbericht löst Kursrutsch bei WeWork-Aktie aus - Mary Altaffer / dpa"
    },
    {
      "title": "Exklusive Datenanalyse Wo Deutschlands schlecht sanierte Häuser stehen",
      "teaser": "Wände, Dach oder Fenster: Viele Immobilien sind kaum gedämmt und verursachen hohe Heizkosten. In manchen Gegenden gelten mehr als zwei Drittel der Gebäude als problematisch. Schauen Sie nach, wie es in Ihrer Region aussieht. Von Johanna Bernklau, Bernhard Riedmann, Rina Wahls und Dawood Ohdah",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-wo-deutschlands-schlecht-sanierte-haeuser-stehen-a-4656b639-2269-4391-bb44-88ebe87ed373",
      "image_title": "Wo Deutschlands schlecht sanierte Häuser stehen - [M] Lea Rossa / DER SPIEGEL; Foto: Armin Weigel / dpa",
      "author": "Johanna Bernklau, Bernhard Riedmann, Rina Wahls und Dawood Ohdah"
    },
    {
      "title": "Skandaltochter Monsanto Bayer erleidet dritte Niederlage in Glyphosat-Prozess in Folge",
      "teaser": "Der Unkrautvernichter Glyphosat bereitet dem Leverkusener Chemiekonzern Bayer weiterhin großen Ärger. Inzwischen schlagen sich zunehmend auch die US-Gerichte auf die Seite der Kläger.",
      "url": "https://www.spiegel.de/wirtschaft/skandal-tochter-monsanto-bayer-erleidet-dritte-niederlage-in-glyphosat-prozess-in-folge-a-790d1a7b-005e-4595-b7b5-b7796d1537f1",
      "image_title": "Bayer erleidet dritte Niederlage in Glyphosat-Prozess in Folge - ANDREW KELLY / REUTERS"
    },
    {
      "title": "Tarifverhandlungen bei der Deutschen Bahn GDL-Chef Weselsky bekräftigt Streikbereitschaft zur Weihnachtszeit",
      "teaser": "Der Deutschen Bahn stehen anstrengende Tarifverhandlungen bevor. Denn die Lokführer-Gewerkschaft signalisiert große Kampfbereitschaft. Die Leidtragenden sind die Bahnkunden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gdl-chef-weselsky-bekraeftigt-streikbereitschaft-zur-weihnachtszeit-a-d020f932-4785-49f8-a04f-a3a3768aa233",
      "image_title": "GDL-Chef Weselsky bekräftigt Streikbereitschaft zur Weihnachtszeit - Sebastian Willnow / dpa"
    },
    {
      "title": "»Kein Herstellungsfehler« Tesla gewinnt ersten US-Prozess um tödlichen »Autopilot«-Unfall",
      "teaser": "Mit mehr als hundert Kilometern pro Stunde kam ein Tesla von der Straße ab, der Fahrer starb. Doch der Fahrzeughersteller ist dafür nicht verantwortlich, hat nun eine Jury entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-gewinnt-ersten-us-prozess-um-toedlichen-autopilot-unfall-a-cb70b5ed-7d9b-413d-862d-45f3f0b2ef77",
      "image_title": "Tesla gewinnt ersten US-Prozess um tödlichen »Autopilot«-Unfall - Angelika Warmuth / REUTERS"
    },
    {
      "title": "Streit um Solarmodule und Autobatterien Die Angst vor China ist fatal Eine Kolumne von Michael Sauga",
      "teaser": "Technologien für die Energiewende sollen in Europa, nicht in China produziert werden. So wünschen es sich Politikerinnen und Politiker der EU. Das aber ist das falsche Ziel zur falschen Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-in-europa-streit-um-solarmodule-und-autobatterien-die-fatale-angst-vor-china-a-d7442e05-7353-4749-862b-445ee8ae62da",
      "image_title": "Die Angst vor China ist fatal - Filip Singer / EPA"
    },
    {
      "title": "Daten für das dritte Quartal Wirtschaftsleistung in der Eurozone schrumpft unerwartet",
      "teaser": "Die Wirtschaft in der Eurozone gibt merklich nach. Experten hatten eigentlich mit einer Stagnation gerechnet. Immerhin gibt eine nachlassende Inflationsrate Hoffnung auf eine Trendwende für die Konjunktur.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsleistung-in-der-eurozone-schrumpft-unerwartet-a-54622d54-67f9-4a8d-8ded-9dc5cd2d0763",
      "image_title": "Wirtschaftsleistung in der Eurozone schrumpft unerwartet - Fabian Sommer / dpa"
    },
    {
      "title": "Krise bei Signa Stadt Hamburg spielt Notfallszenarien für Elbtower-Baustopp durch",
      "teaser": "Der Bau des Hamburger Elbtowers ist gestoppt, weil Zahlungen von Signa ausstehen. Nun präsentiert die Stadt Notfallpläne. Der Grundstückskaufvertrag sehe mehrere Optionen vor, nicht nur Vertragsstrafen.",
      "url": "https://www.spiegel.de/wirtschaft/signa-krise-stadt-hamburg-spielt-notfallszenarien-fuer-elbtower-baustopp-durch-a-38d20bae-d9c3-4525-82e8-0ff846b22269",
      "image_title": "Stadt Hamburg spielt Notfallszenarien für Elbtower-Baustopp durch - Marcus Brandt / dpa"
    },
    {
      "title": "Warnung vor gefährlichem Zeitverlust Habeck will schnelle Entscheidung zu Industriestrompreis",
      "teaser": "Bundeswirtschaftsminister Robert Habeck dringt auf einen Beschluss für einen verbilligten Strompreis für die Industrie. Der harte Wettbewerb erlaube kein Zögern. Doch der Plan bleibt umstritten.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-schnelle-entscheidung-zu-industriestrompreis-a-094dbf68-c6ab-42df-91c3-b1d44e477523",
      "image_title": "Habeck will schnelle Entscheidung zu Industriestrompreis - Hilal Özcan / dpa"
    },
    {
      "title": "Schlechtes Geschäft Musks X verliert seit dem Kauf der Plattform offenbar stark an Wert",
      "teaser": "Der Kauf des Netzwerks Twitter war für Elon Musk finanziell kein gutes Geschäft. Nun offenbart sich laut Medienberichten, dass sich der Wert der in X umbenannten Firma mehr als halbiert hat.",
      "url": "https://www.spiegel.de/wirtschaft/musks-x-verliert-seit-dem-kauf-der-plattform-offenbar-stark-an-wert-a-c100588d-bc25-4d85-9f92-33399b6561b6",
      "image_title": "Musks X verliert seit dem Kauf der Plattform offenbar stark an Wert - Frederic J. Brown / AFP"
    },
    {
      "title": "Aktien von Autoherstellern Wer von der Elektrowende profitiert",
      "teaser": "Weltweit wächst der Markt für Elektromobilität – mit finanzstarker Unterstützung der Politik. Das macht die Aktien von börsennotierten Autobauern interessant. Doch nicht alle werden zu den Gewinnern zählen. Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/aktien-von-autoherstellern-wer-von-der-elektrowende-profitiert-a-817af45d-5601-4db7-8176-1ddc68728947",
      "image_title": "Wer von der Elektrowende profitiert - Illustration: Lennart Gäbel / DER SPIEGEL",
      "author": "Imke Reiher"
    },
    {
      "title": "Krypto-Basics (5/5) Warum Kriminelle auf Digitalwährungen setzen",
      "teaser": "Erpressung, Geldwäsche, Drogengeschäfte: In der fünften Folge schauen wir auf die Schattenseiten von Kryptowährungen und erklären, was der Crash der Börse FTX für den Gesamtmarkt bedeutet. Ein Podcast von Marcel Rosenbach und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/krypto-basics-5-5-warum-kriminelle-auf-krypto-setzen-podcast-a-a44c5f7b-3719-4b67-89dd-545623bf5ea4",
      "image_title": "Warum Kriminelle auf Digitalwährungen setzen - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Sam Bankman-Fried Kryptobörse FTX angeblich bis kurz vor Kollaps solvent",
      "teaser": "Der Gründer der bankrotten Kryptowährungsbörse FTX hat vor Gericht ausgesagt, es habe bis kurz vor der Insolvenz »keine Lücke in der Bilanz« gegeben. Sam Bankman-Fried drohen wegen mutmaßlichen Betrugs Jahrzehnte im Gefängnis.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-sam-bankman-fried-behauptet-kryptoboerse-bis-kurz-vor-kollaps-gesund-a-3e337a66-9c04-4ce7-a889-97f706f5d501",
      "image_title": "Kryptobörse FTX angeblich bis kurz vor Kollaps solvent - EDUARDO MUNOZ / REUTERS"
    },
    {
      "title": "Lohnerhöhungen und bessere Konditionen General Motors einigt sich mit Autogewerkschaft",
      "teaser": "General Motors und die Autogewerkschaft UAW haben offenbar einen Deal ausgehandelt. Damit endet ein sechswöchiger Streik, der den Konzern Milliarden gekostet hat. Zuvor hatten Stellantis und Ford deutlichen Lohnerhöhungen zugestimmt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-einigung-zwischen-general-motors-und-autogewerkschaft-a-0aede204-af22-4d14-95eb-a89a6e884584",
      "image_title": "General Motors einigt sich mit Autogewerkschaft - Nicole Hester / AP"
    },
    {
      "title": "Bis 2026 Deutsche Bank will 250 Postbank-Filialen schließen",
      "teaser": "Wie viele Arbeitsplätze dadurch wegfallen, wollte er nicht sagen: Privatkunden-Chef Claudio de Sanctis teilte im Interview mit der »Financial Times« mit, dass die Postbank in den nächsten Jahren zahlreiche Filialen schließen will.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-will-250-postbank-filialen-schliessen-a-27e3bd9e-5fb6-4464-8049-725dd58bafcb",
      "image_title": "Deutsche Bank will 250 Postbank-Filialen schließen - Monika Skolimowska / dpa"
    },
    {
      "title": "3,8 Prozent Inflation sinkt auf niedrigsten Stand seit 2021",
      "teaser": "Dank günstigerer Energiepreise ist die Inflation in Deutschland auf 3,8 Prozent gesunken. Und der Trend geht weiter abwärts. Preise für Nahrungsmittel hingegen stiegen erneut stark.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-sinkt-weiter-auf-3-8-prozent-niedrigster-stand-seit-2021-a-8335f16c-7b39-4014-9d11-aba83125fe98",
      "image_title": "Inflation sinkt auf niedrigsten Stand seit 2021 - Jan Woitas / dpa"
    },
    {
      "title": "Betrugsverdacht Staatsanwaltschaft stellt Verfahren gegen Julian Reichelt ein",
      "teaser": "Ex-»Bild«-Chefredakteur Julian Reichelt hat einen juristischen Etappensieg errungen. Die Staatsanwaltschaft Berlin hat das Betrugsverfahren gegen den Journalisten eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/julian-reichelt-staatsanwaltschaft-stellt-betrugsverfahren-gegen-ex-bild-chefredakteur-ein-a-03ffff4a-76e2-4b0b-ab86-d51f6ac4726f",
      "image_title": "Staatsanwaltschaft stellt Verfahren gegen Julian Reichelt ein - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Differenzen zu groß Handelsabkommen zwischen EU und Australien vorerst gescheitert",
      "teaser": "Seit Jahren ringen Unterhändler von Europäischer Union und Australien um ein Handelsabkommen. Doch die Gräben wollen sich nicht schließen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/handelsabkommen-zwischen-eu-und-australien-vorerst-gescheitert-a-8d2d272c-bfdf-4068-8c3e-146d55a7a4f9",
      "image_title": "Handelsabkommen zwischen EU und Australien vorerst gescheitert - Hu Jingchen / dpa"
    },
    {
      "title": "Kanye West und der deutsche Modekonzern Ein Hakenkreuz beim Adidas-Meeting",
      "teaser": "2022 beendete Adidas die Zusammenarbeit mit Kanye West. Ein Bericht der »New York Times« zeigt nun, dass der Konzern offenbar deutlich früher von der antisemitischen Einstellung des Stars wusste. Das Geschäft lief weiter. Von Simon Book und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-und-kanye-west-hakenkreuz-beim-meeting-modekonzern-wusste-von-antisemitismus-a-53b663dc-19e8-4237-b714-8e406a98396e",
      "image_title": "Ein Hakenkreuz beim Adidas-Meeting - zz / GWR / STAR MAX /IPx / AP",
      "author": "Simon Book und Michael Brächer"
    },
    {
      "title": "Schwiegervater von Rishi Sunak Indischer Milliardär fordert 70-Stunden-Woche für junge Arbeitnehmer",
      "teaser": "Die durchschnittliche Wochenarbeitszeit in Indien ist bereits eine der höchsten weltweit. Dem Unternehmer N.R. Narayana Murthy genügt das noch lange nicht.",
      "url": "https://www.spiegel.de/wirtschaft/indien-milliardaer-fordert-70-stunden-woche-fuer-junge-menschen-a-e6e66c5d-197a-4fe2-975a-086c2206a0f3",
      "image_title": "Indischer Milliardär fordert 70-Stunden-Woche für junge Arbeitnehmer - Dibyangshu Sarkar / AFP"
    }
  ]
}