{
  "timestamp": "2023-11-02T20:12:17",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Versorgung im Winter Netzagentur ruft wieder zum Gas-Sparen auf",
      "teaser": "Obwohl die Gasversorgung im Fall eines normal-kalten Winters nach Einschätzung der Bundesnetzagentur nicht gefährdet ist, hat die Netzagentur Bürger erneut zum Sparen aufgerufen. Auch um den Geldbeutel zu schonen.",
      "url": "https://www.spiegel.de/wirtschaft/gasversorgung-im-winter-netzagentur-ruft-wieder-zum-gas-sparen-auf-a-b789cd32-c8e4-489d-b3dd-fae036a05d33",
      "image_title": "Netzagentur ruft wieder zum Gas-Sparen auf - Sina Schuldt / dpa"
    },
    {
      "title": "Umstrittene Fahrdienste Lyft und Uber müssen New Yorker Fahrern 328 Millionen Dollar nachzahlen",
      "teaser": "New Yorks Generalstaatsanwältin spricht von systematischem Betrug: Über Jahre sollen die Fahrdienstanbieter Uber und Lyft Fahrern in New York unrechtmäßig Gebühren abgezogen haben.",
      "url": "https://www.spiegel.de/wirtschaft/lyft-und-uber-muessen-new-yorker-fahrern-328-millionen-dollar-nachzahlen-a-906b2c94-296c-48a4-a2ec-4e5cbd139346",
      "image_title": "Lyft und Uber müssen New Yorker Fahrern 328 Millionen Dollar nachzahlen - BRIAN SNYDER / REUTERS"
    },
    {
      "title": "Digitale Steuererklärung Dieser kleine Fehler kann Sie teuer zu stehen kommen",
      "teaser": "Wer sich bei der Steuererklärung verschreibt oder verrechnet, kann die Aufhebung des Steuerbescheids beantragen. Das gilt aber nicht für Fehler beim Import alter Daten in einer Steuersoftware, haben Richter nun entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/service/digitale-steuererklaerung-dieser-leichtsinns-fehler-kann-sie-teuer-zu-stehen-kommen-a-26a8d604-6441-43e9-8a06-2d0e42c2655e",
      "image_title": "Dieser kleine Fehler kann Sie teuer zu stehen kommen - Christin Klose / picture alliance / dpa"
    },
    {
      "title": "Der Kampf des »Wunderwuzzi« Ist die Benko-Show bald vorbei?",
      "teaser": "René Benkos Milliardenimperium Signa wankt. Baustellen liegen still. Banken scheuen das Geschäft mit ihm. Nun arbeiten seine Geldgeber nach SPIEGEL-Informationen an der Entmachtung des Milliardärs.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-ist-die-benko-show-bald-vorbei-a-1c0b95d7-18ef-45cd-b310-44d6979b056b",
      "image_title": "Ist die Benko-Show bald vorbei? - Marcel Kusch / dpa"
    },
    {
      "title": "Mieter und Hauseigentümer betroffen Kosten für die Wohngebäudeversicherung steigen um 7,5 Prozent",
      "teaser": "Wohnen wird immer teurer – und das liegt auch an den gestiegenen Kosten für Versicherungen. Die Preiserhöhungen fallen regional sehr unterschiedlich aus.",
      "url": "https://www.spiegel.de/wirtschaft/wohngebaeudeversicherung-kosten-steigen-um-7-5-prozent-a-932a01f7-a432-402e-89b9-6bb0ba1c3ad8",
      "image_title": "Kosten für die Wohngebäudeversicherung steigen um 7,5 Prozent - Hans Blossey / IMAGO"
    },
    {
      "title": "Nach wochenlangem Streit Robotik-Start-up Franka Emika geht an chinesisch-deutschen Konkurrenten",
      "teaser": "Im Kampf um die Münchner Roboterfirma Franka Emika hatten Mitbieter bis zuletzt versucht, einen Verkauf an Agile Robots zu verhindern. Sie warnen vor einem Technologietransfer nach China – und haben nun trotzdem das Nachsehen. Von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/franka-emika-agile-robots-kauft-muenchener-robotik-start-up-a-a778efce-b34d-4cb9-a56d-bc20eac2e4bb",
      "image_title": "Robotik-Start-up Franka Emika geht an chinesisch-deutschen Konkurrenten - Swen Pförtner / dpa",
      "author": "Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "»Verteilungsbericht 2023« Viele Deutsche sind zu arm für neue Schuhe, Kleidung oder eine warme Wohnung",
      "teaser": "Was heißt hierzulande schon arm? Berichte über den Anteil von Armut gefährdeter Menschen in Deutschland lösen regelmäßig Diskussionen aus. Nun beleuchtet eine Studie, wie vielen Bürgern das Geld für Grundlegendes fehlt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-in-deutschland-viele-buerger-zu-arm-fuer-neue-schuhe-kleidung-und-eine-warme-wohnung-a-19d1a51f-3eae-4575-a660-804fef4ef0b8",
      "image_title": "Viele Deutsche sind zu arm für neue Schuhe, Kleidung oder eine warme Wohnung - Jens Kalaene/ dpa"
    },
    {
      "title": "Wegovy und Ozempic Novo Nordisk macht dank Diätspritzen deutlich mehr Gewinn",
      "teaser": "Inzwischen ist es der wertvollste Aktienkonzern Europas: Der Pharmaproduzent Novo Nordisk profitiert im dritten Quartal von der hohen Nachfrage nach seinen Abnehmmedikamenten. Vor allem die US-Kunden schlagen zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegovy-und-ozempic-novo-nordisk-macht-dank-abnehmspritze-deutlich-mehr-gewinn-a-fdac0f65-ac95-4d42-8b69-e56e0ff80b38",
      "image_title": "Novo Nordisk macht dank Diätspritzen deutlich mehr Gewinn - Jim Vondruska / REUTERS"
    },
    {
      "title": "Megafusionen amerikanischer Ölgiganten Die schmutzige Wette aufs schwarze Gold",
      "teaser": "Mit milliardenschweren Übernahmen untermauern die US-Ölgiganten Exxon und Chevron ihr Vertrauen in die fossile Zukunft. Sie glauben fest daran, dass grüne Energien in der Breite noch lange auf sich warten lassen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/exxon-und-chevron-megafusionen-amerikanischer-oelgiganten-wette-auf-das-schwarze-gold-a-06e4bb50-3912-4921-a138-81ecbe9e63e1",
      "image_title": "Die schmutzige Wette aufs schwarze Gold - Nick Oxford / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Schlechtere Wirtschaftslage 2,6 Millionen Menschen ohne Job – Herbstbelebung bleibt aus",
      "teaser": "Im Oktober finden saisonbedingt üblicherweise mehr Menschen einen Arbeitsplatz. In diesem Jahr fällt der Aufschwung wegen der schwächelnden Konjunktur aber geringer aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-in-deutschland-2-6-millionen-menschen-ohne-job-herbstbelebung-bleibt-aus-a-9d236325-e9ae-4f4c-b672-305c0e62e23b",
      "image_title": "2,6 Millionen Menschen ohne Job – Herbstbelebung bleibt aus - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Prognose der Energiewirtschaft Energieverbrauch fällt 2023 wohl auf Rekordtief",
      "teaser": "Verbände gehen davon aus, dass Firmen und Haushalte in Deutschland dieses Jahr deutlich weniger Strom und Wärme verbrauchen. Das dürfte die CO₂-Emissionen senken – ist aber kein gutes Zeichen zur Wirtschaftslage.",
      "url": "https://www.spiegel.de/wirtschaft/energie-verbrauch-faellt-2023-wohl-auf-rekordtief-a-058aa52a-0149-45f6-b9c3-441f9f52cc0c",
      "image_title": "Energieverbrauch fällt 2023 wohl auf Rekordtief - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Streaminganbieter Disney will Hulu ganz übernehmen – für weitere 8,6 Milliarden Dollar",
      "teaser": "Zwei Drittel des Streamingdiensts Hulu gehören Disney schon, nun kauft der größte Entertainmentkonzern der Welt auch den Rest. Chef Robert Iger will Disney nach hohen Verlusten im Streaming umstrukturieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/disney-will-hulu-ganz-uebernehmen-fuer-weitere-8-6-milliarden-dollar-a-bc49a655-861c-4ff8-97d4-b9bc7a5d6414",
      "image_title": "Disney will Hulu ganz übernehmen – für weitere 8,6 Milliarden Dollar - Jenny Kane / AP"
    },
    {
      "title": "Nachfrage trotz gestiegener Preise Lufthansa im Sommer profitabel wie nie",
      "teaser": "Hohe Ticketpreise haben nicht viele Urlauber abgeschreckt: Die Lufthansa profitiert im dritten Quartal von der Reiselust der Menschen. Der Umsatz war höher als jemals zuvor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-im-sommer-profitabel-wie-nie-nachfrage-trotz-gestiegener-preise-a-5cc8748a-3404-44d0-a906-64d85bf12c0c",
      "image_title": "Lufthansa im Sommer profitabel wie nie - IPA Photo / IMAGO"
    },
    {
      "title": "Weltweit wichtigster ETF Warum der MSCI World gerade schwächelt – und was die Alternativen sind",
      "teaser": "Blues an der Börse: Seit drei Monaten verzeichnet der Weltindex MSCI World Verluste. Der Index ist einer der wichtigsten Bausteine für Aktiensparer. Die Kritik an den dazugehörigen ETFs wächst – vor allem aus einem Grund. Von manager-magazin-Redakteurin Maren Jensen",
      "url": "https://www.spiegel.de/wirtschaft/msci-world-index-warum-der-weltweit-wichtigste-etf-gerade-schwaechelt-und-was-die-alternativen-sind-a-0110db22-23bd-4cf7-9479-7975f39cd1f9",
      "image_title": "Warum der MSCI World gerade schwächelt – und was die Alternativen sind - Michael Nagle / Bloomberg / Getty Images",
      "author": "manager-magazin-Redakteurin Maren Jensen"
    },
    {
      "title": "Federal Reserve US-Notenbank lässt Leitzins unverändert",
      "teaser": "Die Federal Reserve hat den Leitzins das zweite Mal in Folge nicht angehoben. Er bleibt in einer Spanne von 5,25 bis 5,5 Prozent und ist damit immer noch auf dem höchsten Stand seit 20 Jahren.",
      "url": "https://www.spiegel.de/wirtschaft/federal-reserve-us-notenbank-laesst-leitzins-unveraendert-a-e671010c-6dfb-4e7d-bb95-0d679722b42c",
      "image_title": "US-Notenbank lässt Leitzins unverändert - Richard Drew / AP"
    },
    {
      "title": "Windbranche in der Krise Dänische Windkraftfirma Ørsted schockt Aktionäre mit Milliardenverlust",
      "teaser": "Zwei geplatzte Projekte in den USA haben dem Windkraftbauer Ørsted einen Verlust von 2,7 Milliarden Euro beschert. Die Ankündigung treibt die Aktionäre in die Flucht – und ruft sogar das Weiße Haus auf den Plan.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windkraft-krise-windkraftfirma-orsted-schockt-aktionaere-mit-milliardenverlust-a-c9c0ee1a-a45a-4041-8b27-ad3de7ad5bc7",
      "image_title": "Dänische Windkraftfirma Ørsted schockt Aktionäre mit Milliardenverlust - Tom Little / REUTERS"
    },
    {
      "title": "Mehr als 30 Millionen Dollar Wo es auf der Welt die meisten Superreichen gibt",
      "teaser": "Inflation? Kriege? Klimakatastrophen? Nichts davon konnte bisher dem globalen Trend zur Ballung großer Vermögen etwas anhaben. Der Vermögensatlas zeigt, wo die Ultrareichen leben. Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/vermoegen-wo-es-auf-der-welt-die-meisten-superreichen-gibt-a-0d3e5475-a930-4933-8cf6-e5131db24006",
      "image_title": "Wo es auf der Welt die meisten Superreichen gibt - manager magazin",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Belastete Produkte Aldi Süd ruft Pistazien-Snacks wegen Salmonellengefahr zurück",
      "teaser": "Der Lebensmittelhändler Aldi Süd ruft drei Pistazienprodukte zurück, weil darin Salmonellen enthalten sein können. Von dem Verzehr wird dringend abgeraten. Verbraucher können die Ware an der Kasse zurückgeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/aldi-sued-ruft-pistazien-snacks-wegen-salmonellen-gefahr-zurueck-warnt-vor-verzehr-a-fd568654-a86a-42a6-893e-6e15f99e5fac",
      "image_title": "Aldi Süd ruft Pistazien-Snacks wegen Salmonellengefahr zurück - ALDI"
    },
    {
      "title": "Nach Brand im Krefelder Affenhaus Bundesregierung verbietet Verkauf von Himmelslaternen",
      "teaser": "Bislang durften sie verkauft, aber nicht benutzt werden – nun hat das Bundeskabinett ein Verkaufsverbot für Himmelslaternen beschlossen. In der Silvesternacht 2020 hatte eine Laterne einen verheerenden Zoobrand ausgelöst.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesregierung-verbietet-verkauf-von-himmelslaternen-nach-brand-im-krefelder-affenhaus-a-1871adcb-415b-4ba8-b3f6-06c7f4f9d6fa",
      "image_title": "Bundesregierung verbietet Verkauf von Himmelslaternen - Socrates Baltagiannis / dpa"
    },
    {
      "title": "Moderates Plus Renten sollen offenbar um 3,5 Prozent steigen",
      "teaser": "Das Bundesarbeitsministerium hat sich Gedanken über die Erhöhung der Renten für das kommende Jahr gemacht. Noch ist der Entwurf in der internen Abstimmung – aber einiges deutet auf Magerkost hin.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/renten-sollen-2024-offenbar-um-3-5-prozent-steigen-a-e7615c87-a7a4-46ae-bf02-0666f6601188",
      "image_title": "Renten sollen offenbar um 3,5 Prozent steigen - Jan Tepass / imagebroker / IMAGO"
    }
  ]
}