{
  "timestamp": "2023-05-18T17:09:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.06afdf25a73dd9425892.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Reisetrend zwischen Luxus und Abenteur Deutschland ist im Camping-Fieber – obwohl die Preise deutlich steigen",
      "teaser": "Ein Rekordjahr jagt das nächste: Obwohl die Pandemie vorbei ist, setzen die Deutschen weiter auf Campingurlaube. Dabei ist das Reisen im Caravan, Wohnmobil oder Zelt nicht mehr so günstig wie gedacht. Von Luisa Bomke",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-ist-im-camping-fieber-obwohl-die-preise-deutlich-steigen-a-a17937de-4d2e-40bc-afca-343b2249db34",
      "image_title": "Deutschland ist im Camping-Fieber – obwohl die Preise deutlich steigen - Stefan Sauer / dpa",
      "author": "Luisa Bomke"
    },
    {
      "title": "Berliner Hauptbahnhof Teure Werbung, alter Spruch – diese Reklame bringt den RBB in Erklärungsnöte",
      "teaser": "Sparoffensive beim krisengeplagten RBB? Zumindest nicht am Berliner Hauptbahnhof. Der öffentlich-rechtliche Sender leistet sich dort eine teure Reklamefläche – allerdings mit einem eigentlich abgeschafften Werbespruch. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/berlin-rbb-in-erklaerungsnot-teure-werbung-mit-altem-spruch-am-hauptbahnhof-a-78583a3f-fd5a-41e3-a4df-76624bbdc95f",
      "image_title": "Teure Werbung, alter Spruch – diese Reklame bringt den RBB in Erklärungsnöte - Ed Gar / imago images",
      "author": "Martin U. Müller"
    },
    {
      "title": "Trauzeugenaffäre im Wirtschaftsministerium Designierter Dena-Chef Schäfer geht ohne Abfindung",
      "teaser": "Michael Schäfer wird nicht Geschäftsführer der deutschen Energie-Agentur. Der Vertrag wurde wegen eines »Verfahrensfehlers« aufgelöst, die Stelle wird neu ausgeschrieben.",
      "url": "https://www.spiegel.de/wirtschaft/michael-schaefer-designierter-dena-chef-geht-nach-trauzeugenaffaere-ohne-abfindung-a-d4aca389-6d83-4887-bebb-f470ed15104c",
      "image_title": "Designierter Dena-Chef Schäfer geht ohne Abfindung - Benjamin Maltry / Deutsche Energie-Agentur GmbH (dena)"
    },
    {
      "title": "Probleme beim Bezahlen Ärger à la carte – warum die Debitkarte bei vielen Kunden für Frust sorgt",
      "teaser": "Immer mehr Banken geben Debitkarten an ihre Kunden aus, obwohl viele Händler die nicht akzeptieren. Wie Konsumenten zu Leidtragenden eines erbitterten Streits um Marktanteile werden. Von Kristina Gnirke und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/debitkarte-warum-die-debitkarte-bei-vielen-kunden-fuer-frust-sorgt-a-eed44cd4-e5cc-4dbd-944e-65237970faaa",
      "image_title": "Ärger à la carte – warum die Debitkarte bei vielen Kunden für Frust sorgt - Jens Kalaene / dpa",
      "author": "Kristina Gnirke und Michael Brächer"
    },
    {
      "title": "75 Millionen Dollar Deutsche Bank stimmt Vergleich im Epstein-Prozess zu",
      "teaser": "Eine Gruppe Frauen klagte in den USA gegen die Deutsche Bank wegen deren Rolle im Fall Epstein. Nun hat sich das Geldinstitut zu einer Zahlung in Höhe von 75 Millionen Dollar bereit erklärt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jeffrey-epstein-deutsche-bank-stimmt-vergleich-ueber-75-millionen-dollar-zu-a-db82a0f7-927e-45fa-8cc8-ac00ec1fb3c2",
      "image_title": "Deutsche Bank stimmt Vergleich im Epstein-Prozess zu - Daniel Roland / AFP"
    },
    {
      "title": "Schön, wertvoll, sicher? Was Gold in Krisenzeiten als Wertanlage taugt",
      "teaser": "Inflation, Bankenbeben, Krieg: Die große Unsicherheit hat den Goldpreis zuletzt steil nach oben getrieben. Lohnt sich das Investment auch für Privatanleger? Und worauf müssen sie achten? Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/der-glaenzende-traum-von-der-sicheren-anlage-a-510e5641-9764-491c-8b7c-bbf9f0aab9fb",
      "image_title": "Was Gold in Krisenzeiten als Wertanlage taugt - Sven Hoppe / dpa",
      "author": "Imke Reiher"
    },
    {
      "title": "Theranos-Bluttest-Gründerin Elizabeth Holmes soll elfjährige Haftstrafe Ende Mai antreten",
      "teaser": "Nachdem sie zweimal damit gescheitert ist, ihren Haftantritt hinauszuzögern, steht nun ein Datum fest: Am 30. Mai muss Elizabeth Holmes ins Gefängnis. Die 39-Jährige muss zudem eine Millionensumme Schadensersatz zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elizabeth-holmes-theranos-bluttest-gruenderin-soll-haftstrafe-ende-mai-antreten-a-31647d22-042b-47ff-8528-421e6de9f75c",
      "image_title": "Elizabeth Holmes soll elfjährige Haftstrafe Ende Mai antreten - BRITTANY HOSEA-SMALL / REUTERS"
    },
    {
      "title": "Flüssigerdgasterminal in Mukran Kabinett nimmt Rügen als LNG-Standort in Gesetz auf",
      "teaser": "Die Bewohner sorgen sich um Tourismus und Umwelt, die Landesregierung bat zuletzt noch um Aufschub. Doch das Bundeskabinett plant nun fest mit einem Flüssigerdgasterminal auf der Insel Rügen.",
      "url": "https://www.spiegel.de/wirtschaft/kabinett-nimmt-mukran-auf-ruegen-als-lng-standort-auf-a-725ea07c-453f-4cfa-bba3-5c88a3ac1449",
      "image_title": "Kabinett nimmt Rügen als LNG-Standort in Gesetz auf - Stefan Sauer / dpa"
    },
    {
      "title": "Preiskrieg in der Autoindustrie Volkswagen plant radikalen Milliardenumbau",
      "teaser": "Um den Preiskampf mit Tesla und Co. zu überstehen, will VW die Kosten in seiner Kernmarke massiv senken. »Der Druck steigt«, heißt es in Wolfsburg. Es ist die erste große Bewährungsprobe für Konzernchef Blume. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-plant-radikalen-milliarden-umbau-a-b2169c28-0dda-4885-a960-8efcaf95a6da",
      "image_title": "Volkswagen plant radikalen Milliardenumbau - Andreas Gebert / REUTERS",
      "author": "Simon Hage"
    },
    {
      "title": "Ausbau der Nordostpassage Russland will Schifffahrtsweg durch Arktis für Ölexport nutzen",
      "teaser": "Russland will die Erschließung neuer Schifffahrtsrouten durch die Arktis energisch vorantreiben, um sich den Sanktionen des Westens besser entziehen zu können. Umweltverbände sind entsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/russland-moskau-will-schifffahrtsweg-durch-arktis-fuer-oelexport-nutzen-a-4dfb24f9-314a-4900-bba4-ad2af1a66f79",
      "image_title": "Russland will Schifffahrtsweg durch Arktis für Ölexport nutzen - Richard Tegnér/ dpa"
    },
    {
      "title": "Innogy-Zerschlagung EU-Gericht weist Klage regionaler Versorger gegen RWE-E.on-Deal ab",
      "teaser": "Die EU genehmigte 2019 die Übernahme von Innogy durch E.on – und RWE die Übernahme der Erneuerbare-Energien-Sparte von E.on und Innogy. Regionale Versorger sind mit einer Klage dagegen nun vor dem EU-Gericht gescheitert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/innogy-uebernahme-eu-gericht-weist-klage-regionaler-versorger-gegen-rwe-e-on-deal-ab-a-c03684d4-bf6f-4ad9-9c25-9bee33615967",
      "image_title": "EU-Gericht weist Klage regionaler Versorger gegen RWE-E.on-Deal ab - DB RWE/ dpa"
    },
    {
      "title": "Notübernahme der Credit Suisse UBS steuert durch fetten Buchgewinn auf Glanzbilanz zu",
      "teaser": "Mit der Übernahme der Not leidenden Credit Suisse hat die Schweizer Großbank UBS eine größere Bankenkrise verhindert. Das hat ihr aber auch – zunächst auf dem Papier – eine ordentliche Summe eingebracht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/notuebernahme-der-credit-suisse-ubs-steuert-durch-fetten-buchgewinn-auf-glanzbilanz-zu-a-b03a1c1f-64a9-4eee-8dba-1469c874b715",
      "image_title": "UBS steuert durch fetten Buchgewinn auf Glanzbilanz zu - Michael Buholzer / EPA"
    },
    {
      "title": "Umweltschäden durch Shell, ENI und Co. Nigerianische Kommission fordert zwölf Milliarden Dollar von internationaler Gemeinschaft",
      "teaser": "Der nigerianische Bundesstaat Bayelsa leidet unter den Folgen der Ölförderung und macht westlichen Konzernen schwere Vorwürfe. Für den Kampf dagegen verlangt er viel Geld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/umweltschaeden-in-nigeria-kommission-fordert-zwoelf-milliarden-dollar-von-internationaler-gemeinschaft-a-abaa9b2b-1834-4a89-9352-49a6bb2cd0c0",
      "image_title": "Nigerianische Kommission fordert zwölf Milliarden Dollar von internationaler Gemeinschaft - Marten Van Dijl / ANP / EPA / dpa"
    },
    {
      "title": "Deutsche Bahn Besser war es noch nie! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Staatskonzern offenbart in der Tarifauseinandersetzung seine entscheidende Schwäche: die Privilegierung des mittleren Managements.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-besser-war-es-noch-nie-kolumne-a-7b71dcb5-5fd6-4393-93ec-4350ecb6d434",
      "image_title": "Besser war es noch nie! - Jens Büttner / dpa"
    },
    {
      "title": "Für zwei Milliarden Euro Deutsche Bahn kauft 73 neue ICE-Züge",
      "teaser": "Im Fernverkehr investiert die Deutsche Bahn kräftig – und bestellt 73 weitere ICE-Züge für insgesamt rund zwei Milliarden Euro. Sie sollen unter anderem in die Niederlande, nach Dänemark und Österreich fahren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-kauft-73-neue-ice-zuege-fuer-zwei-milliarden-euro-a-5a8cd823-a179-4f0d-918b-b58ba044d710",
      "image_title": "Deutsche Bahn kauft 73 neue ICE-Züge - Boris Roessler / dpa"
    },
    {
      "title": "Hohe Zins- und Materialkosten Baugenehmigungen für Wohnungen brechen so stark ein wie zuletzt 2007",
      "teaser": "Die Krise am Bau verschärft sich: Die Zahl der Baugenehmigungen ist im März so stark zurückgegangen wie seit 16 Jahren nicht – und liegt fast 30 Prozent unter dem Vorjahreswert. Bauministerin Geywitz schwebte dabei anderes vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/baugenehmigungen-fuer-wohnungen-brechen-so-stark-ein-wie-zuletzt-2007-a-60c2dbe6-6b3d-45be-9037-c2c22583ea0b",
      "image_title": "Baugenehmigungen für Wohnungen brechen so stark ein wie zuletzt 2007 - Julian Stratenschulte / dpa"
    },
    {
      "title": "Im 33. Jahr der Einheit Beschäftigte von Thüringer Vita-Cola-Hersteller streiken erstmals für Westlöhne",
      "teaser": "Mehr als 30 Jahre nach der Wende verdienen ostdeutsche Beschäftigte des Getränkeherstellers Waldquell noch deutlich weniger als ihre Kollegen im Westen. Dagegen wehren sie sich nun zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/waldquell-beschaeftigte-von-thueringer-vita-cola-hersteller-streiken-erstmals-fuer-westloehne-a-a5cd3bc5-27ec-42c2-86da-5921d2222891",
      "image_title": "Beschäftigte von Thüringer Vita-Cola-Hersteller streiken erstmals für Westlöhne - Martin Schutt / picture alliance / dpa"
    },
    {
      "title": "Schlechte Ernten, Pflanzenkrankheit, Hurrikans Orangensaft ist weltweit knapp – und droht deutlich teurer zu werden",
      "teaser": "Die weltweiten Vorräte an Orangensaft sind laut einem Branchenverband deutlich geschrumpft, die Rohstoffkosten steigen. Verbraucher müssen sich bei dem beliebten Getränk auf Preissteigerungen einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/service/orangensaft-ist-weltweit-knapp-verbraucher-muessen-sich-auf-preissteigerungen-einstellen-a-b893bd25-60b4-45c3-86ec-8fcd859fd837",
      "image_title": "Orangensaft ist weltweit knapp – und droht deutlich teurer zu werden - Danny Johnston/ AP"
    },
    {
      "title": "Australiens Pläne für Wasserstoffexporte »Wir sind mit Rohstoffen gesegnet, aber viele davon kommen aus der Mode«",
      "teaser": "Deutschland braucht Wasserstoff, Australien will ihn liefern. Der Premier von South Australia erklärt, warum das Geschäft auch für die wirtschaftliche Entwicklung seiner Heimat wichtig ist – und wann er die ersten Exporte erwartet. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/australien-und-wasserstoff-wir-sind-mit-rohstoffen-gesegnet-aber-viele-davon-kommen-aus-der-mode-a-5e8a0981-2ad7-4549-b1f3-652184ba77d5",
      "image_title": "»Wir sind mit Rohstoffen gesegnet, aber viele davon kommen aus der Mode« - Manfred Gottschalk / Getty Images"
    },
    {
      "title": "»Wir werden schauen, wie es läuft« Musk will erstmals Tesla-Werbung schalten",
      "teaser": "Der Tesla-Chef sieht den Konzern vor einer schwierigen Wirtschaftslage im kommenden Jahr. Um dem entgegenzuwirken, weicht Elon Musk von seinem bisherigen Kurs ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-elon-musk-will-erstmals-werbung-schalten-a-99869fa9-48e5-409a-b5cd-1ce9c1d7af67",
      "image_title": "Musk will erstmals Tesla-Werbung schalten - Wolfgang Maria Weber / IMAGO"
    }
  ]
}