{
  "timestamp": "2023-01-17T04:15:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gegenkandidatin verhindert Sparkassenpräsident wird wohl wieder ein Mann",
      "teaser": "Noch nie stand eine Frau an der Spitze des Deutschen Sparkassenverbands. Liane Buchholz galt als aussichtsreiche Kandidatin. Doch nun dürfte Bayerns Sparkassenchef Ulrich Reuter den Posten erhalten.",
      "url": "https://www.spiegel.de/wirtschaft/sparkasse-praesident-wird-wohl-wieder-ein-mann-a-67fe9604-08fb-45cc-9f22-2a64559e5214",
      "image_title": "Sparkassenpräsident wird wohl wieder ein Mann - - / dpa"
    },
    {
      "title": "Reaktion auf US-Subventionsgesetz Macron wirbt für Aktionsplan »Made in Europe«",
      "teaser": "Mit einfacheren Verfahren und massiven Finanzhilfen will Frankreich mehr Investitionen in der EU ermöglichen. Der Plan dürfte als Gegengewicht zum milliardenschweren US-Subventionsgesetz gedacht sein.",
      "url": "https://www.spiegel.de/wirtschaft/emmanuel-macron-wirbt-fuer-aktionsplan-made-in-europe-a-fa16cb0f-aa35-4685-967e-894689d3f3fd",
      "image_title": "Macron wirbt für Aktionsplan »Made in Europe« - Mohammed Badra / dpa"
    },
    {
      "title": "PR-Aktion gegen Sportartikelhersteller »Für Adidas wären das Peanuts«",
      "teaser": "Die »Yes Men« sind die Schrecken der Konzerne. Seit Jahren demaskieren sie deren Marketing mit Fake-PR-Aktionen und machen so auf Missstände aufmerksam. Gründer Mike Bonnano erklärt, warum diesmal Adidas dran ist. Ein Interview von Nils Klawitter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-pr-gag-der-yes-men-gegen-sportartikelhersteller-fuer-adidas-waeren-das-peanuts-a-424a32eb-f9e6-4a68-95bb-f0a81efaf799",
      "image_title": "»Für Adidas wären das Peanuts« - Axl Jansen"
    },
    {
      "title": "Milliardenauftrag Siemens liefert 1200 Lokomotiven nach Indien",
      "teaser": "Es ist der größte Lokomotivenauftrag der Firmengeschichte: Siemens verkauft 1200 E-Loks an die Bahngesellschaft Indian Railways. Das Auftragsvolumen beträgt Siemens zufolge rund drei Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-liefert-1200-lokomotiven-nach-indien-milliarden-auftrag-a-6cc02d2d-1f87-46e4-bba3-cb5384c40a68",
      "image_title": "Siemens liefert 1200 Lokomotiven nach Indien - Hindustan Times / IMAGO"
    },
    {
      "title": "US-Ökonom Abraham Newman »Der Einmarsch Russlands hat Europa zurück in die Arme der USA getrieben«",
      "teaser": "Sanktionen funktionieren dann, wenn sie an den »Würgepunkten« der Weltwirtschaft ansetzen. Europa ist an diesen Stellen viel mächtiger, als es selbst glaubt, sagt der Forscher Abraham Newman. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russland-unter-druck-putin-ist-im-begriff-auch-wirtschaftlich-zu-verlieren-a-6386e2da-5d04-4b67-98ad-16b5190d16c6",
      "image_title": "»Der Einmarsch Russlands hat Europa zurück in die Arme der USA getrieben« - Yuri Kochetkov / EPA"
    },
    {
      "title": "Kurs über 20.000 Dollar Bitcoin erholt sich von Absturz",
      "teaser": "Noch vor drei Wochen kostete ein Bitcoin weniger als 16.000 Dollar. Nun befindet sich die Kryptowährung wieder im Aufwind. Experten warnen Privatanleger aber vor Goldgräberstimmung.",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrung-bitcoin-wieder-ueber-20-000-dollar-a-747956ca-2fb0-4d5e-ab59-b4ab3f125627",
      "image_title": "Bitcoin erholt sich von Absturz - DADO RUVIC / REUTERS"
    },
    {
      "title": "Umbau im Finanzministerium Lindner schasst vier Abteilungsleiter",
      "teaser": "Bei seinem Amtsantritt hat Christian Lindner viel Personal von seinem Vorgänger übernommen. Nun leitet der FDP-Politiker einen Umbruch ein. Dabei bedient er sich auch im Ministerium von Robert Habeck.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-besetzt-vier-abteilungsleitungsposten-neu-a-b360f109-296c-44c1-bff5-a96d9bc5de1d",
      "image_title": "Lindner schasst vier Abteilungsleiter - Political-Moments / IMAGO"
    },
    {
      "title": "Förderung für tiergerechte Ställe Fleischwirtschaft sperrt sich gegen Özdemirs Pläne zur Schweinehaltung",
      "teaser": "Landwirtschaftsminister Özdemir möchte Landwirte fördern, die Schweine vergleichsweise artgerecht halten. Größere Betriebe würden dagegen leer ausgehen. Fleischbranche und Bauernverband protestieren gegen das Vorhaben.",
      "url": "https://www.spiegel.de/wirtschaft/tierwohl-bei-schweinen-fleischwirtschaft-sperrt-sich-gegen-plaene-von-cem-oezdemir-a-625146d7-02f9-4da5-ad3d-d3da6aeecbee",
      "image_title": "Fleischwirtschaft sperrt sich gegen Özdemirs Pläne zur Schweinehaltung - Marius Schwarz / IMAGO"
    },
    {
      "title": "Umfrage zu neuen Vorschriften Nur vier Prozent der Firmen sehen sich für Lieferkettengesetz gerüstet",
      "teaser": "Seit dem 1. Januar gilt das Lieferkettengesetz, doch viele Unternehmen haben sich laut einer Umfrage noch gar nicht darauf vorbereitet. Firmen agierten im Blindflug, sagen Experten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nur-vier-prozent-der-firmen-sehen-sich-fuer-lieferkettengesetz-geruestet-a-4b565980-fe71-4c84-b4a9-a61533c5bafe",
      "image_title": "Nur vier Prozent der Firmen sehen sich für Lieferkettengesetz gerüstet - Markus Scholz / dpa"
    },
    {
      "title": "Beschwerden in Grünheide Brandenburgs Wirtschaftsminister mahnt Tesla zu besseren Arbeitsbedingungen",
      "teaser": "Für Arbeitsplätze bei Tesla rollt die Politik gerne den roten Teppich aus. Doch nun gibt es kritische Töne von Brandenburgs Regierung. Grund sind Beschwerden über Arbeitsbedingungen im Werk Grünheide.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-in-brandenburg-wirtschaftsminister-mahnt-bessere-arbeitsbedingungen-an-a-663eea80-b5bc-4063-9658-6d51d03180f7",
      "image_title": "Brandenburgs Wirtschaftsminister mahnt Tesla zu besseren Arbeitsbedingungen - Patrick Pleul / dpa"
    },
    {
      "title": "Durchfahrt durch Meerenge gesperrt Frachtschiff läuft im Bosporus auf Grund",
      "teaser": "Der Bosporus gilt als zentraler Knotenpunkt für den Schiffsverkehr: Weil ein Frachter aus der Ukraine auf Grund gelaufen ist, wurde die Durchfahrt vorübergehend gesperrt.",
      "url": "https://www.spiegel.de/wirtschaft/bosporus-gesperrt-frachtschiff-laeuft-auf-grund-a-a293c83f-d75a-40a0-9211-133724f813a1",
      "image_title": "Frachtschiff läuft im Bosporus auf Grund - Yoruk Isik / REUTERS"
    },
    {
      "title": "ZEW-Studie Deutschland rutscht in Standortranking ab – nur noch knapp vor Ungarn",
      "teaser": "Der Wirtschaftsstandort Deutschland verliert an Wettbewerbsfähigkeit und landet in einer ZEW-Studie nur noch auf den hinteren Plätzen. Gründe sind die Energiekrise, aber vor allem strukturelle Versäumnisse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zew-studie-deutschland-rutscht-in-standort-ranking-unter-die-schlusslichter-a-9bf40077-a495-486b-8ddf-f2d1ad7d6753",
      "image_title": "Deutschland rutscht in Standortranking ab – nur noch knapp vor Ungarn - Henning Kaiser / dpa"
    },
    {
      "title": "Bericht vor Davos-Gipfel Oxfam prangert wachsende Ungleichheit an – und fordert höhere Steuern für Reiche",
      "teaser": "Millionen Menschen wissen nicht, wie sie Lebensmittel und Energie bezahlen sollen. Zugleich verbuchen Milliardäre gigantische Vermögenszuwächse. Nun wendet sich Oxfam mit konkreten Forderungen an Regierungen.",
      "url": "https://www.spiegel.de/wirtschaft/oxfam-bericht-vor-davos-gipfel-konzerne-und-superreiche-sind-krisen-gewinner-a-e75391b7-c622-42be-9102-7300b85a7a3a",
      "image_title": "Oxfam prangert wachsende Ungleichheit an – und fordert höhere Steuern für Reiche - Westend61 / IMAGO"
    },
    {
      "title": "Müllers Memo Davos 2023 – die Hütte brennt Eine Kolumne von Henrik Müller",
      "teaser": "Zum Krisengipfel in den Alpen trifft sich die globale Elite aus Politik und Wirtschaft. Auch in Davos ist die Verunsicherung groß. Die Klimaprobleme sind ungelöst, die Weltordnung zerfällt. Wo sind die Auswege?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/davos-2023-die-huette-brennt-kolumne-muellers-memo-a-80d1b885-533a-4f49-bea6-462fda84cf21",
      "image_title": "Davos 2023 – die Hütte brennt - RUBEN SPRICH/ REUTERS"
    },
    {
      "title": "Trotz geringerer Lieferungen Russland steigert Einnahmen mit Düngemittelexporten",
      "teaser": "Höhere Preise haben Russland im vergangenen Jahr ein kräftiges Plus im Geschäft mit Dünger eingebracht – obwohl das Land weniger exportierte. Dieses Jahr könnte es aber weniger gut laufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bilanz-2022-russland-steigert-einnahmen-durch-duengemittel-exporte-deutlich-a-75330845-20e0-4005-b482-2508a415cd99",
      "image_title": "Russland steigert Einnahmen mit Düngemittelexporten - Erik Romanenko / ITAR-TASS / IMAGO"
    },
    {
      "title": "Engpass droht am Sonntagabend Netzbetreiber in Baden-Württemberg ruft zum Stromsparen auf",
      "teaser": "Die Menschen in Baden-Württemberg sollen weniger Elektrizität verbrauchen, fordert der Leitungsbetreiber. Paradox: Das hat vor allem damit zu tun, dass die Windräder im stürmischen Norden derzeit auf Hochtouren laufen.",
      "url": "https://www.spiegel.de/wirtschaft/engpass-am-sonntagabend-netzbetreiber-in-baden-wuerttemberg-ruft-zum-stromsparen-auf-a-084d8614-9228-42a7-981a-914e064fdaa2",
      "image_title": "Netzbetreiber in Baden-Württemberg ruft zum Stromsparen auf - Jochen Tack / IMAGO"
    },
    {
      "title": "Bei hoher Netzauslastung Netzagenturchef Müller will Strom für Wärmepumpen und Elektroautos drosseln",
      "teaser": "Das deutsche Stromnetz ist vielerorts noch nicht für die Flut an Wärmepumpen und Elektrofahrzeugen gerüstet. Bei Überlastung plant die Aufsichtsbehörde daher künftig Rationierungen.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-chef-klaus-mueller-will-strom-fuer-waermepumpen-und-elektroautos-bei-hoher-netzauslastung-drosseln-a-b9caa8ed-78ca-4512-a8c2-3bbd8cab2f49",
      "image_title": "Netzagenturchef Müller will Strom für Wärmepumpen und Elektroautos drosseln - Julia Steinigeweg / DER SPIEGEL"
    },
    {
      "title": "Diskussion über Lebensmittel Wie schaffen wir es, gesund und klimafreundlich zu essen?",
      "teaser": "Mit Steuersenkungen will Landwirtschaftsminister Cem Özdemir Verbraucher entlasten und zum nachhaltigen Essen animieren. Eine Psychologin erklärt, warum höhere Preise für Zuckerbomben erfolgreich sind – und wie wir uns selbst überlisten. Ein Interview von Maria Marquart und Alexander Bartel",
      "url": "https://www.spiegel.de/wirtschaft/service/ernaehrung-mit-welchen-tricks-wir-uns-zu-nachhaltigem-und-gesundem-essen-ueberwinden-a-e721c83e-e0cb-4013-b5d9-f79516fbc050",
      "image_title": "Wie schaffen wir es, gesund und klimafreundlich zu essen? - Frank Hoermann/SVEN SIMON / picture alliance / SvenSimon"
    },
    {
      "title": "Krise der Hightechindustrie Dem Silicon Valley gehen die guten Ideen aus",
      "teaser": "Ein Vierteljahrhundert lang war das Silicon Valley Taktgeber der Weltwirtschaft, nun trüben Börsenabsturz und Massenentlassungen die Stimmung. Doch das wahre Problem liegt noch tiefer. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dem-silicon-valley-gehen-die-guten-ideen-aus-a-18e7a5aa-a7c2-438c-b183-f7bc002ebd81",
      "image_title": "Dem Silicon Valley gehen die guten Ideen aus - DER SPIEGEL / Getty Images",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Inflation Teure Lebensmittel – oberste Verbraucherschützerin bringt Übergewinnsteuer ins Spiel",
      "teaser": "Ein Brot für sieben Euro, das Kilo Tomaten für zehn: Geht es bei solchen Preisen noch mit rechten Dingen zu? Ramona Pop möchte, dass Profite der Nahrungsmittelbranche untersucht werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/ramona-pop-teuere-lebensmittel-oberste-verbraucherschuetzerin-bringt-uebergewinnsteuer-ins-spiel-a-a51d1d37-98d4-46b9-8ea7-708787cfc3a8",
      "image_title": "Teure Lebensmittel – oberste Verbraucherschützerin bringt Übergewinnsteuer ins Spiel - Britta Pedersen / dpa"
    }
  ]
}