{
  "timestamp": "2023-10-24T10:12:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Apple-Zulieferer Anleger reagieren erschrocken auf Steuerprüfung bei Foxconn",
      "teaser": "Erst bekam der taiwanische Apple-Zulieferer Besuch von der chinesischen Steuerbehörde, dann folgte ein Kurssturz an der Börse. Experten vermuten politische Hintergründe.",
      "url": "https://www.spiegel.de/wirtschaft/apple-zulieferer-foxconn-anleger-reagieren-erschrocken-auf-steuerpruefung-a-b8639f64-ca79-4c20-a282-112af80086d0",
      "image_title": "Anleger reagieren erschrocken auf Steuerprüfung bei Foxconn - RITCHIE B. TONGO / EPA"
    },
    {
      "title": "Krypto-Basics (4/5) Diese Risiken sollte man bei Kryptoinvestments beachten",
      "teaser": "Wie riskant sind Krypto-Investments? Welche Vorsichtsmaßnahmen sollten Sie bei einem Einstieg treffen? Unsere Reihe »Krypto-Basics« erklärt, worauf Anfängerinnen und Anfänger achten sollten. Ein Podcast von Marcel Rosenbach und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/die-risiken-bei-kryptoinvestments-krypto-basics-4-5-podcast-a-8c85dae5-2430-4e0c-96e4-3cc9ca221340",
      "image_title": "Diese Risiken sollte man bei Kryptoinvestments beachten - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Koalitionsstreit in Berlin Die Rückkehr des Zeitenwende-Kanzlers Eine Kolumne von Michael Sauga",
      "teaser": "Die Ampel habe gute Politik schlecht erklärt, heißt es in diesen Tagen gern bei SPD, FDP und Grünen. Tatsächlich hat der Absturz bei den Wählern einen tieferen Grund. Olaf Scholz hat ihn erkannt.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-der-koalitionsstreit-in-berlin-die-rueckkehr-des-zeitenwende-kanzlers-kolumne-a-3bc5b684-33e3-444e-a182-6722140c0c73",
      "image_title": "Die Rückkehr des Zeitenwende-Kanzlers - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Initiative der EU-Kommission Industrieverband wettert gegen Vorschlag zu Verpackungsmüll – Umweltschützer auch",
      "teaser": "Die EU-Kommission macht Ernst mit ihrer Initiative, Plastikmüll zu reduzieren. Der aktuell vorliegende Vorschlag stößt jedoch auf wenig Gegenliebe – bei Befürwortern wie bei Gegnern von Plastikverpackungen.",
      "url": "https://www.spiegel.de/wirtschaft/industrieverband-wettert-gegen-vorschlag-zu-verpackungsmuell-umweltschuetzer-auch-a-7506e7be-4c36-4acd-81da-131f2898498a",
      "image_title": "Industrieverband wettert gegen Vorschlag zu Verpackungsmüll – Umweltschützer auch - IMAGO / IMAGO/Nedrofly Stock"
    },
    {
      "title": "Prognose des Wirtschaftsministeriums Verlängerung von Energiepreisbremsen kostet Staat viele Milliarden Euro",
      "teaser": "Die Energiepreisbremsen sind bis Ende des Jahres befristet. Die Bundesregierung will sie aber verlängern. Die Absicherung gegen unerwartete Risiken hat allerdings einen hohen Preis.",
      "url": "https://www.spiegel.de/wirtschaft/gas-und-strom-verlaengerung-von-energiepreisbremsen-kostet-staat-rund-14-milliarden-euro-a-20a0cb17-e242-45d3-bc15-07febb9e9d96",
      "image_title": "Verlängerung von Energiepreisbremsen kostet Staat viele Milliarden Euro - Jochen Tack / IMAGO"
    },
    {
      "title": "Trendwende am Automarkt Gebrauchtwagen verlieren wieder stärker an Wert",
      "teaser": "Die Höfe der Gebrauchtwagenhändler werden wieder voller. Für diejenigen, die ein Auto suchen, ist das eine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/gebrauchtwagen-verlieren-wieder-staerker-an-wert-a-2db9eec8-9936-41d5-8a64-762e521cdc32",
      "image_title": "Gebrauchtwagen verlieren wieder stärker an Wert - Maurizio Gambarini/ picture-alliance/ dpa"
    },
    {
      "title": "»Leichte Preisanpassung« Weihnachtsbäume werden teurer",
      "teaser": "Das Fest rückt näher, in genau zwei Monaten ist Heiligabend. Von den Christbaum-Produzenten kommt allerdings eine weniger frohe Botschaft.",
      "url": "https://www.spiegel.de/wirtschaft/weihnachtsbaeume-werden-teurer-a-d58a25b4-9be1-4c6b-93f1-2062b1a823e4",
      "image_title": "Weihnachtsbäume werden teurer - Hartmut Reeh/ dpa"
    },
    {
      "title": "Vermögensbarometer 2023 Die Deutschen halten ihr Geld zusammen",
      "teaser": "Inflation und Rezession verderben vielen Menschen die Kauflaune, zeigt eine Umfrage des Sparkassen- und Giroverbands. Vor allem an Einkäufen und Restaurantbesuchen wird gespart, während das Auto ein Comeback erlebt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-und-rezession-die-deutschen-halten-ihr-geld-zusammen-vermoegensbarometer-2023-a-cd12b9b1-7306-43ae-af64-79c532596326",
      "image_title": "Die Deutschen halten ihr Geld zusammen - Wolfgang Maria Weber / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Mehr Befugnisse für Notfallsanitäter Notärzte rebellieren gegen Lauterbachs Reformpläne",
      "teaser": "Gesundheitsminister Karl Lauterbach will den Rettungsdienst umbauen. Notärzte könnten in vielen Fällen durch akademisch ausgebildete Sanitäter ersetzt werden. Sie warnen nun vor »deutlichen Risiken« für Patienten. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-notaerzte-sprechen-sich-gegen-mehr-befugnisse-fuer-notfallsanitaeter-aus-a-2b02fce4-31c6-475c-8b90-ba934306574c",
      "image_title": "Notärzte rebellieren gegen Lauterbachs Reformpläne - Patrick Seeger/ dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Fachkräfte und Asylsuchende Einwanderung in Industrieländer steigt auf Rekordwert",
      "teaser": "Im vergangenen Jahr sind so viele Menschen in die Industrieländer der OECD eingewandert wie nie zuvor. Ein Grund ist der akute Arbeitskräftemangel. Auch in Deutschland legte die Beschäftigungsquote von Migranten zu.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-und-asyl-einwanderung-in-industrielaender-steigt-auf-rekordwert-a-194d7df7-9b81-40c7-8543-7dd366a14d3e",
      "image_title": "Einwanderung in Industrieländer steigt auf Rekordwert - Britta Pedersen / dpa"
    },
    {
      "title": "26 Havarien in anderthalb Jahren Tesla dementiert Schädigung der Umwelt",
      "teaser": "Weitere Zwischenfälle im Tesla-Werk in Brandenburg: Erst wurden ungewöhnlich viele Arbeitsunfälle bekannt, nun machen sich Bürger Sorgen wegen der Umwelt. Der Konzern beruhigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/werk-in-gruenheide-26-havarien-tesla-dementiert-schaedigungen-der-umwelt-a-13fe4cc0-4d1d-441f-8b65-1ff16624eef3",
      "image_title": "Tesla dementiert Schädigung der Umwelt - Monika Skolimowska / dpa"
    },
    {
      "title": "Megafusion am Ölmarkt Chevron will Konkurrenten Hess schlucken – für 53 Milliarden Dollar",
      "teaser": "Die steigenden Ölpreise führen zu Bewegung am internationalen Rohstoffmarkt: Nach Exxon will nun auch Chevron einen Konkurrenten übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chevron-will-konkurrenten-hess-schlucken-fuer-53-milliarden-dollar-a-ed051491-d754-4c4f-adc2-4857e8e24f43",
      "image_title": "Chevron will Konkurrenten Hess schlucken – für 53 Milliarden Dollar - John G. Mabanglo / EPA"
    },
    {
      "title": "Verbotene Reklame Drogeriekette dm verzichtet endgültig auf Werbebegriff »klimaneutral«",
      "teaser": "Nach einer juristischen Niederlage will die Drogeriekette dm nicht mehr mit der vermeintlichen Klimaneutralität ihrer Produkte werben. Um einen anderen umstrittenen Begriff will das Unternehmen aber weiter kämpfen.",
      "url": "https://www.spiegel.de/wirtschaft/service/dm-drogeriekette-verzichtet-endgueltig-auf-werbebegriff-klimaneutral-a-3b0f3841-ef72-4b79-a218-b69dd1e8f19b",
      "image_title": "Drogeriekette dm verzichtet endgültig auf Werbebegriff »klimaneutral« - Uli Deck / dpa"
    },
    {
      "title": "Maßnahme gegen Verschwendung Özdemir will Haltbarkeitsdatum bei bestimmten Lebensmitteln abschaffen",
      "teaser": "Viele Produkte landen im Müll, obwohl sie noch lange nicht verdorben sind. Einer der Gründe sind unrealistische Haltbarkeitsdaten. Agrarminister Cem Özdemir nennt das »komplett sinnbefreit« und will es ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/cem-oezdemir-will-mindesthaltbarkeitsdatum-bei-bestimmten-produkten-abschaffen-a-9f6efd8b-1a67-4f24-bad4-c02ecf806f27",
      "image_title": "Özdemir will Haltbarkeitsdatum bei bestimmten Lebensmitteln abschaffen - Ute Grabowsky / Photothek via Getty Images"
    },
    {
      "title": "Neue IG-Metall-Chefin Wie Christiane Benner die AfD bekämpfen will",
      "teaser": "Erstmals wird der Männerladen IG Metall von einer Frau geführt. Christiane Benner muss die Industriegewerkschaft durch schwere Krisen steuern. Den Kampf gegen den Rechtspopulismus sieht sie als eine ihrer Kernaufgaben. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-wie-christiane-benner-die-afd-bekaempfen-will-a-b8290772-456b-4463-9c48-5abdb90c435a",
      "image_title": "Wie Christiane Benner die AfD bekämpfen will - Arne Dedert / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Überfall auf die Ukraine Kriegsausgaben erhöhen Druck auf die russische Wirtschaft",
      "teaser": "Ökonomisch hat Russland den Ukrainekrieg bislang erstaunlich gut weggesteckt. Doch das könnte sich 2024 ändern, glaubt die britische Regierung. Der Grund: Russland erhöht seine Militärausgaben drastisch.",
      "url": "https://www.spiegel.de/wirtschaft/krieg-gegen-die-ukraine-kriegsausgaben-erhoehen-druck-auf-russlands-wirtschaft-a-4732d1ee-dbe0-4ba2-837d-4f1e3ce48e3f",
      "image_title": "Kriegsausgaben erhöhen Druck auf die russische Wirtschaft - Ekaterina Shtukina / AP"
    },
    {
      "title": "Finanzstreit in der EU Europas schmutziger Deal mit Orbán",
      "teaser": "In Brüssel wird ein fragwürdiges Geschäft geplant: Ungarns Premier Orbán soll bislang blockierte EU-Milliardengelder erhalten, wenn er seinen Widerstand gegen neue Ukrainehilfen aufgibt. Jetzt wächst Kritik an dem Deal. Von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/finanzstreit-in-der-eu-europas-schmutziger-deal-mit-viktor-orban-a-a48ae04c-a5dc-4789-9116-3650d815f2e8",
      "image_title": "Europas schmutziger Deal mit Orbán - Zoltan Fischer / Hungarian PM's Press Office / EPA",
      "author": "Markus Becker und Michael Sauga"
    },
    {
      "title": "Deindustrialisierungs-Sorgen Energiekrise hat Deutschlands Wettbewerbsfähigkeit nur minimal geschadet",
      "teaser": "Gesamtwirtschaftlich sind die Effekte »vernachlässigbar gering«: Die Preissprünge bei Strom und Gas im Zuge von Russlands Ukraineüberfall haben keine drastischen Folgen, sagt die Bundesbank. Doch es gibt Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/energiekrise-hat-deutschlands-wettbewerbsfaehigkeit-nur-minimal-geschadet-a-c849f136-d82a-40de-8574-2a58ae2dea69",
      "image_title": "Energiekrise hat Deutschlands Wettbewerbsfähigkeit nur minimal geschadet - FILIP SINGER / EPA"
    },
    {
      "title": "Zuspruch für Rechtsextremisten Infineon sorgt sich um Fachkräfte aus dem Ausland",
      "teaser": "Fachkräfte aus dem Ausland werden dringend gebraucht. Zugleich bekommen Rechtsextreme großen Zuspruch. Der Chiphersteller Infineon warnt vor den Folgen und appelliert an Politiker und Bürgerinnen und Bürger.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rechtsextremismus-infineon-sorgt-sich-um-fachkraefte-aus-dem-ausland-a-42da1384-d226-403b-9c47-ed2ddd9d17cf",
      "image_title": "Infineon sorgt sich um Fachkräfte aus dem Ausland - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Neue Bündnisse Konzerne aus Russland und China besiegeln Kooperation",
      "teaser": "Während der Westen Russland sanktioniert, hat China seinen Handel mit dem Nachbarland drastisch ausgeweitet. Viele Konzerne wollen die Beziehungen nun noch weiter ausbauen – doch in Moskau gibt es auch kritische Stimmen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-konzerne-aus-russland-und-china-besiegeln-kooperation-a-1fe657ac-9ae9-4d8d-ad96-f54a16e8fd96",
      "image_title": "Konzerne aus Russland und China besiegeln Kooperation - Suo Takekuma / POOL / EPA"
    }
  ]
}