{
  "timestamp": "2023-03-16T18:16:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streik zeigt Wirkung Beschäftigte im britischen Gesundheitsdienst bekommen fünf Prozent mehr Geld",
      "teaser": "Erst wollte die Tory-Regierung nicht einmal verhandeln. Doch die größten Streiks in der Geschichte des NHS haben nun eine Tariferhöhung gebracht. Noch ist offen, ob die Beschäftigten zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/beschaeftigte-im-britischen-gesundheitsdienst-bekommen-fuenf-prozent-mehr-geld-a-5d90ccd8-ff25-4b27-915b-eeb8f7e920a4",
      "image_title": "Beschäftigte im britischen Gesundheitsdienst bekommen fünf Prozent mehr Geld - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Medienbericht Große US-Banken erwägen Rettungseinsatz für First Republic",
      "teaser": "Folge der Silicon-Valley-Pleite: Der Börsenwert des Geldhauses First Republic ist um 30 Prozent eingebrochen. Offenbar prüfen nun andere Banken eine Kapitalspritze, darunter JPMorgan und Morgan Stanley.",
      "url": "https://www.spiegel.de/wirtschaft/grosse-us-banken-erwaegen-rettungseinsatz-fuer-first-republic-a-0be40677-ae42-4277-aa8a-7a2897cc01b0",
      "image_title": "Große US-Banken erwägen Rettungseinsatz für First Republic - Mike Segar / REUTERS"
    },
    {
      "title": "»Fall extremer sozialer Ungerechtigkeit« Plastikflaschenabfüllung untergräbt laut Uno die globale Wasserversorgung",
      "teaser": "Die Vereinten Nationen fordern einen Wasserzugang für alle Menschen. In Ländern mit schlechter Infrastruktur ist das aber immer schwerer zu erreichen. Schuld daran ist laut einer Studie auch die Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/uno-studie-wasser-in-plastikflaschen-untergraebt-die-wasserversorgung-a-bec4636a-1a40-49ee-90ea-abeb47084200",
      "image_title": "Plastikflaschenabfüllung untergräbt laut Uno die globale Wasserversorgung - Hannibal Hanschke / dpa"
    },
    {
      "title": "Amerikanische Rechte Jetzt soll Wokeness schuld am Bankenkollaps sein",
      "teaser": "Die US-Republikaner wollen die Ursache für den Zusammenbruch der Silicon Valley Bank entdeckt haben: Das Finanzhaus sei zu woke gewesen. Linke Demokraten sehen die Schuld dagegen bei Donald Trump. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-wer-ist-schuld-am-svb-kollaps-a-32c7cbfa-9cb7-45f5-adfb-6a61a9d9c766",
      "image_title": "Jetzt soll Wokeness schuld am Bankenkollaps sein - VCG / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Chefredakteure müssen gehen Axel Springer wirft komplette »Bild«-Führung raus",
      "teaser": "Der Axel-Springer-Verlag trennt sich von allen drei Führungskräften der aktuellen »Bild«-Chefredaktion. Die Chefredakteure Johannes Boie, Alexandra Würzbach und Claus Strunz verlassen ihre Position mit sofortiger Wirkung. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-wirft-komplette-bild-fuehrung-raus-a-feb82339-d6c8-46ad-b950-62d14a5a932e",
      "image_title": "Axel Springer wirft komplette »Bild«-Führung raus - Markus Scholz / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Zinsentscheidung der Zentralbank EZB erhöht Leitzins im Euroraum um 0,5 Prozentpunkte",
      "teaser": "Trotz Turbulenzen an den Finanzmärkten macht die Europäische Zentralbank (EZB) Geld teurer. Am Donnerstag beschloss sie eine erneute Anhebung der Leitzinsen um einen halben Prozentpunkt, um gegen Inflation vorzugehen.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-erhoeht-leitzins-im-euroraum-um-0-5-prozent-a-d8d906e8-60dc-4214-85b1-7f797e33fc54",
      "image_title": "EZB erhöht Leitzins im Euroraum um 0,5 Prozentpunkte - Heiko Becker / REUTERS"
    },
    {
      "title": "Wegen Verbrenner-Aus Total stößt sein deutsches Tankstellennetz ab",
      "teaser": "Der französische Konzern TotalEnergies geht davon aus, dass sich mit dem Verkauf von Kraftstoffen bald kaum noch Geld verdienen lässt. Deshalb verkauft er nun seine Tankstellen in Deutschland und den Niederlanden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegen-verbrenner-aus-total-stoesst-deutsches-tankstellennetz-ab-a-09501bc7-eb41-4377-9dff-a63462f5fe36",
      "image_title": "Total stößt sein deutsches Tankstellennetz ab - Jan Woitas / dpa"
    },
    {
      "title": "Generalanwalt des EU-Gerichts Gutachten hält Schufa-Scoring für rechtswidrig",
      "teaser": "Die Schufa stellt die Kreditwürdigkeit von Bürgern als übersichtlichen Punktewert dar. Der EuGH-Generalanwalt hält diese Praxis aber für rechtswidrig – und äußerte weitere Bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-gericht-wichtiges-gutachten-haelt-schufa-scoring-fuer-rechtswidrig-a-931b32c4-cc79-42b9-9490-eb978cb69e53",
      "image_title": "Gutachten hält Schufa-Scoring für rechtswidrig - Andreas Arnold / dpa"
    },
    {
      "title": "Weniger Schließungen Diese fünf Galeria-Kaufhof-Filialen sind vorerst gerettet",
      "teaser": "Der angeschlagene Warenhauskonzern Galeria Kaufhof will in fünf Städten seine Filialen nun doch weiterbetreiben. Hoffnung besteht offenbar auch für bis zu 25 weitere Standorte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-kaufhof-diese-filialen-sind-vorerst-gerettet-a-8044a0e1-3718-4995-bc5a-e2febdc61b26",
      "image_title": "Diese fünf Galeria-Kaufhof-Filialen sind vorerst gerettet - Jan Woitas / dpa"
    },
    {
      "title": "Zerschlagung von Gruner + Jahr RTL verhandelt mit Investoren über Zeitschriftenverkauf",
      "teaser": "Wie geht es weiter mit bekannten Zeitschriften wie »11 Freunde«, »Landlust« oder »P.M.«, die RTL abstoßen will? Laut Konzernboss Thomas Rabe sollen sich viele Kaufinteressenten gemeldet haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rtl-verhandelt-mit-investoren-ueber-zeitschriftenverkauf-a-819ebd7d-c0a4-4c7e-a51b-62725450ed26",
      "image_title": "RTL verhandelt mit Investoren über Zeitschriftenverkauf - Marcus Brandt / dpa"
    },
    {
      "title": "Fachkräftemangel nach Brexit Großbritannien weitet Visavergabe für Bauarbeiter aus",
      "teaser": "Die von der britischen Regierung geführte Liste offizieller Mangelberufe wird immer länger: Weil im Land akut Bauarbeiter und Handwerker fehlen, lockert London nun die Visabestimmungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-nach-brexit-grossbritannien-weitet-visavergabe-fuer-bauarbeiter-aus-a-09ad74f9-7365-497e-88c0-5725ba528cef",
      "image_title": "Großbritannien weitet Visavergabe für Bauarbeiter aus - ANDY RAIN / EPA"
    },
    {
      "title": "Rekordgewinn bei VW-Tochter Audi verkauft immer weniger Autos, verdient aber immer mehr Geld",
      "teaser": "Eigentlich sind die Absatzzahlen nicht gut: Audi hat 2022 so wenige Autos verkaufen können, wie zuletzt vor zehn Jahren. Dennoch fährt der Konzern einen Rekordgewinn ein. Das hat mit der Art der verkauften Fahrzeuge zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rekordgewinn-audi-verkauft-immer-weniger-autos-verdient-aber-immer-mehr-geld-a-030c9f96-91f6-4a36-955f-7ac5138ab3c5",
      "image_title": "Audi verkauft immer weniger Autos, verdient aber immer mehr Geld - Jan Woitas / dpa"
    },
    {
      "title": "Turbulenzen im Finanzsystem Was das Drama um die Credit Suisse bedeutet",
      "teaser": "Die Schweizer Notenbank hilft dem taumelnden Finanzkoloss Credit Suisse mit Milliarden: Ist das Gröbste damit ausgestanden – und wie sicher ist das Geld deutscher Sparer? Antworten auf die wichtigsten Fragen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-was-krise-und-rettung-der-schweizer-bank-bedeuten-a-a639d124-31a8-4587-ab0b-731e8d8cf344",
      "image_title": "Was das Drama um die Credit Suisse bedeutet - Sebastian Bozon / AFP",
      "author": "Michael Brächer"
    },
    {
      "title": "Antrag eingereicht Tesla will Fabrik in Grünheide ausbauen",
      "teaser": "Die deutsche Fabrik des Elektroautobauers Tesla hat ihre eigentliche Produktionskapazität noch lange nicht erreicht. Trotzdem soll sie schon jetzt weiter ausgebaut werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-will-fabrik-in-gruenheide-ausbauen-a-72b772e9-6fba-4242-a413-d7a72bb40eea",
      "image_title": "Tesla will Fabrik in Grünheide ausbauen - Patrick Pleul / dpa"
    },
    {
      "title": "Inflation bei Lebensmitteln Beim Einkaufen wird es vor allem für die Armen teurer",
      "teaser": "Lebensmittel kosten heute deutlich mehr als vor einem Jahr – doch nicht überall steigen die Preise in gleichem Maße. Eine neue Analyse zeigt, dass Discounter und Supermarktketten vor allem ihre Eigenmarken verteuern. Von Nicolai Kwasniewski",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-bei-lebensmitteln-teuer-wird-es-vor-allem-fuer-die-armen-a-5f0bd8fe-0c5e-442e-a954-45906a3a0eea",
      "image_title": "Beim Einkaufen wird es vor allem für die Armen teurer - Martin Wagner / IMAGO",
      "author": "Nicolai Kwasniewski"
    },
    {
      "title": "50 Milliarden Franken von der Nationalbank Credit-Suisse-Aktie erholt sich nach angekündigter Finanzspritze",
      "teaser": "Die unter Druck geratene Schweizer Bank Credit Suisse hat sich bei der Nationalbank des Landes 50 Milliarden Franken geliehen. Ein Schritt, der die Märkte beruhigt – und der Aktie ein Plus verschafft.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-aktie-erholt-sich-nach-angekuendigter-finanzspritze-a-4c7dcf27-c82f-461a-85ee-8af21c540475",
      "image_title": "Credit-Suisse-Aktie erholt sich nach angekündigter Finanzspritze - ENNIO LEANZA / EPA"
    },
    {
      "title": "Immobilienerwerb in Deutschland Elf Jahre schuften für die eigene Wohnung",
      "teaser": "Wegen der hohen Immobilienpreise sind Eigentumswohnungen für viele Bürger unerschwinglich geworden. Besonders schlimm ist die Lage in München: Dort müssten Beschäftigte für die eigenen vier Wände rechnerisch 22.600 Stunden arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/service/elf-jahre-schuften-fuer-die-eigene-wohnung-a-49367c8c-33fa-4586-a9ec-6aa7c5dcd4f5",
      "image_title": "Elf Jahre schuften für die eigene Wohnung - IMAGO / IMAGO/Rust"
    },
    {
      "title": "Verbot von Grundschleppnetzen Beschließt Europa das Aus für das Krabbenbrötchen?",
      "teaser": "Manche Schleppnetze reißen den Meeresboden auf, die EU-Kommission will ihren Einsatz in Meeresschutzgebieten deshalb verbieten. Für Deutschlands Krabbenfischer könnte das ein Problem werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbot-von-grundschleppnetzen-beschliesst-europa-das-ende-der-krabbenbroetchen-a-bdb813c6-d470-44d8-954b-4d7377fa0253",
      "image_title": "Beschließt Europa das Aus für das Krabbenbrötchen? - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Fenster, Flaschen, Konserven Energiekrise treibt Preise für Glasprodukte in die Höhe",
      "teaser": "Die Herstellung von Produkten aus Glas verschlingt riesige Mengen Energie – und hat sich im vergangenen Jahr drastisch verteuert: Flaschen kosten aktuell 40 Prozent mehr als Anfang 2022.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-treibt-preise-fuer-glasprodukte-in-die-hoehe-a-4792b9a8-41f3-45c6-a611-059c5a4b66c6",
      "image_title": "Energiekrise treibt Preise für Glasprodukte in die Höhe - Carmen Jaspersen/ dpa"
    },
    {
      "title": "Extreme Preisschwankungen Falscher Zeitpunkt bei Einkäufen kostet Bürger bis zu 5000 Euro im Jahr",
      "teaser": "Eine Untersuchung zeigt: Die ständig wechselnden Preise vieler Produkte kosten Haushalte in Deutschland viel Geld. Und: Größere Anschaffungen sind in einem Monat besonders günstig.",
      "url": "https://www.spiegel.de/wirtschaft/service/falscher-zeitpunkt-bei-einkaeufen-kostet-buerger-bis-zu-5000-euro-im-jahr-a-a7ea9d14-bfce-4157-b2b9-60eced32aadc",
      "image_title": "Falscher Zeitpunkt bei Einkäufen kostet Bürger bis zu 5000 Euro im Jahr - Sven Hoppe / dpa"
    }
  ]
}