{
  "timestamp": "2023-09-27T07:11:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streit über höhere Preise Warum Edeka den Krach mit Kellogg’s riskiert – und was Kunden davon haben",
      "teaser": "Im Streit über Preisforderungen legt Edeka sich mit globalen Konzernen wie Mars, Unilever und nun auch Kellogg’s an. Was steckt dahinter? Müssen Kunden nun ganz auf Markenartikel verzichten? Antworten auf die wichtigsten Fragen. Von Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-edeka-streit-mit-kellogg-s-riskiert-und-was-kunden-davon-haben-a-f74cf140-e599-4677-b4b7-e91dd9578dd7",
      "image_title": "Warum Edeka den Krach mit Kellogg’s riskiert – und was Kunden davon haben - snowfieldphotography IMAGO",
      "author": "Kristina Gnirke und Maria Marquart"
    },
    {
      "title": "Defekt am einzigen Flugzeug von Air Vanuatu Hunderte Passagiere stranden in der Südsee",
      "teaser": "Hunderte Touristen sind in der Südsee gestrandet – weil der einzige Langstrecken-Flieger des Inselstaats Vanuatu den Geist aufgegeben hat. Das Ersatzteil sei schwierig zu beschaffen, heißt es.",
      "url": "https://www.spiegel.de/wirtschaft/service/defekt-am-einzigen-air-vanuatu-jet-hunderte-passagiere-stranden-in-der-suedsee-a-edf64333-327d-498e-914a-afba9ff9d959",
      "image_title": "Hunderte Passagiere stranden in der Südsee - Lafargue Raphael / ABACAPRESS / IMAGO"
    },
    {
      "title": "Folgen der Energiekrise Haushalte verbrauchten 2022 fünf Prozent weniger Heizenergie",
      "teaser": "Die 2022 in die Höhe schießenden Energiepreise haben zu deutlich niedrigerem Verbrauch geführt. Die Deutschen profitierten allerdings auch von der relativ milden Witterung.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-haushalte-verbrauchten-2022-nur-fuenf-prozent-weniger-heizenergie-a-4c031106-2433-4b2f-922d-eb85c4ab36ce",
      "image_title": "Haushalte verbrauchten 2022 fünf Prozent weniger Heizenergie - Avanti/Ralf Poller / IMAGO/avanti"
    },
    {
      "title": "Antragsansturm KfW meldet Förderstopp – Solarmittel nach einem Tag aufgebraucht",
      "teaser": "Mit 300 Millionen Euro sollten in diesem Jahr private Solaranlagen in Verbindung mit E-Auto-Ladern gefördert werden. Doch kurz nach dem Start liegt das Programm schon wieder auf Eis – bis neues Geld da ist.",
      "url": "https://www.spiegel.de/wirtschaft/kfw-meldet-foerderstopp-solarmittel-nach-einem-tag-aufgebraucht-a-dd1e5bbf-309c-4e56-8e36-4990c7a0573a",
      "image_title": "KfW meldet Förderstopp – Solarmittel nach einem Tag aufgebraucht - Andreas Arnold / dpa"
    },
    {
      "title": "Historischer Besuch US-Präsident Biden solidarisiert sich mit streikenden Autogewerkschaftern",
      "teaser": "»Die Wall Street hat dieses Land nicht erschaffen«: Joe Biden hat streikende Arbeiter der Autoindustrie in Detroit besucht – und die US-Mittelschicht und die Gewerkschaften gepriesen.",
      "url": "https://www.spiegel.de/wirtschaft/joe-biden-us-praesident-solidarisiert-sich-mit-streikenden-auto-gewerkschaftern-a-2a195780-df73-42cc-a903-b8c79fb399b5",
      "image_title": "US-Präsident Biden solidarisiert sich mit streikenden Autogewerkschaftern - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "Monopolvorwürfe US-Kartellbehörde und 17 Bundesstaaten verklagen Amazon",
      "teaser": "Die Vorherrschaft großer Techkonzerne im Internet ist Wettbewerbshütern schon lange ein Dorn im Auge. Nun hat die US-Kartellbehörde eine umfassende Klage gegen Amazon eingereicht. Im Visier: das »Marktplatzgeschäft«.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-us-kartellbehoerde-und-17-bundesstaaten-verklagen-konzern-a-ea7607df-d0c5-45f1-a6eb-0c491010c53a",
      "image_title": "US-Kartellbehörde und 17 Bundesstaaten verklagen Amazon - ANDREW CABALLERO-REYNOLDS / AFP"
    },
    {
      "title": "EU-Kampf gegen Chinas billige Batteriemobile Mit Autozöllen gegen den Klimaschutz Eine Kolumne von Michael Sauga",
      "teaser": "Ursula von der Leyen und Robert Habeck wollen die europäische Autoindustrie vor Konkurrenz aus China schützen und drohen mit Zöllen. In Wahrheit gefährden sie damit die Verkehrswende in der EU.",
      "url": "https://www.spiegel.de/wirtschaft/mit-autozoellen-gegen-den-klimaschutz-a-5fffb560-827c-4f87-b705-8412efeaf547",
      "image_title": "Mit Autozöllen gegen den Klimaschutz - Filip Singer / EPA"
    },
    {
      "title": "Versandkonzern Amazon schließt Luftfrachtzentrum am Leipziger Flughafen",
      "teaser": "400 Beschäftigte sind betroffen: Amazon stellt den Frachtflugbetrieb am Airport Leipzig/Halle ein. Der Versandkonzern begründet den Schritt mit einem Ausbau seiner Standorte in Südeuropa.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-schliesst-luftfrachtzentrum-am-leipziger-flughafen-a-ca1e7230-3435-4b59-90c2-3400b00e40b8",
      "image_title": "Amazon schließt Luftfrachtzentrum am Leipziger Flughafen - Sven Kunze / EHL Media / IMAGO"
    },
    {
      "title": "Hauskauf-Vergleich im Faktencheck Kanzler Scholz hat recht – aber nur ein bisschen",
      "teaser": "Bundeskanzler Olaf Scholz hält die aktuell hohen Zinsen nicht für ein Hindernis, um ein Haus zu bauen. In den Siebzigerjahren hätten die Sätze deutlich höher gelegen als heute. Das stimmt – und ist dennoch nur die halbe Wahrheit. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/immobilienkauf-in-den-1970ern-olaf-scholz-hat-recht-aber-nur-ein-bisschen-a-4483ebfc-19e7-4b65-9d84-f68d3d43f5c8",
      "image_title": "Kanzler Scholz hat recht – aber nur ein bisschen - Jan Woitas / dpa",
      "author": "Michael Kröger"
    },
    {
      "title": "US-Großbank JP Morgan zahlt 75 Millionen Dollar an die Jungferninseln für Vergleich im Fall Epstein",
      "teaser": "Mit einer hohen Vergleichszahlung vermeidet JPMorgan Chase einen Prozess. Die Jungferninseln hatten die Großbank wegen ihrer Geschäftsbeziehung zum Sexualstraftäter Jeffrey Epstein verklagt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fall-jeffrey-epstein-jp-morgan-zahlt-75-millionen-dollar-an-die-jungferninseln-fuer-vergleich-a-2ddb9ee7-095d-4277-b64d-af5e6e3c6e10",
      "image_title": "JP Morgan zahlt 75 Millionen Dollar an die Jungferninseln für Vergleich im Fall Epstein - Marco Bello / REUTERS"
    },
    {
      "title": "Zuschüsse für Solarladesysteme Ansturm auf neue E-Auto-Förderung zwingt KfW-Portal in die Knie",
      "teaser": "Zu viele Zugriffe – das Portal der KfW ist nach dem Start der Förderung für Solarladestationen kaum erreichbar. Das liegt auch am Windhundprinzip: Wer schnell beantragt, bekommt Geld. Wer nicht, geht leer aus.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-ansturm-auf-solar-ladefoerderung-zwingt-kfw-portal-in-die-knie-a-d8a9b288-358a-4b28-841c-21a385a5cdd4",
      "image_title": "Ansturm auf neue E-Auto-Förderung zwingt KfW-Portal in die Knie - Marijan Murat / dpa"
    },
    {
      "title": "Erbschlacht um Drogerieimperium Die Adoptivkinder wollen an Müllers Milliardenvermögen",
      "teaser": "Drogeriekönig Erwin Müller hat vor Jahren drei Jagdfreunde adoptiert. Das kam ihm in den Verhandlungen um die Abfindung seines leiblichen Sohnes offenbar nicht ungelegen. Doch nun will das Trio ans Milliardenerbe. Von manager-magazin-Redakteur Martin Mehringer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erwin-mueller-erbschlacht-um-den-drogeriekoenig-die-adoptivkinder-wollen-ans-milliardenvermoegen-1695638753-a-f2f808be-36e7-4fc5-a025-0789ee924140",
      "image_title": "Die Adoptivkinder wollen an Müllers Milliardenvermögen - Michael Tinnefeld / Agency People Image",
      "author": "manager-magazin-Redakteur Martin Mehringer"
    },
    {
      "title": "Wohnungsnot Berliner Enteignungsinitiative kündigt zweiten Volksentscheid an",
      "teaser": "Die Initiative »Deutsche Wohnen und Co enteignen« ist unzufrieden mit der schleppenden Umsetzung des Volksentscheids in Berlin. Eine zweite Abstimmung soll jetzt viel wirkungsvoller Druck machen.",
      "url": "https://www.spiegel.de/wirtschaft/enteignen-begeistert-berliner-enteignungsinitiative-kuendigt-zweiten-volksentscheid-an-a-1dab8ba1-13d3-4ebc-93e8-cdfa3d647405",
      "image_title": "Berliner Enteignungsinitiative kündigt zweiten Volksentscheid an - Soeren Stache / dpa"
    },
    {
      "title": "Allianz-Bericht Das globale Geldvermögen steigt wieder",
      "teaser": "Weltweit steigt das Vermögen der Menschen in diesem Jahr laut der Allianz wieder kräftig – allerdings wird der Zuwachs von der Inflation aufgezehrt. Und der Wohlstand ist sehr ungleich verteilt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/global-wealth-report-der-allianz-das-globale-geldvermoegen-steigt-wieder-a-2a2195c0-39f1-42e9-9bab-73157e26ec96",
      "image_title": "Das globale Geldvermögen steigt wieder - Global Travel Images / picture alliance / dpa"
    },
    {
      "title": "Gesunkene Kosten für Energiepreisbremsen Bund muss 45 Milliarden Euro weniger Geld leihen als geplant",
      "teaser": "Bis zu 200 Milliarden Euro hat die Bundesregierung für die Abfederung der Energiekrise eingeplant. Die Preisbremsen für Strom und Gas dürften jedoch weit weniger Geld kosten als geplant.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremsen-bund-muss-45-milliarden-euro-weniger-geld-leihen-als-geplant-a-d5da317a-dfb3-4c97-a280-606401de4858",
      "image_title": "Bund muss 45 Milliarden Euro weniger Geld leihen als geplant - Bernd Wüstneck / dpa"
    },
    {
      "title": "Theo Waigel über seine Kindheit und Geld »In unserem Dorf gab es nur zwei Häuser mit Spülklosett«",
      "teaser": "Er wuchs als Bauernsohn auf und brachte es zum Bundesfinanzminister: Im Interview spricht Theo Waigel über sein Verhältnis zu Geld, eine seltsame Theateraufführung in München und seinen Nachfolger Christian Lindner. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/theo-waigel-in-unserem-dorf-gab-es-nur-zwei-haeuser-mit-spuelklosett-a-a0a22ed6-f051-470d-9ce9-7d7734090e66",
      "image_title": "»In unserem Dorf gab es nur zwei Häuser mit Spülklosett« - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Umfrage Ältere Menschen beklagen Diskriminierung durch Banken",
      "teaser": "Ältere Kunden fühlen sich von Banken schlecht behandelt. In einer Umfrage berichtet ein Großteil von ihnen über pauschale Ablehnung von Kreditanträgen.",
      "url": "https://www.spiegel.de/wirtschaft/kredite-aeltere-menschen-beklagen-diskriminierung-durch-banken-a-3c62776d-e7d8-4ec7-90d8-f9b9a7f807de",
      "image_title": "Ältere Menschen beklagen Diskriminierung durch Banken - Helmut Fricke / dpa"
    },
    {
      "title": "Gaspreise Energiebranche warnt vor Preissprüngen im Winter",
      "teaser": "Mit massiven Eingriffen in den Markt hatte die Bundesregierung den Anstieg der Energiepreise im vergangenen Jahr gebremst. Jetzt fordert die Branche ein Folgeprogramm.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreise-energiebranche-warnt-vor-preisspruengen-im-winter-a-34235014-f3e5-41dc-aaa5-03844e3a1b93",
      "image_title": "Energiebranche warnt vor Preissprüngen im Winter - Michael Sohn / dpa"
    },
    {
      "title": "Sanierungsprojekte Bahn-Gewerkschaft befürchtet Busfahrermangel auf Umleitungsstrecken",
      "teaser": "Die Deutsche Bahn muss bis 2030 viele Baustellen mit Bussen umfahren. Die EVG befürchtet, dass dafür gar nicht genug Fahrer zu finden sind.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-evg-befuerchtet-busfahrermangel-auf-umleitungsstrecken-a-c4e9a615-5b5d-48d8-87e7-93b375b0614c",
      "image_title": "Bahn-Gewerkschaft befürchtet Busfahrermangel auf Umleitungsstrecken - Friso Gentsch / picture alliance / dpa"
    },
    {
      "title": "Teure Energie Heizkosten stiegen 2022 um bis zu 81 Prozent",
      "teaser": "Im Energiekrisenjahr 2022 ist das Heizen massiv teurer geworden. Das zeigt eine Auswertung Hunderttausender Kostenabrechnungen. Auch im laufenden Jahr liegen die Preise weit über Vorkrisenniveau. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-heizkosten-stiegen-2022-um-bis-zu-81-prozent-a-5b67fb72-7a84-49fd-b0bc-d10e727aaf98",
      "image_title": "Heizkosten stiegen 2022 um bis zu 81 Prozent - Christian Charisius / dpa",
      "author": "Stefan Schultz"
    }
  ]
}