{
  "timestamp": "2023-11-22T07:11:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b8da1e81a6e5d1883c2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berlin, Hamburg, Bremen Warnstreik im öffentlichen Dienst – Schulen und Kitas betroffen",
      "teaser": "Beschäftigte im öffentlichen Dienst legen heute teils die Arbeit nieder – in den Großstädten Berlin, Hamburg und Bremen. Dort fordert die Gewerkschaft Ver.di mehr Gehalt als anderswo.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-im-oeffentlichen-dienst-schulen-und-kitas-betroffen-a-ec5add7c-1b06-4018-bc00-6fc0c6b9e490",
      "image_title": "Warnstreik im öffentlichen Dienst – Schulen und Kitas betroffen - Christoph Soeder / dpa"
    },
    {
      "title": "Fehlendes Geld im Klimafonds Habeck will Klimaschutz-Programme trotz Schuldenkrise",
      "teaser": "Wie soll es weitergehen nach dem Haushaltsurteil des Bundesverfassungsgerichts? Wirtschaftsminister Habeck will seine Klimaschutz-Maßnahmen »nach wie vor möglich machen«, das Land stecke in einer »Polykrise«.",
      "url": "https://www.spiegel.de/wirtschaft/habeck-will-klimaschutz-programme-trotz-schuldenkrise-a-a4531162-f877-4740-a6ff-383b5b9cf1fe",
      "image_title": "Habeck will Klimaschutz-Programme trotz Schuldenkrise - FILIP SINGER / EPA"
    },
    {
      "title": "Ökonomen zum Schuldenurteil Wie sich das Milliardenloch im Haushalt stopfen lässt",
      "teaser": "Nach dem Urteil des Bundesverfassungsgerichts zum Klima- und Transformationsfonds klafft im Haushalt eine Milliardenlücke. Ökonomen haben Ideen, welche Möglichkeiten die Ampelkoalition jetzt hat. Der Überblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wie-sich-das-milliardenloch-im-haushalt-stopfen-laesst-a-27f3f9b9-412d-40f6-97f7-011024d14f8f",
      "image_title": "Wie sich das Milliardenloch im Haushalt stopfen lässt - Kay Nietfeld / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Weltgrößte Kryptowährungsplattform Rekordstrafe in Milliardenhöhe gegen Binance – Gründer muss gehen",
      "teaser": "Binance soll Geldflüsse zu Terroristen, Cyberkriminellen und Kinderschändern ermöglicht haben. Nun hat sich die Kryptowährungsbörse schuldig bekannt – und muss mehr als vier Milliarden Dollar zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/binance-milliardenstrafe-gegen-kryptowaehrungsplattform-gruender-muss-gehen-a-b3eb6596-fd0d-4545-a4ca-2e4b2cee0ca6",
      "image_title": "Rekordstrafe in Milliardenhöhe gegen Binance – Gründer muss gehen - BENOIT TESSIER / REUTERS"
    },
    {
      "title": "Wörterbuch zur Regierungskrise Haushaltssperre, Kreditaufnahme, Jährigkeit – was bedeutet das eigentlich alles?",
      "teaser": "Die Mechanik der Staatsfinanzen ist etwas für politische Feinschmecker. Doch wer verstehen will, warum nach dem Verfassungsgerichtsurteil der vorigen Woche viele politische Projekte infrage stehen, sollte ein paar Begriffe kennen. Von Matthias Fett und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/haushaltssperre-kreditaufnahme-jaehrigkeit-was-bedeutet-das-eigentlich-alles-a-5e2852b4-f8fb-4cbe-a090-9a17f836e770",
      "image_title": "Haushaltssperre, Kreditaufnahme, Jährigkeit – was bedeutet das eigentlich alles? - Christoph Soeder / dpa",
      "author": "Matthias Fett und Matthias Kaufmann"
    },
    {
      "title": "Treffen im Kanzleramt Zweifel an E-Auto-Zielen – Scholz lädt Konzernbosse zum Gipfel",
      "teaser": "Geringe Nachfrage, hohe Preise: Deutschlands Elektrowende lahmt. Am Montag treffen sich nach SPIEGEL-Informationen Industrie und Politik zu einem Autogipfel im Kanzleramt und diskutieren die ehrgeizigen Pläne der Regierung. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zweifel-an-e-auto-zielen-scholz-laedt-konzernbosse-zum-gipfel-a-8170c9c8-6b9e-4888-b37b-16d666a66a1d",
      "image_title": "Zweifel an E-Auto-Zielen – Scholz lädt Konzernbosse zum Gipfel - Moritz Frankenberg / picture alliance/dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Europäische Zentralbank Lagarde warnt vor weiteren Inflationsgefahren",
      "teaser": "Die EZB kann sich nach Einschätzung von Christine Lagarde im Kampf gegen die Inflation noch nicht zurücklehnen. Die Zinserhöhungen zeigten zwar Wirkung, doch Risiken bestünden weiterhin.",
      "url": "https://www.spiegel.de/wirtschaft/lagarde-warnt-vor-weiteren-inflationsgefahren-a-18e1da33-09e7-457b-9a88-988543ee2a32",
      "image_title": "Lagarde warnt vor weiteren Inflationsgefahren - Boris Roessler / dpa"
    },
    {
      "title": "Urteil zum Klimafonds Habeck muss umsteuern Eine Kolumne von Michael Sauga",
      "teaser": "Nach dem Urteil des Verfassungsgerichts zur Haushaltspolitik der Ampel drängt Wirtschaftsminister Robert Habeck auf eine Reform der Schuldenbremse. Das wird nicht funktionieren. Es gibt eine bessere Strategie.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsloch-was-wird-aus-dem-klimafonds-robert-habeck-muss-umsteuern-kolumne-a-2deb62c0-3f99-41a0-8b5e-bd96c34da326",
      "image_title": "Habeck muss umsteuern - Ina Fassbender / AFP"
    },
    {
      "title": "Verbraucherschutz BGH bekräftigt Anspruch auf schnellen Ersatz bei Flug-Annullierung",
      "teaser": "Passagiere haben Anspruch auf einen zeitnahen Ersatzflug, wenn ihr Flieger ausfällt. Durch die Ausgleichszahlung erlischt dieser Anspruch nicht, entschied der Bundesgerichtshof.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-bekraeftigt-anspruch-auf-schnellen-ersatz-bei-flug-annullierung-a-4fe79df1-3827-44e3-86ea-c509cc7960d4",
      "image_title": "BGH bekräftigt Anspruch auf schnellen Ersatz bei Flug-Annullierung - Henning Kaiser / dpa"
    },
    {
      "title": "Energiepreisbremsen auf der Kippe Für wen Strom und Gas bald teurer werden könnten",
      "teaser": "Das Haushaltsurteil aus Karlsruhe hat nicht nur den Klimafonds rasiert. Es wachsen auch Zweifel an einem Geldtopf, der die Energiepreisbremsen finanziert. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gaspreisbremsen-gedaempfte-netzentgelte-was-alles-wackelt-a-fa41d04d-03e4-41de-b4ae-d29126264b7e",
      "image_title": "Für wen Strom und Gas bald teurer werden könnten - Patrick Pleul / DPA",
      "author": "Stefan Schultz"
    },
    {
      "title": "BGH-Urteil Mieter hat Anspruch auf Untervermietung von Teilen seiner Wohnung",
      "teaser": "Der Bundesgerichtshof hat in einem Urteil die Rechte von Mietern gestärkt. So muss es ein Hauseigentümer gestatten, dass sein Mieter einzelne Räume seiner Wohnung untervermietet.",
      "url": "https://www.spiegel.de/wirtschaft/bgh-mieter-hat-anspruch-auf-untervermietung-von-teilen-seiner-wohnung-a-ee9b64f0-9b21-4e82-a772-1c3d18d2abce",
      "image_title": "Mieter hat Anspruch auf Untervermietung von Teilen seiner Wohnung - Monika Skolimowska / dpa"
    },
    {
      "title": "Hunderttausende Kunden betroffen BGH erklärt Gebührenklausel in Riester-Verträgen für unwirksam",
      "teaser": "Der Bundesgerichtshof hat pauschale Klauseln zu Abschluss- und Vermittlungskosten in Riester-Verträgen kassiert. Verbraucherschützer schätzen, dass Hunderttausende Verträge betroffen sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/riester-rente-bundesgerichtshof-erklaert-gebuehrenklausel-fuer-unwirksam-a-e6c44658-88de-4fd0-8291-aeb7fbf9b1b3",
      "image_title": "BGH erklärt Gebührenklausel in Riester-Verträgen für unwirksam - Patrick Pleul / dpa"
    },
    {
      "title": "Wertverfall von Gewerbeimmobilien EZB warnt vor Gefahr für Finanzsystem",
      "teaser": "Der deutliche Wertverfall von Gewerbeimmobilien bringt Eigentümer in Schwierigkeiten. Und mit ihnen die kreditgebenden Banken. Die Europäische Zentralbank warnt Finanzkonzerne.",
      "url": "https://www.spiegel.de/wirtschaft/wertverfall-von-gewerbeimmobilien-ezb-warnt-vor-gefahr-fuer-finanzsystem-a-4220156f-f0fd-40a9-ab97-13cc1e5ee622",
      "image_title": "EZB warnt vor Gefahr für Finanzsystem - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Vorbereitungen zu Silvester Deutsche Importeure kaufen wieder massenhaft Böller",
      "teaser": "Aller Krisenstimmung zum Trotz: Am Jahreswechsel wollen es viele Deutsche wieder krachen lassen. Das glauben zumindest die Händler, die ihre Lager offenbar üppig mit Feuerwerk gefüllt haben.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-importeure-kaufen-wieder-massenhaft-boeller-a-c7d0a4cd-61e0-4654-896c-c2d4191a6929",
      "image_title": "Deutsche Importeure kaufen wieder massenhaft Böller - Andreas Arnold / dpa"
    },
    {
      "title": "IW-Berechnung Mehr als 300.000 Paare verlieren 2025 Anspruch auf Elterngeld",
      "teaser": "Besserverdienende müssen ab kommendem Jahr auf Elterngeld verzichten. Nach Berechnungen des Instituts der deutschen Wirtschaft sind 2025 potenziell 310.000 Paare von der Neuregelung betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/elterngeld-mehr-als-300-000-paare-verlieren-2025-laut-iw-berechnung-anspruch-a-77d254cc-9d55-42db-8153-e72a6083784d",
      "image_title": "Mehr als 300.000 Paare verlieren 2025 Anspruch auf Elterngeld - Sebastian Kahnert / dpa"
    },
    {
      "title": "Kampf um Ausnahme für Gastrobranche Schwesig will Erhöhung der Mehrwertsteuer im Bundesrat stoppen",
      "teaser": "Das Bemühen der Gastrolobby um eine abgesenkte Mehrwertsteuer schien verloren. Doch jetzt weckt Mecklenburg-Vorpommerns Ministerpräsidentin Manuela Schwesig neue Hoffnungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gastronomie-manuela-schwesig-will-erhoehung-der-mehrwertsteuer-im-bundesrat-stoppen-a-cf27a064-04c6-4f74-a6c3-a594eb1927bc",
      "image_title": "Schwesig will Erhöhung der Mehrwertsteuer im Bundesrat stoppen - Funke Foto Services / IMAGO"
    },
    {
      "title": "Nach dem Urteil aus Karlsruhe Die Bahn rollt Richtung Abgrund",
      "teaser": "Marode und chronisch unpünktlich: Mit vielen Milliarden Euro wollte der Bund die Probleme der Bahn lösen. Doch nun gefährdet das Urteil der Verfassungsrichter die Pläne. Es fehlt womöglich mehr Geld als gedacht. Von Florian Gathmann, Martin Hesse, Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-rollt-nach-dem-urteil-aus-karlsruhe-richtung-abgrund-a-28c91b0a-ec8a-4e70-ba1a-89da9fee64f1",
      "image_title": "Die Bahn rollt Richtung Abgrund - Helmut Fricke / dpa",
      "author": "Florian Gathmann, Martin Hesse, Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Tarifstreit mit der Bahn GDL-Chef Weselsky schließt Streiks über Weihnachten aus",
      "teaser": "Frohe Botschaft für Reisende: Die Lokführergewerkschaft GDL hat Streiks bei der Deutschen Bahn über die Feiertage ausgeschlossen. Die Weihnachtszeit, so GDL-Chef Weselsky, solle friedlich bleiben.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-gdl-chef-claus-weselsky-schliesst-streiks-ueber-weihnachtsfeiertage-aus-a-a463dbeb-b920-4243-bbb6-2ad16cd3ee79",
      "image_title": "GDL-Chef Weselsky schließt Streiks über Weihnachten aus - Christian Charisius / dpa"
    },
    {
      "title": "Reaktionen Kühnert sieht aktuelle Staatsausgaben von Haushaltssperre nicht betroffen",
      "teaser": "Das Bundesfinanzministerium sperrt zahlreiche Posten im Bundeshaushalt. Aktuelle Leistungen könne der Staat aber zahlen, versichert SPD-Generalsekretär Kevin Kühnert. Ein Parteikollege begrüßt die Notbremse sogar.",
      "url": "https://www.spiegel.de/wirtschaft/kevin-kuehnert-sieht-aktuelle-staatsausgaben-von-haushaltssperre-nicht-betroffen-a-04e770a1-ba4c-4fd2-897a-8a233c52fb90",
      "image_title": "Kühnert sieht aktuelle Staatsausgaben von Haushaltssperre nicht betroffen - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Haushaltskrise Habeck und Mützenich stellen Schuldenbremse infrage",
      "teaser": "Die Ampelkoalition muss ihre Haushaltspolitik neu sortieren. Doch die Schuldenbremse setzt Grenzen. Wirtschaftsminister Habeck und SPD-Fraktionschef Mützenich sehen das Konstrukt als nicht zeitgemäß an.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltspolitik-robert-habeck-und-rolf-muetzenich-stellen-schuldenbremse-infrage-a-9e05c7c2-c7a9-4d14-a3fc-0d3826ddec5d",
      "image_title": "Habeck und Mützenich stellen Schuldenbremse infrage - Martin Schutt / dpa"
    }
  ]
}