{
  "timestamp": "2023-03-22T15:13:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hohe Inflation oder bebende Finanzmärkte Warum die US-Notenbank heute zwischen Pest und Cholera wählen muss",
      "teaser": "Inmitten der Bankenturbulenzen schaut die Finanzwelt gebannt auf Jerome Powell. Traut sich der Chef der US-Notenbank, den Leitzins wie geplant weiter anzuheben – auch wenn er damit die Angst an den Märkten verschärft? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fed-warum-die-us-notenbank-heute-zwischen-pest-und-cholera-waehlen-muss-a-edb10503-4d1b-42e9-a8e7-3f614b4f4360",
      "image_title": "Warum die US-Notenbank heute zwischen Pest und Cholera wählen muss - Gary Cameron / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Vermögens-Ranking Das sind die reichsten Frauen Deutschlands",
      "teaser": "Jedes fünfte Milliardenvermögen in Deutschland gehört Frauen oder wird von Frauen regiert. Eine exklusive Auswertung stellt die 40 Reichsten vor – und erzählt, wie sie an die Spitze der Vermögenspyramide gelangt sind. Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/susanne-klatten-bettina-wuerth-friede-springer-das-sind-die-reichsten-frauen-deutschlands-a-6fe4600b-ec3a-4532-a1b6-f98a7f7c240e",
      "image_title": "Das sind die reichsten Frauen Deutschlands - [M] Matthias Balk / dpa / picture alliance, PR, Frank Blümler, Schellnegger / SZ Photo / picture alliance",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Ver.di-Warnstreiks Hamburger Hafen für große Schiffe gesperrt",
      "teaser": "Die Warnstreiks im öffentlichen Dienst haben bereits Trams und Kitas lahmgelegt, nun erreichen sie den Hamburger Hafen: Kein Schiff mit mehr als 90 Metern Länge kommt durch.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-warnstreiks-hamburger-hafen-fuer-grosse-schiffe-gesperrt-a-507789e3-83e8-46a1-ad6e-9099bae80ff6",
      "image_title": "Hamburger Hafen für große Schiffe gesperrt - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Vorschlag der EU-Kommission Verbraucher sollen »Recht auf Reparatur« bekommen",
      "teaser": "Was tun, wenn die Waschmaschine nicht mehr schleudert oder der Staubsauger streikt? Nach dem Willen der EU-Kommission sollen Verbraucher bis zu zehn Jahre nach dem Kauf eine Reparatur einfordern können.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaputte-geraete-verbraucher-sollen-recht-auf-reparatur-bekommen-a-a9c3eac7-d0cb-4c5c-aefb-7a5996d77690",
      "image_title": "Verbraucher sollen »Recht auf Reparatur« bekommen - Hauke-Christian Dittrich/ dpa"
    },
    {
      "title": "Verbesserte Konjunkturprognose Wirtschaftsweise rechnen mit kleinem Wachstum",
      "teaser": "Noch vor einem halben Jahr standen die Zeichen auf Abschwung. In seinem neuen Gutachten traut der Sachverständigenrat der deutschen Wirtschaft ein Wachstum von 0,2 Prozent zu – trotz weiter hoher Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-wirtschaftswachstum-von-0-2-prozent-fuer-2023-a-2575e7e3-0503-46ba-aec3-fb98f23cb592",
      "image_title": "Wirtschaftsweise rechnen mit kleinem Wachstum - Martin Wagner / IMAGO"
    },
    {
      "title": "Teuerung Inflation in Großbritannien steigt wieder",
      "teaser": "Die Spitze bei der Preissteigerung schien hinter den Briten zu liegen, seit Monaten sanken die Werte. Doch im Februar wurden vor allem Restaurantbesuche, Lebensmittel und Kleidung wieder teurer.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-grossbritannien-steigt-wieder-a-58c4f80e-3395-487e-8341-c61aab005686",
      "image_title": "Inflation in Großbritannien steigt wieder - Aaron Chown / dpa"
    },
    {
      "title": "Uno-Konferenz Zehn Prozent der Menschheit von Wasserknappheit bedroht",
      "teaser": "Die Welt muss Wasser sparen, dennoch steigt der Verbrauch pro Jahr um ein Prozent. Das zeigt ein Bericht der Vereinten Nationen. Nicht einmal wasserreiche Gegenden können sich in Sicherheit wiegen.",
      "url": "https://www.spiegel.de/wirtschaft/uno-wasserkonferenz-wasserknappheit-bedroht-zehn-prozent-der-menschheit-a-638cfa96-c08a-4ed3-a0cf-e8d00a6554e0",
      "image_title": "Zehn Prozent der Menschheit von Wasserknappheit bedroht - Christopher Furlong/ Getty Images"
    },
    {
      "title": "Verbraucherschutz EU-Kommission stellt Gesetz gegen Greenwashing vor",
      "teaser": "Ist ein Produkt wirklich entstanden, ohne das Klima zu belasten? Oder wird es nur blendend vermarktet? Eine europaweite Regelung soll für mehr Klarheit sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschutz-eu-kommission-stellt-gesetz-gegen-greenwashing-vor-a-8e9c9268-f6ac-43f2-8d5d-bd8cd5d58607",
      "image_title": "EU-Kommission stellt Gesetz gegen Greenwashing vor - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Credit Suisse Das Ende der »Zürich-Mafia«",
      "teaser": "Wer ist schuld am Ende der Credit Suisse? Die Führung macht dunkle Mächte verantwortlich, tatsächlich hat wohl eine Riege überschätzter Manager die Schweizer Großbank zugrunde gerichtet. Ein Lehrstück menschlichen Versagens. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-das-ende-der-zuerich-mafia-a-749b96b6-7305-46e7-b1c1-daf8bd3a77b9",
      "image_title": "Das Ende der »Zürich-Mafia« - Michael Buholzer / KEYSTONE / dpa",
      "author": "Tim Bartz"
    },
    {
      "title": "Medienbericht Staatliche Unterstützung für First Republic im Gespräch",
      "teaser": "Kippt der nächste Dominostein? Viele fürchten, dass bei der US-Regionalbank First Republic der Staat eingreifen muss. Laut einem Bericht werden mehrere Optionen geprüft.",
      "url": "https://www.spiegel.de/wirtschaft/staatliche-unterstuetzung-fuer-first-republic-im-gespraech-a-fabebf67-dfd6-4eaf-9861-dfee506dd30c",
      "image_title": "Staatliche Unterstützung für First Republic im Gespräch - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Knapp 676 Millionen Euro Einbußen Schwedische Pensionskasse stößt Anteile an US-Bank First Republic ab",
      "teaser": "Die Verunsicherung über die Zukunft der angeschlagenen US-Bank First Republic war aus Sicht der schwedischen Pensionskasse Alecta zu groß. Deshalb hat sie ihre Anteile an der Regionalbank verkauft – mit herbem Verlust.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweden-pensionskasse-stoesst-anteile-an-us-bank-first-republic-ab-a-f92f4494-52b9-4605-b1ef-ace07091c200",
      "image_title": "Schwedische Pensionskasse stößt Anteile an US-Bank First Republic ab - CJ GUNTHER / EPA"
    },
    {
      "title": "Likörhersteller streiten vor Gericht »Eieiei« oder »Ei, Ei, Ei, Ei, Ei«?",
      "teaser": "»Eieiei Verpoorten« – den Slogan hat wohl jeder schon einmal gehört. Dieser Wiedererkennungswert ist teuer erkauft. Die Konkurrenz soll davon nicht profitieren. Doch die lässt sich das Eiern nicht verbieten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verpoorten-vs-nordik-eierlikoerhersteller-streiten-vor-gericht-a-72f0772b-7cac-4c9d-b267-ec7fbef8db64",
      "image_title": "»Eieiei« oder »Ei, Ei, Ei, Ei, Ei«? - Robert Günther / dpa"
    },
    {
      "title": "Gerettete Großbank Schweizer Regierung friert Bonuszahlungen bei Credit Suisse ein",
      "teaser": "Trotz ihrer Notübernahme kündigte die Credit Suisse die reguläre Auszahlung von Boni an. Nun hat die Schweizer Regierung bestimmte variable Vergütungen vorerst gestoppt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweizer-regierung-friert-bonuszahlungen-bei-credit-suisse-ein-a-f392c81a-d1eb-4e8d-8432-8f1aa7fc2815",
      "image_title": "Schweizer Regierung friert Bonuszahlungen bei Credit Suisse ein - Denis Balibouse / REUTERS"
    },
    {
      "title": "Finanzbeben US-Finanzministerin Yellen stellt Bankern weitere Hilfen in Aussicht",
      "teaser": "Trotz der Krise verschiedener Banken haben sich die Aktienmärkte auf beiden Seiten des Atlantiks beruhigt. Das lag auch an US-Finanzministerin Yellen, die bei einem Auftritt vor Bankern für den Notfall weitere Hilfen versprach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bankenkrise-us-finanzministerin-yellen-stellt-weitere-hilfen-in-aussicht-a-6f2b3d15-fe2a-4562-b810-3e3cc9e93d87",
      "image_title": "US-Finanzministerin Yellen stellt Bankern weitere Hilfen in Aussicht - Will Oliver / EPA"
    },
    {
      "title": "Kosmetiktrend Wo Männer schmieren und polieren",
      "teaser": "Ob in der Drogerie oder im stylischen Salon: Kosmetik- und Pflegeprodukte für Männer boomen. Sogar Promis wie Harry Styles bringen eigene Linien auf den Markt. Die Veränderungen verraten viel über Rollenbilder. Von Trisha Balster",
      "url": "https://www.spiegel.de/wirtschaft/kosmetik-fuer-maenner-schmieren-und-polieren-a-a0448287-49d2-4d17-9bdd-440946f3e874",
      "image_title": "Wo Männer schmieren und polieren - Martine Doucet / Getty Images",
      "author": "Trisha Balster"
    },
    {
      "title": "Verdacht auf illegale Absprachen EU-Kommission filzt Räume von Red Bull",
      "teaser": "Hat Red Bull gegen Kartellrecht verstoßen? Wegen dieses Verdachts ließ die EU-Kommission jetzt an mehreren Standorten des Energydrink-Herstellers »unangekündigte Inspektionen« durchführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/red-bull-eu-kommission-laesst-wegen-kartellverdachts-bueros-in-mehreren-laendern-durchsuchen-a-68410f28-12bb-40b0-8151-76f58270cb0e",
      "image_title": "EU-Kommission filzt Räume von Red Bull - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Ermittlungen gegen Mitarbeiter Korruption bei Mercedes? Polizei durchsucht Büroräume",
      "teaser": "Angestellte von Mercedes-Benz in Stuttgart stehen im Fokus der Polizei. Laut einem Medienbericht sollen zwei Mitarbeiter Lieferanten Aufträge zugeschanzt haben. Nach einer Razzia sprechen die Behörden von einem Bestechungsverdacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-korruption-bei-mercedes-polizei-durchsucht-bueroraeume-a-73fe3f76-07ea-45e8-a224-cc9304d10085",
      "image_title": "Korruption bei Mercedes? Polizei durchsucht Büroräume - Michael Probst / AP"
    },
    {
      "title": "Beträchtliche Wertsteigerung Britin wohnt 102 Jahre im selben Haus – jetzt verkauft sie es",
      "teaser": "Als sie als Zweijährige mit ihren Eltern einzog, kostete das Haus 200 Pfund. Jetzt, 102 Jahre später, ist es wieder auf dem Markt.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-frau-wohnt-102-jahre-im-selben-haus-jetzt-verkauft-sie-es-a-73d70df4-3210-42fc-83ea-1802b3193648",
      "image_title": "Britin wohnt 102 Jahre im selben Haus – jetzt verkauft sie es - Holland And Odam / dpa"
    },
    {
      "title": "Prozess in Großbritannien Commerzbank muss Ex-Managerin für Diskriminierung entschädigen",
      "teaser": "Die Commerzbank-Managerin Jagruti Rajput fühlte sich nach ihrer Elternpause bei Beförderungen übergangen. Das Londoner Arbeitsgericht hat ihr jetzt gut 300.000 Pfund zugesprochen, die Bank will in Berufung gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-muss-ex-managerin-in-london-fuer-diskriminierung-entschaedigen-a-2d6d3dca-7be4-425b-9336-3d4ed781bdd2",
      "image_title": "Commerzbank muss Ex-Managerin für Diskriminierung entschädigen - Odd Andersen / AFP"
    },
    {
      "title": "Strauchelnde Banken Börsenexperten verlieren die Zuversicht",
      "teaser": "Die existenzbedrohende Krise gleich mehrerer Banken hat die Finanzmärkte verunsichert. Zum ersten Mal seit mehreren Monaten sackt das ZEW-Konjunkturbarometer deutlich ab.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-strauchelnde-banken-boersenexperten-verlieren-die-zuversicht-a-1c2b67af-e221-4692-9163-71639928d9fb",
      "image_title": "Börsenexperten verlieren die Zuversicht - Christian Charisius / dpa"
    }
  ]
}