{
  "timestamp": "2023-11-20T13:16:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil des Bundesverfassungsgerichts Union hält Nachtragshaushalt für unausweichlich",
      "teaser": "Die Union macht nach dem Karlsruher Urteil gegen den Klimafonds Druck auf die Ampel. Sie müsse einen Nachtragshaushalt für 2023 vorlegen, sagte Fraktionsvize Middelberg. Er sieht auch Probleme beim Etat für kommendes Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-union-fordert-von-der-ampel-einen-nachtragshaushalt-fuer-2023-a-220b1050-eab1-44dc-a6d5-d5eced5ceff8",
      "image_title": "Union hält Nachtragshaushalt für unausweichlich - Jens Krick / Flashpic / picture alliance"
    },
    {
      "title": "Lasten durch neue Gesetze Unternehmen leiden so sehr unter Bürokratie wie nie",
      "teaser": "Wirtschaftsminister Habeck will Bürokratie eigentlich abbauen. Doch die entsprechende Belastung für Unternehmen, Bürger und Behörden ist unter der Ampelregierung laut einem Expertengremium auf ein Rekordhoch gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/normenkontrollrat-ueber-buerokratie-unternehmen-leiden-so-sehr-wie-nie-a-3d7a570f-1f1b-4a8f-8a42-3e67ac6fae7f",
      "image_title": "Unternehmen leiden so sehr unter Bürokratie wie nie - Sebastian Gollnow / dpa"
    },
    {
      "title": "Rekordverdächtiger Absturz Bayer-Aktienkurs bricht ein",
      "teaser": "Eine Niederlage vor Gericht und die enttäuschende Performance eines Hoffnungsträgers: Für den Leverkusener Bayer-Konzern kommt es dieser Tage dicke. Anleger reagieren deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-aktienkurs-bricht-ein-rekordverdaechtiger-absturz-nach-zwei-pleiten-a-902018da-8780-489a-8e76-debf84e44a25",
      "image_title": "Bayer-Aktienkurs bricht ein - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Verfassungswidriger Nebenetat Habeck sieht wegen Haushaltsurteils Energiepreisbremse in Gefahr",
      "teaser": "Das Karlsruher Urteil zum Haushalt könnte laut Wirtschaftsminister Habeck Folgen für »alle« mehrjährigen Fonds haben. Im ungünstigsten Fall sei deshalb auch wieder mit steigenden Preisen für Strom und Gas zu rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreisbremse-laut-robert-habeck-durch-haushalts-urteil-gefaehrdet-a-1741a13d-8ae5-4076-a92d-dd390473b546",
      "image_title": "Habeck sieht wegen Haushaltsurteils Energiepreisbremse in Gefahr - Michael Kappeler / dpa"
    },
    {
      "title": "Wohnungsbau in Deutschland Grüne sind gegen neue Stadtviertel – und widersprechen dem Kanzler",
      "teaser": "Olaf Scholz will ganze Stadtviertel neu bauen und so den Wohnungsmangel lindern. Die Grünen im Bundestag haben massive Einwände und machen einen anderen Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsbau-gruene-sind-gegen-neue-stadtviertel-und-widersprechen-olaf-scholz-a-3e6c3ece-e758-45da-8d55-21aad40f4906",
      "image_title": "Grüne sind gegen neue Stadtviertel – und widersprechen dem Kanzler - Sebastian Willnow / dpa"
    },
    {
      "title": "Baumhaus-Boom Holz statt Beton – ist das die Zukunft unserer Städte?",
      "teaser": "In Schweden entsteht ein ganzes Stadtviertel aus Holz, und auch in Deutschland liegt der natürliche Rohstoff im Trend. Doch an der Nachhaltigkeit gibt es Zweifel. Von Philip Bethge und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/hausbau-der-holzhaus-boom-vormarsch-der-hoelzlebauer-a-aeedfab9-7817-4b77-90bf-cfb88b4f20a0",
      "image_title": "Holz statt Beton – ist das die Zukunft unserer Städte? - Henning Larsen Architects / Artrium Ljungberg",
      "author": "Philip Bethge und Henning Jauernig"
    },
    {
      "title": "Streit über Handelsvertrag Große Teile des EU-Parlaments wehren sich gegen Mercosur-Pläne",
      "teaser": "Bis zum Jahresende will die Europäische Kommission das umstrittene Mercosur-Abkommen unter Dach und Fach bringen. Jetzt wenden sich Linke und Grüne in Brüssel gegen die Verhandlungsstrategie. Von Michael Sauga, Brüssel",
      "url": "https://www.spiegel.de/wirtschaft/mercosur-grosse-teile-des-eu-parlaments-wehren-sich-gegen-plaene-der-eu-kommission-a-8caa5653-6121-46ac-9a14-154993b9e2b4",
      "image_title": "Große Teile des EU-Parlaments wehren sich gegen Mercosur-Pläne - Andre Borges / EPA",
      "author": "Michael Sauga, Brüssel"
    },
    {
      "title": "Arbeitsmarkt Fachkräftemangel zwingt Betriebe zu mehr Familienfreundlichkeit",
      "teaser": "Arbeitgeber nehmen offenbar häufiger Rücksicht auf die Belange der Arbeitnehmer: Der Mangel an Fachkräften sorgt für ein allmähliches Umdenken.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-zwingt-betriebe-zu-mehr-familienfreundlichkeit-a-ea80f402-786c-4b4e-a5af-544d09fc8f50",
      "image_title": "Fachkräftemangel zwingt Betriebe zu mehr Familienfreundlichkeit - Karl-Josef Hildenbrand/ dpa"
    },
    {
      "title": "Milliardenloch im Haushalt FDP stellt Sozialleistungen infrage",
      "teaser": "Die Ampel rätselt, wie sie das 60-Milliarden-Euro-Problem im Haushalt nach dem Urteil des Verfassungsgerichts lösen soll. Nun rührt die FDP an einem Tabu und bringt eine Abschmelzung des Sozialstaats ins Gespräch.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsloch-fdp-will-sozialleistungen-kuerzen-a-66615f10-0ef6-48c2-b5fd-e328e6843f67",
      "image_title": "FDP stellt Sozialleistungen infrage - Michael Kappeler / dpa"
    },
    {
      "title": "Finanzdebakel Am Zahltag leere Taschen Eine Kolumne von Henrik Müller",
      "teaser": "Dumm gelaufen – oder selbst schuld? Die Staatshaushalte laufen aus dem Ruder, nicht nur in Deutschland. Gegensteuern wird schwierig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzdebakel-am-zahltag-leere-taschen-kolumne-a-c3667a80-e431-4a4d-85c6-5a6aa609e1bc",
      "image_title": "Am Zahltag leere Taschen - Florian Gaul / greatif / IMAGO"
    },
    {
      "title": "Glyphosat-Prozess Bayer zu 1,5 Milliarden Dollar Schadensersatz verurteilt",
      "teaser": "Zehntausende Verfahren sind in den USA noch offen – nun hat Bayer erneut eine Niederlage in einem Glyphosat-Prozess erlitten. Der Konzern zeigt sich kämpferisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/glyphosat-bayer-zu-1-5-milliarden-dollar-schadensersatz-iverurteilt-a-8b60be8c-5748-4e33-a306-1dde7ea1b2fc",
      "image_title": "Bayer zu 1,5 Milliarden Dollar Schadensersatz verurteilt - Mike Blake / REUTERS"
    },
    {
      "title": "Fahrerprotest in Polen 3000 Lastwagen stehen an polnisch-ukrainischer Grenze",
      "teaser": "An der polnisch-ukrainischen Grenze stauen sich die Laster. Grund sind die Proteste polnischer Fahrer, die ihr Geschäft bedroht sehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-3000-lastwagen-stehen-auf-polnischer-seite-der-grenze-a-aadb2f8e-8fb2-4078-ba21-2e54d0f048b5",
      "image_title": "3000 Lastwagen stehen an polnisch-ukrainischer Grenze - DAREK DELMANOWICZ / EPA"
    },
    {
      "title": "Silicon-Valley-Star Ryan Petersen Container-König in Turbulenzen",
      "teaser": "Ryan Petersen wollte mit seinem Start-up die Logistikbranche revolutionieren, legte sich mit Riesen wie Kühne+Nagel oder DHL an. Nun hat er seinen Topmanager und Hunderte Mitarbeiter rausgeworfen – der Anfang vom Ende? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flexport-ceo-ryan-petersen-container-koenig-in-turbulenzen-a-0fe704d4-8406-421c-8c1d-4237afecce00",
      "image_title": "Container-König in Turbulenzen - Piaras Ó Mídheach / Sportsfile via Getty Images",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Fachkräftemangel Mehr junge Menschen mit Migrationshintergrund machen Ausbildung in Engpassberufen",
      "teaser": "Deutschland mangelt es an Fachkräften, vor allem in Handwerk, Gastronomie und regenerativer Energietechnik. Einer Studie zufolge orientieren sich Azubis mit nicht-deutscher Herkunft verstärkt an diesen Bereichen.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-mehr-junge-menschen-mit-migrationshintergrund-machen-ausbildung-in-engpassberufen-a-169eecc7-83f1-42c3-ae6f-a1e566144522",
      "image_title": "Mehr junge Menschen mit Migrationshintergrund machen Ausbildung in Engpassberufen - Daniel Bockwoldt / dpa"
    },
    {
      "title": "#MeToo-Vorwürfe Wie ein Bonner Institut ins Zentrum eines globalen Ökonomen-Aufstands geriet",
      "teaser": "Das Bonner IZA unterhält ein weltweites Ökonomen-Netzwerk. Nun soll es zwangsfusioniert werden – unter Führung eines Mannes, gegen den 2022 Missbrauchsvorwürfe erhoben wurden. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/metoo-wie-ein-bonner-institut-ins-zentrum-eines-globalen-oekonomen-aufstands-geriet-a-ce520456-8783-4bf9-8d9a-2c066aac1cc1",
      "image_title": "Wie ein Bonner Institut ins Zentrum eines globalen Ökonomen-Aufstands geriet - Thalia Engel / dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Stellantis-Chef Carlos Tavares über Verbrennerverbote »Damit riskiert man Revolten in Frankreich, Portugal und Deutschland«",
      "teaser": "Carlos Tavares ist Herrscher über ein Autoreich von Opel über Peugeot und Fiat bis Chrysler. Der Konzernboss kündigt neue, bezahlbare E-Fahrzeuge an – und warnt zugleich vor den Folgen der Elektrowende. Ein SPIEGEL-Gespräch von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-ceo-carlos-tavares-ueber-verbrennerverbote-europa-ist-nicht-bereit-fuer-wandel-a-a764a9ce-2465-425e-9128-2c7cbfcfd28e",
      "image_title": "»Damit riskiert man Revolten in Frankreich, Portugal und Deutschland« - Andreas Reeg / DER SPIEGEL"
    },
    {
      "title": "Milliardenlücke nach Urteil des Bundesverfassungsgerichts Chefin der Wirtschaftsweisen will Schuldenbremse für Klimaprojekte aussetzen",
      "teaser": "Für eine Reform der Schuldenbremse ist Monika Schnitzer ohnehin. Nun fordert die Wirtschaftsweise, nach dem Urteil aus Karlsruhe zumindest die Ausnahmeregel zu nutzen – und unterstützt damit SPD-Chefin Esken.",
      "url": "https://www.spiegel.de/wirtschaft/chefin-der-wirtschaftsweisen-will-schuldenbremse-fuer-klimaprojekte-aussetzen-a-986a16b3-4bd2-4636-8162-a9e15a70a41a",
      "image_title": "Chefin der Wirtschaftsweisen will Schuldenbremse für Klimaprojekte aussetzen - Jens Krick / picture alliance / Flashpic"
    },
    {
      "title": "Drohende unbefristete Streiks Deutsche Bahn findet Urabstimmung der GDL »befremdlich und völlig irrational«",
      "teaser": "Diese Tarifrunde eskaliert sehr früh: Nach dem ersten Warnstreik lässt die Lokführergewerkschaft ihre Mitglieder über einen Dauerarbeitskampf entscheiden. Die Bahn reagiert schroff.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gdl-urabstimmung-befremdlich-und-voellig-irrational-a-f6e99883-36ab-4a0d-aeb1-3a749213f5a9",
      "image_title": "Deutsche Bahn findet Urabstimmung der GDL »befremdlich und völlig irrational« - Sean Gallup / Getty Images"
    },
    {
      "title": "Eklat um X-Besitzer Weißes Haus wirft Musk »abscheuliche Förderung von antisemitischem Hass« vor",
      "teaser": "Auf seiner Plattform X stimmt Elon Musk einer antisemitischen Verschwörungstheorie zu – und erntet nun massive Reaktionen. Wichtige Werbekunden wie IBM, Disney und offenbar auch Apple stoppen ihre Anzeigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-weisses-haus-wirft-x-chef-abscheuliche-foerderung-von-antisemitischem-hass-vor-a-d06b9f33-a646-47d5-9100-aced552e7eab",
      "image_title": "Weißes Haus wirft Musk »abscheuliche Förderung von antisemitischem Hass« vor - Gonzalo Fuentes / REUTERS"
    },
    {
      "title": "Sanktionslücken Russland verkauft 99 Prozent seines Öls oberhalb der Preisgrenze des Westens",
      "teaser": "Russische Handelsdaten zeigen: Moskau verdient mit seinem Öl viel mehr, als der westliche Preisdeckel eigentlich erlauben sollte. Drei Maßnahmen könnten das schnell unterbinden.",
      "url": "https://www.spiegel.de/wirtschaft/russland-verkauft-99-prozent-seines-oels-oberhalb-der-preisgrenze-des-westens-a-2299853c-3f6b-46c9-a6c0-74a999414cc7",
      "image_title": "Russland verkauft 99 Prozent seines Öls oberhalb der Preisgrenze des Westens - Dmitri Lovetsky / AP"
    }
  ]
}