{
  "timestamp": "2023-10-06T16:14:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Waggons außer Dienst gestellt Deutsche Bahn schafft Bordbistros in Intercitys ab",
      "teaser": "Die Deutsche Bahn schafft die Speisewagen in ihren Intercity-Zügen ab. Grund sind veraltete Drehfalttüren an Bord, die Waggons haben das Ende ihrer Lebensdauer erreicht. Doch es soll bald Ersatz geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-schafft-bordbistros-in-intercitys-ab-a-64ab11cc-a99b-46ae-8380-dd0177d45487",
      "image_title": "Deutsche Bahn schafft Bordbistros in Intercitys ab - imago"
    },
    {
      "title": "Schrumpfende Wirtschaftsleistung Bundesregierung senkt ihre Konjunkturprognose offenbar deutlich",
      "teaser": "Die weltweit schwächelnde Wirtschaft belastet die Konjunktur. Die Bundesregierung soll von einem Rückgang der Wirtschaftsleistung um 0,4 Prozent in diesem Jahr ausgehen. Eine deutliche Entspannung wird 2024 bei der Inflation erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/bip-bundesregierung-senkt-ihre-konjunktur-prognose-offenbar-deutlich-a-ac570a31-29c3-482b-a636-05ab545dddb9",
      "image_title": "Bundesregierung senkt ihre Konjunkturprognose offenbar deutlich - Marcus Brandt / dpa"
    },
    {
      "title": "Absurde Baukosten, hohe Mieten Wie das Wohnen für die Deutschen zum Albtraum wird",
      "teaser": "Reihenhäuser sind selbst für Gutverdiener unerschwinglich, Wohnraum für Familien in Großstädten ist kaum vorhanden. Viele Deutsche fühlen sich als Verlierer. Bericht aus einer Kampfzone. Die SPIEGEL-Titelstory. Von Simon Book, Henning Jauernig, Levin Kubeth und Johanna Wagner",
      "url": "https://www.spiegel.de/wirtschaft/wie-das-wohnen-fuer-die-deutschen-zum-albtraum-wird-a-9270f21e-2a9f-4296-9842-19e89e823941",
      "image_title": "Wie das Wohnen für die Deutschen zum Albtraum wird - Monika Skolimowska / dpa",
      "author": "Simon Book, Henning Jauernig, Levin Kubeth und Johanna Wagner"
    },
    {
      "title": "IW-Studie Eltern von 300.000 Kindern haben zuletzt keinen Kitaplatz gefunden",
      "teaser": "Deutschland hat den Kitaausbau zwar massiv vorangetrieben, trotzdem gibt es noch viel zu wenig Plätze. Neue Berechnungen zeigen, dass es Eltern in Bremen und im Saarland besonders schwer haben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kita-engpass-eltern-von-300-000-kindern-haben-zuletzt-keinen-platz-gefunden-a-3de1151b-a220-45cd-be2d-5e5b8a1aee50",
      "image_title": "Eltern von 300.000 Kindern haben zuletzt keinen Kitaplatz gefunden - Daniel Balakov / Getty Images"
    },
    {
      "title": "Hohe Inflation, hohe Baukosten Immobilienkonzern LEG will Mieten so stark wie möglich anheben",
      "teaser": "Der Immobilienkonzern LEG hat im zweiten Quartal einen Milliardenverlust gemacht. Nun gibt es schlechte Nachrichten für Mieter: Das Unternehmen hat angekündigt, die Mieten »so stark wie regulatorisch möglich« zu steigern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnen-leg-will-mieten-so-stark-wie-moeglich-anheben-a-881db519-a4d2-45b1-af49-9d4241fd3882",
      "image_title": "Immobilienkonzern LEG will Mieten so stark wie möglich anheben - Ina Fassbender / dpa"
    },
    {
      "title": "Fluoxetin Psychiatrieverband warnt vor Lieferengpässen bei Antidepressivum für Kinder und Jugendliche",
      "teaser": "Das einzige Antidepressivum für Kinder und Jugendliche ist derzeit schwer lieferbar. Junge Patientinnen und Patienten stehen deshalb »massiv in Gefahr«, warnt ein Psychiatrieverband. Es gebe keine Alternativen auf dem Markt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/psychiatrieverband-warnt-vor-lieferengpaessen-bei-antidepressivum-fuer-kinder-und-jugendliche-a-9a2c83e5-0f8b-4b89-98da-c69d8f377a51",
      "image_title": "Psychiatrieverband warnt vor Lieferengpässen bei Antidepressivum für Kinder und Jugendliche - Darren Staples / REUTERS"
    },
    {
      "title": "Teilweise null Prozent Zinsen Warum viele Sparkassen und Volksbanken beim Tagesgeld knausern",
      "teaser": "Wenn’s um Geld geht – vielleicht lieber doch nicht zur Sparkasse? Trotz Zinswende speisen viele Institute ihre Kunden weiter mit mickrigen Zinsen ab. Sogar der Sparkassen-Präsident kritisiert die Salamitaktik. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/zinsen-aufs-tagesgeld-warum-viele-sparkassen-und-volksbanken-knausern-a-d2273d79-8f0a-47f3-962d-37ebe3d2e92d",
      "image_title": "Warum viele Sparkassen und Volksbanken beim Tagesgeld knausern - Agentur Zenit",
      "author": "Michael Brächer"
    },
    {
      "title": "Kampf gegen Populismus Wie wir mit Joe Biden die AfD stoppen Eine Kolumne von Thomas Fricke",
      "teaser": "Ob der Aufstieg der AfD zu stoppen ist, hängt womöglich weniger von der Terminlage deutscher Zahnärzte ab. Sondern viel eher davon, wie die Amerikaner nächstes Jahr wählen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/populismus-wie-wir-mit-joe-biden-die-afd-stoppen-kolumne-a-7a008265-2bf0-4acf-9aef-406007674853",
      "image_title": "Wie wir mit Joe Biden die AfD stoppen - Saquan Stimpson / CNP / MediaPunch / IMAGO"
    },
    {
      "title": "Bundesrat gegen Firmen Cannabis-Start-ups wehren sich gegen Verbotszonen",
      "teaser": "Der Bundesrat fordert eine Ausweitung der kommenden Cannabis-Sperrflächen auf 250 Meter rund um Schulen, Bahnhöfe und andere sensible Einrichtungen. In der Branche findet man den Vorschlag »weltfremd«.",
      "url": "https://www.spiegel.de/wirtschaft/service/cannabis-start-ups-wehren-sich-gegen-verbotszonen-a-55cbaa39-eb5c-4613-96a3-6ba92b37a078",
      "image_title": "Cannabis-Start-ups wehren sich gegen Verbotszonen - Sabine Gudath / IMAGO"
    },
    {
      "title": "Hamburger Energie-Start-up 1Komma5° will Solaranlagen in Deutschland produzieren",
      "teaser": "Deutschland braucht mehr Solaranlagen – und ist dabei extrem von der Produktion in China abhängig. Eine Hamburger Firma hat nun einen Plan vorgelegt, wie sie eine eigene Herstellung in Ostdeutschland aufbauen will.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/1komma5-will-solaranlagen-in-deutschland-produzieren-a-86be699f-d2b5-48b8-ba5b-f4627eab0774",
      "image_title": "1Komma5° will Solaranlagen in Deutschland produzieren - Christoph Neumann / 1KOMMA5°"
    },
    {
      "title": "Konjunktur Industrie verzeichnet kräftiges Auftragsplus",
      "teaser": "»Endlich mal eine gute Nachricht«: Die deutsche Industrie hat im August wieder deutlich mehr Aufträge eingesammelt als erwartet. Bevor es aufwärts geht, dürfte die Produktion in den kommenden Monaten allerdings noch sinken.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/industrie-verzeichnet-kraeftiges-auftragsplus-a-b49dd11e-6e33-4d8d-ae08-69dce157e622",
      "image_title": "Industrie verzeichnet kräftiges Auftragsplus - Stefan Puchner / dpa"
    },
    {
      "title": "Wahrscheinlich »erhebliche Gesundheitsgefahren« Behörde warnt vor gefälschtem Diabetesmedikament",
      "teaser": "Viele Zuckerkranke werden mit Ozempic behandelt. Zuletzt hat das Diabetesmedikament enorme Absatzsteigerungen erfahren – weil es auch den Appetit zügelt. Das ruft nun offenbar Kriminelle auf den Plan.",
      "url": "https://www.spiegel.de/wirtschaft/service/ozempic-regierungspraesidium-freiburg-warnt-vor-gefaelschtem-diabetesmedikament-a-5072fe54-6bed-49a1-9b52-56d0ac29b1f4",
      "image_title": "Behörde warnt vor gefälschtem Diabetesmedikament - George Frey / REUTERS"
    },
    {
      "title": "Statt Geld für Asylbewerber Städte warnen vor immensem Aufwand bei Umstellung auf Sachleistungen für Geflüchtete",
      "teaser": "In der Debatte über Alternativen zu Bargeld für Asylbewerber sorgt sich der Städtetag vor hohem Aufwand für die Kommunen. Sachleistungen seien schon heute möglich, aber eine riesige logistische Herausforderung – selbst mit Karte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/asyl-sachleistungen-fuer-gefluechtete-staedte-warnen-vor-immensem-aufwand-a-d3f33d5b-dc2a-4ad3-bb18-8fc626fea183",
      "image_title": "Städte warnen vor immensem Aufwand bei Umstellung auf Sachleistungen für Geflüchtete - Oliver Berg / dpa"
    },
    {
      "title": "Raumfahrtunternehmen von Elon Musk Ex-Mitarbeiterin verklagt SpaceX wegen Unterbezahlung von Frauen",
      "teaser": "Eine frühere SpaceX-Ingenieurin geht wegen ungerechter Bezahlung gegen ihren ehemaligen Arbeitgeber vor. Die Diskrepanz fiel ihr angeblich anhand der Gehaltsspanne in Stellenangeboten auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-mitarbeiterin-verklagt-spacex-wegen-unterbezahlung-von-frauen-a-2f28136d-89c2-4b46-94ca-7de5ec903c74",
      "image_title": "Ex-Mitarbeiterin verklagt SpaceX wegen Unterbezahlung von Frauen - Jae C. Hong / AP"
    },
    {
      "title": "US-Börsenaufsicht zieht vor Gericht Musk soll sich zu Twitter-Kauf äußern",
      "teaser": "Techmilliardär Elon Musk stellt sich stur. Die US-Börsenaufsicht SEC will ihn zum Kauf von Twitter befragen, doch er weigert sich. Jetzt soll ein Gericht die Angelegenheit klären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-boersenaufsicht-zieht-gegen-elon-musk-vor-gericht-a-270f772a-196a-4e46-8cba-de40a7c6f63e",
      "image_title": "Musk soll sich zu Twitter-Kauf äußern - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Schönbohm-Affäre Böhmermann siegt vor Gericht gegen Ex-»Bild«-Chef Julian Reichelt",
      "teaser": "Rund um die BSI-Affäre hatten Ex-»Bild«-Chefredakteur Julian Reichelt und das rechtspopulistische Medium »Nius« schwere Vorwürfe gegen Jan Böhmermann erhoben. Das Landgericht Hamburg hat nun darüber geurteilt – im Sinne des Satirikers.",
      "url": "https://www.spiegel.de/wirtschaft/boehmermann-siegt-vor-gericht-gegen-ex-bild-chef-julian-reichelt-a-e5e43ea5-28ae-4d31-81dd-867ffe510b3d",
      "image_title": "Böhmermann siegt vor Gericht gegen Ex-»Bild«-Chef Julian Reichelt - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Netzentgelte Gebühren für Stromautobahnen steigen nur leicht – dank staatlicher Milliarden",
      "teaser": "Die Entgelte für den Überlandtransport von Strom in Deutschland bleiben im kommenden Jahr weitgehend stabil. Das gelingt aber nur dank der erneuten Bewilligung milliardenschwerer Staatshilfen – die eigentlich die Ausnahme bleiben sollten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netzentgelte-bleiben-dank-staatshilfen-weitgehend-stabil-a-af368f03-e04e-428f-bcc7-c36225e19e1b",
      "image_title": "Gebühren für Stromautobahnen steigen nur leicht – dank staatlicher Milliarden - Uwe Zucchi/ dpa"
    },
    {
      "title": "Fachkräftemangel und Finanzlücken Awo sieht soziale Arbeit in Deutschland bedroht",
      "teaser": "»Das bedeutet ganz konkret, dass Menschen, die Hilfe brauchen, abgewiesen werden müssen«: Mit deutlichen Worten warnt die Arbeiterwohlfahrt vor einem Kollaps der sozialen Infrastruktur – und kritisiert Sparpläne der Regierung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/awo-wohlfahrtsverband-sieht-soziale-arbeit-in-deutschland-bedroht-a-cae962d8-e0a6-417e-aa95-a09c91fa1c0e",
      "image_title": "Awo sieht soziale Arbeit in Deutschland bedroht - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Verhandlungen mit Investor gescheitert Übernahme von Ford-Standort Saarlouis geplatzt – 4400 Mitarbeiter betroffen",
      "teaser": "Die Zukunft des Ford-Werks im Saarland ist ungewiss. Weil ein möglicher Investor abgesprungen ist, stehen für die Beschäftigten nun Verhandlungen über einen Sozialplan an. Der Betriebsrat ist entsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-standort-saarlouis-uebernahme-platzt-4400-mitarbeiter-betroffen-a-6340785a-acc1-4610-b49d-7f1c2c7de78c",
      "image_title": "Übernahme von Ford-Standort Saarlouis geplatzt – 4400 Mitarbeiter betroffen - Oliver Dietze / dpa"
    },
    {
      "title": "Liste des manager magazins BMW-Erben sind reichste Deutsche",
      "teaser": "Lidl-Gründer Dieter Schwarz hat den Titel als wohlhabendster Deutscher verloren – an die BMW-Großaktionäre Susanne Klatten und Stefan Quandt. Trotz Wirtschaftskrise wuchs ihr Vermögen laut dem neuen Ranking deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/manager-magazin-reichenliste-susanne-klatten-und-stefan-quandt-sind-reichste-deutsche-a-4ea48b6f-2012-4812-87e3-a52fc50f9a97",
      "image_title": "BMW-Erben sind reichste Deutsche - Frank Hoermann / Sven Simon / IMAGO"
    }
  ]
}