{
  "timestamp": "2023-01-10T13:22:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Werbung für Lebensmittel Lidl will mehr Rücksicht auf Kindergesundheit nehmen – aber nicht immer",
      "teaser": "Keine an Kinder gerichtete Werbung für sehr ungesunde Lebensmittel: Diese Empfehlung der Weltgesundheitsorganisation will der Discounter Lidl umsetzen. Ausnahmen sollen an Weihnachten, Ostern oder Halloween gelten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-will-mehr-ruecksicht-auf-kindergesundheit-nehmen-aber-nicht-immer-a-fdf0a9bc-37b8-4026-9404-ac7a43bb80bf",
      "image_title": "Lidl will mehr Rücksicht auf Kindergesundheit nehmen – aber nicht immer - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Prognose in der Energiekrise Gasspeicher könnten Ende des Winters zu zwei Dritteln gefüllt sein",
      "teaser": "Der Winter ist vergleichsweise warm. Für den Gasverbrauch ist das gut: Laut einer neuen Prognose werden die Speicher im Frühjahr deutlich besser gefüllt sein als sonst.",
      "url": "https://www.spiegel.de/wirtschaft/gasspeicher-koennten-ende-des-winters-zu-zwei-dritteln-gefuellt-sein-a-c93f71b3-f685-43e2-9e27-a0a4ba1d3ad2",
      "image_title": "Gasspeicher könnten Ende des Winters zu zwei Dritteln gefüllt sein - Jan Woitas / dpa"
    },
    {
      "title": "Massentierhaltung Spanien verbietet Megafarmen für Kühe",
      "teaser": "Spanien ist bekannt für riesige Rinderzuchtbetriebe. Ein neues Gesetz untersagt nun weitere »Megagranjas«. Tierschützer feiern den Beschluss – und üben trotzdem Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/spanien-verbietet-megafarmen-fuer-kuehe-a-3c0d042d-e3c6-4278-b758-e756d548634f",
      "image_title": "Spanien verbietet Megafarmen für Kühe - Michele Spatari / Bloomberg via Getty Images"
    },
    {
      "title": "»Treibhausgasbezogene Freiheit« Deshalb klagt Deutschlands bekannteste Umweltrechtsanwältin gegen VW",
      "teaser": "Die Politik muss mehr tun gegen den Klimawandel – dieses historische Urteil des Bundesverfassungsgerichts hat Roda Verheyen 2021 erstritten. Nun will sie Volkswagen den Bau von Verbrennern verbieten lassen. Das Interview führte manager-magazin-Redakteur Claas Tatje",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-roda-verheyen-gegen-vw-warum-deutschlands-bekannteste-umweltrechtsanwaeltin-gegen-vw-klagt-a-e49007e2-0be1-404b-bfe9-7bdf99bf1d5c",
      "image_title": "Deshalb klagt Deutschlands bekannteste Umweltrechtsanwältin gegen VW - Melina Mörsdorf / laif"
    },
    {
      "title": "Versicherungsschäden Munich Re verzeichnet wachsende Kosten durch Naturkatastrophen",
      "teaser": "Ob Hurrikan, Sturm oder Waldbrand: Naturkatastrophen haben 2022 Gesamtschäden von 270 Milliarden Euro verursacht. Der Rückversicherer Munich Re erwartet eine »neue Normalität« mit hohen Schadenssummen für die Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/munich-re-verzeichnet-wachsende-kosten-durch-naturkatastrophen-a-210818e4-fce5-446d-8609-0f32c8352eee",
      "image_title": "Munich Re verzeichnet wachsende Kosten durch Naturkatastrophen - Joe Cavaretta / dpa"
    },
    {
      "title": "Vergleich zum Vorjahr Baupreise steigen um fast 17 Prozent",
      "teaser": "Wer kann sich noch einen privaten Neubau leisten? Laut Statistischem Bundesamt haben die Preise vor allem für Betonarbeiten und Rohbauten verstärkt angezogen.",
      "url": "https://www.spiegel.de/wirtschaft/baupreise-steigen-um-fast-17-prozent-a-28cb986e-9de2-4a7e-9e4b-af703c7e7c93",
      "image_title": "Baupreise steigen um fast 17 Prozent - Britta Pedersen/ picture alliance/dpa"
    },
    {
      "title": "Wegen Verstaatlichung Uniper-Chef Maubach tritt ab",
      "teaser": "Beim Energiekonzern Uniper steht ein Führungswechsel bevor. Unternehmenschef Klaus-Dieter Maubach und Vorstand David Bryson nutzen wegen der Verstaatlichung ein Sonderkündigungsrecht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-chef-klaus-dieter-maubach-tritt-wegen-verstaatlichung-ab-a-53a4574f-38e9-45f6-a391-16651164d0c9",
      "image_title": "Uniper-Chef Maubach tritt ab - Roberto Pfeil / dpa"
    },
    {
      "title": "Ineffiziente grüne Subventionspolitik Ich fördere, also bin ich Eine Kolumne von Michael Sauga",
      "teaser": "Minister Habeck will den klimafreundlichen Umbau der Wirtschaft mit Subventionen erzwingen. Das kann nicht funktionieren.",
      "url": "https://www.spiegel.de/wirtschaft/ineffiziente-gruene-subventionspolitik-ich-foerdere-also-bin-ich-kolumne-a-aadc3557-6ad1-4398-b3bd-70ec370ace53",
      "image_title": "Ich fördere, also bin ich - Ina Fassbender / AFP"
    },
    {
      "title": "Neue Abgabe Regierung will Übergewinne von Stromkonzernen abschöpfen – aber weiß noch nicht, wie viel",
      "teaser": "Um Verbraucher zu entlasten, hat die Ampel eine Abschöpfung der zum Teil enormen Übergewinne von Stromerzeugern beschlossen. Doch wie hoch diese ausfallen, ist noch offen. »Hochbrisant«, kritisiert die Opposition. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steuer-fuer-stromerzeuger-regierung-kann-uebergewinne-bislang-nicht-beziffern-a-6c92ce7c-b809-4f64-baed-b57c5e68db0e",
      "image_title": "Regierung will Übergewinne von Stromkonzernen abschöpfen – aber weiß noch nicht, wie viel - Frank Hammerschmidt / dpa",
      "author": "David Böcking"
    },
    {
      "title": "»Inflation verlangsamt sich« Weniger Firmen wollen Preise erhöhen",
      "teaser": "Deutlich weniger Unternehmen als vor einem Monat rechnen damit, ihre Preise anzuheben. Damit dürfte auch die Inflationsrate sinken, sagt das Ifo voraus. In einer Branche sinken die Preise sogar.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-weniger-firmen-wollen-preise-erhoehen-langsamere-inflation-a-70ffe784-fe1a-40d4-a386-155ee1944486",
      "image_title": "Weniger Firmen wollen Preise erhöhen - Jens Büttner / dpa"
    },
    {
      "title": "Prozess mit Unterstützung von Greenpeace Klimaschützer wollen Volkswagen zu Verbrennerstopp zwingen",
      "teaser": "Es gehe um die »treibhausgasbezogene Freiheit«: Vor dem Landgericht Braunschweig klagen Klimaschützer gegen den Volkswagen-Konzern – der soll bereits 2030 aufhören, Fahrzeuge mit Verbrennungsmotor zu bauen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-klage-von-klimaschuetzern-verbrenner-stopp-gefordert-a-2efc637e-3b90-4a83-a1d4-8878fc0ba5e8",
      "image_title": "Klimaschützer wollen Volkswagen zu Verbrennerstopp zwingen - RONNY HARTMANN / AFP"
    },
    {
      "title": "Neuer Anlauf Buschmann und Özdemir wollen »Containern« straffrei stellen",
      "teaser": "Wer weggeworfene Lebensmittel aus Müllcontainern sammelt, soll dafür nicht belangt werden – das fordern die Minister für Landwirtschaft und Justiz. In der Vergangenheit hatte die CDU ähnliche Pläne blockiert.",
      "url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-und-marco-buschmann-wollen-containern-straffrei-stellen-a-22530969-6f60-4dae-8bb6-b196fccbbb0a",
      "image_title": "Buschmann und Özdemir wollen »Containern« straffrei stellen - Christiane Raatz/ zb/ DPA"
    },
    {
      "title": "Experten befürchten noch mehr Chaos Übernimmt sich die Lufthansa in Italien?",
      "teaser": "Abgesagte Flüge, verlorene Koffer, überforderte Service-Hotline: 2022 war ein chaotisches Jahr für die Lufthansa. Trotzdem will Konzernchef Spohr jetzt bei der italienischen Linie ITA einsteigen. Der Deal ist zu verlockend. Eine Analyse von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ita-einstieg-uebernimmt-sich-die-lufthansa-in-italien-a-091919d9-9ef4-4259-9597-94ec2754bb4f",
      "image_title": "Übernimmt sich die Lufthansa in Italien? - Jöran Steinsiek / IMAGO"
    },
    {
      "title": "Nach Affäre mit Mitarbeiterin US-Börsenaufsicht verhängt Geldstrafe gegen früheren McDonald’s-Chef",
      "teaser": "Wegen einer Beziehung zu einer Kollegin musste Stephen Easterbrook McDonald’s verlassen. Dabei nahm er laut Behörden Boni mit, die ihm nicht zustanden: In der Vereinbarung mit dem Konzern taucht der Kündigungsgrund nicht auf.",
      "url": "https://www.spiegel.de/wirtschaft/mcdonald-s-geldstrafe-gegen-ex-chef-stephen-easterbrook-verhaengt-a-c1a4e102-26d1-4ef9-a672-f52ce3f26dc8",
      "image_title": "US-Börsenaufsicht verhängt Geldstrafe gegen früheren McDonald’s-Chef - Drew Angerer/ Getty Images"
    },
    {
      "title": "»Vegane Hetzkampagne« Versicherer LVM versetzt Freie Bauern mit Kantinenempfehlung in Rage",
      "teaser": "Der Konzern LVM versichert zahlreiche Landwirtschaftsbetriebe. In einem Facebook-Posting machten die Münsteraner Werbung für veganes Kantinenessen. Die Folge: ein Proteststurm erzkonservativer Bauern.",
      "url": "https://www.spiegel.de/wirtschaft/versicherer-lvm-versetzt-bauern-mit-kantinen-empfehlung-in-rage-vegane-hetzkampagne-a-9109c3b3-71f1-4964-80b5-e713c2724041",
      "image_title": "Versicherer LVM versetzt Freie Bauern mit Kantinenempfehlung in Rage - Jens Büttner/ dpa"
    },
    {
      "title": "Jahresbilanz Schweizer Notenbank meldet Rekordverlust von 132 Milliarden Franken",
      "teaser": "In den Kampf gegen die Franken-Aufwertung hat die schweizerische Notenbank viel Geld investiert. Diese Bemühungen haben aber eine Kehrseite: Die Zentralbank machte 2022 die höchsten Verluste ihrer Geschichte.",
      "url": "https://www.spiegel.de/wirtschaft/schweizer-notenbank-meldet-rekordverlust-von-132-milliarden-franken-a-d5401a2d-9c99-40ca-b28f-496b17f46e8a",
      "image_title": "Schweizer Notenbank meldet Rekordverlust von 132 Milliarden Franken - blickwinkel / IMAGO"
    },
    {
      "title": "Krypto-Mining-Projekt in Texas »Ich bete jeden einzelnen Tag, dass sie pleitegehen«",
      "teaser": "In einem kleinen Ort in Texas soll die größte Bitcoin-Mining-Fabrik der Welt entstehen. Lange haben Aktivisten vergeblich gegen den Energiefresser gekämpft. Nun könnte die Kryptokrise das Projekt doch noch kippen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/bitcoin-mining-fabrik-in-texas-ich-bete-jeden-einzelnen-tag-dass-sie-pleitegehen-a-89528bef-4348-4b18-b527-5066c38e3bdd",
      "image_title": "»Ich bete jeden einzelnen Tag, dass sie pleitegehen« - TANNEN MAURY / EPA-EFE",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Handelsrouten Frachtschiff »M/V Glory« muss im Suezkanal von einer Sandbank gezogen werden",
      "teaser": "Der Unfall des Riesenfrachters »Ever Given« sitzt vielen Unternehmen noch in den Knochen. Jetzt steckte erneut ein Schiff fest.",
      "url": "https://www.spiegel.de/wirtschaft/suezkanal-frachtschiff-m-v-glory-muss-von-einer-sandbank-gezogen-werden-a-13753083-af3e-4e7c-8bc7-80d0914eff3f",
      "image_title": "Frachtschiff »M/V Glory« muss im Suezkanal von einer Sandbank gezogen werden - Suez Canal Authorities / AFP"
    },
    {
      "title": "Ärger für US-Autobauer Tesla-Käufer in China reagieren wütend auf Preissenkungen",
      "teaser": "In China haben Tesla-Käufer vor Auslieferungszentren des Autobauers protestiert. Sie fühlen sich von den plötzlichen deutlichen Preissenkungen des Elektroauto-Pioniers getäuscht.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-kaeufer-in-china-reagieren-wuetend-auf-ploetzliche-preissenkungen-a-6e6646d6-7c3d-431c-ad5c-63f36486b614",
      "image_title": "Tesla-Käufer in China reagieren wütend auf Preissenkungen - BRENDA GOH / REUTERS"
    },
    {
      "title": "Sparprogramm Goldman Sachs streicht offenbar Tausende Stellen",
      "teaser": "Den Angestellten der US-Großbank Goldman Sachs drohen harte Zeiten: Das Geldhaus steht offenbar vor einer der größten Kündigungswellen der Unternehmensgeschichte. Vor allem eine Sparte ist betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/goldman-sachs-us-grossbank-streicht-offenbar-tausende-stellen-a-a32b2aac-7980-497f-ac95-c7f6220e7648",
      "image_title": "Goldman Sachs streicht offenbar Tausende Stellen - Brendan McDermid / REUTERS"
    }
  ]
}