{
  "timestamp": "2023-12-06T11:10:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Skandalgeldhaus Aufsichtsrat der »Effenberg-Bank« tritt geschlossen zurück",
      "teaser": "Die Finanzaufsicht Bafin hat offenbar kein Vertrauen mehr in die Skandalbank aus Thüringen. Das Kontrollgremium der Bank hat sich selbst aufgelöst, ein weiterer Sonderbeauftragter übernimmt.",
      "url": "https://www.spiegel.de/wirtschaft/effenberg-bank-aufsichtsrat-tritt-zurueck-bafin-schickt-zweiten-sonderbeauftragten-a-22675ab4-a846-4b9d-a783-1a46dde2d6d1",
      "image_title": "Aufsichtsrat der »Effenberg-Bank« tritt geschlossen zurück - Jacob Schröter / IMAGO"
    },
    {
      "title": "Neue Chefin des Start-up-Verbands »Ich war gegen Frauenquoten. Dann wurde ich 30«",
      "teaser": "Verena Pausder ist Unternehmerin, Mitbesitzerin eines Fußballvereins und Tochter einer Textildynastie. Hier sagt sie, warum Frauen selten Start-ups gründen – und was sie daran reizt, Deutschlands erste Bundespräsidentin zu werden. Ein Interview von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/verena-pausder-ich-war-gegen-frauenquoten-dann-wurde-ich-30-a-d6aaf492-ddd1-4639-9e82-6513adf8abcf",
      "image_title": "»Ich war gegen Frauenquoten. Dann wurde ich 30« - Patrycia Lukas"
    },
    {
      "title": "Ampel auf Geldsuche Was Steuererhöhungen bringen würden – außer Ärger",
      "teaser": "Angesichts des Milliardenlochs in der Haushaltsplanung plädieren Teile der Ampelkoalition für Steuererhöhungen. Was würden die einbringen? Ein Überblick von der Mehrwert- bis zur möglichen Milliardärsteuer. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-was-steuererhoehungen-bringen-wuerden-ausser-aerger-a-74c9ddba-4870-4344-8c76-fcf4070cf67f",
      "image_title": "Was Steuererhöhungen bringen würden – außer Ärger - Tobias Schwarz / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Personalmangel Bahn-Konkurrent Metronom fährt seltener",
      "teaser": "Die Privatbahn Metronom aus Niedersachsen findet nicht genug Lokführer. Nun müssen auch im neuen Jahr Züge ausfallen – »trotz großer Anstrengungen, neues Personal zu rekrutieren«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-konkurrent-metronom-faehrt-seltener-ersatzfahrplan-verlaengert-a-610fa60a-4990-4074-808c-ac5b77091403",
      "image_title": "Bahn-Konkurrent Metronom fährt seltener - Moritz Frankenberg / dpa"
    },
    {
      "title": "Greenwashing Britische Werbeaufsicht verbietet Lufthansa-Slogan",
      "teaser": "Mit einem Spruch warb die Lufthansa in Großbritannien für vermeintlich nachhaltigeres Fliegen. Doch damit ist nun Schluss – die Werbewächter haben sich eingeschaltet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/greenwashing-britische-werbeaufsicht-verbietet-lufthansa-slogan-a-a8d9112d-7c75-43f9-965d-202e3ba72ca0",
      "image_title": "Britische Werbeaufsicht verbietet Lufthansa-Slogan - Sven Hoppe / dpa"
    },
    {
      "title": "FDP-Wunsch Bundesagentur für Arbeit erteilt weiterer Bürgergeld-Änderung zum Januar eine Absage",
      "teaser": "Die FDP möchte wegen der Haushaltskrise die geplante Erhöhung des Bürgergelds zum Januar noch mal prüfen. Doch die zuständige Behörde sagt, der Auszahlungsprozess laufe bereits.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-bundesagentur-fuer-arbeit-erteilt-weiterer-aenderung-zum-januar-eine-absage-a-3f3d4061-17cd-479d-bacb-77b606d9f9ca",
      "image_title": "Bundesagentur für Arbeit erteilt weiterer Bürgergeld-Änderung zum Januar eine Absage - Sina Schuldt / dpa"
    },
    {
      "title": "Unkrautvernichter Roundup 3,5 Millionen US-Dollar Strafe – Bayer verliert nächsten Glyphosat-Prozess",
      "teaser": "Das Herbizid Glyphosat steht im Verdacht, Krebserkrankungen auszulösen. Für den Bayer-Konzern wird das teuer – nun setzte es erneut eine Niederlage vor einem US-Gericht. Das dürfte die Investoren nervös machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-verliert-naechsten-glyphosat-prozess-3-5-millionen-us-dollar-strafe-a-08f488c4-a51e-4ac1-85e9-ae8c1466a526",
      "image_title": "3,5 Millionen US-Dollar Strafe – Bayer verliert nächsten Glyphosat-Prozess - Haven Daley / dpa"
    },
    {
      "title": "Finanzgericht Rheinland-Pfalz Wackelt die neue Grundsteuer? Das bedeutet ein aktuelles Urteil für Sie",
      "teaser": "Die Reform der Grundsteuer sollte alles besser machen – nun gibt es erhebliche Zweifel an der Neuberechnung. Das wichtigste Modell, das in elf Bundesländern gilt, könnte vor dem Verfassungsgericht landen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-wackelt-die-neue-reform-das-bedeutet-ein-aktuelles-urteil-fuer-sie-a-6ccf10d0-dae6-4178-80a3-5a9746cb6b5e",
      "image_title": "Wackelt die neue Grundsteuer? Das bedeutet ein aktuelles Urteil für Sie - Hans Blosse / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Wiederaufbau in der Ukraine Ein Bunker für jede Schule",
      "teaser": "Russland zielt weiter auf kritische Infrastruktur in der Ukraine – und niemand weiß, woher die Milliarden für Reparaturen kommen sollen. Hier beschreibt Wiederaufbauminister Kubrakow, wie er sein Land mit kleinem Geld am Laufen hält. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-wie-kiew-den-wiederaufbau-angeht-mit-apps-bunkern-und-russischem-geld-a-dbd76272-dfcb-4304-acf8-8b2915a7531e",
      "image_title": "Ein Bunker für jede Schule - REUTERS"
    },
    {
      "title": "Menschenrechte Untersuchung zu VW-Werk in China – keine Verstöße",
      "teaser": "Xinjiang ist berüchtigt, weil der chinesische Staat die uigurische Minderheit drangsaliert. Volkswagen hat dort ein Werk – und wurde dafür viel kritisiert. Eine unabhängige Prüfung soll Ruhe bringen.",
      "url": "https://www.spiegel.de/wirtschaft/untersuchung-zu-vw-werk-in-china-keine-menschenrechtsverstoesse-a-9548194f-a40b-4d12-abe7-1a76b5876b0a",
      "image_title": "Untersuchung zu VW-Werk in China – keine Verstöße - Stephan Scheuer / picture alliance / dpa"
    },
    {
      "title": "Gesundheit WHO fordert höhere Steuern auf Alkohol",
      "teaser": "Die WHO verspricht bei hohen Alkoholpreisen steigende Staatseinnahmen und gerettete Menschenleben. Im jüngsten Bericht zum Thema kritisiert sie vor allem Europa.",
      "url": "https://www.spiegel.de/wirtschaft/weltgesundheitsorganisation-who-fordert-hoehere-steuern-auf-alkohol-a-1a96d95d-c3f5-4619-8a15-56e03d93c64b",
      "image_title": "WHO fordert höhere Steuern auf Alkohol - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Grundsatzfrage Arbeitnehmervertretung Streiks bei Tesla in Schweden weiten sich auf Dänemark aus",
      "teaser": "Tesla mag keine Gewerkschaften – in Skandinavien aber gibt es nur wenige Arbeitnehmer, die nicht Mitglied sind. Ein Streik in Schweden ist nun über die Grenze geschwappt.",
      "url": "https://www.spiegel.de/wirtschaft/streiks-bei-tesla-in-schweden-weiten-sich-auf-daenemark-aus-a-740c51dd-5714-4481-a541-6c0258e445d7",
      "image_title": "Streiks bei Tesla in Schweden weiten sich auf Dänemark aus - Yves Herman / REUTERS"
    },
    {
      "title": "Folgenreicher Bewerbermangel Fachkräftelücke in der Chipindustrie wächst drastisch",
      "teaser": "In der deutschen Halbleiterindustrie bleiben mehr als 82.000 Stellen unbesetzt – 20.000 mehr als im Vorjahr. Der Mangel an qualifiziertem Personal gefährdet die Ansiedlung neuer Chipfabriken.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraefteluecke-in-der-chipindustrie-waechst-drastisch-a-537d6601-6310-4573-9518-47027495cfbd",
      "image_title": "Fachkräftelücke in der Chipindustrie wächst drastisch - Robert Michael / dpa"
    },
    {
      "title": "Deutsche Börse Dax steigt auf Rekordhoch",
      "teaser": "Krisenstimmung? Zumindest nicht an der Börse. Der Deutsche Aktienindex hat einen neuen Höchststand erreicht. Am späten Nachmittag überstieg er die bisherige Bestmarke von Ende Juli.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-steigt-auf-rekordhoch-a-f9cffde5-de34-48dc-834a-fd479316e67e",
      "image_title": "Dax steigt auf Rekordhoch - Boris Roessler / dpa"
    },
    {
      "title": "344 Minuten Das Bahn-Fiasko (Trailer)",
      "teaser": "Wie es um die Deutsche Bahn bestellt ist, zeigt die Pannenfahrt des ICE 79. »344 Minuten« rekonstruiert den Fall. Ein Podcast von Yasemin Yüksel und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/das-bahn-fiasko-trailer-a-ea877c8b-34ad-4892-86cc-3cf536197da2",
      "image_title": "Das Bahn-Fiasko (Trailer) - [M]: Markus Mainka / picture alliance"
    },
    {
      "title": "Wirkung neuer Regeln Steuerzahler werden um bis zu 1600 Euro entlastet",
      "teaser": "Geänderte Steuersätze, erhöhter Kinderfreibetrag: 2024 könnte ein vielversprechendes Jahr für deutsche Steuerzahler werden. Allerdings steigen auch die Sozialabgaben.",
      "url": "https://www.spiegel.de/wirtschaft/steuerzahler-werden-um-bis-zu-1600-euro-entlastet-neue-regeln-2024-a-36778a46-eef9-4c71-b3d9-70b591799f65",
      "image_title": "Steuerzahler werden um bis zu 1600 Euro entlastet - Hannes P Albert / dpa"
    },
    {
      "title": "Scheidender Chef des Flughafens Hamburg »Ich habe sicher Fehler gemacht«",
      "teaser": "Eine Geiselnahme auf dem Vorfeld, Kofferchaos, überlastete Kontrolleure: Michael Eggenschwiler hört nach 20 Jahren als Chef des Hamburger Flughafens auf. Trotz der Imagekrisen – wie ist seine Bilanz? Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/chef-des-flughafen-hamburg-ich-habe-sicher-fehler-gemacht-a-32d418b0-4fd3-472c-a44a-4f186d8d15e3",
      "image_title": "»Ich habe sicher Fehler gemacht« - Bodo Marks / dpa"
    },
    {
      "title": "Umstrittene Leerverkäufe Hat die Hamas wirklich mit israelischen Aktien abkassiert?",
      "teaser": "Vor dem Angriff auf Israel soll an den Finanzmärkten auf fallende Kurse israelischer Aktien gewettet worden sein, behaupten zwei US-Professoren. Was über die Aktiendeals bekannt ist. Und weshalb die Studie Zweifel weckt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/israel-gaza-krieg-leerverkaeufe-hat-die-hamas-wirklich-mit-israelischen-aktien-abkassiert-a-f3038af7-8353-4b60-b9f6-928b2469fd61",
      "image_title": "Hat die Hamas wirklich mit israelischen Aktien abkassiert? - Amir Cohen / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Haushaltsstreit in Berlin Die Welt brennt – und Deutschland mäht den Rasen Eine Kolumne von Michael Sauga",
      "teaser": "Die Berliner Politik arbeitet an einem Sparpaket fürs nächste Jahr. Das ist leider das völlig falsche Projekt.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-die-welt-brennt-und-deutschland-maeht-den-rasen-kolumne-a-17455dd5-0260-497f-8ee6-9b4bf58b1847",
      "image_title": "Die Welt brennt – und Deutschland mäht den Rasen - Markus Schreiber / AP"
    },
    {
      "title": "Haushaltskrise nach Karlsruher Urteil Umweltbundesamt-Chef fordert Milliarden-Sondervermögen für Klimaschutz",
      "teaser": "Das Milliardenloch in der Staatskasse lässt sich laut Chef des Umweltbundesamtes vermeiden: durch den Abbau umweltschädlicher Subventionen. Für das Klima will er ein Sondervermögen von mindestens 50 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltskrise-umweltbundesamt-chef-fordert-milliarden-sondervermoegen-fuer-klimaschutz-a-83870f60-8cae-4dda-ba78-af850c4563a9",
      "image_title": "Umweltbundesamt-Chef fordert Milliarden-Sondervermögen für Klimaschutz - Melissa Erichsen / dpa"
    }
  ]
}