{
  "timestamp": "2023-05-25T06:15:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kampf gegen die Inflation US-Notenbank Fed deutet Zinspause an",
      "teaser": "Seit Anfang 2022 hat die amerikanische Notenbank Fed die Zinsen reihenweise erhöht, um die Inflation einzudämmen. Nun sind sich die Notenbanker offenbar uneins über den weiteren Kurs. Macht die Fed eine Pause?",
      "url": "https://www.spiegel.de/wirtschaft/geldpolitik-us-notenbank-fed-deutet-zinspause-an-a-64cbaab3-cf5c-4d4c-85d7-4156b66490dd",
      "image_title": "US-Notenbank Fed deutet Zinspause an - Leah Millis / REUTERS"
    },
    {
      "title": "Internationale Ambitionen Fernbus-Firma Flix will nach Indien expandieren",
      "teaser": "Der Fernbus-Anbieter Flix will den indischen Markt aufmischen – und dortige Metropolen mit Buslinien verbinden. Konkrete Strecken stehen aber noch nicht fest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flix-fernbus-firma-will-nach-indien-expandieren-a-41aa316f-35e9-4363-8163-ffad4c96203f",
      "image_title": "Fernbus-Firma Flix will nach Indien expandieren - Fabian Sommer / dpa"
    },
    {
      "title": "Verpackungsteuer zugelassen Tübingen gewinnt vor Bundesverwaltungsgericht gegen McDonald’s",
      "teaser": "Tübingen darf eine Steuer auf Einweggeschirr und Einwegverpackungen erheben. Nach dem Urteil des Bundesverwaltungsgerichts feiert Oberbürgermeister Boris Palmer den Erfolg gegen McDonald’s.",
      "url": "https://www.spiegel.de/wirtschaft/tuebingen-mcdonald-s-stadt-darf-verpackungssteuer-erheben-a-47306c8c-c040-446b-baf0-6eb52921aaf1",
      "image_title": "Tübingen gewinnt vor Bundesverwaltungsgericht gegen McDonald’s - Christoph Schmidt / dpa"
    },
    {
      "title": "Zum Schutz von Jugendlichen Schweiz will Tabakwerbung weitgehend verbieten",
      "teaser": "Die Schweizer Regierung will Reklame für Tabak und E-Zigaretten in Medien und an öffentlich zugänglichen Orten eindämmen. Die neuen Regeln zum Schutz von Kindern und Jugendlichen sollen Mitte 2026 greifen.",
      "url": "https://www.spiegel.de/wirtschaft/jugendschutz-schweiz-will-tabakwerbung-weitgehend-verbieten-a-ffcb37c7-41dc-4743-975b-ef362481933f",
      "image_title": "Schweiz will Tabakwerbung weitgehend verbieten - VALENTIN FLAURAUD / AFP"
    },
    {
      "title": "Sanktionsumgehung aus Deutschland So kappen wir Putins neue Nachschublinien Ein Gastbeitrag von Berit Lindeman und Aage Borchgrevink",
      "teaser": "Recherchen zeigen, wie auch deutsche Firmen die Sanktionen gegen Russland massenhaft unterlaufen – und damit Putins Krieg weiter verlängern. Fünf Schritte, um die Löcher im Sanktionsregime zu kappen.",
      "url": "https://www.spiegel.de/wirtschaft/umgehung-der-russland-sanktionen-so-koennen-wir-wladimir-putins-nachschub-kappen-a-e5c93fc0-8b4b-4b92-845b-6b24e6e691e2",
      "image_title": "So kappen wir Putins neue Nachschublinien - MIKHAIL KLIMENTYEV / AFP"
    },
    {
      "title": "Bundesbank und Ifo Trübe wirtschaftliche Aussichten für dieses Jahr",
      "teaser": "Im Frühling dürfte sich die Konjunktur ein wenig erholen, so die Prognose der Bundesbank. Doch das war’s dann auch schon: Die Stimmung bei den Unternehmen ist schlecht.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-und-ifo-truebe-wirtschaftliche-aussichten-fuer-dieses-jahr-a-b555591e-94be-4681-8291-7d56a061bb49",
      "image_title": "Trübe wirtschaftliche Aussichten für dieses Jahr - Hilal Özcan/ dpa"
    },
    {
      "title": "Bürokratie Die wundersame Behördenvermehrung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Bundesregierung will die Bürokratie vereinfachen. Und dafür braucht es: neue Bürokratie. Über den täglichen Ämterwahnsinn in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratie-die-wundersame-behoerdenvermehrung-kolumne-a-64b6a024-51f6-45f8-b1da-ee1af9d019aa",
      "image_title": "Die wundersame Behördenvermehrung - Sean Gallup/ Getty Images"
    },
    {
      "title": "Entscheidung des EU-Gerichts Käsereien aus der EU dürfen Markennamen »Emmentaler« kapern",
      "teaser": "Die Schweizer hätten gern, dass die Bezeichnung »Emmentaler« exklusiv für ihre Käsespezialität verwendet wird. Das EU-Gericht erteilte dem Ansinnen jetzt eine Absage.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/entscheidung-des-eu-gerichts-kaesereien-aus-der-eu-duerfen-markenname-emmentaler-kapern-a-2cefa07b-7c8d-46e7-8dac-4d1eef7f74cc",
      "image_title": "Käsereien aus der EU dürfen Markennamen »Emmentaler« kapern - MICHAEL BUHOLZER/ REUTERS"
    },
    {
      "title": "Neue Regelung Koalition plant Bestandsaufnahme aller Heizungen",
      "teaser": "Strom, Gas, Fernwärme - welche Voraussetzungen brauchen all die neuen Heizungen? Geht es nach Wirtschaftsminister Habeck und Bauministerin Geywitz, sollen bald umfassende Daten bei der Planung der Wärmewende gesammelt werden.",
      "url": "https://www.spiegel.de/wirtschaft/gebaeudeheizung-berlin-sucht-nach-infos-zur-planung-eines-waermesystems-a-d7b8cf2a-cf63-490f-91ee-8b184614d81c",
      "image_title": "Koalition plant Bestandsaufnahme aller Heizungen - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "Interaktive Grafik So lange arbeiten Sie im Vergleich",
      "teaser": "Viele Deutsche könnten mehr Wochenstunden arbeiten – darauf hoffen Unternehmen wegen der alternden Bevölkerung. Kommen Sie aktuell auf mehr oder weniger Stunden als andere? Unsere interaktive Grafik zeigt es. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitszeiten-vergleichen-sie-ihre-wochenstunden-mit-anderen-a-7bf54442-4165-4050-a437-c5736629c35d",
      "image_title": "So lange arbeiten Sie im Vergleich - Jetta Productions Inc / Getty Images",
      "author": "David Böcking"
    },
    {
      "title": "Kampf um Chips Streit mit China – Nvidia-Chef warnt vor Schaden für US-Techindustrie",
      "teaser": "Mit zunehmendem Nachdruck formuliert China seinen Anspruch auf eine Führungsrolle unter den Weltmächten. Den Konkurrenzkampf bekommt auch die US-Techindustrie immer stärker zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/streit-mit-china-nvidia-chef-warnt-vor-schaden-fuer-us-techindustrie-a-f2e8fdd9-2b98-46fe-86d5-3ad41e1ccbc5",
      "image_title": "Streit mit China – Nvidia-Chef warnt vor Schaden für US-Techindustrie - Rick Wilking / REUTERS"
    },
    {
      "title": "Einschätzungen von Maklern und Investoren In Frankfurt am Main fallen die Immobilienpreise besonders stark",
      "teaser": "Nach mehr als zehn Jahren Boom haben die Kosten für Wohnungen und Häuser in Frankfurt am Main ein schwindelerregendes Niveau erreicht. Nun gehen die Preise deutlich zurück.",
      "url": "https://www.spiegel.de/wirtschaft/frankfurt-am-main-immobilien-preise-fallen-besonders-stark-a-ade42957-bdbe-45d3-a04a-376497afa63d",
      "image_title": "In Frankfurt am Main fallen die Immobilienpreise besonders stark - DPA"
    },
    {
      "title": "Tarifeinigung Ärzte kommunaler Kliniken erhalten 8,8 Prozent mehr – plus Zuschlag",
      "teaser": "Ärztinnen und Ärzte an Krankenhäusern bekommen ab Juli mehr Geld. Für die kommunalen Arbeitgeber wird die Tarifeinigung recht teuer.",
      "url": "https://www.spiegel.de/wirtschaft/aerzte-kommunaler-kliniken-erhalten-8-8-prozent-mehr-plus-zuschlag-a-0caa8530-fe8b-46cb-98b5-115071d3f3c5",
      "image_title": "Ärzte kommunaler Kliniken erhalten 8,8 Prozent mehr – plus Zuschlag - imagebroker / IMAGO"
    },
    {
      "title": "Bauteile für 5G-Funktechnik Apple investiert in Chipfertigung in den USA",
      "teaser": "Konzernchef Tim Cook spricht von einem »unerschütterlichen Glauben an die Zukunft Amerikas«: Apple lässt Chips für 5G-Technik künftig vom US-Anbieter Broadcom herstellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-investiert-in-chip-fertigung-in-den-usa-a-e7ff4157-03a8-4b57-9827-af866e1eaebe",
      "image_title": "Apple investiert in Chipfertigung in den USA - IMAGO/Jakub Porzycki / IMAGO/NurPhoto"
    },
    {
      "title": "Grafiken zu großer Umfrage Dieses Grundeinkommen wünschen sich die Deutschen",
      "teaser": "Jeden Monat Geld vom Staat für alle: Diese Idee ist in Deutschland sehr umstritten. Nun haben Forschende ermittelt, wie ein mehrheitsfähiges Grundeinkommen aussehen müsste, wie hoch es wäre – und wer besonders dafür ist. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grundeinkommen-welches-modell-sich-die-deutschen-wuenschen-und-welches-nicht-a-75b887ff-d590-46af-90d1-f46077535734",
      "image_title": "Dieses Grundeinkommen wünschen sich die Deutschen - Wolfgang Maria Weber / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Bei Bezug von Sozialhilfe Schweiz kann Autoverkauf ukrainischer Geflüchteter kaum durchsetzen",
      "teaser": "Aus der Ukraine in die Schweiz Geflüchtete müssen seit einigen Monaten ihr Auto verkaufen, wenn sie weiter Sozialhilfe beziehen wollen. Jetzt schauen die zuständigen Behörden genauer hin.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-kann-autoverkauf-ukrainischer-gefluechteter-bei-bezug-von-sozialhilfe-kaum-durchsetzen-a-8ebcb6c4-0efe-439f-ac44-cbb90e20a580",
      "image_title": "Schweiz kann Autoverkauf ukrainischer Geflüchteter kaum durchsetzen - IMAGO/Manuel Geisser / IMAGO/Geisser"
    },
    {
      "title": "Konkurrierende Gewerkschaften Der Bahn droht ein Dauerstreik",
      "teaser": "Die Bahn und die Verkehrsgewerkschaft EVG reden wieder miteinander, bald könnte es eine Tarifeinigung geben. Den Kunden hilft das nur kurzfristig: Denn eine weitere Forderung dürfte folgen. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-und-der-tarifkonflikt-nach-dem-streik-ist-vor-dem-streik-a-ca922aab-590d-4fb8-a9f0-473c31d955ea",
      "image_title": "Der Bahn droht ein Dauerstreik - Sina Schuldt / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Teure Krisen Klamme Kommunen – Experten halten Steuererhöhungen für unvermeidbar",
      "teaser": "Soziales, Flüchtlingshilfen, Energie, Personal: Das alles zu finanzieren, wird für die Kommunen immer teurer. Experten sind sich einig, welche Folgen das haben wird.",
      "url": "https://www.spiegel.de/wirtschaft/kommunen-und-teure-krisen-vielen-wird-gar-nichts-anderes-uebrigbleiben-als-gebuehren-und-lokale-steuern-zu-erhoehen-a-da009257-0207-4e23-adfc-c442601969df",
      "image_title": "Klamme Kommunen – Experten halten Steuererhöhungen für unvermeidbar - IPON / IMAGO"
    },
    {
      "title": "Streit über Heizungsgesetz Wirtschaftsweise plädiert für Vorziehen des Emissionshandels",
      "teaser": "Geld für den Heizungstausch: Die Wirtschaftsweise Veronika Grimm will Anreize setzen für Hausbesitzer, die auf klimafreundliche Alternativen umsteigen – und macht einen Vorschlag zur Finanzierung solcher Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizungsgesetz-veronika-grimm-plaediert-fuer-vorziehen-des-emissionshandels-a-00ac6daa-448a-48fe-b8a8-60bd82b86b8c",
      "image_title": "Wirtschaftsweise plädiert für Vorziehen des Emissionshandels - TOBIAS SCHWARZ / AFP"
    },
    {
      "title": "Umgang mit China Wenn »Derisking« nach hinten losgeht Eine Kolumne von Michael Sauga",
      "teaser": "Die Europäische Union will ihre Abhängigkeit von China verringern, indem sie mehr Waren selbst herstellt. Doch das könnte sich als noch größeres Risiko erweisen.",
      "url": "https://www.spiegel.de/wirtschaft/europas-umgang-mit-china-wenn-derisking-nach-hinten-losgeht-kolumne-a-8c754cc8-7c28-43ec-bec1-123160ec413e",
      "image_title": "Wenn »Derisking« nach hinten losgeht - G7 Hiroshima Summit Host / HANDOUT / EPA"
    }
  ]
}