{
  "timestamp": "2023-09-18T10:12:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Preisschock« für Gäste Gastgewerbe leidet unter sinkenden Umsätzen",
      "teaser": "Die Preise sind hoch, die Umsätze sinken: Deutschlands Restaurants, Cafés und Hotels machen weniger Umsatz als noch vor einem Jahr. Die Branche warnt vor einem Anstieg der Mehrwertsteuer.",
      "url": "https://www.spiegel.de/wirtschaft/gastgewerbe-leidet-unter-sinkenden-umsaetzen-a-0918957c-4992-4678-82cd-11d95dd58102",
      "image_title": "Gastgewerbe leidet unter sinkenden Umsätzen - Jens Kalaene / dpa"
    },
    {
      "title": "Auslieferungsstart an die Arztpraxen Kann der neue Impfstoff Biontech wieder zur »Volksaktie« machen?",
      "teaser": "In der Pandemie hat sich der Börsenwert von Biontech vervielfacht. Viele Anleger hofften aufs schnelle Geld – und wurden dann bitter enttäuscht. Kommt mit dem angepassten Impfstoff jetzt die Wende? Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/corona-kann-der-neue-impfstoff-biontech-wieder-zur-volksaktie-machen-a-7c31da51-bd56-4530-a7e9-1c4f6c9b562c",
      "image_title": "Kann der neue Impfstoff Biontech wieder zur »Volksaktie« machen? - Ramon Haindl / laif",
      "author": "Michael Brächer"
    },
    {
      "title": "Bei gleichem Lohn Viertagewoche soll auch in Deutschland getestet werden",
      "teaser": "Vier Tage arbeiten – mit vollem Gehalt. Experten wollen jetzt in einer Feldstudie erforschen, ob das funktioniert. Einen Pferdefuß, das ist jetzt schon klar, hat die Sache.",
      "url": "https://www.spiegel.de/wirtschaft/vier-tage-woche-soll-auch-in-deutschland-getestet-werden-a-21cb822e-01db-40e1-8421-f7dfc3c22fe9",
      "image_title": "Viertagewoche soll auch in Deutschland getestet werden - Michael Reichel / dpa"
    },
    {
      "title": "Warnung von Experten Die gefährliche Abhängigkeit der EU von China bei E-Auto-Batterien",
      "teaser": "Die enge wirtschaftliche Verflechtung mit China hat in Europa viel zum Wohlstand beigetragen. Inzwischen stellen Experten allerdings immer stärker die Gefahren in den Mittelpunkt, die damit verbunden sind.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-die-gefaehrliche-abhaengigkeit-der-eu-von-china-bei-batterien-a-fc23a2ff-c3a3-4dce-9100-59c50a3343ee",
      "image_title": "Die gefährliche Abhängigkeit der EU von China bei E-Auto-Batterien - Manfred Segerer / IMAGO"
    },
    {
      "title": "Diebstahlflut in US-Supermärkten Zahncreme hinter Schloss und Riegel",
      "teaser": "Der amerikanische Einzelhandel kämpft gegen wachsenden Ladendiebstahl. Die Täter werden immer dreister. Manche Ketten reduzieren deshalb ihr Sortiment oder sichern die Produkte ab. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ladendiebstahl-in-den-usa-zahncreme-hinter-schloss-und-riegel-a-0df5d897-3069-47ff-87b4-dd8a3754fbe0",
      "image_title": "Zahncreme hinter Schloss und Riegel - Richard B. Levine / Levine-Roberts / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Gläserne Manufaktur VW stoppt offenbar Autobau in Dresden",
      "teaser": "Schluss nach mehr als 20 Jahren: Volkswagen plant wohl, die Autofertigung in Dresden einzustellen. Die Mitarbeiter sollen andere Aufgaben bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-stoppt-offenbar-autobau-in-dresden-a-ab33826d-c4e6-4e00-85f9-c9057d9900cb",
      "image_title": "VW stoppt offenbar Autobau in Dresden - Arno Burgi / picture alliance / dpa"
    },
    {
      "title": "Standort Deutschland Unsere verschleppten Krisen Eine Kolumne von Henrik Müller",
      "teaser": "Von Demografie bis De-Globalisierung: Immer wieder stolpern wir in fundamentale Probleme, die dann überraschend über uns hereinbrechen. Wie kann das eigentlich sein?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/standort-deutschland-unsere-verschleppten-krisen-kolumne-a-c2fdd0a2-e0f3-4419-af7d-f4f73e39a0af",
      "image_title": "Unsere verschleppten Krisen - CFOTO / Future Publishing / Getty Images",
      "author": "Demografie bis De-Globalisierung: Immer wieder stolpern wir in fundamentale Probleme, die dann überraschend über uns hereinbrechen. Wie kann das eigentlich sein?"
    },
    {
      "title": "Daimler-Benz in Stuttgart Mercedes baut Stern auf alter Zentrale ab",
      "teaser": "Einst thronte er über dem Konzernsitz, bald ist er Geschichte. Der Mercedes-Stern soll vom Dach der ehemaligen Firmenzentrale verschwinden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stuttgart-mercedes-baut-stern-auf-alter-zentrale-ab-a-419e3534-6a03-43fd-865e-c6d90bd8739b",
      "image_title": "Mercedes baut Stern auf alter Zentrale ab - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kriselnder Immobilienriese Chinesische Polizei nimmt Evergrande-Manager fest",
      "teaser": "Der hoch verschuldete Evergrande-Konzern steht beispielhaft für die Exzesse auf dem chinesischen Immobilienmarkt. Nun hat die chinesische Polizei offenbar mehrere Manager der Firma festgenommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kriselnder-immobilienriese-chinesische-polizei-nimmt-evergrande-manager-fest-a-be08506f-14cd-4c2b-85a5-269ac0a229b6",
      "image_title": "Chinesische Polizei nimmt Evergrande-Manager fest - NOEL CELIS / AFP"
    },
    {
      "title": "EU-Pläne Bauministerin Geywitz stellt sich gegen Sanierungspflicht für Gebäude",
      "teaser": "Alte Gebäude sollen nach dem Willen des EU-Parlaments bald europaweit instandgesetzt werden. Bundesbauministerin Geywitz will das nicht hinnehmen. Die Pläne seien »ein Riesenakt«.",
      "url": "https://www.spiegel.de/wirtschaft/bauministerin-klara-geywitz-spd-stellt-sich-gegen-sanierungspflicht-a-55a91fab-e09f-4bb1-a5e6-d3f8813decc2",
      "image_title": "Bauministerin Geywitz stellt sich gegen Sanierungspflicht für Gebäude - Michael Kappeler / dpa"
    },
    {
      "title": "Solarpaket der Bundesregierung Wie Mieter mit Strom aus der Sonne Geld sparen können",
      "teaser": "Bislang lohnt sich Fotovoltaik vor allem für Eigenheimbesitzer. Künftig erhalten aber auch Mieter mehr Chancen, von der Solarenergie zu profitieren. Das müssen Sie jetzt beim Kauf und Anschluss neuer Anlagen beachten. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/solarpaket-der-bundesregierung-wie-sie-als-mieter-mit-strom-aus-der-sonne-geld-sparen-koennen-a-d0048917-e8b0-44c0-9c7c-4fe0d2c2fff4",
      "image_title": "Wie Mieter mit Strom aus der Sonne Geld sparen können - Stefan Sauer / dpa",
      "author": "Ralph Diermann"
    },
    {
      "title": "Verbot geplant Mogelpackungen sollen aus dem Supermarkt verbannt werden",
      "teaser": "Weniger Inhalt, gleicher Preis: Umweltministerin Steffi Lemke will jetzt gegen versteckte Preiserhöhungen vorgehen – die FDP blockt allerdings ab.",
      "url": "https://www.spiegel.de/wirtschaft/service/mogelpackungen-umweltministerin-steffi-lemke-gruene-plant-verbot-a-b70ac15b-e69f-4c95-b7c9-6f4f93e88736",
      "image_title": "Mogelpackungen sollen aus dem Supermarkt verbannt werden - Lars Berg / IMAGO"
    },
    {
      "title": "Die richtige Altersvorsorge 80.000 Euro mehr durch niedrigere Kosten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer fürs Alter Geld zur Seite legt, sollte besonders genau hinschauen: Denn über die Jahrzehnte lässt sich sehr viel sparen – es sei denn, der Anbieter langt kräftig zu. Die Unterschiede sind enorm.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-80-000-euro-mehr-durch-niedrigere-kosten-kolumne-a-e11e8429-1ced-438b-8d60-8bfe2add26d5",
      "image_title": "80.000 Euro mehr durch niedrigere Kosten - Patrick Pleul / dpa"
    },
    {
      "title": "Gesundheitsrisiko durch Keime Kaufland, Globus und Lidl rufen Forellenfilets zurück",
      "teaser": "Kunden sollen die Produkte nicht verzehren – es drohen ernste Krankheitsverläufe: Ein Hersteller von geräucherten Fischfilets hat gefährliche Keime festgestellt. Verkauft wurden sie bei Lidl, Kaufland und Globus.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaufland-globus-und-lidl-rufen-forellenfilets-zurueck-a-facc7a10-f752-4b1f-9331-e45ecad45975",
      "image_title": "Kaufland, Globus und Lidl rufen Forellenfilets zurück - Waldmüller / IMAGO"
    },
    {
      "title": "EZB-Kampf gegen Inflation Gefährliches Spiel mit der Rezession Eine Kolumne von Thomas Fricke",
      "teaser": "Europas Währungshüter setzen unbeeindruckt auf höhere Zinsen als Mittel gegen die Inflation. Dabei scheint sich gerade zu bestätigen, dass das mehr schadet als nutzt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ezb-kampf-gegen-inflation-gefaehrliches-spiel-mit-der-rezession-a-c103bbc3-3b3d-481f-9182-69d789c11988",
      "image_title": "Gefährliches Spiel mit der Rezession - Helmut Fricke / dpa"
    },
    {
      "title": "Comeback nach Corona Tourismus in der EU klettert auf Rekordhoch",
      "teaser": "So viele Gäste gab es noch nie seit Beginn der Statistik: Im ersten Halbjahr zählten die EU-Staaten fast 1,2 Milliarden Übernachtungen. Deutschland bildet allerdings eine Ausnahme.",
      "url": "https://www.spiegel.de/wirtschaft/corona-comeback-tourismus-in-der-eu-auf-rekordhoch-a-057bae53-86dd-4013-972f-172e736c3081",
      "image_title": "Tourismus in der EU klettert auf Rekordhoch - Lorenzo Di Cola / NurPhoto / IMAGO"
    },
    {
      "title": "Steigende US-Kreditzinsen Gefangen im Eigenheim",
      "teaser": "Die US-Hypothekenzinsen sind so stark gestiegen, dass der Häusermarkt fast zum Erliegen gekommen ist. Statt umzuziehen, bleiben viele Amerikaner lieber im alten Eigenheim wohnen. Das Ergebnis: absurde Bieterschlachten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilienmarkt-in-den-usa-gefangen-im-eigenheim-wegen-steigender-kreditzinsen-a-0a3a2eba-91ad-4dac-ac02-b8844a9ea6f2",
      "image_title": "Gefangen im Eigenheim - Pond5 Images / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Nach der jüngsten EZB-Entscheidung Wo Sie jetzt hohe Zinsen für Ihr Geld bekommen",
      "teaser": "Die Leitzinserhöhung der Europäischen Zentralbank dürfte Festgeldanlagen noch einmal attraktiver machen. Doch Vorsicht: Die Zeit der steigenden Zinssätze könnte bald vorbei sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/nach-der-juengsten-ezb-entscheidung-wo-sie-jetzt-hohe-zinsen-fuer-ihr-geld-bekommen-a-0b2d9348-ea09-42b7-97ec-b65e5e6ab7b8",
      "image_title": "Wo Sie jetzt hohe Zinsen für Ihr Geld bekommen - We Are / Getty Images"
    },
    {
      "title": "Kapitalerhöhung bei der Bahn Bund will weitere 12,5 Milliarden Euro für neue Schienen geben",
      "teaser": "Das marode deutsche Schienennetz muss dringend saniert werden. Eine große Finanzlücke will der Bund nun schließen. Klar ist jetzt auch, wann welche Strecken gesperrt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-bund-will-weitere-12-5-milliarden-euro-fuer-neue-schienen-geben-a-e3fd2a19-485b-47d9-a8c6-d1e6f540bf7d",
      "image_title": "Bund will weitere 12,5 Milliarden Euro für neue Schienen geben - Helmut Fricke / dpa"
    },
    {
      "title": "Abgehängter deutscher Konzern Wie 17 Becherhalter VW in den USA retten sollen",
      "teaser": "Zu klein, zu eng, zu deutsch, zu unbekannt: Volkswagen zuckelt in Amerika hinterher. Ein neuer Chef will das nun ändern, mit Methoden, die in Wolfsburg für Aufregung sorgen könnten. Von Alexander Demling und Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-den-usa-kommt-mit-den-becherhaltern-der-erfolg-zurueck-a-c5886a28-e39b-457b-bcf3-548cd6acf29d",
      "image_title": "Wie 17 Becherhalter VW in den USA retten sollen - Paul Bersebach / MediaNews Group / Orange County Register / Getty Images",
      "author": "Alexander Demling und Simon Hage"
    }
  ]
}