{
  "timestamp": "2023-07-20T02:30:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.d10adb33ef3ade968690.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.2c43da3987bfdd2b27ab.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.10696c13568d9db17a7a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vorgehen gegen Passwort-Teilen Netflix legt bei Abonnentenzahlen zu",
      "teaser": "Seit einigen Wochen schränkt Netflix die Möglichkeit ein, ein Konto in mehreren Haushalten zu nutzen. Die Strategie scheint aufzugehen. Der Streamingdienst hat im zweiten Quartal 5,9 Millionen Kunden gewonnen.",
      "url": "https://www.spiegel.de/wirtschaft/netflix-gewinnt-mehr-kunden-nach-vorgehen-gegen-passwort-teilen-a-11d126a6-e97d-4abb-acd2-55521752627f",
      "image_title": "Netflix legt bei Abonnentenzahlen zu - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Werkserweiterung Brandenburgs Ministerpräsident lobt Tesla",
      "teaser": "Dietmar Woidke sieht Teslas Pläne der naturschonenden Wassernutzung als Modell für andere Betriebe. Der US-Elektroautobauer will bei der Werkserweiterung den Wasserverbrauch nicht erhöhen. Umweltschützer sind skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-brandenburgs-ministerpraesident-lobt-plaene-zur-wassernutzung-a-c3c6be43-0d29-4557-9f30-044216d94298",
      "image_title": "Brandenburgs Ministerpräsident lobt Tesla - Jens Kalaene / dpa"
    },
    {
      "title": "Wirecard-Prozess Marsalek ätzt über »anpassungsfähigen Zeugen der Staatsanwaltschaft«",
      "teaser": "Jahrelang entzieht sich Jan Marsalek allen Ermittlern. An diesem Prozesstag nun will Markus Brauns Anwalt Marsaleks ominösen Brief vorlesen – und darf es nicht. Ein böses Zitat bringt er dennoch unter.",
      "url": "https://www.spiegel.de/wirtschaft/marsalek-aetzt-ueber-anpassungsfaehigen-zeugen-der-staatsanwaltschaft-a-f804e101-56ef-4bb6-a560-11493cca2b6e",
      "image_title": "Marsalek ätzt über »anpassungsfähigen Zeugen der Staatsanwaltschaft« - Peter Kneffel / dpa / picture alliance"
    },
    {
      "title": "Lob der Ehe Finger weg von den Stützen der Gesellschaft! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In ihrem Bemühen, den Fachkräftemangel zu bekämpfen, will die Koalition ausgerechnet die belasten, die sie am dringendsten braucht: die Eheleute.",
      "url": "https://www.spiegel.de/wirtschaft/ehe-finger-weg-von-den-stuetzen-der-gesellschaft-kolumne-a-a0d073c1-6597-4b12-b1b0-7b77543c4e4f",
      "image_title": "Finger weg von den Stützen der Gesellschaft! - Peter Dazeley / Getty Images"
    },
    {
      "title": "Demo auf der A5 Neuer Trucker-Streik auf der Raststätte Gräfenhausen",
      "teaser": "Erst ein Vierteljahr ist es her, dass osteuropäische Lkw-Fahrer auf einer Raststätte in Südhessen streikten. Nun sind sie wieder da – und protestieren nach eigenen Angaben wegen ausstehender Gehaltszahlungen.",
      "url": "https://www.spiegel.de/wirtschaft/lkw-fahrer-an-der-a5-in-graefenhausen-streiken-wieder-trucker-a-a254aff5-b310-4e5e-a803-cb04dbd891cd",
      "image_title": "Neuer Trucker-Streik auf der Raststätte Gräfenhausen - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Reformvorschläge der Opposition CSU will Erbschaftsteuer auf Elternhäuser streichen",
      "teaser": "Wer die Immobilie der Eltern für zehn Jahre hält, soll von der Erbschaftsteuer befreit werden. Das fordern jedenfalls die Bundestagsabgeordneten der CSU, in deren Heimat bald gewählt wird.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/csu-will-erbschaftssteuer-fuer-elternhaeuser-streichen-a-fafbd883-6d9c-4716-a929-5f53b3921f21",
      "image_title": "CSU will Erbschaftsteuer auf Elternhäuser streichen - tupungato / iStockphoto / Getty Images"
    },
    {
      "title": "Strafprozess in München Brief von Jan Marsalek sorgt im Wirecard-Prozess für Streit",
      "teaser": "Soll das Schreiben des untergetauchten Ex-Wirecard-Managers Jan Marsalek vor Gericht verlesen werden? Die Frage führt im Wirecard-Prozess vor dem Münchner Landgericht zu heftigen Diskussionen – und einer kurzen Unterbrechung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-brief-von-jan-marsalek-sorgt-fuer-streit-vor-dem-muenchner-landgericht-a-e5bcebd1-6477-4682-b1fc-a70c72ae54ac",
      "image_title": "Brief von Jan Marsalek sorgt im Wirecard-Prozess für Streit - Angelika Warmuth / dpa"
    },
    {
      "title": "Vier-Milliarden-Pfund-Projekt Tata will »Gigafabrik« für Akkus in Großbritannien bauen",
      "teaser": "Der Jaguar-Mutterkonzern Tata will in England eine der größten Akkufabriken für E-Autos in Europa errichten. Hunderte Millionen Pfund an staatlichen Subventionen sollen die Entscheidung offenbar erleichtert haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tata-jaguar-mutterkonzern-will-akkufabrik-in-grossbritannien-bauen-a-39a42275-490c-4873-9999-140f4db2431b",
      "image_title": "Tata will »Gigafabrik« für Akkus in Großbritannien bauen - Max Mumby / Indigo / Getty Images"
    },
    {
      "title": "Deutsche Firmen in Russland So greift der Kreml nach westlichen Konzernen",
      "teaser": "Mit Danone und Carlsberg wurden zwei westliche Unternehmen in Russland unter staatliche Verwaltung gestellt, die nun an Oligarchen gehen könnten. Auch deutsche Firmen machen hier noch Geschäfte. Wie Moskau versucht, sie an einem Rückzug zu hindern. Von Benjamin Bidder und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-so-greift-wladimir-putin-nach-westlichen-konzernen-a-db46ec2e-f536-478e-bffc-becfdf2e28cc",
      "image_title": "So greift der Kreml nach westlichen Konzernen - Alexander Kazakov / AP",
      "author": "Benjamin Bidder und Michael Brächer"
    },
    {
      "title": "Umstrittene Personalie US-Expertin verzichtet auf Posten in der EU-Kommission",
      "teaser": "Vor allem in Frankreich sorgte die Berufung von Fiona Scott Morton zur Chefökonomin der Brüsseler Wettbewerbsbehörde für Kritik – wegen ihrer Nationalität und möglicher Interessenkonflikte. Nun tritt sie die Stelle doch nicht an.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-us-expertin-fiona-scott-morton-verzichtet-auf-posten-a-67a0abfa-3c8f-40bb-a2ea-f3aa458cddc2",
      "image_title": "US-Expertin verzichtet auf Posten in der EU-Kommission - Dmitry Rukhlenko / Shotshop / IMAGO"
    },
    {
      "title": "Arbeitsschutz bei Hitze So streiten Arbeitgeber und Gewerkschaften um die Siesta",
      "teaser": "Amtsärzte schlagen vor, bei Hitzeperioden eine längere Mittagspause einzulegen. Während der Gewerkschaftsbund die Pläne begrüßt, erteilen die Familienunternehmen der Siesta eine Absage.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/siesta-fuer-deutschland-arbeitgeber-und-gewerkschaften-streiten-um-hitzepause-a-1ef792ef-8016-4b29-b7fd-8c61f562c768",
      "image_title": "So streiten Arbeitgeber und Gewerkschaften um die Siesta - Patrick Pleul / dpa"
    },
    {
      "title": "Wegen Datenschutzbedenken Verbraucherzentrale kritisiert Kontoeinblick der Schufa-App",
      "teaser": "Mit der Schufa-App Bonify lässt sich die eigene Kreditwürdigkeit überprüfen. Doch Verbraucherschützer kritisieren, dass Nutzer dazu verleitet werden könnten, ihre Kontodaten freizugeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-app-bonify-verbraucherzentrale-kritisiert-konto-einblick-a-baec5d55-ef9a-400e-b174-2eed6d4d5e38",
      "image_title": "Verbraucherzentrale kritisiert Kontoeinblick der Schufa-App - Andreas Arnold / dpa"
    },
    {
      "title": "Bundesbank-Chef Nagel warnt vor Bankenansturm durch soziale Medien",
      "teaser": "Falschnachrichten in sozialen Medien können dazu führen, dass Banken in Schieflage geraten, warnt Bundesbankchef Joachim Nagel. Überwachen Finanzaufseher künftig auch soziale Medien?",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesbank-joachim-nagel-warnt-vor-bankenansturm-durch-soziale-medien-a-8b6c4cf4-5411-4804-9e11-200399f8c5ff",
      "image_title": "Nagel warnt vor Bankenansturm durch soziale Medien - Sepp Spiegl / IMAGO"
    },
    {
      "title": "Prozess um Talkumpuder Johnson & Johnson muss Krebspatient 18,8 Millionen US-Dollar zahlen",
      "teaser": "Ein 24-Jähriger erkrankt an Krebs und wähnt mutmaßlich belastetes Babypuder als Ursache. Hersteller J&J hält dagegen – nun entschied ein Gericht. Ob der Mann sein Geld bekommt, ist aber offen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/babypuder-johnson-und-johnson-muss-krebspatient-18-8-millionen-us-dollar-zahlen-a-6e5016ee-17a4-4000-b283-f9ac793ebb49",
      "image_title": "Johnson & Johnson muss Krebspatient 18,8 Millionen US-Dollar zahlen - Lucas Jackson / REUTERS"
    },
    {
      "title": "Deutsche Autoindustrie Fehlstart ins Elektrozeitalter Der SPIEGEL-Leitartikel von Martin Hesse",
      "teaser": "Bei VW, BMW und Mercedes droht ein Einbruch der Verkaufszahlen. Wenn die deutschen Hersteller die Elektrowende nicht schaffen, werden sie marginalisiert und die Klimaziele gefährdet. Die Politik lässt es geschehen.",
      "url": "https://www.spiegel.de/wirtschaft/vw-bmw-und-mercedes-die-e-auto-flaute-offenbart-die-schwaeche-der-deutschen-hersteller-meinung-a-dc53bbba-034a-4794-b4fb-6f9a0a6aca95",
      "image_title": "Fehlstart ins Elektrozeitalter - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Mutmaßlicher Wirecard-Betrüger Das seltsame Lebenszeichen des Jan Marsalek",
      "teaser": "Seit gut drei Jahren ist der mutmaßliche Drahtzieher des Milliardenbetrugs bei Wirecard verschwunden. Jetzt meldet er sich mit einem ominösen Schreiben zu Wort. Was steckt dahinter? Und was heißt das für den Prozess gegen Ex-Chef Markus Braun? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-skandal-der-seltsame-lebenszeichen-des-jan-marsalek-a-eee6cd7c-55f3-47af-bbe1-17f5cbc58cb4",
      "image_title": "Das seltsame Lebenszeichen des Jan Marsalek - Sascha Steinbach / EPA-EFE / Shutterstock",
      "author": "Martin Hesse"
    },
    {
      "title": "Umfrage der EU-Kommission Deutsche unterschätzen ihr Finanzwissen",
      "teaser": "In Deutschland wird offenbar tiefgestapelt, wenn es um Bildung zum Thema Geld geht: Nur jeder Dritte schätzt sein Wissen über Finanzen laut einer Umfrage hoch oder sehr hoch ein. Ein Wissenstest legt jedoch andere Schlüsse nahe.",
      "url": "https://www.spiegel.de/wirtschaft/umfrage-in-europa-deutsche-unterschaetzen-ihr-finanzwissen-a-a5166c19-f5a3-4e8a-af71-4414e6099e16",
      "image_title": "Deutsche unterschätzen ihr Finanzwissen - MiS / IMAGO"
    },
    {
      "title": "Strafprozess in München Flüchtiger Ex-Wirecard-Vorstand Marsalek wendet sich über Verteidiger an Gericht",
      "teaser": "Seit der Wirecard-Skandal aufflog, ist Jan Marsalek auf der Flucht. Nun hat der ehemalige Manager über seinen Anwalt mit dem Landgericht München I Kontakt aufgenommen – und belastet seine Ex-Kollegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jan-marsalek-fluechtiger-ex-wirecard-vorstand-wendet-sich-ueber-verteidiger-an-gericht-a-3d8c87f1-6e13-4a27-babf-4c13e924d4bc",
      "image_title": "Flüchtiger Ex-Wirecard-Vorstand Marsalek wendet sich über Verteidiger an Gericht - Frank Hoermann; Sven Simon / imago images"
    },
    {
      "title": "Eigene Bonität selbst abfragen Neue Schufa-Funktion der App »Bonify« – Nutzen und Risiken",
      "teaser": "Die meisten Menschen kennen ihren Schufa-Score nicht, doch das könnte sich bald ändern. Die Finanz-App »Bonify« soll mehr Datentransparenz bieten. Allerdings finden sich dort auch andere Angebote, die für Kritik sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-funktion-der-app-bonify-nutzen-und-risiken-a-6a7715d8-2a8e-4603-9d6d-203d08d1411c",
      "image_title": "Neue Schufa-Funktion der App »Bonify« – Nutzen und Risiken - Peter Kneffel / dpa"
    },
    {
      "title": "Simulationsrechner Mit diesen Kosten müssen Sie bei der Haussanierung rechnen",
      "teaser": "Heizung, Dämmung, Fenster: Millionen deutsche Einfamilienhäuser müssen in den kommenden Jahren saniert werden – doch was bedeutet das konkret? Ein interaktiver Rechner zeigt Ihnen, was möglich ist und wie teuer es wird. Von Dawood Ohdah, Bernhard Riedmann, Lea Rossa und Matthias Stahl",
      "url": "https://www.spiegel.de/wirtschaft/service/haussanierung-rechner-mit-diesen-kosten-muessen-sie-bei-der-sanierung-rechnen-a-21d44182-15ed-44cd-8ed2-44a188079d2f",
      "image_title": "Mit diesen Kosten müssen Sie bei der Haussanierung rechnen - Detailfoto / iStockphoto / Getty Images",
      "author": "Dawood Ohdah, Bernhard Riedmann, Lea Rossa und Matthias Stahl"
    }
  ]
}