{
  "timestamp": "2023-01-07T17:10:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geldanlage Warum Sie sich jetzt ein Wertpapierdepot zulegen sollten Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob Tages- oder Festgeld: In Zeiten von hoher Inflation und immer noch mickriger Zinsen verliert Ihr Erspartes jedes Jahr an Wert. Höchste Zeit, daran etwas zu ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-warum-sie-sich-jetzt-ein-wertpapierdepot-zulegen-sollten-kolumne-a-e477c02c-55d0-48a7-8714-6023ee130c65",
      "image_title": "Warum Sie sich jetzt ein Wertpapierdepot zulegen sollten - Matthias Stolt / CHROMORANGE / IMAGO"
    },
    {
      "title": "Wende in der zweitgrößten Volkswirtschaft der Welt »China kann nicht mehr so weitermachen«",
      "teaser": "Die Volksrepublik hat ihre Coronapolitik radikal geändert – und damit auch die Finanzmärkte überrascht. Barclays-Chefökonom Christian Keller erklärt, welche Folgen das hektische Management für China und die globale Ökonomie hat. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/corona-und-die-weltwirtschaft-china-kann-nicht-mehr-so-weitermachen-a-2f1814a8-d188-4a93-a5a8-8f995c621956",
      "image_title": "»China kann nicht mehr so weitermachen« - Kevin Frayer / Getty Images"
    },
    {
      "title": "In Ungnade gefallener Milliardär Jack Ma gibt Kontrolle über die Ant Group ab",
      "teaser": "Er war ein Superstar des E-Commerce, doch dann fiel er in China in Ungnade. Nun zieht sich Jack Ma weiter aus dem Geschäftsleben zurück – und macht womöglich den Weg frei für einen gigantischen Deal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jack-ma-gibt-kontrolle-ueber-die-ant-group-ab-a-d08320aa-e552-4a5f-a2f6-436d99ca8be5",
      "image_title": "Jack Ma gibt Kontrolle über die Ant Group ab - Bobby Yip / REUTERS"
    },
    {
      "title": "Sechs Finanztipps Wie Familien jetzt an mehr Geld kommen",
      "teaser": "Bonus für alle Eltern mit Kindern: Mit ein paar Kniffen können Sie Ihre Finanzen verbessern. Wir zeigen Ihnen, was Sie dafür tun müssen, Schritt für Schritt. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/sechs-finanztipps-wie-familien-jetzt-an-mehr-geld-kommen-a-3547e1be-c716-4461-b1c1-1fa72c4133d6",
      "image_title": "Wie Familien jetzt an mehr Geld kommen - Liderina / iStockphoto / Getty Images",
      "author": "Jens Radü"
    },
    {
      "title": "78 Prozent des Vor-Corona-Niveaus Deutscher Luftverkehr bleibt hinter europäischem Trend",
      "teaser": "Es wird wieder mehr geflogen – der Luftverkehr von und nach Deutschland dürfte im ersten Halbjahr 2023 dennoch unter dem Vor-Corona-Niveau bleiben. Das liegt offenbar auch an Straße und Schiene.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-deutscher-luftverkehr-bleibt-hinter-europaeischem-trend-a-d2ae5c3d-cb35-4b51-8e6b-b8a41ca27657",
      "image_title": "Deutscher Luftverkehr bleibt hinter europäischem Trend - Boris Roessler / dpa"
    },
    {
      "title": "Vor dem russischen Angriff auf die Ukraine Abramowitsch soll ein Vermögen auf seine Kinder übertragen haben",
      "teaser": "Der russische Oligarch Roman Abramowitsch soll einem Bericht zufolge Luxusimmobilien, Jachten und Helikopter auf seine Kinder überschrieben haben – Anfang Februar 2022. Möglicherweise wollte er drohende Sanktionen umgehen.",
      "url": "https://www.spiegel.de/wirtschaft/vor-dem-russischen-angriff-auf-die-ukraine-abramowitch-soll-ein-vermoegen-auf-seine-kinder-uebertragen-haben-a-c9144137-3f7b-4b2e-b29f-4d946cdbe327",
      "image_title": "Abramowitsch soll ein Vermögen auf seine Kinder übertragen haben - Sergey Kapruhin / SNA / IMAGO"
    },
    {
      "title": "3,5 Prozent US-Arbeitslosenquote fällt auf Vor-Corona-Niveau",
      "teaser": "Im Dezember 2022 waren so wenige Menschen in den USA ohne Arbeit wie zuletzt vor der Coronapandemie. Die Löhne entwickelten sich dabei nicht wie erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/usa-arbeitslosenquote-faellt-auf-auf-vor-cororna-niveau-a-a34c4a18-a257-4679-82cc-a5605cf8f9f0",
      "image_title": "US-Arbeitslosenquote fällt auf Vor-Corona-Niveau - OLIVIER DOULIERY / AFP"
    },
    {
      "title": "Personalmangel in Stellwerken der Bahn 375.000 Minuten Verspätung in zehn Monaten",
      "teaser": "Bei der Deutschen Bahn fehlen wieder einmal die Fahrdienstleiter in den Stellwerken. Chaos und Verspätungen in den betroffenen Regionen sind die Folge. Dabei hätte das Problem schon 2013 behoben werden sollen. Von Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-personalmangel-in-stellwerken-375-000-minuten-verspaetung-in-zehn-monaten-a-3ebf2afd-ad04-4012-91f7-b35b0ff3373a",
      "image_title": "375.000 Minuten Verspätung in zehn Monaten - imago stock&people",
      "author": "Serafin Reiber"
    },
    {
      "title": "Inflation der Inflationsraten Wenn die Preise öfter steigen als im realen Leben Eine Kolumne von Thomas Fricke",
      "teaser": "Alles wird immer teurer – oder doch nicht? Wie die ständigen Meldungen der Inflationsraten das wahre Bild gefährlich verzerren.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-wie-oft-muss-eigentlich-gemeldet-werden-dass-es-inflation-gibt-kolumne-a-bd281b3c-893c-49f1-be73-83c9b619a0d6",
      "image_title": "Wenn die Preise öfter steigen als im realen Leben - Sascha Schuermann / Getty Images"
    },
    {
      "title": "Stecker und Stromzähler Ärger um Anschluss von Balkonkraftwerken",
      "teaser": "Die hohen Strompreise haben die Nachfrage nach einfach zu installierenden Solaranlagen auf dem Balkon oder der Terrasse verstärkt. Doch viele praktische Details sind noch ungeklärt – und werden nun zum Streitpunkt.",
      "url": "https://www.spiegel.de/wirtschaft/service/solarenergie-aerger-um-anschluss-von-balkonkraftwerken-a-9d6585bd-55fb-4a45-87b4-8026eda2af3c",
      "image_title": "Ärger um Anschluss von Balkonkraftwerken - Robert Poorten / IMAGO"
    },
    {
      "title": "Kriegsfolgen Deutschland hat seinen Gasverbrauch 2022 deutlich reduziert",
      "teaser": "Die Sparappelle haben offensichtlich Wirkung entfaltet: Der Gasverbrauch in Deutschland ist im vergangenen Jahr merklich zurückgegangen. Allerdings lag das auch am Wetter.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-hat-seinen-gasverbrauch-2022-deutlich-reduziert-a-57e485b9-5b2a-4d37-b751-5af09dd47eb1",
      "image_title": "Deutschland hat seinen Gasverbrauch 2022 deutlich reduziert - Sina Schuldt / dpa"
    },
    {
      "title": "Wie sich die ARD an der Schlesinger-Affäre aufreibt In aller Feindschaft",
      "teaser": "Der Skandal um die frühere RBB-Intendantin Schlesinger hat bei der ARD zu starken Verwerfungen geführt. Anstatt daraus zu lernen, zerreibt sich der Senderverbund in Kleinstaaterei – und nun kommen weitere Vorwürfe ans Licht. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ard-nach-affaere-um-patricia-schlesinger-in-aller-feindschaft-a-93315ea9-4b55-49b8-a549-e6a59f4130f9",
      "image_title": "In aller Feindschaft - [M] DER SPIEGEL; Fotos: Photodisc / Getty Images; Patricia Neligan / SWR; ARD Design; Thorsten Jander / ARD; Helmut Biess / rbb; Alamy / mauritius images; Ben Knabe / WDR; Hendrik Lüders / NDR; Christof Arnold / ARD",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Preise in der Eurozone Inflation geht etwas zurück – viele Waren trotzdem deutlich teurer",
      "teaser": "Die Inflation im Euroraum hat sich im Dezember etwas abgeschwächt. Aus Sicht der Volkswirte stellen die Zahlen trotzdem ein Alarmsignal dar.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-geht-etwas-zurueck-viele-waren-trotzdem-deutlich-teurer-a-0d59367b-8967-4155-9955-6c6506dd108e",
      "image_title": "Inflation geht etwas zurück – viele Waren trotzdem deutlich teurer - Yui Mok / dpa"
    },
    {
      "title": "Elektromobilität Autobauer werden E-Tankstellen-Betreiber",
      "teaser": "Der Verkauf von E-Autos kommt gut voran, der Aufbau von Ladesäulen kann da nicht mithalten. Etlichen Autobauern geht das zu langsam – sie ergreifen jetzt die Initiative.",
      "url": "https://www.spiegel.de/wirtschaft/elektromobilitaet-und-ladesaeulen-autobauer-werden-e-tankstellenbetreiber-a-77a8e7d5-5af8-41ad-b0e1-65951ce27161",
      "image_title": "Autobauer werden E-Tankstellen-Betreiber - Jochen Eckel / IMAGO"
    },
    {
      "title": "Hohe Krankenstände Fahrgäste von Bus und Straßenbahn müssen mit Fahrplanänderungen rechnen",
      "teaser": "Die Nahverkehrsunternehmen kämpfen derzeit mit einer immensen Zahl von Krankmeldungen. Das werden auch die Fahrgäste zu spüren bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/oepnv-fahrgaeste-von-bus-und-strassenbahn-muessen-mit-fahrplanaenderungen-rechnen-a-619ff4ba-87b9-4c6b-b52c-0896e9be2980",
      "image_title": "Fahrgäste von Bus und Straßenbahn müssen mit Fahrplanänderungen rechnen - Monika Skolimowska / picture alliance/dpa"
    },
    {
      "title": "Steigende Zinsen Bafin hält Überschüsse bei Lebensversicherungen für möglich",
      "teaser": "Die Lebensversicherer können nach Einschätzung der Aufseher für 2023 wieder steigende Renditen versprechen. Aber nicht alle Kunden würden davon profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/lebensversicherungen-bafin-haelt-steigende-ueberschuesse-fuer-moeglich-a-8ae5dcf7-a3cb-431e-9894-70334d6b0bef",
      "image_title": "Bafin hält Überschüsse bei Lebensversicherungen für möglich - Monika Skolimowska / dpa"
    },
    {
      "title": "Robert Habeck in Norwegen Frohe Neujahrsbotschaft vom Fjord",
      "teaser": "Wirtschaftsminister Habeck will nicht länger Überbringer schlechter Nachrichten sein, sondern als kraftvoller Gestalter wahrgenommen werden. Auf seiner ersten Reise des neuen Jahres nach Norwegen hat er dafür eine perfekte Bühne. Aus Oslo berichten Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-in-norwegen-frohe-neujahrsbotschaft-vom-fjord-a-dc0e93b1-daab-455f-8171-6d83e009690f",
      "image_title": "Frohe Neujahrsbotschaft vom Fjord - Ilja C. Hendel / DER SPIEGEL"
    },
    {
      "title": "Wegen hoher Preise Aida-Kreuzfahrtschiffe sind wieder mit Diesel unterwegs",
      "teaser": "Die beiden Kreuzfahrtriesen »Aidanova« und »Aidacosma« könnten mit Flüssigerdgas fahren, das als umweltfreundlich gilt – doch das ist der Reederei zu teuer. Stattdessen kommt Marinediesel zum Einsatz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegen-hoher-gaspreise-aida-kreuzfahrtschiffe-fahren-mit-diesel-statt-lng-a-573b9a12-8c4d-4938-ba97-46167bac8d2d",
      "image_title": "Aida-Kreuzfahrtschiffe sind wieder mit Diesel unterwegs - Mohssen Assanimoghaddam/ dpa"
    },
    {
      "title": "Präsentismus im Homeoffice Jeder vierte Beschäftigte arbeitet häufig trotz Krankheit",
      "teaser": "Husten, Fieber, Heiserkeit – mehr als ein Viertel der Beschäf­tigten erscheint trotz Krank­heit bei der Arbeit. Der Trend zum Homeoffice verstärkt das Problem, warnt eine neue Studie.",
      "url": "https://www.spiegel.de/wirtschaft/service/tk-studie-jeder-vierte-beschaeftigte-arbeitet-haeufig-trotz-krankheit-a-70483092-4b61-403f-97e1-9dd6c8d35e90",
      "image_title": "Jeder vierte Beschäftigte arbeitet häufig trotz Krankheit - Bartek Szewczyk / Westend61 / IMAGO"
    },
    {
      "title": "Deka-Analyse zu Börsenunternehmen Dax-Konzerne zahlen Rekord-Dividenden von fast 55 Milliarden Euro",
      "teaser": "Angesichts hoher Gewinne dürften die Dax-Unternehmen ihren Anteilseignern Dividenden in Rekordhöhe ausschütten, so eine Analyse der Sparkassentochter Deka. Vor allem Autobauer zeigen sich spendabel.",
      "url": "https://www.spiegel.de/wirtschaft/dax-konzerne-zahlen-rekord-dividenden-von-fast-55-milliarden-euro-a-41a71750-cc41-420e-8a46-1c6f0dd627e6",
      "image_title": "Dax-Konzerne zahlen Rekord-Dividenden von fast 55 Milliarden Euro - Arne Dedert/ dpa"
    }
  ]
}