{
  "timestamp": "2023-05-15T21:10:05",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Abfallberaterin über Mehrweg-Bonus Warum zahlt die Müllabfuhr für Periodenunterwäsche, Frau Stöger?",
      "teaser": "Die Abfallentsorgung von Starnberg bezuschusst Reparaturen und wiederverwendbare Menstruationsartikel, um Müll zu vermeiden. Klingt einfach, ist aber neu – und wurde gerade mit einem Nachhaltigkeitspreis ausgezeichnet. Ein Interview von Malte Göbel",
      "url": "https://www.spiegel.de/wirtschaft/service/mehrweg-bonus-warum-zahlt-die-muellabfuhr-fuer-periodenunterwaesche-frau-stoeger-a-895c0453-4b14-48d8-9ae0-da8ab2cd796f",
      "image_title": "Warum zahlt die Müllabfuhr für Periodenunterwäsche, Frau Stöger? - Sus Pons / Westend61 / IMAGO"
    },
    {
      "title": "Geplante Obsoleszenz Verdacht auf gezielten Verschleiß – französische Justiz ermittelt gegen Apple",
      "teaser": "Werden technische Geräte absichtlich so konstruiert, dass sie schneller kaputtgehen? Den Verdacht gibt es immer wieder. Eine besonders perfide Praxis werfen französische Verbraucherschützer Apple vor – nun wird ermittelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-ermittlungen-in-frankreich-wegen-geplanter-obsoleszenz-a-0321700e-6c0c-4466-855b-4d25ace85772",
      "image_title": "Verdacht auf gezielten Verschleiß – französische Justiz ermittelt gegen Apple - REGIS DUVIGNAU / REUTERS"
    },
    {
      "title": "Lieferungen aus Drittstaaten EU-Kommission will Zölle auch auf Waren von geringem Wert erheben",
      "teaser": "Wer bislang außerhalb der EU Waren für weniger als 150 Euro bestellt, muss keine Einfuhrgebühren zahlen. Laut einem Entwurf zur geplanten Zollreform könnte sich das bald ändern.",
      "url": "https://www.spiegel.de/wirtschaft/zoll-reform-eu-kommission-will-zoelle-auch-auf-waren-von-geringem-wert-verlangen-a-2fa9ee8b-7064-45ae-92a7-110e138400f6",
      "image_title": "EU-Kommission will Zölle auch auf Waren von geringem Wert erheben - Valerio Rosati / PantherMedia / IMAGO"
    },
    {
      "title": "Erneuerbare Energien SPD-Fraktion will Heizungsgesetz ohne Ü-80-Schwelle",
      "teaser": "Wer älter als 80 Jahre ist, soll vom geplanten Heizungstausch auf Erneuerbare ausgenommen sein, so war zumindest bisher die Idee. Die SPD-Fraktion möchte die geplante Regelung kippen, sie sei nicht »gerecht«.",
      "url": "https://www.spiegel.de/wirtschaft/service/spd-fraktion-will-heizungsgesetz-ohne-ue-80-schwelle-a-c00816c5-b5cd-4c31-a9dc-8a397ed096c5",
      "image_title": "SPD-Fraktion will Heizungsgesetz ohne Ü-80-Schwelle - Jan Tepass / imageBROKER / IMAGO"
    },
    {
      "title": "2022 eingeführte Zahlung Gasspeicherumlage wird mehr als doppelt so teuer wie bisher",
      "teaser": "Sie soll dazu beitragen, dass die Füllstandsvorgaben der Speicher eingehalten werden: Die im Zuge der Energiekrise eingeführte Gasspeicherumlage wird bis 2027 verlängert – und steigt deutlich an.",
      "url": "https://www.spiegel.de/wirtschaft/gas-speicherumlage-wird-mehr-als-doppelt-so-teuer-wie-bisher-a-f46682a7-066d-4428-bdf6-de064c4ec25e",
      "image_title": "Gasspeicherumlage wird mehr als doppelt so teuer wie bisher - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Internet-Nachrichtenseite Vice Media ist pleite",
      "teaser": "Der Online-Nachrichtendienst Vice Media hat Gläubigerschutz beantragt. Endet damit womöglich eine sagenhafte Erfolgsstory des Internetzeitalters?",
      "url": "https://www.spiegel.de/wirtschaft/chpater-11-verfahren-vice-media-ist-pleite-a-b7e5cdec-a47c-4962-a39d-ac8b03cc36b9",
      "image_title": "Vice Media ist pleite - Timon Schneider / Zoonar / IMAGO"
    },
    {
      "title": "Mangelnder Brandschutz in Ställen Warum jedes Jahr Tausende Tiere verbrennen",
      "teaser": "Immer wieder verenden in Deutschland Schweine, Puten und andere Masttiere in landwirtschaftlichen Ställen. Regierung und Behörden reagieren träge. Nun zeigt ein Gutachten gravierende Mängel in Großbetrieben auf. Von Nicolai Kwasniewski und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/brandschutz-in-staellen-warum-jaehrlich-tausende-tiere-verbrennen-und-was-helfen-wuerde-a-0343e740-a451-43bc-8059-63a8085da652",
      "image_title": "Warum jedes Jahr Tausende Tiere verbrennen - Marijan Murat / dpa",
      "author": "Nicolai Kwasniewski und Maria Marquart"
    },
    {
      "title": "Missbrauch der Energiepreisbremse Kartellamt leitet erste Verfahren gegen Energieversorger ein",
      "teaser": "Kritiker hatten vielfachen Missbrauch der Energiepreisbremse prophezeit. Jetzt leitet das Kartellamt das erste Verfahren ein. Und kündigt »regelmäßige systematische Untersuchungen« an.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremse-kartellamt-leitet-erste-verfahren-gegen-energieversorger-ein-a-9c2a1b50-d415-487c-bef2-65895d5d527b",
      "image_title": "Kartellamt leitet erste Verfahren gegen Energieversorger ein - Henning Kaiser / dpa"
    },
    {
      "title": "Auftrag für Rheinmetall Bundeswehr kauft Schützenpanzer für 1,1 Milliarden Euro",
      "teaser": "Die Aufrüstung der Bundeswehr nimmt allmählich Fahrt auf. Für den Panzerhersteller Rheinmetall ist das ein lohnendes Geschäft.",
      "url": "https://www.spiegel.de/wirtschaft/auftrag-fuer-rheinmetall-bundeswehr-kauft-schuetzenpanzer-fuer-1-1-milliarden-euro-a-3b1750ad-910d-4807-a8a8-a8cf47a9ea0a",
      "image_title": "Bundeswehr kauft Schützenpanzer für 1,1 Milliarden Euro - Philipp Schulze / picture alliance/dpa"
    },
    {
      "title": "Homeoffice Deutschlands Büros verwaisen",
      "teaser": "Viele Arbeitnehmer haben während der Coronapandemie die Vorteile des Homeoffice schätzen gelernt. Das hat Folgen für die gesamte Arbeitswelt.",
      "url": "https://www.spiegel.de/wirtschaft/homeoffice-deutschlands-bueros-verwaisen-a-30567656-fb65-47a3-8db8-a4c61a6dfabf",
      "image_title": "Deutschlands Büros verwaisen - Eugenio Marongiu / Westend61 / IMAGO"
    },
    {
      "title": "Verstaatlichte Energieversorger Uniper und Sefe zahlen Millionenboni",
      "teaser": "Den Lieferstopp russischer Gasproduzenten hätten die Gashändler Uniper und Sefe ohne staatliche Milliardenhilfen nicht überstanden. Eigentlich ist die Zahlung von Boni in solchen Fällen tabu – eigentlich.",
      "url": "https://www.spiegel.de/wirtschaft/verstaatlichte-energieversorger-uniper-und-sefe-zahlen-millionen-boni-a-058656d0-378f-49da-833c-6b3ecebcfa8f",
      "image_title": "Uniper und Sefe zahlen Millionenboni - Federico Gambarini / dpa"
    },
    {
      "title": "Tarifstreit Bahnbetrieb nach Warnstreik-Absage weitgehend planmäßig",
      "teaser": "Nach der Absage des Warnstreiks fahren die meisten Züge der Bahn wie geplant – wenn auch mit vielen Verspätungen. Bei den Konkurrenten des Staatskonzerns sieht es etwas anders aus.",
      "url": "https://www.spiegel.de/wirtschaft/bahnbetrieb-nach-warnstreik-absage-weitgehend-planmaessig-a-e908ba5f-2c83-4812-8aec-31211808b191",
      "image_title": "Bahnbetrieb nach Warnstreik-Absage weitgehend planmäßig - Daniel Karmann / dpa"
    },
    {
      "title": "Trotz des abgesagten Warnstreiks Ein Drittel der Fernverkehrszüge fällt am Montag aus",
      "teaser": "Der Fernverkehr wird rollen – aber nicht wie gewohnt: Auch ohne 50-Stunden-Streik müssen sich Reisende am Montag auf erhebliche Einschränkungen einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-ein-drittel-der-fernverkehrszuege-faellt-am-montag-aus-a-381d30cb-ae76-42d1-80e4-9787323b4cbe",
      "image_title": "Ein Drittel der Fernverkehrszüge fällt am Montag aus - Daniel Reinhardt / dpa"
    },
    {
      "title": "Zum 65. Geburtstag der Dosenravioli Deutsche Vita",
      "teaser": "Von wegen Pastaspezialität: Für manche Köche gelten Dosenravioli als kulinarische Bankrotterklärung, für andere sind sie ein Retter in der Not. Heute feiern sie Geburtstag – ich gratuliere! Der Versuch einer Ehrenrettung von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/dosenravioli-feiern-65-geburtstag-der-versuch-einer-ehrenrettung-a-ce327764-bc30-4260-8a16-a6a3dced9b85",
      "image_title": "Deutsche Vita - Bernd Weißbrod / dpa"
    },
    {
      "title": "Vor dem G7-Gipfel Verliert der Westen den neuen Kalten Krieg? Eine Kolumne von Henrik Müller",
      "teaser": "Die US-geführte Allianz kann Wladimir Putins Russland nicht in die Knie zwingen – vor allem weil Schwellenländer dem Kreml zu Hilfe eilen. Aus dem Ukrainekrieg wird ein Weltkonflikt. Wir müssen besser werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vor-g7-gipfel-verliert-der-westen-den-neuen-kalten-krieg-a-43537e39-2ca3-42a6-a48e-42496c05a1e6",
      "image_title": "Verliert der Westen den neuen Kalten Krieg? - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Vergleich vor dem Arbeitsgericht Gewerkschaft EVG sagt 50-stündigen Warnstreik bei der Bahn ab",
      "teaser": "Der Fernverkehr wird rollen: Der 50-Stunden-Warnstreik ist kurzfristig abgesagt worden. Möglich macht das ein Vergleich zwischen Deutscher Bahn und der Gewerkschaft EVG. Dennoch kann es zu Einschränkungen kommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-streik-abgewendet-a-b35bef9b-5209-496b-b21c-67135a005fb4",
      "image_title": "Gewerkschaft EVG sagt 50-stündigen Warnstreik bei der Bahn ab - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "25 Euro im Monat Niedersachsen verkündet Strafzahlung für verspätete Grundsteuererklärung",
      "teaser": "Knapp 14 Prozent der Eigentümer haben in Niedersachsen noch keine Grundsteuererklärung abgegeben. Nun drohen Zuschläge.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-niedersachsen-verkuendet-strafzahlung-fuer-verspaetete-erklaerung-a-39ad1b49-d65d-461c-90a2-ce7d58de8883",
      "image_title": "Niedersachsen verkündet Strafzahlung für verspätete Grundsteuererklärung - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Probleme beim Bremssystem Tesla muss bei 1,1 Millionen Fahrzeugen in China die Software nachbessern",
      "teaser": "Der Elektroautobauer Tesla muss in China offenbar bei praktisch jedem dort verkauften Auto die Software nachbessern. Grund ist laut Behörden ein Sicherheitsrisiko beim Bremssystem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-muss-bei-1-1-millionen-fahrzeugen-in-china-die-software-nachbessern-a-51193bae-fd0b-434c-a5e9-7887ca90240e",
      "image_title": "Tesla muss bei 1,1 Millionen Fahrzeugen in China die Software nachbessern - VCG / IMAGO"
    },
    {
      "title": "Richtig planen, richtig sparen 20 Tipps für einen günstigen Urlaub Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Sie wollen verreisen und nicht Ihr ganzes Erspartes aufbrauchen? Diese Möglichkeiten gibt es, den Urlaub schön und trotzdem nicht zu teuer zu gestalten. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/reise-spartipps-schoener-sparsamer-urlaub-a-dbd5c3ed-0c08-46f3-946f-76fc0d8c5f14",
      "image_title": "20 Tipps für einen günstigen Urlaub - Astarot / iStockphoto / Getty Images"
    },
    {
      "title": "Juristische Schritte Bahn will 50-Stunden-Warnstreik vor Gericht stoppen",
      "teaser": "Mit einem Eilantrag will die Bahn den geplanten Mega-Warnstreik der Eisenbahngewerkschaft EVG doch noch verhindern. Das zuständige Arbeitsgericht will noch am Samstagmittag darüber verhandeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-50-stunden-warnstreik-soll-vor-gericht-gestoppt-werden-a-4f480175-8c62-4e3b-b624-ac5be7356035",
      "image_title": "Bahn will 50-Stunden-Warnstreik vor Gericht stoppen - Bodo Marks / dpa"
    }
  ]
}