{
  "timestamp": "2023-01-27T12:22:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nächste Runde im Tarifstreit Neue Warnstreiks bei der Post",
      "teaser": "Briefträger, Zusteller und Paketboten der Deutschen Post haben am Freitag erneut ihre Arbeit niedergelegt. Die Gewerkschaft Ver.di fordert für die Tarifbeschäftigten 15 Prozent mehr Lohn – und weitet die Streiks aus.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-neue-warnstreiks-bei-der-post-a-500f3161-5114-4968-83ca-8e61fbfaec55",
      "image_title": "Neue Warnstreiks bei der Post - Felix Heyder/ picture-alliance/ dpa"
    },
    {
      "title": "Nach Shortseller-Bericht Reichster Mann Asiens verliert Milliarden",
      "teaser": "Der indische Energiekonzern Adani gehört zu den größten Unternehmen des Kontinents. Eine Gruppe von Shortsellern wirft der Führung nun jahrzehntelange Aktienmanipulation und Bilanzbetrug vor – und stürzt Adani in die Krise.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-shortseller-bericht-reichster-mann-asiens-verliert-milliarden-a-a6149b96-2079-4cd6-b3ba-c91bbf96d630",
      "image_title": "Reichster Mann Asiens verliert Milliarden - Indranil Mukherjee / AFP"
    },
    {
      "title": "»Bloomberg«-Bericht Westliche Allianz will Halbleiterproduktion in China bremsen",
      "teaser": "China baut die Produktion von Halbleitern stetig aus, unter anderem mit westlichen Technologien. Die USA, Japan und die Niederlande sollen sich nun auf eine Allianz verständigt haben, um die Geschäfte einzuhegen.",
      "url": "https://www.spiegel.de/wirtschaft/china-westliche-allianz-will-halbleiterproduktion-in-china-bremsen-a-cb4e408d-8f1b-46e2-af4f-09dbc17b77cc",
      "image_title": "Westliche Allianz will Halbleiterproduktion in China bremsen - Dado Ruvic / REUTERS"
    },
    {
      "title": "Schwindende Energiekrise Kommt bald die Gaspreis-Sturzbremse? Eine Kolumne von Thomas Fricke",
      "teaser": "Bevor die Gaspreisbremse richtig wirkt, fallen die Preise schon wieder – so stark, dass es für viele Menschen womöglich gar keine Bremse mehr braucht. Das kommt davon.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-kommt-bald-die-gaspreis-sturzbremse-a-71223ad3-fad8-4823-97ee-8b7c0a16233e",
      "image_title": "Kommt bald die Gaspreis-Sturzbremse? - Kay Nietfeld / dpa"
    },
    {
      "title": "15 Prozent der Belegschaft Monopoly-Hersteller Hasbro kündigt Massenentlassungen an",
      "teaser": "Das Weihnachtsgeschäft hatte dem US-Spielhersteller Hasbro das Jahr retten sollen. Doch daraus wurde nichts. Jetzt steht dem Konzern eine Rosskur bevor.",
      "url": "https://www.spiegel.de/wirtschaft/monopoly-hersteller-hasbro-kuendigt-massenentlassungen-an-a-1fcb6d48-a72f-445d-a503-72dd175aad36",
      "image_title": "Monopoly-Hersteller Hasbro kündigt Massenentlassungen an - SPENCER PLATT/ AFP"
    },
    {
      "title": "Analysten enttäuscht Chip-Riese Intel kämpft mit Umsatz- und Gewinneinbruch",
      "teaser": "Während Autobauer oder Maschinenbaubetriebe über das knappe Angebot an Halbleitern klagen, herrscht bei PC-Herstellern und Rechenzentren Flaute. Das bekommt besonders Intel zu spüren.",
      "url": "https://www.spiegel.de/wirtschaft/chip-riese-intel-kaempft-mit-umsatz-und-gewinneinbruch-a-feca2e4c-5e87-446a-8c54-18fe6e95ef37",
      "image_title": "Chip-Riese Intel kämpft mit Umsatz- und Gewinneinbruch - Dado Ruvic / REUTERS"
    },
    {
      "title": "Ver.di ruft zu Streiks auf Düsseldorfer Flughafen streicht massenhaft Flüge – auch Post bleibt liegen",
      "teaser": "Im Vorfeld der Tarifverhandlungen am 8. und 9. Februar erhöht Ver.di massiv den Druck auf die öffentlichen Arbeitgeber. Am Freitag trifft es neben der Post den Düsseldorfer Flughafen.",
      "url": "https://www.spiegel.de/wirtschaft/duesseldorfer-flughafen-streicht-massenhaft-fluege-auch-post-bleibt-liegen-a-ce73ce60-b03a-41a1-8450-c51fc4be9bf8",
      "image_title": "Düsseldorfer Flughafen streicht massenhaft Flüge – auch Post bleibt liegen - Roberto Pfeil / dpa"
    },
    {
      "title": "Pläne für Berufspendler Kommt der Rabatt fürs 49-Euro-Ticket?",
      "teaser": "Das Deutschlandticket ist noch nicht einmal zu kaufen, da denken die Schöpfer schon über Rabatte nach. Die sollen vor allem Pendler zum Umsteigen auf Busse und Bahnen bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandticket-laender-stellen-rabatt-fuer-jobticket-inhaber-in-aussicht-a-f488a1e4-566e-49c2-b8d1-cb73fd4e32d1",
      "image_title": "Kommt der Rabatt fürs 49-Euro-Ticket? - T.Seeliger / snapshot-photography / IMAGO"
    },
    {
      "title": "Rheinmetall und Krauss-Maffei Wegmann Die zerstrittenen Profiteure des Panzerbooms",
      "teaser": "Deutsche Rüstungshersteller stehen vor einem Milliardengeschäft. Sie sollen alte Leoparden instand setzen, Massen von Munition produzieren und neue Waffen entwickeln. Aber was können sie überhaupt liefern? Und wann? Von Matthias Gebauer, Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-und-krauss-maffei-wegmann-die-zerstrittenen-profiteure-des-panzerbooms-a-292bd797-e6c9-485d-914a-0cdb76cd62bf",
      "image_title": "Die zerstrittenen Profiteure des Panzerbooms - Martin Meissner / AP",
      "author": "Matthias Gebauer, Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Rund acht Dosen pro Bürger Bund bestellte offenbar Corona-Impfstoffe für 13,1 Milliarden Euro",
      "teaser": "Bisher waren die Verträge geheim, nun kommt heraus, wie viel Deutschland für Covid-Vakzinen zahlte. Vieles fällt auf Jens Spahn zurück. Pikant: die Preissteigerungen von Moderna und Biontech/Pfizer mitten in der Pandemie.",
      "url": "https://www.spiegel.de/wirtschaft/corona-impfstoffe-bund-hat-offenbar-fuer-13-1-milliarden-euro-bestellt-a-3b777502-bb21-4699-948d-30cf43e9c618",
      "image_title": "Bund bestellte offenbar Corona-Impfstoffe für 13,1 Milliarden Euro - Stephanie Pilick / dpa"
    },
    {
      "title": "Trotz hoher Inflation US-Wirtschaft bleibt auf Wachstumspfad",
      "teaser": "Das Bruttoinlandsprodukt der USA legte Ende 2022 stärker zu als erwartet – um auf das Jahr gerechnet 2,9 Prozent. Die Gefahr einer Rezession ist damit noch nicht gebannt.",
      "url": "https://www.spiegel.de/wirtschaft/us-wirtschaft-bleibt-auf-wachstumspfad-a-4963fa4d-1faf-4053-93f8-01eea037db59",
      "image_title": "US-Wirtschaft bleibt auf Wachstumspfad - Lynne Sladky / AP"
    },
    {
      "title": "Eckpunkte für neues Postgesetz Die Post darf langsamer werden",
      "teaser": "80 Prozent der Post-Sendungen soll aktuell am nächsten Werktag zugestellt werden. Das Wirtschaftsministerium hält die Vorgabe für »kaum hilfreich« – stattdessen sollen Sendungen zuverlässiger werden.",
      "url": "https://www.spiegel.de/wirtschaft/eckpunkte-fuer-neues-postgesetz-die-post-soll-langsamer-werden-duerfen-a-51579957-a6ac-45b7-9793-4ae2107d395f",
      "image_title": "Die Post darf langsamer werden - Rolf Poss / IMAGO"
    },
    {
      "title": "Nach Vorwürfen der Vetternwirtschaft Rundfunkrat forciert Reformen beim NDR",
      "teaser": "Stellen sollen transparent besetzt, Regeln zum Schutz vor Korruption verschärft und die Beschwerdekultur überprüft werden: Während laufender Untersuchungen zur Unternehmenskultur beim NDR steuert der Landesrundfunkrat gegen.",
      "url": "https://www.spiegel.de/wirtschaft/ndr-landesrundfunkrat-forciert-reformen-a-4128c5b2-63bd-4d4a-afb2-782eaa22a6f3",
      "image_title": "Rundfunkrat forciert Reformen beim NDR - Marcus Brandt / dpa"
    },
    {
      "title": "Winterliche Temperaturen Deutschland spart zu wenig Gas",
      "teaser": "Es ist wieder kälter geworden, und das schlägt sich auch im Gasverbrauch nieder. Zwar wurde trotz der Temperaturen weniger Gas verbraucht als in den Vorjahren – doch das reicht nicht, mahnt Netzagentur-Chef Klaus Müller.",
      "url": "https://www.spiegel.de/wirtschaft/netzagentur-deutschland-hat-vergangene-woche-zu-wenig-gas-gespart-a-ea44d42d-332f-46f1-9da1-02a36f713181",
      "image_title": "Deutschland spart zu wenig Gas - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Weltgrößter Autohersteller Toyota vollzieht überraschenden Generationswechsel an der Spitze",
      "teaser": "Toyota-Chef Akio Toyoda gibt überraschend sein Amt auf. Schon zum 1. April soll sein Nachfolger Koji Sato übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/akio-toyoda-enkel-des-firmengruenders-verlaesst-toyota-spitze-a-e02f3899-35d9-45be-8b30-9b541a783e5d",
      "image_title": "Toyota vollzieht überraschenden Generationswechsel an der Spitze - Kim Kyung-Hoon / REUTERS"
    },
    {
      "title": "Schlesinger-Ära RBB zahlte Führungsriege Sonderprämien für ARD-Vorsitz",
      "teaser": "In der Affäre um Gelder beim RBB gibt es weitere für den Sender unangenehme Erkenntnisse: Die ehemalige Geschäftsleitung erhielt offenbar Sonderprämien für die Arbeit, die mit dem ARD-Vorsitz verbunden war.",
      "url": "https://www.spiegel.de/wirtschaft/aera-patricia-schlesinger-rbb-zahlte-fuehrungsriege-sonderpraemien-fuer-ard-vorsitz-a-fe7592c0-0860-4103-af13-6263bb764914",
      "image_title": "RBB zahlte Führungsriege Sonderprämien für ARD-Vorsitz - Carsten Koall / dpa"
    },
    {
      "title": "Urteil des Bundesgerichtshofs Amazon haftet nicht für Werbung von Partnerseiten",
      "teaser": "Der Onlinehändler Amazon trägt laut einem Urteil des BGH keine Verantwortung für irreführende Werbung von Partnern. Der klagende Matratzenhersteller behielt aber trotzdem in einem Punkt recht.",
      "url": "https://www.spiegel.de/wirtschaft/amazon-haftet-nicht-fuer-werbung-von-partner-seiten-a-7cb7f6ad-0e2a-4d96-8af2-1c8f968cdfe0",
      "image_title": "Amazon haftet nicht für Werbung von Partnerseiten - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Softwarekonzern SAP verdient weniger – und kündigt Entlassungen an",
      "teaser": "Der Walldorfer Softwarekonzern SAP hat 2022 einen herben Gewinneinbruch hinnehmen müssen. Jetzt ist ein Umbau geplant, dem 3000 Stellen zum Opfer fallen sollen.",
      "url": "https://www.spiegel.de/wirtschaft/sap-verdient-weniger-und-kuendigt-entlassungen-an-a-19a3f501-a1cf-490e-b6ba-b03c82bc24bb",
      "image_title": "SAP verdient weniger – und kündigt Entlassungen an - Uwe Anspach / dpa"
    },
    {
      "title": "Umfrage Mehrheit befürchtet trübe Zukunft für Deutschland",
      "teaser": "Überbordende Bürokratie, schleppende Modernisierung: Deutschland droht der wirtschaftliche Abstieg – das zumindest befürchtet einer Umfrage zufolge inzwischen eine Mehrheit der Bürger.",
      "url": "https://www.spiegel.de/wirtschaft/mehrheit-befuerchtet-truebe-zukunft-fuer-deutschland-a-8c5f0ea6-f5d4-49ae-8871-763709c2aafb",
      "image_title": "Mehrheit befürchtet trübe Zukunft für Deutschland - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Bertelsmann-Studie Mehr als jedes fünfte Kind in Deutschland von Armut bedroht",
      "teaser": "Die Lage hat sich zuletzt nochmals verschärft: In Deutschland steigt die Zahl der von Armut bedrohten Kinder. Das ist das Ergebnis einer Studie der Bertelsmann Stiftung. Die Autoren fordern die Regierung zum Handeln auf.",
      "url": "https://www.spiegel.de/wirtschaft/kinderarmut-mehr-als-jedes-fuenfte-kind-in-deutschland-bedroht-a-f0009da8-0e4c-431f-983a-0b3715c63e6a",
      "image_title": "Mehr als jedes fünfte Kind in Deutschland von Armut bedroht - Inga Kjer / Photothek via Getty Images"
    }
  ]
}