{
  "timestamp": "2023-04-25T20:12:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beliebtes Kinderspielzeug Mattel bringt Barbiepuppe mit Downsyndrom auf den Markt",
      "teaser": "Vermittelt Barbie ein falsches Schönheitsideal? Im Kampf gegen das schlechte Image geht der US-Spielzeugriese Mattel den nächsten Schritt: Eine neue Puppe soll Kindern zeigen, dass Menschen sehr unterschiedlich sein können.",
      "url": "https://www.spiegel.de/wirtschaft/mattel-bringt-barbiepuppe-mit-downsyndrom-auf-den-markt-a-9bd46397-77c8-4303-a3fc-5af7d6f1732b",
      "image_title": "Mattel bringt Barbiepuppe mit Downsyndrom auf den Markt - Catherine Harbour; Mattel / dpa"
    },
    {
      "title": "Möglicher Viessmann-Verkauf Gewerkschafter und Politik warnen vor Verlust von Schlüsselindustrie",
      "teaser": "Der Wärmepumpe soll die Zukunft gehören, jetzt könnte ein wichtiger Hersteller in die USA verkauft werden. Arbeitnehmervertreter und Politiker warnen, Fehler wie bei der Solarindustrie dürften sich nicht wiederholen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/moeglicher-viessmann-verkauf-gewerkschafter-und-politik-warnen-vor-verlust-von-schluesselindustrie-a-252f03f0-666f-4b5d-b967-119352daa792",
      "image_title": "Gewerkschafter und Politik warnen vor Verlust von Schlüsselindustrie - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Idee des Verkehrsministers Wissing schlägt Gratis-Deutschlandticket für Autokäufer vor",
      "teaser": "Wer sich für den Kauf eines Autos entscheidet, sollte ein Deutschlandticket dazubekommen – von Fahrzeugherstellern spendiert, findet zumindest Volker Wissing. Für den FDP-Politiker liegt die Zukunft in der Wahlfreiheit.",
      "url": "https://www.spiegel.de/wirtschaft/volker-wissing-zum-49-euro-ticket-autohersteller-koennten-kunden-ticket-spendieren-a-448e391d-7277-4a85-bc79-8ee219b94e0f",
      "image_title": "Wissing schlägt Gratis-Deutschlandticket für Autokäufer vor - Kay Nietfeld / dpa"
    },
    {
      "title": "»Hinweise einfach ignoriert« RBB-Chefin prangert Führungsstil von Ex-Intendantin Schlesinger an",
      "teaser": "Patricia Schlesinger habe einen barschen Umgang mit Kritik gepflegt, und unter ihrer Führung habe der RBB kurz vor dem Dispo gestanden: Nachfolgerin Katrin Vernau richtet klare Worte gegen ihre Vorgängerin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/patricia-schlesinger-rbb-chefin-katrin-vernau-prangert-fuehrungsstil-von-ex-intendantin-an-a-b980fcfc-66a4-4839-a73f-cd0be2b27126",
      "image_title": "RBB-Chefin prangert Führungsstil von Ex-Intendantin Schlesinger an - Britta Pedersen / dpa"
    },
    {
      "title": "Vergleich unter Industriestaaten Deutsche haben zweithöchste Last durch Steuern und Abgaben",
      "teaser": "In Deutschland zahlen die Bürger im Vergleich mit anderen Industriestaaten besonders viel für Steuern und Abgaben. Nur ein Land verlangt mehr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oecd-abgaben-und-steuern-in-deutschland-im-internationalen-vergleich-sehr-hoch-a-603bf9f4-648a-4963-807f-637f2283f646",
      "image_title": "Deutsche haben zweithöchste Last durch Steuern und Abgaben - Roberto Pfeil / dpa"
    },
    {
      "title": "Maßnahme für Klimaschutz EU-Staaten beschließen Kürzung von CO₂-Verschmutzungsrechten",
      "teaser": "Europas CO₂-Emissionen müssen sinken. Deshalb haben die EU-Staaten jetzt die Verknappung von Verschmutzungszertifikaten beschlossen. Ab kommendem Jahr muss sie auch die Schifffahrt erwerben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimawandel-eu-staaten-beschliessen-kuerzung-von-co2-verschmutzungsrechten-a-ccdd52fe-3c6b-466c-bf0b-c8ff028b87f1",
      "image_title": "EU-Staaten beschließen Kürzung von CO₂-Verschmutzungsrechten - Martin Meissner / AP"
    },
    {
      "title": "Japan als Vorbild Abkoppeln von Peking Eine Kolumne von Michael Sauga",
      "teaser": "Die Bundesregierung streitet über ihre Chinastrategie. In Asien gibt es Länder, von denen sich da etwas lernen lässt.",
      "url": "https://www.spiegel.de/wirtschaft/japan-als-vorbild-fuer-den-westen-abkoppeln-von-peking-kolumne-a-bdacb060-4eb0-4bb6-aa2c-908f51cfc0c0",
      "image_title": "Abkoppeln von Peking - SUO TAKEKUMA / POOL / EPA"
    },
    {
      "title": "Fazit der Stiftung Warentest Spar-Apps für Lebensmittel kosten Zeit und sparen kaum Geld",
      "teaser": "Für das Gesamturteil »gut« reichte es in keinem Fall: Die Stiftung Warentest hat Spar-Apps für den Supermarkt untersucht – und hält den Preisvergleich vor Ort für effektiver.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-spar-apps-fuer-lebensmittel-kosten-zeit-und-sparen-kaum-geld-a-0ec7bcca-1a9c-4a3a-88c5-ad587f90a204",
      "image_title": "Spar-Apps für Lebensmittel kosten Zeit und sparen kaum Geld - Benjamin Nolte / dpa-tmn"
    },
    {
      "title": "Verdacht auf Marktmanipulation Ermittler untersuchen Preispolitik von Energieversorger EnBW bei Reservestrom",
      "teaser": "Hat EnBW seine Marktmacht ausgenutzt und Strom zu überhöhten Preisen verkauft? Diesem Verdacht gehen das Bundeskartellamt und die Staatsanwaltschaft nach. Auch eine Razzia hat bereits stattgefunden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/enbw-ermittler-untersuchen-preispolitik-von-energieversorger-enbw-bei-reservestrom-a-d34113ed-f1c6-4742-9d08-254b23576fae",
      "image_title": "Ermittler untersuchen Preispolitik von Energieversorger EnBW bei Reservestrom - EnBW"
    },
    {
      "title": "Streit über Urheberrechte Rüstungsfirmen ziehen wegen Leopard-Panzer vor Gericht",
      "teaser": "Die Entwicklung des Kampfpanzers Leopard wird ein Fall für die Justiz. Der Rüstungskonzern Krauss-Maffei Wegmann klagt gegen Rheinmetall. Es geht um die Frage, wer die Rechte an dem Panzer besitzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/leopard-panzer-krauss-maffei-wegmann-klagt-gegen-rheinmetall-a-833f366d-a7cb-4c9f-94e1-45920bbd339e",
      "image_title": "Rüstungsfirmen ziehen wegen Leopard-Panzer vor Gericht - Michal Dyjuk / dpa"
    },
    {
      "title": "Hochverschuldeter Immobilienkonzern Adler Group verbucht erneut Milliardenverlust",
      "teaser": "Noch fehlt ein Abschlussprüfer, der die Zahlen bestätigt. Doch nach eigenen Angaben hat die Adler Group auch im vergangenen Jahr einen herben Verlust erlitten. Eine Zerschlagung schließt der Immobilienkonzern dennoch aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adler-group-verbucht-erneut-milliardenverlust-a-5d022dcc-da19-49df-a36f-05f04b0b87ee",
      "image_title": "Adler Group verbucht erneut Milliardenverlust - Stefan Boness / IPON / imago images"
    },
    {
      "title": "Prozess um Dieselskandal Früherer Porsche-Vorstand gesteht – Ex-Audi-Chef Stadler verhandelt noch",
      "teaser": "»Das ist eine Wende«, sagt der Richter: Im Mammutprozess um den Dieselskandal bei Volkswagen hat der frühere Porsche-Vorstand Wolfgang Hatz ein Geständnis abgelegt. Ex-Audi-Chef Rupert Stadler scheint noch unschlüssig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dieselskandal-prozess-ex-porsche-vorstand-wolfgang-hatz-gesteht-a-f91e16a9-480b-4b8e-9ca2-2a915f75b019",
      "image_title": "Früherer Porsche-Vorstand gesteht – Ex-Audi-Chef Stadler verhandelt noch - Sven Hoppe / dpa"
    },
    {
      "title": "Streit über EU-Richtlinie So soll die Lieferkette grün und gerecht werden",
      "teaser": "Die zuständigen EU-Parlamentarier wollen Europas Unternehmen dafür haftbar machen, dass ihre Lieferanten Umwelt- und Menschenrechte einhalten. Ein schwieriges Unterfangen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-wie-die-lieferkette-gruen-und-gerecht-werden-soll-a-03cc72c1-a75b-4ba9-97d8-a161e08ef7f6",
      "image_title": "So soll die Lieferkette grün und gerecht werden - K M Asad / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Übernahme auf Zukunftsmarkt US-Konzern interessiert sich für Wärmepumpenhersteller Viessmann",
      "teaser": "Ein US-Konzern plant offenbar das Kerngeschäft des deutschen Familienunternehmens Viessmann zu übernehmen. Mit der Partnerschaft will man sich gegen zunehmende Konkurrenz aus Asien behaupten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/waermepumpen-hersteller-us-konzern-will-offenbar-viessmann-kaufen-a-c60704a8-68d6-4f17-b884-78bc388b9234",
      "image_title": "US-Konzern interessiert sich für Wärmepumpenhersteller Viessmann - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Nespresso, Maggi, KitKat Nestlé steigert mit Preiserhöhungen den Umsatz",
      "teaser": "Der Nahrungsmittelkonzern Nestlé hat im ersten Quartal ein kräftiges Wachstum erzielt – obwohl der Konzern weniger verkauft hat. Die Erfolgsformel: deutliche Preiserhöhungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nestle-steigert-dank-preiserhoehungen-den-umsatz-a-2a4014d1-bcc9-435d-8e33-32c8b0d10b4d",
      "image_title": "Nestlé steigert mit Preiserhöhungen den Umsatz - Hannah McKay / REUTERS"
    },
    {
      "title": "Suche nach sicherer Bank Reiche tragen Milliarden zur UBS",
      "teaser": "Allein von Januar bis März hat die Schweizer Großbank UBS Kundengelder in Höhe von 28 Milliarden Dollar eingesammelt. Ein Ereignis brachte besonders viel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-schweizer-bank-sammelt-milliarden-bei-superreichen-ein-a-435abac5-059a-4e04-838c-ddf1983a4fa6",
      "image_title": "Reiche tragen Milliarden zur UBS - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Niedrigster Stand seit 40 Jahren Deutschland hat weniger als 18.000 Apotheken",
      "teaser": "Die Apothekendichte in Deutschland hat erneut abgenommen. Der Lobbyverband warnt vor schlechterer Versorgung – und fordert mehr Geld.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/apotheken-deutschland-hat-weniger-als-18-000-apotheken-a-10fcbd3d-8c8b-49c0-a76d-727e60a79dbb",
      "image_title": "Deutschland hat weniger als 18.000 Apotheken - Marcus Brandt / dpa"
    },
    {
      "title": "Härtere Maßnahmen gegen Russland »Wer mit den Sanktionen unzufrieden ist, muss sie ausweiten«",
      "teaser": "Um die russische Kriegswirtschaft nachhaltig zu schwächen, müssen neue und wirksamere Maßnahmen beschlossen werden, fordert eine internationale Expertengruppe. Vor allem das Ölembargo soll verschärft werden. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/russlands-krieg-gegen-die-ukraine-expertengruppe-fordert-wirksamere-sanktionen-a-0d8c2bdd-6ba6-497e-be0c-e9f9b54fc26d",
      "image_title": "»Wer mit den Sanktionen unzufrieden ist, muss sie ausweiten« - Michael Kappeler / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Probleme bei Schadensersatz »Dieselsenat« am Bundesgerichtshof kassiert Klausel in Autokreditverträgen",
      "teaser": "Tausende Diesel-Kläger fordern Schadensersatz von Mercedes. Mit einer Finanzierung über die Mercedes-Benz Bank war die Ausgangslage besonders schwierig. Ein Urteil macht jetzt den Weg frei.",
      "url": "https://www.spiegel.de/wirtschaft/dieselsenat-am-bundesgerichtshof-kassiert-klausel-in-autokredit-vertraegen-a-c7ca0bda-fc01-4393-bdaf-b3ca68cc48c5",
      "image_title": "»Dieselsenat« am Bundesgerichtshof kassiert Klausel in Autokreditverträgen - RALPH ORLOWSKI/ REUTERS"
    },
    {
      "title": "Rat von Wirtschaftsexperten So könnte Deutschland zum Klimavorbild werden Eine Gastbeitrag von Reiner Eichenberger und David Stadelmann",
      "teaser": "Wie ließe sich CO₂ einsparen, ohne die Bürger auf die Barrikaden und die Industrie außer Landes zu treiben? Für Ökonomen gibt es darauf eine klare Antwort: durch Kostenwahrheit.",
      "url": "https://www.spiegel.de/wirtschaft/rat-von-wirtschaftsexperten-so-koennte-deutschland-zum-klimavorbild-werden-gastbeitrag-a-26b04445-c00b-47d7-b439-a84e7b17ea2d",
      "image_title": "So könnte Deutschland zum Klimavorbild werden - Christian Mang / REUTERS"
    }
  ]
}