{
  "timestamp": "2023-11-16T07:11:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streiks bei Zulieferern Gewerkschaften steigern Druck auf Tesla",
      "teaser": "Der Unmut über Teslas Abneigung gegen Gewerkschaften wird immer größer. In Schweden sorgen schon Arbeiter für Druck, die gar nicht direkt bei dem Elektroautobauer angestellt sind.",
      "url": "https://www.spiegel.de/wirtschaft/gewerkschaften-steigern-druck-auf-tesla-a-084001f4-7737-46a8-bcf5-783668e8551e",
      "image_title": "Gewerkschaften steigern Druck auf Tesla - Stephen Lam / REUTERS"
    },
    {
      "title": "Umfrage Viele Unternehmen verfehlen ihre eigenen Klimaziele",
      "teaser": "Eine Umfrage unter für Umweltfragen zuständigen Managern hat zu einem niederschmetternden Ergebnis geführt. Nur ein Bruchteil der Unternehmen erfüllt die selbst gesteckten Klimaziele.",
      "url": "https://www.spiegel.de/wirtschaft/viele-unternehmen-verfehlen-ihre-eigenen-klimaziele-a-d3d09b64-a554-438b-9685-e46b6d3567d9",
      "image_title": "Viele Unternehmen verfehlen ihre eigenen Klimaziele - Christoph Schmidt / dpa"
    },
    {
      "title": "Pleiten trotz Milliardenprogrammen Das amerikanische Windkraft-Desaster",
      "teaser": "Mit aller Macht will Joe Biden Offshore-Parks in den USA vorantreiben, doch der Industrie fliegen die explodierenden Kosten um die Ohren. Und Donald Trump hat mit der Windenergie noch eine ganz persönliche Rechnung offen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/usa-das-amerikanische-windkraft-desaster-a-7f6f53a2-adac-419b-815f-1b733e96da93",
      "image_title": "Das amerikanische Windkraft-Desaster - David Goldman / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Hoher Verlust bei Signa Development Benkos Entwicklungssparte steckt tief im Minus",
      "teaser": "Mitten im Kampf des Immobilieninvestors René Benko um die Zukunft seiner Signa-Gruppe offenbart sich deren desolate Lage. Bei der Projektentwicklungstochter sind die Schulden mittlerweile fast so hoch wie die Immobilienwerte. Von Kristina Gnirke und Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-die-entwicklungssparte-von-signa-rutscht-tief-ins-minus-a-b02104a8-f36a-4606-b8f0-f7c3c159c2c4",
      "image_title": "Benkos Entwicklungssparte steckt tief im Minus - ANTONIO BRONIC / REUTERS",
      "author": "Kristina Gnirke und Simon Book"
    },
    {
      "title": "Wirtschaftsweise zum Milliardenurteil Wo muss die Regierung jetzt kürzen, Frau Grimm?",
      "teaser": "Mit einem Milliarden-Trick wollte die Ampel ihre Wunschprojekte retten. Nun aber stehen plötzlich Wärmepumpenhilfen, Stromsubventionen und Chipfabriken auf der Kippe. Die Wirtschaftsweise Veronika Grimm sagt: gut so. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/veronika-grimm-zum-urteil-des-verfassungsgerichts-wo-muss-die-regierung-jetzt-kuerzen-a-ff7e8c3f-134d-41b3-adaf-f0ffcb3182f5",
      "image_title": "Wo muss die Regierung jetzt kürzen, Frau Grimm? - Clemens Bilan / EPA"
    },
    {
      "title": "Verurteilter Mörder »Süddeutsche Zeitung« bedauert »Fehler« in Berichterstattung über Jens Söring",
      "teaser": "Der NDR hat eine Dokumentation über den in den USA verurteilten Mörder Jens Söring veröffentlicht, der seine Unschuld beteuert. Nun entschuldigt sich die »SZ« für fehlende Distanz zum Fall.",
      "url": "https://www.spiegel.de/wirtschaft/jens-soering-sueddeutsche-zeitung-bedauert-fehler-in-berichterstattung-ueber-verurteilten-moerder-a-4590ae2c-a681-4c2c-86fc-53166d025f9f",
      "image_title": "»Süddeutsche Zeitung« bedauert »Fehler« in Berichterstattung über Jens Söring - Steve Helber / AP"
    },
    {
      "title": "200 Millionen Euro Schaden erwartet EU-Staatsanwaltschaft deckt Ring von Steuerbetrügern auf",
      "teaser": "Zwei Luxusautos, Hunderttausende Euro in bar und diverse Festplatten haben EU-Fahnder bei mutmaßlichen Steuerbetrügern beschlagnahmt. Die Beschuldigten sollen Ware aus China nicht richtig deklariert haben.",
      "url": "https://www.spiegel.de/wirtschaft/eu-staatsanwaltschaft-deckt-ring-von-steuerbetruegern-auf-200-millionen-euro-schaden-erwartet-a-47cf182c-1a17-42e8-9a8c-b24f53bb9fce",
      "image_title": "EU-Staatsanwaltschaft deckt Ring von Steuerbetrügern auf - pigphoto / iStockphoto / Getty Images"
    },
    {
      "title": "Neues Herkunftssiegel Bauern wollen Verbraucher mit Made in Germany ködern",
      "teaser": "Verbraucher dürften im Supermarkt bald auf ein neues Herkunftskennzeichen stoßen. Es soll Lebensmittel aus Deutschland sichtbar machen. Doch braucht es das wirklich? Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/landwirtschaft-bauern-wollen-verbraucher-mit-made-in-germany-koedern-a-e7d7ae44-f190-4fee-91b2-935c4385648a",
      "image_title": "Bauern wollen Verbraucher mit Made in Germany ködern - Mathias Schumacher / Funke Foto Services / IMAGO",
      "author": "Maria Marquart"
    },
    {
      "title": "Neues Verpackungsgesetz Frankreich sorgt sich um seinen Camembert",
      "teaser": "Die EU will Verpackungen recyclingfähig machen, doch die Franzosen legen Beschwerde ein: Die Holzschachteln der berühmten Weichkäse seien in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-sorgt-sich-um-seinen-camembert-wegen-eu-verpackungsgesetz-a-a69ae242-7cb3-47db-9f36-0d6ff8ef7e93",
      "image_title": "Frankreich sorgt sich um seinen Camembert - Greg Baker / AFP"
    },
    {
      "title": "Debatte über Subventionen für Regionalzeitungen Wie Hunderte neue Lokalmedien in Deutschland entstehen könnten Ein Gastbeitrag von Sebastian Turner",
      "teaser": "Nie war es einfacher und billiger, neue Medien zu gründen – trotzdem macht es kaum jemand. Wie lässt sich das ändern? Subventionen für die Zustellung von Zeitungen sind der falsche Weg.",
      "url": "https://www.spiegel.de/wirtschaft/journalismus-wie-200-neue-lokalmedien-in-deutschland-entstehen-koennten-a-78f1bad1-ae63-4a1c-a57e-bb4d5c003663",
      "image_title": "Wie Hunderte neue Lokalmedien in Deutschland entstehen könnten - Lino Mirgeler / picture alliance / dpa"
    },
    {
      "title": "Wegen Urteil des Verfassungsgerichts Ökonomen bringen Reform der Schuldenbremse ins Spiel",
      "teaser": "Coronagelder dürfen laut einem Urteil nicht für Klimaprojekte verwendet werden. Ökonomen fordern eine neue Haushaltspolitik, die FDP spöttelt – und die Grünen überlegen, wie sie den Klimaschutz finanzieren können.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimafonds-urteil-des-verfassungsgerichts-oekonomen-bringen-reform-der-schuldenbremse-ins-spiel-a-b1803488-b624-4d1b-837f-0ffe5abccc60",
      "image_title": "Ökonomen bringen Reform der Schuldenbremse ins Spiel - Sebastian Kahnert / picture alliance/dpa"
    },
    {
      "title": "Fachkräftemangel Bekannte angeworben – Fraport zahlt Beschäftigten 1000 Euro Prämie",
      "teaser": "Es erinnert an Abo-Lockangebote bei Zeitungen: Weil der Frankfurter Flughafen immer schwieriger Personal findet, hat Betreiber Fraport nun eine Belohnung für eine erfolgreiche Anwerbung von Mitarbeitern ausgelobt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-bekannten-angeworben-fraport-zahlt-beschaeftigten-1000-euro-praemie-a-bff136e9-2219-4bc6-ad24-f188c4431c73",
      "image_title": "Bekannte angeworben – Fraport zahlt Beschäftigten 1000 Euro Prämie - Andreas Arnold / dpa"
    },
    {
      "title": "Neue Glücksstudie Im Keller lachen ist keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Deutschen sind zufriedener, als man denkt. Sie zeigen es nur niemandem. Das ist ein Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/glueck-die-deutschen-sind-zufriedener-als-man-denkt-sie-zeigen-es-nur-niemandem-a-2b0bbcd4-f1bb-4d1b-ac4e-5e60ee3339d7",
      "image_title": "Im Keller lachen ist keine Lösung - Christian Charisius / dpa"
    },
    {
      "title": "Mögliche Umweltschäden BMW-Zulieferer weist Vorwürfe zu Kobaltmine in Marokko zurück",
      "teaser": "Ein Fünftel des von BMW benötigten Kobalts stammt aus einer Mine in Marokko. Dort soll Arsen in die Natur gelangt sein. Der Betreiber bestreitet das – nun wird der Autobauer aktiv.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bmw-zulieferer-weist-vorwuerfe-zu-kobalt-mine-in-marokko-zurueck-a-8728f7d3-7d55-4411-93b2-1636be261f0b",
      "image_title": "BMW-Zulieferer weist Vorwürfe zu Kobaltmine in Marokko zurück - Hendrik Schmidt / dpa"
    },
    {
      "title": "Miniwachstum erwartet EU-Kommission senkt Konjunkturprognose",
      "teaser": "Die Zinsen: hoch, die Weltwirtschaft: schwach, die Verbraucher: zurückhaltend. Europaweit hat es die Konjunktur derzeit nicht leicht. Für Deutschland haben sich die Aussichten zumindest minimal verbessert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-kommission-senkt-konjunkturprognose-a-d8a326c3-e913-438b-8020-7c2e490dd992",
      "image_title": "EU-Kommission senkt Konjunkturprognose - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Nach Streikankündigung Deutsche Bahn sagt Tarifrunde mit Gewerkschaft GDL für diese Woche ab",
      "teaser": "Der Tarifstreit bei der Bahn eskaliert weiter: Die Lokführer sind aufgerufen, von Mittwoch- bis Donnerstagabend ihre Arbeit niederzulegen. Die Arbeitgeberseite lässt deshalb geplante Verhandlungen platzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-sagt-tarifrunde-mit-gewerkschaft-gdl-fuer-diese-woche-ab-a-890e809d-e8a5-4082-9c08-c97387f0fd84",
      "image_title": "Deutsche Bahn sagt Tarifrunde mit Gewerkschaft GDL für diese Woche ab - Fabian Sommer / dpa"
    },
    {
      "title": "Kriselnde Windkraftsparte Siemens Energy meldet Rekordverlust",
      "teaser": "Die Auftragsbücher von Siemens Energy sind gut gefüllt, doch Probleme bei der Windenergie-Tochter belasten das Ergebnis. Der Staat springt ein, dazu soll das Unternehmen Anteile verkaufen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-meldet-rekordverlust-a-7646f563-1239-448c-a875-7a58b0075de5",
      "image_title": "Siemens Energy meldet Rekordverlust - Patrick Pleul / dpa"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Das ist der Oligarch, der Hubert Seipel bezahlen ließ",
      "teaser": "Der Multimilliardär und TUI-Investor Alexej Mordaschow soll über Umwege mehr als eine halbe Million Euro an den ARD-Journalisten Seipel überwiesen haben. Welchen Einfluss hat er in Deutschland – und bei dem Reisekonzern?",
      "url": "https://www.spiegel.de/wirtschaft/alexej-mordaschow-das-ist-der-oligarch-der-hubert-seipel-bezahlen-liess-a-98218006-8343-4a53-aa57-0b77e521d4c0",
      "image_title": "Das ist der Oligarch, der Hubert Seipel bezahlen ließ - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Vorgänger tritt kürzer Stephan Schmitter wird neuer Chef von RTL Deutschland",
      "teaser": "Der RTL-Manager Stephan Schmitter steigt in dem TV-Konzern zum Chef des Deutschlandgeschäfts auf. Interimsboss Rabe spricht von einer Entlastung für sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rtl-deutschland-stephan-schmitter-wird-neuer-chef-thomas-rabe-tritt-kuerzer-a-a9a070a7-c576-4038-b4c7-bcd43c18e9cc",
      "image_title": "Stephan Schmitter wird neuer Chef von RTL Deutschland - Horst Galuschka / IMAGO"
    },
    {
      "title": "Geplante Krankenhausreform Kassenärztechef befürchtet unkontrolliertes Kliniksterben",
      "teaser": "Gesundheitsminister Lauterbach will die Klinikfinanzierung neu regeln – wohl gegen den Widerstand der Länder. Laut Kassenärzten kommt seine Reform dagegen zu spät, ein Krankenhaussterben sei »nicht mehr abzuwenden«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krankenhausreform-kassenaerztechef-befuerchtet-unkontrolliertes-kliniksterben-a-b2245611-874d-41b0-9b2f-2125ae5f9c64",
      "image_title": "Kassenärztechef befürchtet unkontrolliertes Kliniksterben - Arne Dedert / dpa"
    }
  ]
}