{
  "timestamp": "2023-01-30T16:17:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorge über Sparkurs bei Motorenhersteller »Wenn wir nicht mehr liefern können, gibt es keine Panzer mehr«",
      "teaser": "Bei Rolls-Royce Power Systems am Bodensee herrscht Unruhe: Unter dem neuen Konzernchef in Großbritannien könnten wichtige Investitionen leiden. Der Betriebsrat warnt bereits vor Folgen für die deutsche Rüstungsindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rolls-royce-mtu-in-friedrichshafen-wenn-wir-nicht-mehr-liefern-koennen-gibt-es-keine-panzer-mehr-a-266bc07c-1d8b-4bc3-8a2d-2a747fd8279b",
      "image_title": "»Wenn wir nicht mehr liefern können, gibt es keine Panzer mehr« - Patrik Stollarz / AFP"
    },
    {
      "title": "Urteil zum Zuschlag für Topverdiener Soli? Denkt euch was Neues aus! Ein Kommentar von David Böcking",
      "teaser": "Bei Topverdienern darf der Staat weiter Soli kassieren, das hat der Bundesfinanzhof entschieden. Besser wäre es, die Politik würde Wohlhabende auf anderen Wegen höher besteuern. An Vorschlägen mangelt es nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/urteil-zum-solidaritaetszuschlag-soli-denkt-euch-was-neues-aus-a-e186d90c-7895-439f-8960-cec4c58b2a12",
      "image_title": "Soli? Denkt euch was Neues aus! - Jens Büttner / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Trotz Rekordgewinn Ryanair will Preise weiter erhöhen",
      "teaser": "Durch höhere Ticketpreise hat der Billigflieger am Jahresende so viel verdient wie nie zuvor. Diese Strategie soll nun fortgesetzt werden. Die norwegische Airline Flyr steht derweil kurz vor dem Aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-billigflieger-will-nach-rekordgewinn-weiterhin-preise-erhoehen-a-29e414d0-be82-48a1-a973-78eaa02e973c",
      "image_title": "Ryanair will Preise weiter erhöhen - Paul Hanna / REUTERS"
    },
    {
      "title": "Wegen Europawahlen Özdemir fürchtet Verzögerung strengerer Regeln für Tiertransporte",
      "teaser": "Bis Jahresende will die EU einen Vorschlag machen, um quälend lange Tiertransporte zu verhindern. Doch Landwirtschaftsminister Özdemir sorgt sich, dass die Europawahl die Pläne durchkreuzt.",
      "url": "https://www.spiegel.de/wirtschaft/tiertransporte-cem-oezdemir-fuerchtet-verzoegerung-strengerer-eu-regeln-a-4673a56b-4f46-4ab9-bda6-df2bbfd6289f",
      "image_title": "Özdemir fürchtet Verzögerung strengerer Regeln für Tiertransporte - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Liefer-Start-up Delivery Hero kündigt neue Entlassungen an",
      "teaser": "Seit Monaten kämpft das Lieferunternehmen Delivery Hero mit schwierigen Marktbedingungen. Nun entlässt das Start-up nach SPIEGEL-Informationen mehr als vier Prozent seiner Belegschaft – hauptsächlich in Berlin. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/delivery-hero-kuendigt-neue-entlassungen-an-a-23d5d541-f3c3-4e4a-b3dd-49f5d75504d4",
      "image_title": "Delivery Hero kündigt neue Entlassungen an - Delivery Hero / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Gender-Pay-Gap Frauen verdienen pro Stunde im Schnitt 4,31 Euro weniger",
      "teaser": "Fast ein Fünftel haben Frauen in Deutschland 2022 weniger verdient als Männer. Selbst bei vergleichbarer Qualifikation, Arbeit und Erwerbsbiografie fallen sie beim Gehalt zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gender-pay-gap-frauen-verdienen-pro-stunde-im-schnitt-4-31-euro-weniger-a-88838c65-1227-48c9-955c-1be464897ecd",
      "image_title": "Frauen verdienen pro Stunde im Schnitt 4,31 Euro weniger - IMAGO/Fotoagentur WESTEND61 / Westend61 / IMAGO"
    },
    {
      "title": "Mehr Falschgeld Bares ist wieder öfter Unwahres",
      "teaser": "In Deutschland ist im vergangenen Jahr wieder mehr Falschgeld aus dem Verkehr gezogen worden. Besonders 20- und 50-Euro-Scheine sind bei Kriminellen laut Bundesbank weiterhin sehr beliebt.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesbank-registriert-mehr-falschgeld-20-und-50-euro-scheine-beliebt-a-855f2718-2d84-47c4-9b9f-a17ae50ec57e",
      "image_title": "Bares ist wieder öfter Unwahres - Arne Dedert / dpa"
    },
    {
      "title": "Trotz Absatzrückgang Toyota behauptet sich als weltweit größter Autobauer – vor VW",
      "teaser": "Im Ranking der globalen Autokonzerne muss Volkswagen zum dritten Mal in Folge dem Konkurrenten Toyota den Spitzenplatz überlassen. Der japanische Konzern hatte einen klaren Vorteil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/toyota-bleibt-vor-volkswagen-weltweit-groesster-autobauer-a-e8217022-cc14-4d90-8e9c-aa633c0d090f",
      "image_title": "Toyota behauptet sich als weltweit größter Autobauer – vor VW - Eugene Hoshiko / dpa"
    },
    {
      "title": "Abgabe für höhere Einkommen Bundesfinanzhof weist Klage gegen Solidaritätszuschlag ab",
      "teaser": "Der Bundesfinanzhof hat eine Klage gegen den Solidaritätszuschlag abgewiesen – die Abgabe sei nicht verfassungswidrig. Das von FDP-Chef Lindner geführte Finanzministerium reagierte recht einsilbig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesfinanzhof-weist-klage-gegen-solidaritaetszuschlag-ab-a-dc4ac167-4405-4496-a8fe-7b655936b539",
      "image_title": "Bundesfinanzhof weist Klage gegen Solidaritätszuschlag ab - Carsten Hoefer / picture alliance/dpa"
    },
    {
      "title": "Leichter Rückgang Deutsche Wirtschaft zum Jahresende geschrumpft",
      "teaser": "Die Konjunktur ist zum Ende des vergangenen Krisenjahres abgeflaut – und steht am Rande einer Rezession. Insgesamt konnte die Wirtschaft in Deutschland 2022 jedoch noch mal zulegen.",
      "url": "https://www.spiegel.de/wirtschaft/bip-deutsche-wirtschaft-schafft-2022-mini-plus-a-04caeffa-dc00-4153-83c8-0b711e27aa7b",
      "image_title": "Deutsche Wirtschaft zum Jahresende geschrumpft - Daniel Reinhardt / picture alliance/dpa"
    },
    {
      "title": "Medizintechnikhersteller Philips streicht weitere 6000 Stellen",
      "teaser": "Der Medizintechnikhersteller Philips will profitabler werden und verschärft seinen Sparkurs. Dazu will der Konzern noch mal 6000 Stellen abbauen – nach 4000 im vergangenen Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/philips-medizintechnikhersteller-streicht-weitere-6000-stellen-a-30ae465c-5a94-4cae-900a-778acf401da7",
      "image_title": "Philips streicht weitere 6000 Stellen - BeckerBredel / IMAGO"
    },
    {
      "title": "Forderung nach vorläufigen Bescheiden Verbände machen Druck gegen Grundsteuerreform",
      "teaser": "Die Abgabefrist ist fast vorbei, mehrere Verbände setzen nun auf rechtlichen Widerstand gegen die Grundsteuerreform. Sie fordern, Bescheide nur vorläufig zu erlassen.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-reform-verbaende-fordern-erlass-nur-vorlaeufiger-bescheide-a-5b8c875a-8b27-417f-88a5-7e2684664e18",
      "image_title": "Verbände machen Druck gegen Grundsteuerreform - Henning Kaiser / dpa"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst Beamtenbund droht mit »Lockdown«",
      "teaser": "Im Tarifstreit im öffentlichen Dienst erhöht der Beamtenbund den Druck. Er droht mit flächendeckenden Streiks in Kitas, bei Verkehrsbetrieben und der Müllabfuhr – und setzt den Arbeitgebern eine Frist.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifstreit-beamtenbund-droht-mit-lockdown-im-oeffentlichen-dienst-a-4ac3b630-1abd-48f9-ada7-775bdbc8f57f",
      "image_title": "Beamtenbund droht mit »Lockdown« - Nikito / IMAGO"
    },
    {
      "title": "Ein neuer Milliardenmarkt Cannabislegalisierung: Wie groß wird das Geschäft mit dem Kiffen?",
      "teaser": "Die einen sind in Goldgräberstimmung und freuen sich auf Gewinne, Jobs, Steuereinnahmen. Die anderen warnen vor einem »Irrweg«. Wie groß wird der Markt für das legale Cannabis überhaupt und wo liegt noch Konfliktstoff? Ein Podcast von Adrian Breda, Tim Neumann und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/cannabis-legalisierung-wie-gross-wird-das-geschaeft-mit-dem-kiffen-podcast-a-457c178f-8bad-432b-b342-54239264e807",
      "image_title": "Cannabislegalisierung: Wie groß wird das Geschäft mit dem Kiffen?"
    },
    {
      "title": "Entscheidung der Notenbanken Der weite Weg zur Preisstabilität Eine Kolumne von Henrik Müller",
      "teaser": "Geld wird immer teurer: Die Phase der Zinserhöhungen ist längst nicht vorbei. Vor allem die Europäische Zentralbank hat noch eine lange Strecke vor sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/entscheidung-der-notenbanken-der-weite-weg-zur-preisstabilitaet-a-2ec53503-3d60-4b6a-8919-d9c4b5d412ac",
      "image_title": "Der weite Weg zur Preisstabilität - Thomas Lohnes / POOL / EPA"
    },
    {
      "title": "Autonomes Fahren So wollen Chinas Techriesen europäische Städte erobern",
      "teaser": "Der Traum vom autonomen Fahren wird allmählich Realität – in China und den USA. Volkswagen, BMW und Mercedes hingegen haben den mächtigen Allianzen dort wenig entgegenzusetzen. Werden sie zu reinen Zulieferern degradiert? Von Simon Hage, Martin Hesse, Alexander Demling und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/autonomes-fahren-wie-tech-riesen-aus-china-europaeische-staedte-erobern-wollen-a-b7572d31-dc4b-4640-afb4-8477fc966787",
      "image_title": "So wollen Chinas Techriesen europäische Städte erobern - metamorworks / Shutterstock",
      "author": "Simon Hage, Martin Hesse, Alexander Demling und Christoph Giesen"
    },
    {
      "title": "Freihandelsabkommen mit Südamerika Deutschland und Argentinien streben rasche Einigung an",
      "teaser": "Seit mehr als 20 Jahren verhandelt die EU mit dem südamerikanischem Staatenbund Mercosur über ein Freihandelsabkommen. Nun sehen Kanzler Scholz und der argentinische Präsident Fernández offenbar Fortschritte.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-alberto-angel-fernandez-praesident-streben-rasche-einigung-an-bei-freihandelsabkommen-an-a-054b672a-f96f-4739-8780-de824d9b2633",
      "image_title": "Deutschland und Argentinien streben rasche Einigung an - Kay Nietfeld / dpa"
    },
    {
      "title": "Luxus-Modehaus Sabato de Sarno wird neuer Kreativdirektor bei Gucci",
      "teaser": "Er ist erst 39, hat aber schon bei Prada, Dolce & Gabbana und Valentino gearbeitet. Künftig soll Sabato de Sarno nun als Kreativdirektor den Stil von Gucci prägen. Seine erste Kollektion wird im Herbst erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gucci-sabato-de-sarno-wird-neuer-kreativdirektor-a-5d1e1989-6139-4d9f-b3ca-d3c693949d39",
      "image_title": "Sabato de Sarno wird neuer Kreativdirektor bei Gucci - Uncredited / dpa"
    },
    {
      "title": "Sparen fürs Alter Wann sich eine Lebensversicherung rechnet – und wann nicht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Lebensversicherungen gehören zu den gängigen Finanzprodukten in Deutschland – doch die Verträge werfen oft wenig ab. Nun hat die Finanzaufsicht genauer hingesehen. Sie sollten das auch tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-warum-sich-eine-lebensversicherung-nur-mit-vier-prozent-rendite-rechnet-a-866fbb49-3dda-49c4-a3fe-54e143f563fe",
      "image_title": "Wann sich eine Lebensversicherung rechnet – und wann nicht - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ausverkauf von Gruner + Jahr Die Angst am Hamburger Baumwall",
      "teaser": "Die Fusion mit RTL ist weitgehend gescheitert, nun droht Gruner + Jahr eine Zerlegung. In Kürze will Konzernchef Rabe bekannt geben, welche Zeitschriften überleben. Die Mitarbeiter schwanken zwischen Panik und Hoffnung. Von Isabell Hülsen, Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruner-jahr-die-angst-am-baumwall-a-9d724151-eb9c-4ae0-9bd5-7350bfba268a",
      "image_title": "Die Angst am Hamburger Baumwall - Marcus Brandt / picture alliance/ dpa",
      "author": "Isabell Hülsen, Alexander Kühn und Anton Rainer"
    }
  ]
}