{
  "timestamp": "2023-03-17T09:13:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stabiler Abwärtstrend Baugenehmigungen brechen zu Jahresbeginn um gut ein Viertel ein",
      "teaser": "Der Rückgang der Baugenehmigungen im vergangenen Jahr steht in krassem Gegensatz zu den selbst gesteckten Zielen von Bauministerin Klara Geywitz. Auch 2023 scheint sich an dem Trend nichts zu ändern.",
      "url": "https://www.spiegel.de/wirtschaft/baugenehmigungen-brechen-zu-jahresbeginn-um-gut-ein-viertel-ein-a-963e6bbe-8d55-4182-82e0-93b1cb3fcab1",
      "image_title": "Baugenehmigungen brechen zu Jahresbeginn um gut ein Viertel ein - FrankHoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Krisenzeichen Zahlungsmoral hat 2022 weltweit stark nachgelassen",
      "teaser": "Unternehmen tun sich zunehmend schwer, ihre Rechnungen pünktlich zu bezahlen. Forscher werten das als besorgniserregendes Signal.",
      "url": "https://www.spiegel.de/wirtschaft/zahlungsmoral-hat-2022-weltweit-stark-nachgelassen-a-055e8940-fb92-425c-a42f-22357d965125",
      "image_title": "Zahlungsmoral hat 2022 weltweit stark nachgelassen - Sebastian Kahnert / dpa"
    },
    {
      "title": "Schockwellen im Finanzsystem Wenn Banken beben",
      "teaser": "Die Zinswende stürzt die Finanzmärkte in Turbulenzen: In den USA stürmen panische Kunden die Schalter von Regionalbanken, in Europa taumelt der Gigant Credit Suisse. Steht die Welt vor einer neuen Finanzkrise? Von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schockwellen-im-finanzsystem-warum-die-banken-beben-a-eb3fda22-a2b5-47e0-b8e5-b582c4273c18",
      "image_title": "Wenn Banken beben - Robert Schmiegelt / Future Image / IMAGO",
      "author": "Tim Bartz und Michael Brächer"
    },
    {
      "title": "Mobilität Große Mehrheit spricht sich in einer Umfrage gegen Verbrennerverbot aus",
      "teaser": "Der Abschied vom Verbrennungsmotor gilt als beschlossene Sache. Das Problem: Zwei Drittel der Deutschen sind dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/grosse-mehrheit-spricht-sich-in-einer-umfrage-gegen-verbrenner-verbot-aus-a-b652b459-f769-4e40-949d-6f8474fc7460",
      "image_title": "Große Mehrheit spricht sich in einer Umfrage gegen Verbrennerverbot aus - IMAGO/Rene Traut"
    },
    {
      "title": "Arbeitskampf Knappe Mehrheit befürwortet Lohnforderung im öffentlichen Dienst",
      "teaser": "Viele verfolgen das raue Vorgehen von Ver.di im Tarifkonflikt mit großer Skepsis. Die Forderungen selbst sind dabei noch nicht einmal das Problem.",
      "url": "https://www.spiegel.de/wirtschaft/knappe-mehrheit-befuerwortet-lohnforderung-im-oeffentlichen-dienst-a-17521a13-1085-4597-b42d-76dd222ea8c1",
      "image_title": "Knappe Mehrheit befürwortet Lohnforderung im öffentlichen Dienst - IMAGO/Hanno Bode"
    },
    {
      "title": "Rohstoffe für Batterien Volkswagen steigt ins Bergbaugeschäft ein",
      "teaser": "Wer auf dem Markt für Elektroautos konkurrenzfähig sein will, muss die Batterieherstellung beherrschen. Nach dieser Devise ordnet der VW-Konzern sein Geschäft neu – mit der Beteiligung in ganz neuen Geschäftsfeldern.",
      "url": "https://www.spiegel.de/wirtschaft/rohstoffe-fuer-batterien-volkswagen-steigt-ins-bergbaugeschaeft-ein-a-6b82f774-2c2f-4bc7-a656-730470d20841",
      "image_title": "Volkswagen steigt ins Bergbaugeschäft ein - STAFF/ REUTERS"
    },
    {
      "title": "Paukenschlag bei Axel Springer Die rätselhafte Abberufung der »Bild«-Chefs",
      "teaser": "Eineinhalb Jahre nach Julian Reichelts Rauswurf kommt »Bild« nicht zur Ruhe. Drei Chefs werden abgesetzt – zur Verwunderung der Redaktion. Was treibt Springer-Chef Döpfner um? Von Anton Rainer und Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-die-raetselhafte-abberufung-der-bild-chefs-a-32cd08a6-7ff9-45d9-a9b5-cf71f035b8c0",
      "image_title": "Die rätselhafte Abberufung der »Bild«-Chefs - Kay Nietfeld / picture alliance / dpa",
      "author": "Anton Rainer und Alexander Kühn"
    },
    {
      "title": "Stuttgart und Karlsruhe folgen Warnstreiks am Flughäfen Köln/Bonn und Düsseldorf laufen – Hunderte Verbindungen gestrichen",
      "teaser": "An diesem Freitag müssen viele Reisende erneut Geduld beweisen: An den beiden größten Flughäfen in NRW ruht der Betrieb. Auch im Süden der Republik wird gestreikt.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreiks-an-flughaefen-koeln-bonn-und-duesseldorf-hunderte-fluege-gestrichen-a-02d2c312-8a01-4e49-ba74-b3af8bb93f5b",
      "image_title": "Warnstreiks am Flughäfen Köln/Bonn und Düsseldorf laufen – Hunderte Verbindungen gestrichen - Christopher Neundorf/Kirchner-Media/ imago images/Kirchner-Media"
    },
    {
      "title": "Popcorn und Teffmehl Lebensmittelrückrufe wegen erhöhter Tropanalkaloid-Gehalte",
      "teaser": "Tropanalkaloide sind in Giftpflanzen wie Tollkirsche enthalten. In größerer Konzentration können sie zu Kopfschmerzen und Übelkeit führen. Zwei Hersteller rufen wegen erhöhter Werte ihre Produkte zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/popcorn-und-teffmehl-lebensmittelrueckrufe-wegen-erhoehter-tropanalkaloid-gehalte-a-fb71c640-e055-4eb9-bc1e-cbe3885a28fc",
      "image_title": "Lebensmittelrückrufe wegen erhöhter Tropanalkaloid-Gehalte - Matthew Mead/ AP/dpa"
    },
    {
      "title": "Krise im Silicon Valley So hart trifft der Bankenkollaps die globale Techszene",
      "teaser": "Ein plötzlicher Ansturm der Kunden ließ die Silicon Valley Bank zusammenbrechen. Nicht nur in Kalifornien fragt man sich nun, wie die Start-up-Szene ohne ihre Sparkasse weiterleben kann. Von Alexander Demling und Anton Rainer, San Francisco und Hamburg",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-wie-die-pleite-die-gruenderszene-trifft-a-208775a5-4deb-402f-bb85-c77d550f9f20",
      "image_title": "So hart trifft der Bankenkollaps die globale Techszene - Li Jianguo / Xinhua / IMAGO",
      "author": "Alexander Demling und Anton Rainer, San Francisco und Hamburg"
    },
    {
      "title": "»Einlagen deutscher Sparer sind sicher« Gefahr einer neuen Finanzkrise laut Scholz nicht gegeben",
      "teaser": "Die Turbulenzen um Credit Suisse und Silicon Valley Bank schrecken Bundeskanzler Olaf Scholz nicht. Das Geldsystem sei nicht mehr so fragil wie vor der Finanzkrise 2008. »Wir leben in einer völlig anderen Zeit.«",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-sieht-nicht-die-gefahr-einer-neuen-finanzkrise-einlagen-deutscher-sparer-sind-sicher-a-a0fa6593-22c2-4a7c-8214-4be6000088c7",
      "image_title": "Gefahr einer neuen Finanzkrise laut Scholz nicht gegeben - Kay Nietfeld / dpa"
    },
    {
      "title": "Streik zeigt Wirkung Beschäftigte im britischen Gesundheitsdienst bekommen fünf Prozent mehr Geld",
      "teaser": "Erst wollte die Tory-Regierung nicht einmal verhandeln. Doch die größten Streiks in der Geschichte des NHS haben nun eine Tariferhöhung gebracht. Noch ist offen, ob die Beschäftigten zustimmen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-beschaeftigte-im-gesundheitsdienst-nhs-bekommen-fuenf-prozent-mehr-geld-a-5d90ccd8-ff25-4b27-915b-eeb8f7e920a4",
      "image_title": "Beschäftigte im britischen Gesundheitsdienst bekommen fünf Prozent mehr Geld - Kirsty Wigglesworth / AP"
    },
    {
      "title": "Nach Kollaps der Silicon Valley Bank Große US-Banken stützen angeschlagene Regionalbank First Republic",
      "teaser": "Folge der Silicon-Valley-Pleite: Der Börsenwert des Geldhauses First Republic ist um 30 Prozent eingebrochen. Nun starten elf US-Großbanken eine Hilfsaktion, darunter JPMorgan Chase, Goldman Sachs und Morgan Stanley.",
      "url": "https://www.spiegel.de/wirtschaft/grosse-us-banken-erwaegen-rettungseinsatz-fuer-first-republic-a-0be40677-ae42-4277-aa8a-7a2897cc01b0",
      "image_title": "Große US-Banken stützen angeschlagene Regionalbank First Republic - Mike Segar / REUTERS"
    },
    {
      "title": "»Fall extremer sozialer Ungerechtigkeit« Plastikflaschenabfüllung untergräbt laut Uno die globale Wasserversorgung",
      "teaser": "Die Vereinten Nationen fordern einen Wasserzugang für alle Menschen. In Ländern mit schlechter Infrastruktur ist das aber immer schwerer zu erreichen. Schuld daran ist laut einer Studie auch die Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/uno-studie-wasser-in-plastikflaschen-untergraebt-die-wasserversorgung-a-bec4636a-1a40-49ee-90ea-abeb47084200",
      "image_title": "Plastikflaschenabfüllung untergräbt laut Uno die globale Wasserversorgung - Hannibal Hanschke / dpa"
    },
    {
      "title": "Amerikanische Rechte Jetzt soll Wokeness schuld am Bankenkollaps sein",
      "teaser": "Die US-Republikaner wollen die Ursache für den Zusammenbruch der Silicon Valley Bank entdeckt haben: Das Finanzhaus sei zu woke gewesen. Linke Demokraten sehen die Schuld dagegen bei Donald Trump. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-wer-ist-schuld-am-svb-kollaps-a-32c7cbfa-9cb7-45f5-adfb-6a61a9d9c766",
      "image_title": "Jetzt soll Wokeness schuld am Bankenkollaps sein - VCG / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Chefredakteure müssen gehen Axel Springer wirft komplette »Bild«-Führung raus",
      "teaser": "Der Axel-Springer-Verlag trennt sich von allen drei Führungskräften der aktuellen »Bild«-Chefredaktion. Die Chefredakteure Johannes Boie, Alexandra Würzbach und Claus Strunz verlassen ihre Position mit sofortiger Wirkung. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-wirft-komplette-bild-fuehrung-raus-a-feb82339-d6c8-46ad-b950-62d14a5a932e",
      "image_title": "Axel Springer wirft komplette »Bild«-Führung raus - Markus Scholz / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Zinsentscheidung der Zentralbank EZB erhöht Leitzins im Euroraum um 0,5 Prozentpunkte",
      "teaser": "Trotz Turbulenzen an den Finanzmärkten macht die Europäische Zentralbank (EZB) Geld teurer. Am Donnerstag beschloss sie eine erneute Anhebung der Leitzinsen um einen halben Prozentpunkt, um gegen Inflation vorzugehen.",
      "url": "https://www.spiegel.de/wirtschaft/ezb-erhoeht-leitzins-im-euroraum-um-0-5-prozent-a-d8d906e8-60dc-4214-85b1-7f797e33fc54",
      "image_title": "EZB erhöht Leitzins im Euroraum um 0,5 Prozentpunkte - Heiko Becker / REUTERS"
    },
    {
      "title": "Wegen Verbrenner-Aus Total stößt sein deutsches Tankstellennetz ab",
      "teaser": "Der französische Konzern TotalEnergies geht davon aus, dass sich mit dem Verkauf von Kraftstoffen bald kaum noch Geld verdienen lässt. Deshalb verkauft er nun seine Tankstellen in Deutschland und den Niederlanden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegen-verbrenner-aus-total-stoesst-deutsches-tankstellennetz-ab-a-09501bc7-eb41-4377-9dff-a63462f5fe36",
      "image_title": "Total stößt sein deutsches Tankstellennetz ab - Jan Woitas / dpa"
    },
    {
      "title": "Generalanwalt des EU-Gerichts Gutachten hält Schufa-Scoring für rechtswidrig",
      "teaser": "Die Schufa stellt die Kreditwürdigkeit von Bürgern als übersichtlichen Punktewert dar. Der EuGH-Generalanwalt hält diese Praxis aber für rechtswidrig – und äußerte weitere Bedenken.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-gericht-wichtiges-gutachten-haelt-schufa-scoring-fuer-rechtswidrig-a-931b32c4-cc79-42b9-9490-eb978cb69e53",
      "image_title": "Gutachten hält Schufa-Scoring für rechtswidrig - Andreas Arnold / dpa"
    },
    {
      "title": "Weniger Schließungen Diese fünf Galeria-Kaufhof-Filialen sind vorerst gerettet",
      "teaser": "Der angeschlagene Warenhauskonzern Galeria Kaufhof will in fünf Städten seine Filialen nun doch weiterbetreiben. Hoffnung besteht offenbar auch für bis zu 25 weitere Standorte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-kaufhof-diese-filialen-sind-vorerst-gerettet-a-8044a0e1-3718-4995-bc5a-e2febdc61b26",
      "image_title": "Diese fünf Galeria-Kaufhof-Filialen sind vorerst gerettet - Jan Woitas / dpa"
    }
  ]
}