{
  "timestamp": "2023-09-22T16:14:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Historischer Tarifkonflikt Gewerkschaft weitet Streiks in der US-Autoindustrie aus",
      "teaser": "Im Tarifstreit in der amerikanischen Autobranche erhöht die Gewerkschaft UAW den Druck: Insgesamt 38 Fabriken der Autobauer Stellantis und General Motors sollen lahmgelegt werden. Ein Rivale bleibt verschont.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-gewerkschaft-weitet-streiks-in-der-autoindustrie-aus-a-d762fac3-a1a0-456d-b9e1-667e81ef6da2",
      "image_title": "Gewerkschaft weitet Streiks in der US-Autoindustrie aus - Jim West / ZUMA Wire / IMAGO"
    },
    {
      "title": "Tarifstreit Apple-Mitarbeiter in Frankreich legen die Arbeit nieder",
      "teaser": "Ausgerechnet zum Verkaufsstart des neuen iPhone-Modells treten die französischen Beschäftigten von Apple in den Streik, um für mehr Gehalt zu kämpfen. Es ist für den Konzern nicht das einzige Problem in Frankreich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-mitarbeiter-in-frankreich-legen-die-arbeit-nieder-a-7346ae23-d998-4e7f-995d-f78a6c920738",
      "image_title": "Apple-Mitarbeiter in Frankreich legen die Arbeit nieder - Abdul Saboor / REUTERS"
    },
    {
      "title": "Gefälschte Zertifikate für Triebwerksteile »Das sind schwer kriminelle Strukturen«",
      "teaser": "Ein Skandal erschüttert die Luftfahrt. In Dutzenden Triebwerken sind nicht zugelassene Teile verbaut worden. Vermutlich weil kriminelle Zulieferer so ihre Profite steigern können, sagt Branchenexperte Heinrich Großbongardt. Ein Interview von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/luftfahrt-in-manchen-laendern-wuerde-ich-im-zweifelsfall-lieber-den-bus-nehmen-a-bae1f47c-d218-4d65-aac5-354f0aeac95a",
      "image_title": "»Das sind schwer kriminelle Strukturen« - Remy de la Mauviniere/ AP/dpa"
    },
    {
      "title": "Deutsche-Bank-Chef Christian Sewing Der Scheinriese",
      "teaser": "Er hat die Deutsche Bank aus der Existenzkrise geführt. Jetzt aber wachsen die Zweifel an Vorstandschef Christian Sewing. Das IT-Desaster bei der Konzerntochter Postbank lähmt den Konzern, die Investoren wenden sich ab. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-it-desaster-bei-postbank-laehmt-den-konzern-a-d937e144-4679-4114-96bf-5999e7adc207",
      "image_title": "Der Scheinriese - Stefan Wermuth / Bloomberg / Getty Images",
      "author": "Tim Bartz"
    },
    {
      "title": "Missbrauch der Marktmacht EU verhängt 376-Millionen-Euro-Buße gegen Intel",
      "teaser": "Das jahrelange Kartellverfahren wegen ungerechtfertigter Vorteile für einzelne Mikrochipkunden findet ein Ende. Der US-Konzern Intel akzeptiert eine millionenschwere Geldstrafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-eu-verhaengt-376-millionen-euro-busse-a-1f748f0d-08ac-4a28-9695-c345f9075101",
      "image_title": "EU verhängt 376-Millionen-Euro-Buße gegen Intel - Andrej Sokolow / dpa"
    },
    {
      "title": "Besser als Großbritannien und Frankreich Deutschland bei E-Mobilität auf Platz sechs",
      "teaser": "Kein Land ist auf den Umstieg auf Elektroautos so gut vorbereitet wie Hongkong und Norwegen. Auch Deutschland steht besser da als gedacht – könnte aber zurückfallen.",
      "url": "https://www.spiegel.de/wirtschaft/verkehrswende-deutschland-bei-e-mobilitaet-auf-platz-sechs-a-b0538e5e-d807-4ee9-8195-0e0064689c07",
      "image_title": "Deutschland bei E-Mobilität auf Platz sechs - Jochen Tack / IMAGO"
    },
    {
      "title": "Folgen des Abschwungs Forscher rechnen mit mehr Arbeitslosen in Deutschland",
      "teaser": "Laut einer neuen Prognose dürfte die Zahl der Arbeitslosen in diesem Jahr um 190.000 steigen. Gleich mehrere Faktoren machen der Wirtschaft zu schaffen – doch es gibt auch einen Lichtblick.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-in-deutschland-forscher-rechnen-mit-hoeheren-arbeitslosenzahlen-a-4a901158-04ec-448f-bf1a-f90ff4902854",
      "image_title": "Forscher rechnen mit mehr Arbeitslosen in Deutschland - Sina Schuldt / dpa"
    },
    {
      "title": "Krise am Immobilienmarkt Wohnungsverbände erteilen »Wohnungsbaugipfel« eine Absage",
      "teaser": "Am Montag soll ein Krisentreffen im Kanzleramt neue Lösungen für die Wohnungskrise finden. Doch zwei Branchenverbände schlagen die Einladung nun publikumswirksam aus – und werfen der Bundesregierung Nichtstun vor.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungsverbaende-erteilen-wohnungsbaugipfel-eine-absage-a-b9a4cd44-bb69-48a4-b8a3-e10b85637c6d",
      "image_title": "Wohnungsverbände erteilen »Wohnungsbaugipfel« eine Absage - Julian Stratenschulte / dpa"
    },
    {
      "title": "Minus 9,9 Prozent Talfahrt der Preise für Wohnimmobilien beschleunigt sich",
      "teaser": "Unsichere Zukunftsaussichten, Inflation und hohe Zinsen halten Interessenten zunehmend vom Hauskauf ab. Die Preise sinken deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/wohnimmobilien-talfahrt-der-preise-fuer-beschleunigt-sich-minus-9-9-prozent-a-53cf7fe3-f761-4ced-b0b3-ea6afd441184",
      "image_title": "Talfahrt der Preise für Wohnimmobilien beschleunigt sich - Marijan Murat / dpa"
    },
    {
      "title": "Hunderte Maschinen von Boeing und Airbus betroffen Zulieferer soll Zertifikate für Triebwerksteile gefälscht haben",
      "teaser": "Der Turbinenhersteller CFM hat Teile in seinen Flugzeugtriebwerken verbaut, die keine Zulassung haben. Die Schuld weist das Unternehmen einem Zulieferer zu, der die Unterlagen gefälscht haben soll. Der Fall könnte weite Kreise ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-und-airbus-zulieferer-soll-zertifikate-fuer-triebwerksteile-gefaelscht-haben-a-31584639-13be-4f3f-85e1-044607954fe4",
      "image_title": "Zulieferer soll Zertifikate für Triebwerksteile gefälscht haben - Soeren Stache / dpa"
    },
    {
      "title": "Kritik von der EU-Kommission Mehrheit ausländischer Firmen noch in Russland tätig",
      "teaser": "Sanktionen gegen Russland? Nimmt die Wirtschaft offensichtlich eher als Empfehlung. Nur rund 40 Prozent der Unternehmen haben das Land einer Studie zufolge tatsächlich verlassen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommission-kritisiert-mehrheit-auslaendischer-firmen-noch-in-russland-taetig-a-63cb46cd-2406-4cf3-994a-cff5c897ff22",
      "image_title": "Mehrheit ausländischer Firmen noch in Russland tätig - IMAGO/Stanislav Krasilnikov / IMAGO/ITAR-TASS"
    },
    {
      "title": "Studie des IW Köln Arbeitgeber wenden Rekordsumme für Lohnfortzahlung auf",
      "teaser": "Arbeitnehmer haben in Deutschland einen Anspruch auf ihren Lohn, auch wenn sie erkrankt sind. Für die Arbeitgeber stiegen die Kosten dafür im vergangenen Jahr erneut stark an.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitgeber-wenden-rekordsumme-fuer-lohnfortzahlung-auf-a-7b56ca10-c717-4fb7-894b-46205048a79c",
      "image_title": "Arbeitgeber wenden Rekordsumme für Lohnfortzahlung auf - Fleig / Eibner-Pressefoto / imago images/Eibner"
    },
    {
      "title": "Gewerkschaftsbund Wohnungsnot befördert Arbeitskräftemangel",
      "teaser": "Normalverdiener können sich den Umzug in eine andere Stadt oft nicht mehr leisten – und wenn doch, dann lohnt sich der Job wegen der hohen Mieten nicht. Der DGB fordert jetzt Gegenmaßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/gewerkschaftsbund-wohnungsnot-befoerdert-arbeitskraeftemangel-a-d825d8a1-527a-40d6-a78d-0e7b1f9bf52a",
      "image_title": "Wohnungsnot befördert Arbeitskräftemangel - Christian Charisius / dpa"
    },
    {
      "title": "Neue Gehaltsstruktur Aufsichtsrat will Boni der Bahn-Chefs begrenzen",
      "teaser": "Hohe Vorstandsboni, selbst wenn die Züge notorisch unpünktlich sind – damit soll Schluss sein. Nach SPIEGEL-Informationen plant das Aufsichtsgremium des Staatskonzerns, die Bezahlung der Topmanager zu ändern.",
      "url": "https://www.spiegel.de/wirtschaft/aufsichtsrat-will-boni-der-bahn-chefs-begrenzen-a-728b0133-7d94-4d44-b04f-94ede0b3e51b",
      "image_title": "Aufsichtsrat will Boni der Bahn-Chefs begrenzen - Pablo Castagnola / Deutsche Bahn AG"
    },
    {
      "title": "Antisemitismusvorwürfe gegen Tesla-Chef Ist Elon Musk ein Judenfeind?",
      "teaser": "Der reichste Mann der Welt verbreitet antisemitische Klischees und diffamiert den jüdischen Investor George Soros. Trotzdem wird er vom israelischen Ministerpräsidenten und anderen Politikern umschmeichelt. Warum? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-chef-ist-elon-musk-ein-antisemit-a-e3bec449-7b62-4c9e-a2db-0158b173a739",
      "image_title": "Ist Elon Musk ein Judenfeind? - Chip Somodevilla / Getty Images",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Mögliche Krankheitserreger Weihenstephan und Sachsenmilch rufen Frischmilch zurück",
      "teaser": "Wer Frischmilch von Weihenstephan oder Sachsenmilch im Kühlschrank hat, sollt das Haltbarkeitsdatum überprüfen. Die Molkereien rufen mehrere Chargen zurück – mit einer weitgehend identischen Warnung.",
      "url": "https://www.spiegel.de/wirtschaft/service/weihenstephan-und-sachsenmilch-rufen-frischmilch-zurueck-a-0d81ab6d-30ef-4df9-85e4-82a1ebaf2b2f",
      "image_title": "Weihenstephan und Sachsenmilch rufen Frischmilch zurück - Friso Gentsch / dpa"
    },
    {
      "title": "Gläserne Manufaktur Dresdner VW-Werk produziert vorerst weiter",
      "teaser": "Volkswagens E-Auto-Produktion in Dresden droht das Aus – diese Nachricht hatte für Aufregung gesorgt. Nach der Betriebsversammlung am Donnerstag beschwichtigt der Konzern: Man suche nach einer zukunftssicheren Lösung für den Standort.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-werk-in-dresden-glaeserne-manufaktur-produziert-vorerst-weiter-a-b97fcab1-a261-44f5-b489-12bd1a4b896a",
      "image_title": "Dresdner VW-Werk produziert vorerst weiter - Robert Michael / dpa"
    },
    {
      "title": "Absprachen mit Konkurrent RUAG Rüstungskonzern Diehl soll Millionenstrafe für Handgranaten-Kartell zahlen",
      "teaser": "Vierzehn Jahre lang sollen zwei Unternehmen den Markt für Handgranaten unter sich aufgeteilt haben. Der deutsche Diehl-Konzern muss dafür jetzt 1,2 Millionen Euro zahlen, der Schweizer Konkurrent RUAG kommt um eine Strafe herum.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruestungskonzern-diehl-soll-milionen-strafe-fuer-handgranaten-kartell-zahlen-a-a8f91f1e-80de-4e45-90c0-92df2de07b3c",
      "image_title": "Rüstungskonzern Diehl soll Millionenstrafe für Handgranaten-Kartell zahlen - Felix Kästle/ dpa"
    },
    {
      "title": "Schon ein Gigawatt Aufträge für 2023 Chinas Windkraftkonzerne drängen nach Europa",
      "teaser": "Es war lange fast unmöglich, chinesische Windräder konkurrenzfähig nach Europa zu exportieren. Das ändert sich nun rapide. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinas-windkraftkonzerne-draengen-nach-europa-a-fd72ad4c-9379-4435-8145-4e77872a0d0c",
      "image_title": "Chinas Windkraftkonzerne drängen nach Europa - TYRONE SIU / REUTERS",
      "author": "Stefan Schultz"
    },
    {
      "title": "Gefährliche Inflation Türkische Zentralbank hebt Leitzins auf 30 Prozent an",
      "teaser": "Die türkische Zentralbank stemmt sich mit immer drastischeren Maßnahmen gegen den Anstieg der Verbraucherpreise. Der zentrale Zinssatz, zu dem sich Banken Geld leihen, steigt auf den höchsten Stand seit 2003.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tuerkei-zentralbank-erhoeht-leitzins-auf-30-prozent-a-7448fa8a-5709-43d1-9fee-5aea36abfa8c",
      "image_title": "Türkische Zentralbank hebt Leitzins auf 30 Prozent an - ERDEM SAHIN/EPA-EFE/REX/Shutterstock"
    }
  ]
}