{
  "timestamp": "2023-01-17T15:12:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Weniger Abfalllieferungen Müll-Export in Drittländer – EU-Parlament stimmt für strengere Regeln",
      "teaser": "Die EU-Staaten exportieren Millionen Tonnen an Abfällen in den Rest der Welt – auch in Länder mit mangelhaften Umweltstandards. Nun hat sich das Europaparlament für schärfere Auflagen ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/muell-export-in-drittlaender-eu-parlament-stimmt-fuer-strengere-regeln-a-acaf970f-8b20-4845-9152-218a0cc0211f",
      "image_title": "Müll-Export in Drittländer – EU-Parlament stimmt für strengere Regeln - Bernd Thissen / dpa"
    },
    {
      "title": "Vorwurf der Ausbeutung Ver.di fordert Verbot von Subunternehmern für Paketdienste",
      "teaser": "Mindestlohn, Betriebsräte, sichere Arbeitsbedingungen – viele Paketboten können davon nur träumen. Deshalb fordert Ver.di jetzt ein Verbot, Aufträge an Subunternehmen weiterzugeben.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-fordert-subunternehmer-verbot-fuer-paketdienste-vorwurf-der-ausbeutung-a-03a2f3ce-ce1e-4f21-8b6b-0ffb44f9f4ef",
      "image_title": "Ver.di fordert Verbot von Subunternehmern für Paketdienste - Bernd Wüstneck / dpa"
    },
    {
      "title": "Drohende Engpässe im Netz Könnte der Strom bald nicht mehr zum Laden von E-Autos reichen?",
      "teaser": "Deutschlands oberste Energiebehörde fürchtet, dass immer mehr E-Autos und Wärmepumpen künftig die Netze überlasten könnten – und will den Strom in diesen Fällen rationieren. Wie groß ist das Risiko? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-engpaesse-befuerchtet-wann-waermepumpen-und-e-auto-ladesaeulen-gedrosselt-werden-koennten-a-3583a13c-2e1b-44cd-80db-843c4faacfea",
      "image_title": "Könnte der Strom bald nicht mehr zum Laden von E-Autos reichen? - Robert Poorten / IMAGO",
      "author": "Katharina Koerth"
    },
    {
      "title": "Kritik an Haltungskennzeichnung Biobetriebe schneiden bei Tiergesundheit laut Foodwatch nicht besser ab",
      "teaser": "Verbraucherschützer üben scharfe Kritik an Tierwohlsiegeln. Auf Biobetrieben gebe es genauso kranke Tiere wie auf konventionellen Höfen, kritisiert Foodwatch. Bioverbände beklagen dagegen einen einseitigen Blickwinkel. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/bio-betriebe-schneiden-bei-tiergesundheit-laut-foodwatch-nicht-besser-ab-a-c041f005-129b-4edc-97aa-d8d3133b285f",
      "image_title": "Biobetriebe schneiden bei Tiergesundheit laut Foodwatch nicht besser ab - Marijan Murat / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Bundesbankpräsident Nagel Preisstabilität wichtiger als Verluste bei Notenbanken",
      "teaser": "In den vergangenen Monaten haben EZB und nationale Notenbanken bereits vor Verlusten gewarnt. Auch wenn kräftig steigende Zinsen die Bilanzen belasteten, sagt Bundesbankchef Nagel, sei der Anti-Inflationskurs richtig.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-joachim-nagel-preisstabilitaet-wichtiger-als-verluste-a-41c6ec50-0c09-47b7-ac15-f80beb3e3b5a",
      "image_title": "Preisstabilität wichtiger als Verluste bei Notenbanken - Heiko Becker / REUTERS"
    },
    {
      "title": "Umstrittene Abgabe Soli endet womöglich vor dem Bundesverfassungsgericht",
      "teaser": "Der Bundesfinanzhof will am 31. Januar über den Solidaritätszuschlag entscheiden. Doch möglicherweise wird die Frage, ob der Staat die Steuer überhaupt noch erheben darf, erst in Karlsruhe geklärt.",
      "url": "https://www.spiegel.de/wirtschaft/soli-endet-womoeglich-vor-dem-bundesverfassungsgericht-a-4e6c5279-b44a-4cfa-9b19-0a9aefbbeaca",
      "image_title": "Soli endet womöglich vor dem Bundesverfassungsgericht - Peter Kneffel / dpa"
    },
    {
      "title": "Dank niedrigerer Energiepreise Stimmung in der deutschen Wirtschaft erstmals seit Kriegsbeginn wieder positiv",
      "teaser": "Finanzexperten erwarten eine bessere Wirtschaftslage in Deutschland: Erstmals seit dem Beginn des Ukrainekriegs dreht das Konjunkturbarometer des Forschungsinstituts ZEW in den positiven Bereich.",
      "url": "https://www.spiegel.de/wirtschaft/stimmung-in-der-deutschen-wirtschaft-erstmals-seit-kriegsbeginn-wieder-positiv-a-37629f24-fe25-41fd-9326-7bc590537dd9",
      "image_title": "Stimmung in der deutschen Wirtschaft erstmals seit Kriegsbeginn wieder positiv - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Anlegerrekord In Deutschland gibt es so viele Aktionäre wie nie zuvor",
      "teaser": "Die Zahl der Aktionärinnen und Aktionäre in Deutschland erreicht mit rund 12,9 Millionen einen neuen Höchststand. Vor allem eine Gruppe fällt dabei auf.",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-deutschland-hat-so-viele-aktionaere-wie-nie-zuvor-a-6dd95ce7-004b-4878-a652-128a77ed864b",
      "image_title": "In Deutschland gibt es so viele Aktionäre wie nie zuvor - Arne Dedert / dpa"
    },
    {
      "title": "Desaströses Jahr 2022 Chinas Wirtschaft verfehlt Wachstumsziele",
      "teaser": "Die zweitgrößte Volkswirtschaft der Welt wuchs im vergangenen Jahr lediglich um drei Prozent. Analysten erklären das mit der ehemals kompromisslosen Coronapolitik – und mit einem demografischen Problem.",
      "url": "https://www.spiegel.de/wirtschaft/china-wirtschaft-verfehlt-wachstumsziele-a-6f6b7b20-8980-4356-8b29-f8b26359254e",
      "image_title": "Chinas Wirtschaft verfehlt Wachstumsziele - Andy Wong / dpa"
    },
    {
      "title": "Misswirtschaft beim Sender Rechtliche Aufarbeitung der RBB-Affäre kostete bislang schon 1,4 Millionen Euro",
      "teaser": "Die Aufarbeitung um die Affäre der RBB-Intendantin Patricia Schlesinger ist offenbar sehr kompliziert. Laut Recherchen der RBB-Redaktion arbeiten Dutzende Anwälte an dem Fall – die Kosten sind enorm.",
      "url": "https://www.spiegel.de/wirtschaft/misswirtschaft-rechtliche-aufarbeitung-der-rbb-affaere-kostete-bislang-schon-1-4-millionen-euro-a-1756f68d-fe03-48f7-8508-272b669b2fb8",
      "image_title": "Rechtliche Aufarbeitung der RBB-Affäre kostete bislang schon 1,4 Millionen Euro - Christophe Gateau / dpa"
    },
    {
      "title": "Nach Fristablauf für Bürger Bundesregierung gibt Grundsteuererklärung erst bis Ende September ab",
      "teaser": "In wenigen Tagen läuft die Frist für Immobilienbesitzer ab, um die komplizierte Grundsteuererklärung abzugeben. Nach SPIEGEL-Informationen hat die Bundesregierung für ihre Liegenschaften noch keine erledigt.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-gibt-grundsteuererklaerung-erst-bis-ende-september-ab-a-f049c9e0-3904-47a6-a309-6ff7cf5bd458",
      "image_title": "Bundesregierung gibt Grundsteuererklärung erst bis Ende September ab - IMAGO/Olaf Döring"
    },
    {
      "title": "Verheerende Bilanz des EU-Austritts Kommt der Exit vom Brexit? Eine Kolumne von Michael Sauga",
      "teaser": "Die Londoner Regierung will ihr Verhältnis zu Europa entkrampfen. Darin liegt eine Chance, auch für Brüssel.",
      "url": "https://www.spiegel.de/wirtschaft/kommt-der-exit-vom-brexit-die-verheerende-bilanz-des-eu-austritts-kolumne-a-2a381452-1404-4e18-a114-a86894dd14b5",
      "image_title": "Kommt der Exit vom Brexit? - Daniel Leal / AFP"
    },
    {
      "title": "Energie und Lebensmittel als Preistreiber Inflationsrate erreichte 2022 Rekordniveau",
      "teaser": "Die Preise sind 2022 so stark gestiegen wie noch nie seit der Wiedervereinigung. Das letzte Quartal macht den Experten allerdings etwas Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-erreicht-2022-rekordniveau-a-2c4114bc-80d8-41b5-b846-c89aa24c5ec3",
      "image_title": "Inflationsrate erreichte 2022 Rekordniveau - IMAGO/Wolfgang Maria Weber"
    },
    {
      "title": "Teure Lebensmittel Inflation bremst Biolandwirtschaft",
      "teaser": "Die grassierende Inflation hemmt die Nachfrage nach Biolebensmitteln. Nach Einschätzung von Bauernpräsident Ruckwied hat das deutliche Auswirkungen auf die Landwirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/discount-trend-bremst-bio-landwirtschaft-a-891c4a29-83fc-4d4a-94ff-0425cc09f366",
      "image_title": "Inflation bremst Biolandwirtschaft - Daniel Reinhardt / dpa"
    },
    {
      "title": "Politikwechsel unter Präsident Lula Brasiliens größte Staatsbank bekommt erstmals eine Chefin",
      "teaser": "Direkt nach seinem Amtsantritt beginnt Brasiliens neuer Präsident Lula da Silva, seine Wahlkampfversprechen einzulösen. Er berief mit Tarciana Medeiros erstmals eine Frau zur Chefin der Banco do Brasil.",
      "url": "https://www.spiegel.de/wirtschaft/brasiliens-groesste-staatsbank-bekommt-erstmals-eine-chefin-a-f9345afb-4908-484d-94d3-f0fb48359bc7",
      "image_title": "Brasiliens größte Staatsbank bekommt erstmals eine Chefin - Eraldo Peres / dpa"
    },
    {
      "title": "Fachkräftemangel Mittelständler sehen Plan für bezahlte Bildungszeit kritisch",
      "teaser": "Der von Bundesarbeitsminister Hubertus Heil vorgeschlagene staatlich geförderte Bildungsurlaub stößt nicht überall auf Gegenliebe. Besonders der Mittelstand kann wenig damit anfangen.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-in-deutschland-mittelstaendler-sehen-plan-fuer-bezahlte-bildungszeit-kritisch-a-b6b329e8-ee37-4903-befd-30b11546924e",
      "image_title": "Mittelständler sehen Plan für bezahlte Bildungszeit kritisch - Julian Stratenschulte/ DPA"
    },
    {
      "title": "Verhandlung vor Bundesfinanzhof Warum der Soli bald auch für Reiche fallen könnte",
      "teaser": "Das oberste Steuergericht verhandelt über einen Fall mit Sprengkraft – finanziell wie politisch: Verstößt der Soli gegen die Verfassung? Der Regierung droht der Verlust vieler Milliarden – und des Koalitionsfriedens. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soli-warum-der-steuerzuschlag-bald-auch-fuer-reiche-fallen-koennte-a-be80a5d7-73ac-4ca3-b0d8-9c6dc750de17",
      "image_title": "Warum der Soli bald auch für Reiche fallen könnte - Jens Schicke / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Kursmanipulation Prozess gegen Elon Musk wegen irreführender Tweets zu Tesla",
      "teaser": "Aktionäre verklagen den US-Milliardär Elon Musk, weil dieser mit irreführenden Tweets den Kurs der Tesla-Aktie aus der Bahn geworfen haben soll. An diesem Dienstag beginnt der Prozess.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-prozess-gegen-elon-musk-wegen-irrefuehrender-tweets-a-87cfc228-10fd-486d-a9aa-7dcbd8c0b4cc",
      "image_title": "Prozess gegen Elon Musk wegen irreführender Tweets zu Tesla - Aly Song / REUTERS"
    },
    {
      "title": "Handelsbilanz Schwächelnde Exporte steigern Abhängigkeit von China",
      "teaser": "Die Außenwirtschaftsagentur des Bundes macht sich Sorgen wegen der Handelsbeziehungen zu China. Deutschland werde immer stärker zum Warenempfänger – und damit immer abhängiger, sagen die Experten.",
      "url": "https://www.spiegel.de/wirtschaft/schwaechelnde-exporte-steigern-abhaengigkeit-von-china-a-56a93358-5bc7-4007-959a-a530ae1364e5",
      "image_title": "Schwächelnde Exporte steigern Abhängigkeit von China - Nikita / IMAGO"
    },
    {
      "title": "Musterverfahren Kritik aus der Koalition an Lindners Verhalten im Rechtsstreit um den Soli",
      "teaser": "Am Dienstag verhandelt der Bundesfinanzhof über die Rechtmäßigkeit des Solidaritätszuschlags. Finanzminister Lindner hat sein Ministerium aus dem Verfahren herausgenommen – sehr zum Ärger seiner Koalitionskollegen.",
      "url": "https://www.spiegel.de/wirtschaft/kritik-aus-der-koalition-an-lindners-verhalten-im-rechtsstreit-um-den-soli-a-75317b88-7acb-41a2-a0d9-a45895d254f7",
      "image_title": "Kritik aus der Koalition an Lindners Verhalten im Rechtsstreit um den Soli - IMAGO/M. Popow / IMAGO/Metodi Popow"
    }
  ]
}