{
  "timestamp": "2023-08-14T18:13:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "2,63 Milliarden Euro Deutsche Banken zahlen deutlich weniger in europäischen Krisenfonds ein",
      "teaser": "Um zu verhindern, dass Steuerzahler einspringen müssen, wenn Banken in Not geraten, gibt es einen europäischen Krisentopf. In diesem Jahr zahlen die Banken in Deutschland 22 Prozent weniger ein als im vergangenen Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/banken-in-deutschland-zahlen-deutlich-weniger-in-europaeischen-krisenfonds-ein-a-9865a9a7-e84e-486d-ac0e-25c47568a52b",
      "image_title": "Deutsche Banken zahlen deutlich weniger in europäischen Krisenfonds ein - Jens Schicke / IMAGO"
    },
    {
      "title": "Trotz Börsen-Abschwung 2022 Dax-Vorstände verdienten fast 40-mal so viel wie ihre Mitarbeiter",
      "teaser": "Die Vorstände der Dax-Konzerne mussten im vergangenen Jahr deutliche Einkommenseinbußen hinnehmen, erhielten aber weiter erheblich höhere Summen als ihre Belegschaft. Spitzenreiter war der Chef der Deutschen Bank.",
      "url": "https://www.spiegel.de/wirtschaft/dax-vorstaende-verdienten-fast-40-mal-so-viel-wie-ihre-mitarbeiter-a-2ff4d31c-27fd-4819-a1ef-28c976e37263",
      "image_title": "Dax-Vorstände verdienten fast 40-mal so viel wie ihre Mitarbeiter - Kai Pfaffenbach/ REUTERS"
    },
    {
      "title": "Lasche Sanktionskontrolle Russische Marschflugkörper navigieren offenbar mit Chips von Infineon",
      "teaser": "In russischen Geschossen stecken offenbar Halbleiter des deutschen Chipriesen Infineon. Das ergaben Recherchen der »FAS«. Der Konzern bedauert das – sieht aber andere in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-marschflugkoerper-navigieren-offenbar-mit-chips-von-infineon-a-5b2adaa3-4dab-4981-b93c-a3cf6eacf5a6",
      "image_title": "Russische Marschflugkörper navigieren offenbar mit Chips von Infineon - Andriy Dubchak / dpa"
    },
    {
      "title": "Trotz Rettungspaketen Rubel sinkt auf 1,5-Jahres-Tief",
      "teaser": "Seit Sommer 2022 verliert der Rubel kontinuierlich an Wert – trotz Gegenmaßnahmen der russischen Zentralbank. Experten sehen als Grund die Sanktionen des Westens und dessen veränderte Energiepolitik.",
      "url": "https://www.spiegel.de/wirtschaft/rubel-russlands-waehrung-sinkt-trotz-rettungspakete-auf-1-5-jahres-tief-a-f66b44b0-4fc5-4703-aab6-96c0152f0b1c",
      "image_title": "Rubel sinkt auf 1,5-Jahres-Tief - Dado Ruvic / REUTERS"
    },
    {
      "title": "Country Garden Bedeutender chinesischer Immobilienkonzern in finanziellen Schwierigkeiten",
      "teaser": "In China schwächelt der Bausektor – nun könnte eines der wichtigsten Immobilienunternehmen des Landes pleitegehen. Country Garden konnte zuletzt Kreditzinsen nicht bedienen, der Aktienkurs stürzt deutlich ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-bedeutender-immobilienkonzern-country-garden-in-finanziellen-schwierigkeiten-a-2500c73b-e2b0-4365-b7a4-15a3a54cb7fb",
      "image_title": "Bedeutender chinesischer Immobilienkonzern in finanziellen Schwierigkeiten - STR / AFP"
    },
    {
      "title": "CDU-Generalsekretär Linnemann will »differenzierte Lösungen« beim Renteneintrittsalter",
      "teaser": "Die Wirtschaftsweise Veronika Grimm hatte gefordert, das Renteneintrittsalter an die Lebenserwartung zu koppeln. Auch Carsten Linnemann spricht sich dafür aus – allerdings mit Einschränkungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/cdu-carsten-linnemann-will-differenzierte-loesungen-beim-renteneintrittsalter-a-3efd5b77-8fd4-4bdf-9744-616467878c35",
      "image_title": "Linnemann will »differenzierte Lösungen« beim Renteneintrittsalter - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Bürokratieabbau in der EU Winzer dürfen Sekt ohne Folie am Flaschenhals verkaufen",
      "teaser": "Sektflaschen ohne festlichen Mantel aus bunter Folie? Eine neue EU-Regelung macht das möglich. Die Branche im Land der Sekttrinker hadert noch.",
      "url": "https://www.spiegel.de/wirtschaft/buerokratieabbau-bruessel-tilgt-vorschrift-zur-verkleidung-von-sektkorken-a-b9a8a865-be44-4fa6-9cf8-94971c7eec72",
      "image_title": "Winzer dürfen Sekt ohne Folie am Flaschenhals verkaufen - Hendrik Schmidt/ dpa"
    },
    {
      "title": "Ifo-Geschäftsklima-Index Kleinunternehmer blicken immer düsterer in die Zukunft",
      "teaser": "Mit Sorge betrachten Kleinunternehmer und Mittelstand die Auftragslage für die kommenden Monate. Die Stimmung ist so schlecht wie lange nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/kleinunternehmer-blicken-immer-duesterer-in-die-zukunft-a-ac1447e4-62c0-47f2-939e-68694a4ad208",
      "image_title": "Kleinunternehmer blicken immer düsterer in die Zukunft - Tobias Hase/ dpa"
    },
    {
      "title": "Milliarden für Hightechindustrie Chef von Halbleitervertrieb Rutronik kritisiert EU-Förderungen",
      "teaser": "Die Europäische Union will die Halbleiterindustrie mit Milliardenbeträgen fördern. Ob Fabrikansiedlungen wie die von TSMC zu mehr Eigenständigkeit führen, bezweifeln Experten jedoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chef-von-halbleiter-vertrieb-rutronik-kritisiert-eu-foerderungen-a-c3f2a081-79b8-43ba-8e23-5f2fbdfeb44e",
      "image_title": "Chef von Halbleitervertrieb Rutronik kritisiert EU-Förderungen - Ann Wang / REUTERS"
    },
    {
      "title": "Großprojekt der Ampelkoalition Sozialverband fordert 24 Milliarden Euro für Kindergrundsicherung",
      "teaser": "Die Diskussion über die Kindergrundsicherung spitzt sich zu. Welcher Betrag wäre für eine angemessene Förderung nötig? Die Vorstellungen darüber gehen immer weiter auseinander.",
      "url": "https://www.spiegel.de/wirtschaft/kindergrundsicherung-sozialverband-fordert-24-milliarden-euro-a-1eca3dfa-2fda-438e-8a50-0b88d577d5b3",
      "image_title": "Sozialverband fordert 24 Milliarden Euro für Kindergrundsicherung - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Wegen massiver Wertverluste Hunderte Kleinanleger wollen gegen Credit-Suisse-Übernahme vorgehen",
      "teaser": "Die Rettung der Schweizer Bank Credit Suisse durch den Konkurrenten UBS sorgt Monate später noch für Bauchschmerzen bei Kleinaktionären. Da ihre Aktien durch die Übernahme stark an Wert verloren, planen sie nun rechtliche Schritte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-hunderte-kleinanleger-wollen-gegen-uebernahme-vorgehen-a-600ebf19-698e-4a40-a066-7cbe8dbf22c8",
      "image_title": "Hunderte Kleinanleger wollen gegen Credit-Suisse-Übernahme vorgehen - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Ab 15. August Deutschlandticket-Nutzer dürfen nicht mehr auf ICE ausweichen",
      "teaser": "Eine Notfallregelung, die vielen Besitzern des 49-Euro-Tickets unbekannt war, wird nun abgeschafft: Ab Mitte August ist es nur noch in seltenen Ausnahmefällen möglich, bei Verspätungen eine ICE-Verbindung zu nutzen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlandticket-nutzer-duerfen-nicht-mehr-auf-ice-ausweichen-a-f5e9ce13-b615-4062-9d8b-a4364006bb61",
      "image_title": "Deutschlandticket-Nutzer dürfen nicht mehr auf ICE ausweichen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Milliardendefizit im Gesundheitswesen CDU fordert höhere Eigenbeteiligung von Versicherten",
      "teaser": "Wie löst man das Finanzierungsloch bei der Gesundheitsversorgung? Die CDU schlägt vor, dass Versicherte bei Arztbesuchen mehr Eigenanteil übernehmen. Die Partei will damit eine »weit verbreitete Flatrate-Mentalität« beenden.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-cdu-fordert-hoehere-eigenbeteiligung-der-versicherten-a-eb6bcbd2-9c16-44b0-8fa4-adef5fc0b30d",
      "image_title": "CDU fordert höhere Eigenbeteiligung von Versicherten - Michael Kappeler / dpa"
    },
    {
      "title": "Stagnation und Deflation China braucht ein Update – oder eine Revolution Eine Kolumne von Henrik Müller",
      "teaser": "Hohe Schulden und schwaches Wachstum, mangelndes Vertrauen und Unfreiheit: China steckt in einer Strukturkrise. Was das für den Westen bedeutet? Zwei süßsaure Szenarien.",
      "url": "https://www.spiegel.de/wirtschaft/china-in-der-strukturkrise-stagnation-und-deflation-kolumne-muellers-memo-a-8fb9486a-6f84-47e6-baf1-8d09348c106a",
      "image_title": "China braucht ein Update – oder eine Revolution - Xie Huanchi / Xinhua / IMAGO"
    },
    {
      "title": "Veronika Grimm Wirtschaftsweise stimmt Bürger auf harte Zeiten ein",
      "teaser": "Veronika Grimm sieht Deutschland vor großen Herausforderungen. Die Bevölkerung müsse sich auf »reale Einbußen« einstellen, sagte die Wirtschaftsweise und richtete einen Appell an die Politik.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-wirtschaft-wirtschaftsweise-veronika-grimm-warnt-vor-weiteren-haerten-a-b04569d0-00fe-4b33-84fd-926c51b9d4a1",
      "image_title": "Wirtschaftsweise stimmt Bürger auf harte Zeiten ein - Chris Emil Janssen / IMAGO"
    },
    {
      "title": "Strompreisreform Netzagentur befürwortet niedrigere Entgelte für Windkraftregionen",
      "teaser": "Wenn Regionen verstärkt auf Windkraft setzen, werden sie bisher finanziell besonders stark belastet. Dazu kündigt der Präsident der Bundesnetzagentur einen Reformvorschlag an.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreise-netzagentur-befuerwortet-niedrigere-entgelte-fuer-windkraft-regionen-a-f2d9ef54-3877-4298-9794-50272a6545e6",
      "image_title": "Netzagentur befürwortet niedrigere Entgelte für Windkraftregionen - Patrick Pleul / dpa"
    },
    {
      "title": "Prozess gegen Sam Bankman-Fried Der tiefe Fall des Krypto-Milliardärs",
      "teaser": "Monatelang saß er in Hausarrest, nun kommt Sam Bankman-Fried doch in Untersuchungshaft. Der Richter wirft dem einstigen Star der Krypto-Szene auch vor, er habe Journalisten Tagebuchauszüge einer Kronzeugin zugespielt. Von Christoph Scheuermann",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-der-tiefe-fall-des-krypto-milliardaers-a-a53de0a0-7b71-4b06-80b6-3d410fdfaff2",
      "image_title": "Der tiefe Fall des Krypto-Milliardärs - Eduardo Munoz / REUTERS",
      "author": "Christoph Scheuermann"
    },
    {
      "title": "Fünf große Fallen So wehren Sie sich gegen überhöhte Strom- und Gasrechnungen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Kunden müssen noch immer zu hohe Abschlagszahlungen für Strom und Gas leisten – trotz Energiepreisbremse. Mit diesen Tricks können sie gegen die Anbieter vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreisbremse-so-wehren-sie-sich-gegen-ueberhoehte-strom-und-gaskosten-a-e53980f6-a31b-4e8d-9dda-c23bb7bd3328",
      "image_title": "So wehren Sie sich gegen überhöhte Strom- und Gasrechnungen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Steigende Renditen Immobilien als Geldanlage? Hier lohnt sich der Kauf",
      "teaser": "Die Preise sind gefallen, die Mieten klettern in die Höhe: Immobilien lohnen sich vielerorts wieder als Geldanlage. Eine schlechte Nachricht für Mieter. Und eine gute für Käufer mit Eigenkapital. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-als-geldanlage-hier-lohnt-sich-der-kauf-a-4ca3162d-bc61-4fff-8db3-d02190505ce4",
      "image_title": "Immobilien als Geldanlage? Hier lohnt sich der Kauf - Monika Skolimowska / dpa",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Starkoch Hendrik Otto bei Klinikkonzern Früher verköstigte er Obama und die Queen, jetzt Millionen Patienten",
      "teaser": "Hendrik Otto hielt als Küchenchef im Hotel Adlon zwei Michelin-Sterne, dann heuerte er bei Helios an. Hier spricht er über seinen radikalen Schritt und sagt, warum er sich zuerst um die Versorgung von Kassenpatienten gekümmert hat. Ein SPIEGEL-Gespräch von Alexander Kühn und Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/sternekoch-hendrik-otto-bei-helios-frueher-verkoestigte-er-obama-und-die-queen-jetzt-millionen-patienten-a-ebd60200-988c-4a62-9238-9a7ad67ff2b1",
      "image_title": "Früher verköstigte er Obama und die Queen, jetzt Millionen Patienten - Lisa Wassmann / DER SPIEGEL"
    }
  ]
}