{
  "timestamp": "2023-03-07T20:14:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Berechnung eines Kreditversicherers So viel könnte das Bienensterben kosten",
      "teaser": "Wenn die Bienen sterben, leidet die gesamte Natur. Eine neue Studie soll nicht nur der Landwirtschaft, sondern auch dem Finanzsektor vor Augen führen: Diese Entwicklung ist ganz schön teuer – schon jetzt.",
      "url": "https://www.spiegel.de/wirtschaft/bienensterben-das-kostet-der-verlust-von-biodiversitaet-a-3d70dbdb-1597-476b-8759-f3d0d91b9b1b",
      "image_title": "So viel könnte das Bienensterben kosten - APress / IMAGO"
    },
    {
      "title": "Nachspiel des Skandals um Warteliste Krankenkasse muss erschlichene Organspenden bezahlen",
      "teaser": "Vor fast zwölf Jahren flog der Göttinger Transplantationsskandal auf. Der damalige Chefarzt handelte ethisch verwerflich, aber seine Operationen waren fachgerecht, urteilte nun das Bundessozialgericht.",
      "url": "https://www.spiegel.de/wirtschaft/organspendeskandal-krankenkasse-muss-erschlichene-transplantationen-vergueten-a-3dcce25d-f86b-4fc8-9763-15972e4fc54e",
      "image_title": "Krankenkasse muss erschlichene Organspenden bezahlen - Julian Stratenschulte/ dpa"
    },
    {
      "title": "»Bitte keine Werbung einwerfen« Unerwünschte Reklame darf nicht im Hausflur abgeladen werden",
      "teaser": "Alle Briefkästen waren mit einem Anti-Werbe-Sticker versehen, da steckte der Zusteller seine Flyer in einen Spalt an der Briefkastenanlage. Vor Gericht fiel das nun auf die werbende Firma zurück.",
      "url": "https://www.spiegel.de/wirtschaft/bitte-keine-werbung-einwerfen-hausflur-ist-kein-ausweichplatz-fuer-reklame-a-4eec8a49-11e0-45d4-b363-e48fee8ffaea",
      "image_title": "Unerwünschte Reklame darf nicht im Hausflur abgeladen werden - Soeren Stache/ DPA"
    },
    {
      "title": "Drogentest bestanden Robert Schneider wird ab Mitte April Co-Chef von »Bild«",
      "teaser": "Es gab seit Monaten Zweifel, ob und wann »Focus«-Mann Robert Schneider seinen neuen Job als »Bild«-Chefredakteur antreten würde. Nun bestätigt der Verlag einen Start ab 17. April – nach bestandenem Drogentest.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/robert-schneider-wird-co-chef-von-bild-drogentest-bestanden-a-98a00a40-36cd-4169-9915-84b1ba216b6b",
      "image_title": "Robert Schneider wird ab Mitte April Co-Chef von »Bild« - Uwe Toelle/ dpa"
    },
    {
      "title": "Verbot von neuen Öl- und Gasheizungen Habeck verspricht »große soziale Unterstützung« bei Heizungseinbau",
      "teaser": "Eine halbe Million Wärmepumpen im nächsten Jahr: Heizen soll das Klima immer weniger schädigen und doch bezahlbar bleiben. Wirtschaftsminister Habeck hat nun erklärt, wie das gelingen soll.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-robert-habeck-verspricht-grosse-soziale-unterstuetzung-a-f12b75d4-ac75-4e0e-8103-05f112b6a9b5",
      "image_title": "Habeck verspricht »große soziale Unterstützung« bei Heizungseinbau - Daniel Maurer / dpa"
    },
    {
      "title": "Jugendwahn Verachten wir unsere Alten nicht Eine Kolumne von Wolf Lotter",
      "teaser": "Niemand will mehr alt sein – schon gar nicht in einer Arbeitswelt, in der man Wissen und Erfahrung für ein Zeichen von Rückständigkeit hält.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/jugendwahn-und-altenverachtung-entlernt-ist-entlernt-kolumne-a-09cf0e37-f854-464b-a9ef-29ba025f7e0d",
      "image_title": "Verachten wir unsere Alten nicht - Jens Kalaene/ picture alliance / dpa"
    },
    {
      "title": "Kampf gegen Altersarmut Grüne wollen Steuerklassen reformieren",
      "teaser": "Frauen verdienen oft viel weniger als Männer und sind im Alter besonders oft von Armut betroffen. Familienministerin Lisa Paus von den Grünen verlangt eine Änderung der Steuerklassen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gruene-wollen-reform-der-steuerklassen-a-b80ad318-e088-42d2-8214-ca918596e743",
      "image_title": "Grüne wollen Steuerklassen reformieren - Kay Nietfeld / dpa"
    },
    {
      "title": "Verdacht auf Korruption Razzia bei Wohnungskonzern Vonovia",
      "teaser": "Die Ermittler rückten in vier Bundesländern an: Beamte von Staatsanwaltschaft und Landeskriminalamt haben zahlreiche Büros des Wohnungskonzerns Vonovia durchsucht. Es geht wohl um Unregelmäßigkeiten bei Auftragsvergaben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vonovia-razzia-bei-wohnungskonzern-a-4c3b577e-9086-4037-afff-57b02df3b8f9",
      "image_title": "Razzia bei Wohnungskonzern Vonovia - Roland Weihrauch/ dpa"
    },
    {
      "title": "Schätzung der Uno Erdbebenschäden in der Türkei liegen bei über hundert Milliarden Euro",
      "teaser": "Die verheerenden Erdbeben in der Türkei hinterlassen deutlich größere wirtschaftliche Schäden als bislang angenommen. Die Weltbank hatte zuvor noch mit 34 Milliarden Euro gerechnet.",
      "url": "https://www.spiegel.de/wirtschaft/erdbebenschaeden-in-der-tuerkei-liegen-ueber-100-milliarden-euro-a-22dfade0-b68f-4b07-90c2-7d3867f2a740",
      "image_title": "Erdbebenschäden in der Türkei liegen bei über hundert Milliarden Euro - OZAN KOSE / AFP"
    },
    {
      "title": "500-Millionen-Dollar-Segler »Koru« Luxusjacht von Amazon-Gründer Bezos sticht in See",
      "teaser": "In den Niederlanden absolviert die »Koru« erste Testfahrten, sie ist Jeff Bezos’ neue Luxusjacht. Der Dreimaster ist so groß, dass beinahe eine alte Brücke für ihn abgerissen worden wäre.",
      "url": "https://www.spiegel.de/wirtschaft/500-millionen-segler-koru-luxusjacht-von-amazon-gruender-bezos-sticht-in-see-a-a36c99df-bad2-4d23-9716-6e94440c7d41",
      "image_title": "Luxusjacht von Amazon-Gründer Bezos sticht in See - DUTCH YACHTING"
    },
    {
      "title": "Atemwegsinfekte und Erkältungskrankheiten Krankenstand war 2022 auf Rekordniveau",
      "teaser": "Corona und ein bunter Strauß Atemwegsinfekte: Im vorigen Jahr wurden Beschäftigte so häufig krankgeschrieben wie noch nie seit 1991. Zugleich ist die Arbeitszeit deutlich gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/2022-krankenstand-bei-arbeitnehmern-auf-rekordniveau-a-3437ca38-897c-4785-9515-fd89a99ecb44",
      "image_title": "Krankenstand war 2022 auf Rekordniveau - Karl-Josef Hildenbrand / picture alliance/dpa"
    },
    {
      "title": "Arbeitsmarkt Leider ist der Fachkräftemangel real Ein Gastbeitrag von Bernd Fitzenberger",
      "teaser": "Betriebe müssen nur mehr zahlen, dann gibt es auch keinen Fachkräftemangel? Das ist leider zu kurz gedacht. Was wir brauchen, ist eine mehrgleisige Strategie – bessere Gehälter inklusive.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraefte-und-arbeitskraeftemangel-und-es-gibt-ihn-doch-gastbeitrag-a-b6135f2d-adcf-4b76-9597-e9f39b1e8216",
      "image_title": "Leider ist der Fachkräftemangel real - Hinterhaus Productions / Getty Images"
    },
    {
      "title": "Ungleichheit in Deutschland Gewerkschaften trommeln für Comeback der Vermögensteuer",
      "teaser": "Seit den Neunzigerjahren wird in Deutschland keine Vermögensteuer mehr erhoben. Gewerkschaftsbund-Chefin Yasmin Fahimi sagt: Jetzt ist der richtige Zeitpunkt für eine Rückkehr – und bekommt juristische Unterstützung. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vermoegensteuer-gewerkschaften-trommeln-fuer-comeback-a-e39b848e-d9d1-47de-baa0-61d0a4561384",
      "image_title": "Gewerkschaften trommeln für Comeback der Vermögensteuer - Werner Dieterich / Westend61 / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Trotz hoher Russlandexporte Chinesischer Außenhandel geht deutlich zurück",
      "teaser": "Chinas Exportmotor schwächelt auf breiter Front: Sowohl der Handel mit den USA als auch mit der EU schrumpft. Mit einem Nachbarland hingegen baut Peking die Handelsbeziehungen deutlich aus – Russland.",
      "url": "https://www.spiegel.de/wirtschaft/chinesischer-aussenhandel-geht-deutlich-zurueck-a-fc30c191-d671-4ca7-beaf-99a6ee88c8ba",
      "image_title": "Chinesischer Außenhandel geht deutlich zurück - IMAGO/Russian Foreign Ministry Press S / IMAGO/ITAR-TASS"
    },
    {
      "title": "Klimaschutz Post schlägt CO₂-Label auf Paketen vor",
      "teaser": "Die Post hat eine riesige Flotte Elektrotransporter – und würde sich den Kunden gern direkter als Klimavorreiter präsentieren, per CO₂-Kennzeichnung auf jedem Paket. Die Konkurrenz läuft Sturm gegen das Vorhaben.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimaschutz-post-fordert-co-label-auf-paketen-a-e45d04d4-8a2b-4448-9ebc-479b26c3b779",
      "image_title": "Post schlägt CO₂-Label auf Paketen vor - TOYA SARNO JORDAN / REUTERS"
    },
    {
      "title": "Ruf nach Staatshilfen Gewerkschaften wollen billigeren Strom für Industriebetriebe",
      "teaser": "Viele Gewerkschaften fürchten angesichts hoher Energiepreise um die Jobs ihrer Mitglieder – und fordern eine Subventionierung des Stromverbrauchs durch die Industrie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ruf-nach-staatsgeld-gewerkschaften-fordern-billigeren-strom-fuer-industriebetriebe-a-cf320c62-9846-4a48-bb03-7bc59ea8e86a",
      "image_title": "Gewerkschaften wollen billigeren Strom für Industriebetriebe - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Weil so wenige Frauen arbeiten Ökonomen fordern Reform des Ehegattensplittings und des Elterngelds",
      "teaser": "Wenn Frauen in Deutschland Mutter werden, kehren sie danach oft nur spät zurück ins Erwerbsleben. Das liegt am Steuerrecht, der schlechten Kinderbetreuung – und dem Elterngeld, sagen Expertinnen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oekonomen-fordern-reform-des-ehegatten-splittings-und-des-elterngelds-a-dbc67bb0-8976-48ad-9f9c-2de6918ca392",
      "image_title": "Ökonomen fordern Reform des Ehegattensplittings und des Elterngelds - Peter Kneffel / dpa"
    },
    {
      "title": "800 Beschäftigte betroffen Otto Group stellt Spielwarenplattform myToys ein",
      "teaser": "Jahrelang kämpfte der Spielzeughändler myToys mit schlechten Zahlen. Nun zieht der Mutterkonzern Otto die Handbremse – und stampft sämtliche Filialen ein. Die Marke soll nur noch online weiterleben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/otto-group-stellt-spielwarenplattform-mytoys-ein-a-d612fbd8-9ea2-49a2-9dd7-2da2b58464f8",
      "image_title": "Otto Group stellt Spielwarenplattform myToys ein - DPA"
    },
    {
      "title": "Republikaner Vivek Ramaswamy Er ist reich, radikal »anti woke« – und traut sich in die Höhle des Löwen",
      "teaser": "Mit einer riskanten Geschäftsidee hat Vivek Ramaswamy ein Vermögen gemacht. Nun steigt der indischstämmige Republikaner ins Rennen um die US-Präsidentschaft ein. Doch dafür muss er es mit Donald Trump aufnehmen. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/republikaner-vivek-ramaswamy-auf-dem-anti-woke-ticket-ins-weisse-haus-a-f05aaeb1-88a3-49ff-a274-90461515ae93",
      "image_title": "Er ist reich, radikal »anti woke« – und traut sich in die Höhle des Löwen - Jack Gruber / USA TODAY Network / IMAGO",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Weniger Zucker im Müsli, weniger Salz auf der Pizza Aldi Süd will gesünder werden",
      "teaser": "Wer im Supermarkt Geld sparen will, greift gern zu den Eigenmarken der Discounter. Aldi Süd verspricht nun: Die Billigprodukte sollen nahrhafter werden. Verbraucherschützer sind allerdings skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/aldi-sued-weniger-zucker-im-muesli-weniger-salz-auf-der-pizza-a-31a5cc76-1cf8-490b-8721-32fae4647491",
      "image_title": "Aldi Süd will gesünder werden - Federico Gambarini / DPA"
    }
  ]
}