{
  "timestamp": "2023-03-14T22:13:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schuldenberg, aufgeblähter Staatsapparat, Schattenwirtschaft Inflationsrate in Argentinien steigt auf über 100 Prozent",
      "teaser": "Wirtschaftlicher Albtraum in der zweitgrößten Volkswirtschaft Südamerikas: Die Inflationsrate in Argentinien klettert weiter, nun liegt sie bei 102,5 Prozent. Die Preise für Lebensmittel, Internet und Telefon steigen kräftig.",
      "url": "https://www.spiegel.de/wirtschaft/argentinien-inflationsrate-steigt-auf-ueber-100-prozent-a-6c43e59b-df86-48f6-8a47-6bdcce633576",
      "image_title": "Inflationsrate in Argentinien steigt auf über 100 Prozent - Pepe Mateos / dpa"
    },
    {
      "title": "OECD-Bericht Für die Energiewende fehlen viele Arbeitskräfte",
      "teaser": "Die OECD rät Staaten, grüne Berufe stärker zu fördern. Andernfalls drohe die Energiewende an einem Mangel an qualifiziertem Personal zu scheitern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/oecd-bericht-viele-arbeitskraefte-fehlen-fuer-die-energiewende-a-8e7856fe-fb28-45ea-b77f-f6aae22f3b47",
      "image_title": "Für die Energiewende fehlen viele Arbeitskräfte - Jochen Tack / IMAGO"
    },
    {
      "title": "Kleiner Zinsschritt erwartet US-Inflation sinkt auf 6,0 Prozent",
      "teaser": "Die hohe Inflation in den Vereinigten Staaten schwächt sich merklich ab. An den Börsen weckt das Hoffnungen auf eine weniger straffe Geldpolitik der Fed, doch die Zielmarke der US-Notenbank ist noch weit entfernt.",
      "url": "https://www.spiegel.de/wirtschaft/service/usa-inflation-sinkt-auf-6-0-prozent-a-387d7121-1c12-4a4b-8eda-1af726feb350",
      "image_title": "US-Inflation sinkt auf 6,0 Prozent - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Schweizer Skandalbank Credit Suisse räumt erhebliche Schwächen bei Finanzberichten ein",
      "teaser": "Die Credit Suisse steckt in einer Vertrauenskrise – und musste nun erhebliche Schwächen bei den internen Kontrollen ihrer Finanzabschlüsse zugeben. Weiterhin ziehen viele Kunden ihr Geld ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-raeumt-erhebliche-schwaechen-bei-finanzberichten-ein-a-394cbf01-d286-4fa3-85ae-6ffd078a3918",
      "image_title": "Credit Suisse räumt erhebliche Schwächen bei Finanzberichten ein - Fabrice Coffrini / AFP"
    },
    {
      "title": "Warenhaus-Kahlschlag Galeria weckt Hoffnung auf Erhalt einzelner Filialen",
      "teaser": "Die Nachricht hat vielerorts für Verunsicherung gesorgt: 52 Filialen will Galeria Karstadt Kaufhof dichtmachen. Bei manchen Standorten könnte das Unternehmen aber noch einlenken – sofern etwa Vermieter entgegenkommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-weckt-hoffnung-auf-erhalt-einzelner-filialen-von-schliessungsliste-a-e20bf6fa-b376-4561-a9bc-8bdbcf46c644",
      "image_title": "Galeria weckt Hoffnung auf Erhalt einzelner Filialen - Steven Hutchings / TNN / picture alliance / dpa"
    },
    {
      "title": "Mitteilung von Mark Zuckerberg Facebook-Mutter Meta will weitere 10.000 Beschäftigte entlassen",
      "teaser": "Die Kündigungswelle in der Techbranche hält an: Der Facebook-Mutterkonzern Meta will weitere 10.000 Beschäftigte entlassen. 5000 bereits offene Stellen sollen zudem nicht besetzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/facebook-mutter-meta-will-weitere-10-000-beschaeftigte-entlassen-a-84eb7194-c710-4ce7-b82d-ecda48988585",
      "image_title": "Facebook-Mutter Meta will weitere 10.000 Beschäftigte entlassen - Josh Edelson / AFP"
    },
    {
      "title": "Urteil zur Ölversorgung Ostdeutschlands Bundesrichter billigen Treuhandverwaltung von Rosneft",
      "teaser": "Der Bund übernahm wegen des Ukrainekriegs die Macht bei zwei Rosneft-Töchtern. Die Eigner sind mit ihrer Klage dagegen vor dem Bundesverwaltungsgericht gescheitert. Nun könnte der Staat seinen Einfluss noch mehr ausbauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rosneft-vor-bundesverwaltungsgericht-bundesrichter-billigen-treuhandverwaltung-a-01050bf2-7559-4caa-ac9a-42dd9294b09e",
      "image_title": "Bundesrichter billigen Treuhandverwaltung von Rosneft - Christophe Gateau / picture alliance/dpa"
    },
    {
      "title": "Regeln für den Klimaschutz EU-Parlament stimmt für Sanierungspflicht alter Gebäude",
      "teaser": "Es geht um die Klimasanierung von europaweit 35 Millionen Immobilien: Das Europaparlament hat strenge Energieeffizienzregeln auf den Weg gebracht. Besonders Besitzer älterer Häuser könnten darunter leiden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klimaschutz-eu-parlament-stimmt-fuer-sanierungspflicht-fuer-alte-gebaeude-a-a648cb73-d2a9-4576-bdbd-eabe28129801",
      "image_title": "EU-Parlament stimmt für Sanierungspflicht alter Gebäude - Soeren Stache / dpa"
    },
    {
      "title": "Rheinmetall-Chef gegen EU-Staaten »Ohne Aufträge produziere ich nichts«",
      "teaser": "Eigentlich müsste die EU die Granatenproduktion verdoppeln, damit die Ukraine genügend Munition bekommt. Doch die EU trödelt bei der Bestellung, warnt der Chef des Rüstungskonzerns Rheinmetall.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-chef-zum-munitionsmangel-in-der-ukraine-ohne-auftraege-produziere-ich-nichts-a-d2bdb223-7851-401b-8f62-a64ec527f44d",
      "image_title": "»Ohne Aufträge produziere ich nichts« - Thilo Schmuelgen / REUTERS"
    },
    {
      "title": "Reform des Energiemarkts Von der Leyen verspricht Bürgern billigeren Strom",
      "teaser": "Der europäische Strommarkt soll umgebaut werden – zugunsten der Kundinnen und Kunden. Die EU-Kommission hofft unter anderem auf eine Entkoppelung vom Gaspreis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strommarkt-reform-ursula-von-der-leyen-stellt-verbrauchern-billigere-energie-in-aussicht-a-fe8bdef9-6435-44fb-abc3-972c847b8fa7",
      "image_title": "Von der Leyen verspricht Bürgern billigeren Strom - Federico Gambarini / dpa"
    },
    {
      "title": "Botschafter hält Gegenrede Die Schweiz, eine willige Kremlhelferin? Ein Gastbeitrag von Paul René Seger, Schweizerischer Botschafter in Berlin",
      "teaser": "Mein Heimatland sei ein Oligarchenparadies, schrieb ein SPIEGEL-Kolumnist, es sanktioniere Russland nur halbherzig und zeige sich unsolidarisch mit der Ukraine. Doch das ist falsch.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-botschafter-seger-warum-mein-heimatland-kein-oligarchenparadies-ist-a-9975f464-3519-4a8f-8a56-79bad681e6c1",
      "image_title": "Die Schweiz, eine willige Kremlhelferin? - Alessandro Della Valle / dpa"
    },
    {
      "title": "Azubi-Krise Immer weniger Betriebe können ausbilden",
      "teaser": "Immer weniger Betriebe in Deutschland sind berechtigt, Azubis auszubilden – gleichzeitig finden die verbleibenden Anbieter aber auch immer seltener Interessenten für ihre Ausbildungsplätze. Wie passt das zusammen?",
      "url": "https://www.spiegel.de/wirtschaft/service/azubi-krise-immer-weniger-betriebe-duerfen-ausbilden-a-ec9201be-268e-4457-a0ad-a6a790600165",
      "image_title": "Immer weniger Betriebe können ausbilden - Paul Zinken/ dpa"
    },
    {
      "title": "Boomender Gebrauchtmarkt Secondhand liegt im Trend",
      "teaser": "Abgelegte Kleidung, ausgelesene Bücher oder ausgemusterte Möbel: Privatpersonen machen Gebrauchtes zunehmend zu Geld. Besonders Jüngere handeln dabei gern online.",
      "url": "https://www.spiegel.de/wirtschaft/service/secondhand-liegt-im-trend-a-b313028f-130c-4f8c-acc0-3649900af875",
      "image_title": "Secondhand liegt im Trend - Rolf Poss / IMAGO"
    },
    {
      "title": "Elon Musk und Co. EU-Parlamentarier fordern Weltsteuer für Superreiche",
      "teaser": "EU-Abgeordnete kritisieren, dass Superreiche wie Tesla-Chef Elon Musk in manchen Jahren kaum Steuern zahlen müssen. Durch eine globale Mindeststeuer wollen sie das ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elon-musk-und-co-eu-parlamentarier-fordern-globale-steuer-fuer-superreiche-a-0f1c332d-1b62-45ba-83e1-31fd34d401cd",
      "image_title": "EU-Parlamentarier fordern Weltsteuer für Superreiche - Mike Blake / REUTERS"
    },
    {
      "title": "Problem der Überalterung in China China sondiert Erhöhung des Rentenalters",
      "teaser": "Die Einkindpolitik hat China massive demografische Probleme eingebrockt: Bald wird die Zahl der Rentner 400 Millionen übersteigen. Junge Chinesen müssten deshalb länger arbeiten, sagt ein Regierungsberater.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-sondiert-erhoehung-des-rentenalters-a-5c2d4c47-3553-4ddd-b7a8-16c1f72af157",
      "image_title": "China sondiert Erhöhung des Rentenalters - Kevin Frayer/ Getty Images"
    },
    {
      "title": "Konzernmodernisierung Volkswagen will 122 Milliarden Euro in E-Autos und Digitalisierung investieren",
      "teaser": "Der Volkswagen-Konzern will in den kommenden Jahren zwei Drittel aller geplanten Investitionen in E-Autos und digitale Technologien investieren. Das tut auch not: Noch nimmt sich der E-Auto-Anteil bescheiden aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-will-122-milliarden-euro-in-e-mobilitaet-und-digitalisierung-investieren-a-944d50de-041a-4d2e-b4bf-da960e62a05a",
      "image_title": "Volkswagen will 122 Milliarden Euro in E-Autos und Digitalisierung investieren - Michael Kappeler / dpa"
    },
    {
      "title": "Grippe, Corona, Bronchitis Rekordkrankenstand kostet Deutschland bis zu 42 Milliarden Euro",
      "teaser": "Nicht nur Lieferengpässe und Energiekrise haben die Wirtschaft ausgebremst – sondern auch die extreme Erkältungswelle. Der hohe Krankenstand hat das Wachstum um rund ein Prozent gedrosselt, sagen Ökonomen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grippe-corona-bronchitis-rekordkrankenstand-kostet-deutschland-bis-zu-42-milliarden-euro-a-e159761f-aae4-4d71-a701-c8c8f5512e85",
      "image_title": "Rekordkrankenstand kostet Deutschland bis zu 42 Milliarden Euro - Bernd Weißbrod / dpa"
    },
    {
      "title": "200 Euro für Fachschüler und Studenten Portal für Energiepauschale startet diese Woche",
      "teaser": "Die Einmalzahlung war für Studentinnen und Fachschüler bisher eine Keinmalzahlung: Während weite Teile der Bevölkerung die Energiepreispauschale längst haben, konnten sie die 200 Euro nicht einmal beantragen. Das soll sich nun ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepauschale-fachschueler-studenten-portal-startet-diese-woche-a-198c6ba3-f0df-4a87-a8e3-16eae1675401",
      "image_title": "Portal für Energiepauschale startet diese Woche - Rolf Vennenbernd/ dpa"
    },
    {
      "title": "Diesel, Dienstwagen und Pendlerpauschale Wirtschaftsweise will klimaschädliche Subventionen streichen",
      "teaser": "Der Kampf gegen die Klimakrise und die Unterstützung der Ukraine kosten den Bund viel Geld. Nun schlägt die Wirtschaftsweise Monika Schnitzer vor, zur Gegenfinanzierung die seit Jahren wuchernden Subventionen zu beschneiden.",
      "url": "https://www.spiegel.de/wirtschaft/sanierung-der-bundesfinanzen-wirtschaftsweise-will-subventionen-streichen-a-c3b7cb4e-5f2b-464b-bcfe-88463d1a5a8f",
      "image_title": "Wirtschaftsweise will klimaschädliche Subventionen streichen - Michael Kappeler / dpa"
    },
    {
      "title": "Immobilienmarkt Bauzinsen steigen auf über vier Prozent",
      "teaser": "Noch vor einem Jahr konnten Hauskäufer Darlehen mit einem Zinssatz von einem Prozent aufnehmen, doch diese Zeiten sind vorbei. Experten warnen gar vor einem weiteren Anstieg der Finanzierungskosten.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-bauzinsen-steigen-ueber-vier-prozent-a-0007ff9a-513a-4e85-9523-ed8e17110fb6",
      "image_title": "Bauzinsen steigen auf über vier Prozent - Marcus Brandt / dpa"
    }
  ]
}