{
  "timestamp": "2023-04-29T15:10:49",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Vor dem Starkregen-Sommer Warum die Versicherung von Elementarschäden zur Pflicht werden sollte Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob Oder, Elbe oder Ahr: Die Jahrhundertkatastrophen kommen mittlerweile alle paar Jahre. Damit nicht die Allgemeinheit für die Immobilienschäden aufkommen muss, sollten alle Eigentümer eine Versicherung abschließen müssen.",
      "url": "https://www.spiegel.de/wirtschaft/service/elementarschadenversicherung-warum-sie-zur-pflicht-werden-sollte-a-d6a3576c-b399-424e-ab0d-0993dd960dc8",
      "image_title": "Warum die Versicherung von Elementarschäden zur Pflicht werden sollte - Aaron Klewer / Einsatz-Report24 / IMAGO"
    },
    {
      "title": "Rückenwind für Habecks Heizungsplan Wärmepumpen-Absatz legt massiv zu",
      "teaser": "Der Wärmepumpen-Boom beschleunigt sich: Im ersten Quartal setzten Hersteller laut Branchenangaben in Deutschland fast 100.000 Geräte ab. Die Entwicklung könnte Skeptiker widerlegen, doch eine Sorge wächst.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-absatz-legt-massiv-zu-a-01a2868f-92c5-4791-ac74-8286e2d0ef23",
      "image_title": "Wärmepumpen-Absatz legt massiv zu - Daniel Reinhardt / dpa"
    },
    {
      "title": "Konflikt mit SPD-Fraktion Geywitz lehnt Heizungsbonus für Geringverdiener ab",
      "teaser": "Führende Sozialdemokraten wollen Einkommensschwache beim Umstieg auf CO₂-sparende Heizungen besonders stark unterstützen. Die zuständige SPD-Ministerin hält den Vorschlag für problematisch.",
      "url": "https://www.spiegel.de/wirtschaft/geywitz-lehnt-heizungsbonus-fuer-geringverdiener-ab-a-9c64e017-227a-411f-8b84-e65e20c317e3",
      "image_title": "Geywitz lehnt Heizungsbonus für Geringverdiener ab - Michael Kappeler / dpa"
    },
    {
      "title": "»Weil wir zu viel arbeiten« SPD-Chefin Esken spricht sich für Viertagewoche mit vollem Lohn aus",
      "teaser": "Viele Deutsche könnten ihren Alltag wegen zu viel Arbeit kaum noch bewältigen – deshalb befürwortet SPD-Chefin Saskia Esken die Viertagewoche. Das werde nicht nur den Beschäftigten helfen.",
      "url": "https://www.spiegel.de/wirtschaft/saskia-esken-spd-chefin-spricht-sich-fuer-viertagewoche-aus-a-55ec4e70-0782-4bf1-8c5c-e291612cd1ba",
      "image_title": "SPD-Chefin Esken spricht sich für Viertagewoche mit vollem Lohn aus - Christophe Gateau / dpa"
    },
    {
      "title": "Boom chinesischer Autobauer Die größte Gefahr seit Tesla",
      "teaser": "Jahrzehntelang dominierten VW, BMW und Mercedes den chinesischen Markt, nun schlagen Firmen wie BYD, Nio und Geely zurück. Ihre E-Autos könnten bald auch Europa erobern. Müssen die Deutschen jetzt von den Chinesen lernen? Von Simon Hage, Martin Hesse und Christoph Giesen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/byd-nio-geely-die-groesste-gefahr-seit-tesla-fuer-vw-bmw-mercedes-a-1a266453-b671-4a6b-86d6-5638eec1ecd1",
      "image_title": "Die größte Gefahr seit Tesla - Aly Song / REUTERS",
      "author": "Simon Hage, Martin Hesse und Christoph Giesen"
    },
    {
      "title": "Reform der Notaufnahmen Kassenärzte fürchten Praxenkollaps",
      "teaser": "Die geplante Neuordnung der Notfallversorgung stößt bei den Kassenärzten auf Kritik. Sie fürchten, dass 2,6 Millionen Patienten jährlich vor verschlossenen Türen stehen könnten. Auch Kinderarztpraxen wären betroffen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/neuordnung-der-notfallversorgung-kassenaerzte-fuerchten-praxen-kollaps-a-bff2a6c3-ef2a-424c-8f4f-035d6cca2087",
      "image_title": "Kassenärzte fürchten Praxenkollaps - Christian O. Bruch / laif",
      "author": "Martin U. Müller"
    },
    {
      "title": "Mit staatlicher Hilfe Habeck will Strompreis für Industrie deckeln",
      "teaser": "Wirtschaftsminister Robert Habeck hält einen subventionierten Strompreis für die Industrie für notwendig. Seine Befürchtung: Sonst »verlieren wir womöglich die Industrien der Zukunft« – weil sie in andere Länder ausweichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mit-staatlicher-hilfe-robert-habeck-will-strompreis-fuer-industrie-deckeln-a-19d50f5b-5f21-4f82-b838-9cadacf1a4ae",
      "image_title": "Habeck will Strompreis für Industrie deckeln - Jörg Carstensen / dpa"
    },
    {
      "title": "Kollaps der Silicon Valley Bank US-Notenbank räumt Versäumnisse bei Aufsicht ein",
      "teaser": "Auf über hundert Seiten hat die Federal Reserve den Zusammenbruch der Silicon Valley Bank analysiert – und Mängel bei Überwachung und Regulierung festgestellt. Künftig müsse man schneller Risiken und Schwächen ausmachen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-federal-reserve-raeumt-versaeumnisse-bei-aufsicht-ein-a-60a0111a-c2d2-46c8-9e93-b16a374e6ba8",
      "image_title": "US-Notenbank räumt Versäumnisse bei Aufsicht ein - Andrew Harnik / AP"
    },
    {
      "title": "Ungleichberechtigung So viele Frauen wie Christians an der Spitze deutscher Großunternehmen",
      "teaser": "In den Chefetagen der 160 größten börsennotierten Konzerne sitzen wohl so viele Frauen wie Männer namens Christian. Frauen haben zuletzt aufgeholt, doch das Verhältnis könnte sich bald ändern – zugunsten der Christians.",
      "url": "https://www.spiegel.de/wirtschaft/fuehrungsposition-angeblich-so-viele-frauen-wie-christians-an-der-spitze-deutscher-grossunternehmen-a-21a29a53-534f-419e-a352-3abb96126d26",
      "image_title": "So viele Frauen wie Christians an der Spitze deutscher Großunternehmen - Maskot / Getty Images/Maskot"
    },
    {
      "title": "Dieselaffäre Ermittler bei Continental finden Kronzeugen",
      "teaser": "Wussten leitende Beschäftigte von Continental, dass Volkswagen die Abgasreinigung von Dieselautos manipulieren wollte? In dem Verfahren hat nun ein Insider ausgesagt – und kann wohl auf eine mildere Strafe hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/diesel-affaere-ermittler-bei-continental-finden-kronzeugen-a-1fa4aaff-a7f1-4ee0-98b3-f27ca2a150f5",
      "image_title": "Ermittler bei Continental finden Kronzeugen - Marijan Murat / dpa"
    },
    {
      "title": "Krise beim RBB Ex-Intendanzleiterin scheitert mit Klage gegen Kündigung",
      "teaser": "Nach Vorwürfen der Vetternwirtschaft hat sich der RBB von Mitarbeitern getrennt, darunter ist auch die ehemalige Intendanzleiterin Verena Formen-Mohr. Sie klagte dagegen – erfolglos, entschied nun ein Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-ex-intendanzleiterin-scheitert-mit-klage-gegen-kuendigung-a-5bd051b9-10fa-4a86-ab7e-00f2fa58d1c6",
      "image_title": "Ex-Intendanzleiterin scheitert mit Klage gegen Kündigung - Anna Ringle-Brändli / dpa"
    },
    {
      "title": "Klüngelei-Verdacht Das steckt hinter den Vorwürfen gegen Habecks Staatssekretär",
      "teaser": "Kaum ein Beamter hat so viel Macht über die Energiewende wie Robert Habecks Staatssekretär Patrick Graichen. Nun steht er wegen des Vorwurfs der Vetternwirtschaft in der Kritik. Was ist dran? Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/patrick-graichen-was-steckt-hinter-den-vorwuerfen-gegen-robert-habecks-ministerium-a-1c10b3a2-b3e6-42c1-ba52-d26a244514be",
      "image_title": "Das steckt hinter den Vorwürfen gegen Habecks Staatssekretär - Christian Ditsch / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Nach Klüngelei-Vorwürfen Wirtschaftsministerium räumt Fehler bei Besetzung von Top-Posten ein",
      "teaser": "Der Trauzeuge eines Staatssekretärs im Wirtschaftsministerium sollte Chef der Deutschen Energie-Agentur werden. An dieser Personalentscheidung gab es heftige Kritik. Nun soll das Verfahren gegebenenfalls neu gestartet werden.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-wirtschaftsministerium-raeumt-fehler-bei-besetzung-ein-a-54397620-32e1-46df-a779-a0f4542d0bb0",
      "image_title": "Wirtschaftsministerium räumt Fehler bei Besetzung von Top-Posten ein - IMAGO/Jürgen Heinrich"
    },
    {
      "title": "Weiterer Rückgang Inflation fällt im April auf 7,2 Prozent",
      "teaser": "Die Teuerungsrate sinkt im April leicht auf 7,2 Prozent – so niedrig war sie zuletzt vor über einem Jahr. Der Abwärtstrend könnte sich fortsetzen, vermuten Experten.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflationsrate-teuerungsrate-sinkt-im-april-auf-7-2-prozent-a-4a40c481-647f-48b8-a7c9-b3657766a637",
      "image_title": "Inflation fällt im April auf 7,2 Prozent - Sven Hoppe / dpa"
    },
    {
      "title": "Zu viele Pestizide Lidl ruft Popcorn zurück",
      "teaser": "Die Supermarktkette Lidl muss ein bestimmtes Mikrowellen-Popcorn zurückrufen, weil daran erhöhte Pestizid-Werte festgestellt wurden. Den Kaufpreis gibt es zurück, auch ohne Kassenbon.",
      "url": "https://www.spiegel.de/wirtschaft/lidl-ruft-popcorn-zurueck-zu-viele-prestizide-a-ddac5d6f-4518-4ecf-b088-4135ab706af3",
      "image_title": "Lidl ruft Popcorn zurück - Lidl"
    },
    {
      "title": "Verkauf von Wärmepumpensparte Wirtschaftsexperte Fratzscher befürwortet Viessmann-Deal",
      "teaser": "Der Heizungsbauer Viessmann verkauft seine Wärmepumpensparte in die USA – ein umstrittener Schritt. Marcel Fratzscher, Präsident des Deutschen Instituts für Wirtschaftsforschung, kann die Kritik daran nicht nachvollziehen.",
      "url": "https://www.spiegel.de/wirtschaft/marcel-fratzscher-diw-praesident-befuerwortet-viessmann-deal-a-e9e463f9-06ab-4799-a6d3-aacbfe8c9922",
      "image_title": "Wirtschaftsexperte Fratzscher befürwortet Viessmann-Deal - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Übernahme aus Amerika Was der Viessmann-Deal für Deutschland bedeutet",
      "teaser": "Der Mittelständler Viessmann verkauft seine Wärmepumpensparte an einen US-Rivalen. Kritiker warnen, Deutschland gebe eine Industrieperle aus der Hand. Dabei könnten Verbraucher von dem Deal sogar profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viessmann-verkauft-waermepumpen-sparte-an-carrier-global-der-deal-ist-heiss-a-b0c05593-154f-4705-a4c3-8c4e0808d628",
      "image_title": "Was der Viessmann-Deal für Deutschland bedeutet - Gene Glover / Agentur Focus"
    },
    {
      "title": "Bericht über interne Daten Zwei von drei Passagieren würden einen Flug mit der Lufthansa-Gruppe wohl nicht empfehlen",
      "teaser": "Die Lufthansa hat Corona gut überstanden und kauft andere Airlines auf. Doch laut einem Bericht kommt die Aufbruchsstimmung bei der Kundschaft nicht an: Deren Zufriedenheit habe einen Tiefstand erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-zwei-von-drei-passagieren-wuerden-einen-flug-mit-der-gruppe-wohl-nicht-empfehlen-a-0ea7a230-5ddf-4756-8f34-52610aea70ee",
      "image_title": "Zwei von drei Passagieren würden einen Flug mit der Lufthansa-Gruppe wohl nicht empfehlen - Boris Roessler / dpa"
    },
    {
      "title": "Affäre mit Boris Johnson Chef der BBC muss zurücktreten",
      "teaser": "Kurz bevor Richard Sharp BBC-Chef wurde, verhalf er Premier Boris Johnson zu einem Kredit von 800.000 Pfund. Der Verdacht von Vetternwirtschaft belastete den Sender – jetzt gibt Sharp auf.",
      "url": "https://www.spiegel.de/wirtschaft/bbc-chef-richard-sharp-tritt-zurueck-mauschelaffaere-mit-boris-johnson-a-b31510a0-34ec-4985-83dc-73c8b107d292",
      "image_title": "Chef der BBC muss zurücktreten - House Of Commons / dpa"
    },
    {
      "title": "Debatte über EU-Regeln Mit deutscher Gründlichkeit in die nächste Schuldenkrise Eine Kolumne von Thomas Fricke",
      "teaser": "Mit ihrem Poltern für starr-strenge EU-Schuldenregeln irrlichtert die Bundesregierung ziemlich fahrlässig an allem vorbei, was Forschung und praktische Erfahrung lehren. Eine Gefahr für alle.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-schuldenregeln-mit-deutscher-gruendlichkeit-in-die-naechste-schuldenkrise-kolumne-a-5abeb70f-9d1b-4346-974b-5b67597bc31b",
      "image_title": "Mit deutscher Gründlichkeit in die nächste Schuldenkrise - Tobias Schwarz / AFP"
    }
  ]
}