{
  "timestamp": "2023-11-29T12:22:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.1fb192978176ab9c5ab9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.656594cc00f32d1b2792.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.097fb2eaf280092bab9a.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b21a95b23d9a8107787e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Feuer, Rauch, Verbrennungen US-Aufsichtsbehörde warnt erneut vor Beatmungsgeräten von Philips",
      "teaser": "Schon einmal haben Probleme mit Beatmungsgeräten dem Philips-Konzern eine Rückrufaktion eingebrockt. Jetzt warnen amerikanische Aufseher, dass manche Geräte überhitzen und Patienten gefährden könnten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-aufsichtsbehoerde-warnt-erneut-vor-beatmungsgeraeten-von-philips-a-40f08e5f-1a49-41c2-a1fe-fc2ad315af2a",
      "image_title": "US-Aufsichtsbehörde warnt erneut vor Beatmungsgeräten von Philips - Eva Plevier / REUTERS"
    },
    {
      "title": "Schwäbischer Unternehmer Ex-Bahn-Chef Heinz Dürr im Alter von 90 Jahren gestorben",
      "teaser": "Heinz Dürr machte seine Familienfirma zu einem Weltmarktführer – und wurde als Bahn-Chef bundesweit bekannt. Nun ist der »Vielzweckmanager« gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ex-bahn-chef-heinz-duerr-im-alter-von-90-jahren-gestorben-a-554731af-b1cb-4642-b3be-f63bfca1e9b2",
      "image_title": "Ex-Bahn-Chef Heinz Dürr im Alter von 90 Jahren gestorben - Tom Weller / dpa"
    },
    {
      "title": "Verbotene Finanzgeschäfte Ermittler durchsuchen »Reichsbürger«-Räume in mehreren Bundesländern",
      "teaser": "Die Behörden gehen gegen die im »Königreich Deutschland« organisierten »Reichsbürger« vor. Seit den frühen Morgenstunden durchsuchen Fahnder Büros und Gebäude der Organisation nach belastendem Material.",
      "url": "https://www.spiegel.de/wirtschaft/reichsbuerger-ermittler-durchsuchen-raeume-der-organisation-koenigreich-deutschland-a-09dc7cb0-b8bb-40a1-82b0-5435d2060b77",
      "image_title": "Ermittler durchsuchen »Reichsbürger«-Räume in mehreren Bundesländern - Daniel Schäfer / dpa"
    },
    {
      "title": "Absturz eines Immobilienstars Holding von René Benkos Signa-Gruppe stellt Insolvenzantrag",
      "teaser": "Das Firmengebilde von René Benko droht nach und nach zusammenzubrechen: Die Signa Holding meldet nun Insolvenz in Eigenregie an. Mehrere Tochterfirmen dürften folgen. Geldgeber erwägen Strafanzeigen. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-holding-von-rene-benkos-signa-gruppe-stellt-insolvenzantrag-a-15b76408-54bd-4094-9e1f-a7c349d7aca7",
      "image_title": "Holding von René Benkos Signa-Gruppe stellt Insolvenzantrag - Hans Klaus Techt / picture alliance / APA / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Entbürokratisierung Telefonische Krankschreibung soll noch vor Jahresende kommen",
      "teaser": "Angesichts voller Wartezimmer wächst der Druck auf die Politik, die telefonische Krankschreibung wieder zu ermöglichen. Eine entsprechende Regelung könnte nun doch schneller kommen.",
      "url": "https://www.spiegel.de/wirtschaft/gesundheit-telefonische-krankschreibung-soll-noch-vor-jahresende-kommen-a-cc925043-68ce-425a-85f0-3c878973e74e",
      "image_title": "Telefonische Krankschreibung soll noch vor Jahresende kommen - Bernd Weißbrod / dpa"
    },
    {
      "title": "Integration in den Jobmarkt Immer mehr Geflüchtete arbeiten",
      "teaser": "Mehr als die Hälfte der Geflüchteten, die in den vergangenen Jahren nach Deutschland kamen, haben inzwischen einen Job. Eine Studie zeigt: Sie arbeiten zunehmend als Fachkräfte. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-studie-immer-mehr-gefluechtete-arbeiten-auch-als-fachkraefte-a-c06010dd-34c6-4f0f-a6b2-bb966718e39f",
      "image_title": "Immer mehr Geflüchtete arbeiten - Patrick Pleul / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Konjunktur Reallöhne verzeichnen größtes Plus seit mehr als zwei Jahren",
      "teaser": "Die gefühlte Dauerkrise in vielen Bereichen lässt die positiven Nachrichten in den Hintergrund treten. Doch es gibt sie: Zum Beispiel, dass die Bürger im dritten Quartal einen echten Reallohnzuwachs verzeichnen konnten.",
      "url": "https://www.spiegel.de/wirtschaft/realloehne-verzeichnen-groesstes-plus-seit-mehr-als-zwei-jahren-a-f3a9872b-4ee6-4847-91db-df56cc793488",
      "image_title": "Reallöhne verzeichnen größtes Plus seit mehr als zwei Jahren - Sina Schuldt / dpa"
    },
    {
      "title": "Energieindustrie in den USA Uran boomt – doch der wahre Preis dafür ist hoch",
      "teaser": "Es herrscht Aufbruchstimmung: Die Uranindustrie setzt auf ein Comeback in den USA. Ureinwohner fürchten, dass sie die Leidtragenden des Rohstoffabbaus sein werden – ein weiteres Mal. Aus White Mesa berichtet Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/soziales/uran-in-den-usa-die-industrie-setzt-auf-ein-comeback-a-a5306fb2-8e41-4bf8-a49b-2880aafc5ea5",
      "image_title": "Uran boomt – doch der wahre Preis dafür ist hoch - Tim Peterson / Grand Canyon Trust"
    },
    {
      "title": "Sozialer Wohnungsbau Wirtschaftsverband warnt vor weiterem Abschwung",
      "teaser": "Der massive Mangel an Wohnungen hat bislang nicht zu einer Umkehr in der Baupolitik geführt. Die Interessenverbände befürchten, dass sich der Abschwung fortsetzt – mit wachsender Dynamik.",
      "url": "https://www.spiegel.de/wirtschaft/sozialer-wohnungsbau-wirtschaftsverband-warnt-vor-weiterem-abschwung-a-7b80543c-4449-477a-b4e2-3464bae1dd44",
      "image_title": "Wirtschaftsverband warnt vor weiterem Abschwung - Julian Stratenschulte / dpa"
    },
    {
      "title": "Monopol Kartellamt für Aufspaltung der Deutschen Bahn",
      "teaser": "Die Kontrolle über das Schienennetz verleiht der Deutschen Bahn eine enorme Macht gegenüber ihren Mitbewerbern. Das Kartellamt sieht für den Konzern »viele subtile Möglichkeiten«, um Wettbewerb zu verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kartellamt-fuer-aufspaltung-a-03ca98b6-c920-464c-b7b4-9e3fc63d5a6a",
      "image_title": "Kartellamt für Aufspaltung der Deutschen Bahn - Markus Tischler / IMAGO"
    },
    {
      "title": "Berkshire Hathaway Buffett-Weggefährte Charlie Munger ist tot",
      "teaser": "Charlie Munger war lange der engste Vertraute von Großinvestor Warren Buffett. Nun ist er im Alter von 99 Jahren gestorben.",
      "url": "https://www.spiegel.de/wirtschaft/charles-munger-ist-tot-stellvertreter-von-warren-buffett-mit-99-jahren-gestorben-a-d0ee2cf2-c5e0-49db-9689-0dc7ef394df3",
      "image_title": "Buffett-Weggefährte Charlie Munger ist tot - Houston Cofield / Bloomberg / Getty Images"
    },
    {
      "title": "Suchtbekämpfung Frankreich will das Rauchen an Stränden und vor Schulen verbieten",
      "teaser": "Die französische Regierung drängt das Rauchen zurück – Verbotszonen sollen die Norm werden. Außerdem will Gesundheitsminister Rousseau wegwerfbare E-Zigaretten verbannen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-will-das-rauchen-an-straenden-und-vor-schulen-verbieten-a-96022fd5-db8f-4d0c-99b1-6717276b1c25",
      "image_title": "Frankreich will das Rauchen an Stränden und vor Schulen verbieten - epa Guillaume Horcajuelo/ picture-alliance/ dpa"
    },
    {
      "title": "Ankündigung von Kanzler Scholz Das bedeutet das Ende der Energiepreisbremsen",
      "teaser": "So schlimm wird’s nicht? Als Olaf Scholz das Ende der Strom- und Gaspreisbremsen verkündet, tröstet er die Bürger mit der momentan entspannten Marktlage. Doch das ist nur auf den ersten Blick stimmig.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-im-bundestag-das-bedeutet-das-ende-der-energiepreisbremsen-a-5b1b8999-b1a1-49eb-b919-617e30a3265d",
      "image_title": "Das bedeutet das Ende der Energiepreisbremsen - Bernd Wüstneck / dpa"
    },
    {
      "title": "Gestrandete Urlauber Dreijährige Kreuzfahrt abgesagt – kein Schiff",
      "teaser": "Luxustouristen wollten die Reise ihres Lebens machen: drei Jahre lang Kreuzfahrt nonstop. Doch nach chaotischem Hin und Her ist die Tour abgeblasen – mit drastischen Folgen für viele Kunden.",
      "url": "https://www.spiegel.de/wirtschaft/life-at-the-sea-cruises-dreijaehrige-kreuzfahrt-wurde-abgesagt-kein-schiff-a-b6722439-f948-400a-bf64-b1eeee42f260",
      "image_title": "Dreijährige Kreuzfahrt abgesagt – kein Schiff - Z1017 Bernd Wüstneck/ dpa"
    },
    {
      "title": "Urteil des Verfassungsgerichts Warum die Schuldenbremse eine Wachstumsbremse ist Eine Kolumne von Michael Sauga",
      "teaser": "Die Schuldenbremse sollte die Interessen künftiger Generationen wahren. Stattdessen hat sie Finanz- und Sozialpolitik zukunftsblind gemacht. Mit fatalen Folgen vor allem für die Jungen.",
      "url": "https://www.spiegel.de/wirtschaft/urteil-des-verfassungsgerichts-warum-die-schuldenbremse-eine-wachstumsbremse-ist-kolumne-a-fd6a86f2-1ca4-49c3-9c66-bda1f7f218a4",
      "image_title": "Warum die Schuldenbremse eine Wachstumsbremse ist - John Macdougall / AFP"
    },
    {
      "title": "Ersatz für russisches Pipelinegas Rügener LNG-Terminal soll mit nur einem Spezialschiff starten",
      "teaser": "Vor Rügen sollen eigentlich zwei Spezialschiffe Flüssigerdgas umwandeln und in Pipelines speisen – so weit der Plan. Die Arbeit dürfte aber in wesentlich kleineren Dimensionen beginnen.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-lng-terminal-soll-mit-nur-einem-spezialschiff-starten-a-496a89a0-af68-412c-9a92-d52ec6bc588a",
      "image_title": "Rügener LNG-Terminal soll mit nur einem Spezialschiff starten - Stefan Sauer / dpa"
    },
    {
      "title": "Wegen Konkurrenz aus China Deutsche Solarfirmen wollen mehr auf europäische Komponenten setzen",
      "teaser": "Bislang ist Deutschland stark abhängig von Solartechnik aus China, heimische Hersteller tun sich schwer. Nun versprechen große Dienstleister wie Enpal oder 1Komma5°, verstärkt europäische Komponenten anzubieten.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-solarfirmen-wollen-mehr-auf-europaeische-komponenten-setzen-wegen-china-konkurrenz-a-b85cb523-646b-4c80-aa9d-3575c6079b2b",
      "image_title": "Deutsche Solarfirmen wollen mehr auf europäische Komponenten setzen - Oliver Berg / dpa"
    },
    {
      "title": "Offshore-Windparks und LNG Italienische Regierung steckt knapp 30 Milliarden Euro in Energiewende",
      "teaser": "Auch Italien investiert große Summen in moderne Energieversorgung. Das Geld fließt unter anderem in Anlagen für erneuerbare Energien. Aber auch in eine umstrittene neue Infrastruktur für Gas.",
      "url": "https://www.spiegel.de/wirtschaft/italien-regierung-steckt-knapp-30-milliarden-euro-in-energiewende-a-580c99be-2580-4f03-8677-9c0bf226735d",
      "image_title": "Italienische Regierung steckt knapp 30 Milliarden Euro in Energiewende - Stefan Sauer / dpa"
    },
    {
      "title": "Zum Jahresende Scholz kündigt Aus für Energiepreisbremsen an",
      "teaser": "Nach dem Haushaltsurteil des Verfassungsgerichts reicht das Geld nicht, um die Gas- und Strompreisbremsen weiterzuführen. Im Bundestag hat Olaf Scholz das Ende der Maßnahmen verkündet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreisbremse-olaf-scholz-kuendigt-aus-zum-jahresende-an-a-522fa246-2394-4398-884c-312f71a04fc5",
      "image_title": "Scholz kündigt Aus für Energiepreisbremsen an - Tobias Schwarz / AFP"
    },
    {
      "title": "Entlastung für Hausarztpraxen Hausärzteverband fordert mehr Tempo bei telefonischer Krankschreibung",
      "teaser": "Wegen der Winter-Krankheitswelle sind viele Wartezimmer überfüllt. Die telefonische Krankschreibung soll Abhilfe schaffen – doch das entsprechende Gesetz kommt zu spät, beklagt der Verband der Hausärzte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/telefonische-krankschreibung-hausaerzte-fordern-von-politik-mehr-tempo-a-d1d228c6-51cd-4bc9-9b9e-c73e14654cd1",
      "image_title": "Hausärzteverband fordert mehr Tempo bei telefonischer Krankschreibung - Vasily Pindyurin / Westend61 / IMAGO"
    }
  ]
}