{
  "timestamp": "2023-08-11T06:14:16",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Analyse von Börsenunternehmen Wachstum der Dax-Konzerne liegt unterhalb der Inflationsrate",
      "teaser": "Die Umsätze und Gewinne sind weiterhin hoch – besonders bei Autobauern. Doch das Wachstum der bedeutendsten deutschen Börsenkonzerne wird laut einer Analyse der Berater von EY von der Inflation aufgezehrt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-dax-konzerne-wachsen-schwaecher-als-die-inflationsrate-a-84aa7ff9-c9c8-49a7-b4a8-3df693944676",
      "image_title": "Wachstum der Dax-Konzerne liegt unterhalb der Inflationsrate - Boris Roessler / dpa"
    },
    {
      "title": "Wegen niedriger Preise Telekom-Chef droht mit Verlagerung von Investitionen ins Ausland",
      "teaser": "Noch investiere man »patriotisch«, sagte der Vorstandsvorsitzende der Telekom Tim Höttges. Doch die Bedingungen hierzulande seien schlecht, auch wegen niedriger Preise. Investitionen im Ausland könnten sich mehr lohnen.",
      "url": "https://www.spiegel.de/wirtschaft/telekom-vorstandsvorsitzender-droht-mit-verlagerung-von-investitionen-ins-ausland-a-ff350a29-2ac6-4aaf-a58f-81d11ab9c539",
      "image_title": "Telekom-Chef droht mit Verlagerung von Investitionen ins Ausland - INA FASSBENDER / AFP"
    },
    {
      "title": "TSMC-Chipfabrik in Dresden Deutschlands riskante Wette mit den Halbleitern Eine Analyse von Michael Sauga",
      "teaser": "Die Bundesregierung wirft gut verdienenden Halbleitermultis Milliarden hinterher, damit sie ihre Fabriken im Land errichten. So will sie eine Deindustrialisierung verhindern, betreibt aber ein Nullsummenspiel.",
      "url": "https://www.spiegel.de/wirtschaft/investitionen-deutschlands-riskante-wette-mit-den-halbleitern-a-ce0aa323-b974-4d43-a7b4-e5086acdabca",
      "image_title": "Deutschlands riskante Wette mit den Halbleitern - Sean Gallup / Getty Images"
    },
    {
      "title": "»Pride Collection« Malaysia verbietet LGBTQ-Uhren von Swatch",
      "teaser": "Der Hersteller Swatch wirbt mit Uhren in Regenbogenfarben für LGBTQ-Rechte. Die malaysische Regierung hält die Zeitmesser für »schädlich für die Moral« – und droht Uhrenträgern mit Haftstrafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/malaysia-verbietet-lgbtq-uhren-von-swatch-a-d1b5b303-6e44-4cda-bff5-efc0ceaa9d3d",
      "image_title": "Malaysia verbietet LGBTQ-Uhren von Swatch - Vincent Thian / AP"
    },
    {
      "title": "»Weird Barbie« von Mattel Bemalte Puppe mit wüsten Haaren",
      "teaser": "Um vom Erfolg des »Barbie«-Films zu profitieren, bringt Mattel die »seltsame Barbie« von der Leinwand ins Spielwarengeschäft. Sie sieht aus wie eine Puppe, mit der zu viel gespielt wurde – und kostet stolze 50 Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weird-barbie-von-mattel-erst-puppe-dann-film-dann-puppe-a-0c359a39-2961-453d-8756-855b89136aff",
      "image_title": "Bemalte Puppe mit wüsten Haaren - Mattel"
    },
    {
      "title": "Streikgefahr gebannt Lufthansa-Piloten stimmen für Tarifangebot",
      "teaser": "Pilotenstreiks bei der Lufthansa sind erst einmal vom Tisch: Die Mitglieder der Gewerkschaft Cockpit nehmen den ausgehandelten Tarifabschluss an. Er sieht ein sattes Gehaltsplus vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-piloten-stimmen-fuer-tarifangebot-mit-sattem-gehaltsplus-a-452b58b2-828d-41b1-9455-409c5b6baa28",
      "image_title": "Lufthansa-Piloten stimmen für Tarifangebot - Christof Stache / AFP"
    },
    {
      "title": "US-Wirtschaft Inflation in den USA steigt wieder leicht – aber nicht so stark wie befürchtet",
      "teaser": "Rückschlag für die Fed: Die Verbraucherpreise stiegen im Juli um 3,2 Prozent und damit etwas stärker als im Vormonat. Das stellt die US-Notenbanker vor eine schwierige Entscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-den-usa-steigt-wieder-leicht-aber-nicht-so-stark-wie-befuerchtet-a-92c3d8a3-c942-4072-a870-a9fbb2646a23",
      "image_title": "Inflation in den USA steigt wieder leicht – aber nicht so stark wie befürchtet - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Vorbild Elterngeld Union fordert Lohnersatzleistung für pflegende Angehörige",
      "teaser": "Der Streit über Obergrenzen beim Elterngeld läuft noch, da schlägt die Unionsfraktion eine weitere Ersatzleistung vor. Auch pflegende Angehörige sollten finanziell bessergestellt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-union-fordert-bezahlte-pflegezeit-aehnlich-wie-das-elterngeld-a-0a0c8689-fb0f-482e-bfd1-e5b6b219f8d5",
      "image_title": "Union fordert Lohnersatzleistung für pflegende Angehörige - Ute Grabowsky / picture alliance / photothek"
    },
    {
      "title": "Eklige Funde in Küchen Italienische Polizei entdeckt zahlreiche Mängel bei Strandbädern",
      "teaser": "Ranziges Olivenöl, falsch gelagertes Geflügelfleisch und mangelnde Hygiene: Bei Kontrollen in rund 800 italienischen Strandbädern stießen Prüfer teils auf ekelerregende Zustände. 20 Badeanstalten mussten ihre Bars und Restaurants schließen.",
      "url": "https://www.spiegel.de/wirtschaft/service/italienische-polizei-entdeckt-zahlreiche-maengel-bei-strandbaedern-a-01a44d60-c202-46d8-be07-82b24f85311d",
      "image_title": "Italienische Polizei entdeckt zahlreiche Mängel bei Strandbädern - Alberto Lo Bianco / dpa"
    },
    {
      "title": "Massentourismus China erlaubt wieder Gruppenreisen nach Deutschland",
      "teaser": "Die chinesische Regierung lockert die Reisebeschränkungen aus der Coronapandemie weiter. Gruppenreisen nach Deutschland sind wieder erlaubt, doch andere Länder bleiben tabu – offenbar aus politischen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/massentourismus-china-erlaubt-wieder-gruppenreisen-nach-deutschland-a-e2b00d12-d5b9-4145-b6e8-00110bdafa93",
      "image_title": "China erlaubt wieder Gruppenreisen nach Deutschland - Arne Dedert / dpa"
    },
    {
      "title": "Gefahr auf dem Bau Baugewerkschaft warnt vor »Asbestwelle« bei der Gebäudesanierung",
      "teaser": "In deutschen Wohngebäuden schlummern Millionen Tonnen von Asbest, warnt die Gewerkschaft IG Bau. Der krebserregende Stoff gefährde nicht nur Bauarbeiter und Handwerker – sondern auch Heimwerker.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-baugewerkschaft-warnt-vor-asbest-in-millionen-von-gebaeuden-a-d14d79f8-edef-4c42-aba3-6b722cedc537",
      "image_title": "Baugewerkschaft warnt vor »Asbestwelle« bei der Gebäudesanierung - Tobias Schwarz / AFP"
    },
    {
      "title": "Für US-Neupatienten Immense Nachfrage nach Abnehmspritze – Novo Nordisk schränkt Zugang ein",
      "teaser": "Das Geschäft mit neuen Medikamenten gegen Diabetes und Fettleibigkeit beschert Novo Nordisk riesige Gewinne. Die Nachfrage nach der gehypten Wegovy-Spritze übersteigt das Angebot – und der Pharmakonzern reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abnehmspritze-wegovy-novo-nordisk-schraenkt-zugang-wegen-hoher-nachfrage-weiter-ein-a-ef56e40e-0f55-4c89-88b7-221e1e22f511",
      "image_title": "Immense Nachfrage nach Abnehmspritze – Novo Nordisk schränkt Zugang ein - Jim Vondruska / REUTERS"
    },
    {
      "title": "Preisverfall schwächt sich ab Immobilienpreise stabilisieren sich",
      "teaser": "Die Preise für Häuser und Wohnungen sind zuletzt vielerorts eingebrochen. Nun stabilisieren sie sich laut einer neuen Studie wieder – während die Mieten weiter kräftig steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienpreise-sinken-laut-vdp-index-kaum-noch-a-4a2352cb-5df4-4185-9521-e2e2368ebf23",
      "image_title": "Immobilienpreise stabilisieren sich - Rolf Poss / IMAGO"
    },
    {
      "title": "Fragwürdige Firmenversprechen Vorsicht beim Kauf von Solaranlagen",
      "teaser": "Anbieter von Solaranlagen für Privatleute erleben einen beispiellosen Boom. Manche locken Kunden mit schneller Fertigstellung bei Vorkasse. Oft geht es dann mit den Problemen los. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/solaranlagen-vorsicht-beim-kauf-a-d95188b9-ca27-45d4-9e2e-140e47d8b2d5",
      "image_title": "Vorsicht beim Kauf von Solaranlagen - Udo Herrmann / CHROMORANGE / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Investitionsstreit mit den USA Chinesische Techkonzerne decken sich offenbar mit US-Chips ein",
      "teaser": "Washington will Investitionen in China eindämmen, um US-Technologie zu schützen – Peking will sich wehren. Konzerne wie Baidu, ByteDance oder Alibaba setzen laut einem Bericht auf eilige Käufe bei einem US-Hersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-us-chips-chinesische-tech-konzerne-decken-sich-offenbar-noch-in-grossem-stil-ein-a-b4d248d9-d0fd-4a01-a7e5-059259eeea52",
      "image_title": "Chinesische Techkonzerne decken sich offenbar mit US-Chips ein - Annabelle Chih / Getty Images"
    },
    {
      "title": "Halbleiter, KI, Quantenforschung USA beschränken Investitionen in Chinas Technologiesektor",
      "teaser": "Ein Dekret von US-Präsident Joe Biden soll verhindern, dass sich Peking Wissen über sensible Technologien aneignet. Damit kann Washington entsprechende Investitionen in China untersagen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-biden-reguliert-investitionen-in-chinas-technologie-sektor-a-3117dc1b-4952-47b3-bab7-97bcaa2014c4",
      "image_title": "USA beschränken Investitionen in Chinas Technologiesektor - John Minchillo / AP"
    },
    {
      "title": "Ökonom über soziale Abstiegsängste »Die Belastungsgrenze für die Mittelschicht ist erreicht«",
      "teaser": "Die deutsche Mittelschicht schrumpft bedenklich. Woran liegt das? Ifo-Experte Florian Dorn über hohe Abgaben – und die Verlockungen der AfD. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mittelschicht-in-deutschland-schrumpft-seit-20-jahren-das-sind-die-gruende-a-b2ce91a5-8cc1-411d-a354-8d320def6987",
      "image_title": "»Die Belastungsgrenze für die Mittelschicht ist erreicht« - Thomas Banneyer / dpa"
    },
    {
      "title": "Jahrzehntelange Mangelwirtschaft Was die Ampel von Kuba lernen kann Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Wirtschaftspolitiker der Koalition sollten sich eine Woche Urlaub in Havanna gönnen. Dort könnten sie besichtigen, wohin falsche Weichenstellungen führen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftspolitik-was-die-ampel-von-kuba-lernen-kann-kolumne-a-26bd47f0-7395-4574-9f8a-7c2fd954bbc7",
      "image_title": "Was die Ampel von Kuba lernen kann - Ernesto Mastrascusa / EPA"
    },
    {
      "title": "Energiekosten Deutschlands größter Energieversorger verspricht Preissenkungen",
      "teaser": "E.on zählt zu den Unternehmen, die überproportional von drastisch gestiegenen Energiepreisen profitiert haben. Jetzt will der Energiekonzern die Preisrückgänge ebenfalls schnell weiterreichen – versprochen.",
      "url": "https://www.spiegel.de/wirtschaft/e-on-deutschlands-groesster-energieversorger-verspricht-preissenkungen-a-d3c5ef2a-bb16-4266-92a4-96d431934f8c",
      "image_title": "Deutschlands größter Energieversorger verspricht Preissenkungen - Ina Fassbender / REUTERS"
    },
    {
      "title": "Stahlbaronin Anne-Marie Großmann Die Eisen-Lady",
      "teaser": "Anne-Marie Großmann übernahm das Erbe ihres Vaters, des Stahlmagnaten Jürgen Großmann. Wie hat sie sich in der Männerdomäne Respekt verschafft? Von manager-magazin-Redakteurin Kirsten Bialdiga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/georgsmarienhuette-wie-anne-marie-grossmann-das-familienerbe-retten-will-a-ee53d2b9-d7b7-447c-be58-a692b8974f76",
      "image_title": "Die Eisen-Lady - Roman Pawlowski für manager magazin",
      "author": "manager-magazin-Redakteurin Kirsten Bialdiga"
    }
  ]
}