{
  "timestamp": "2023-10-09T14:11:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Puppen-Hochzeit »Baby Born«-Hersteller Zapf und »Bratz«-Konzern MGA planen Fusion",
      "teaser": "Sie kann nuckeln, weinen und in die Windel machen: Baby Born ist eine der erfolgreichsten Puppen weltweit. Nun soll der oberfränkische Hersteller Zapf Creation verheiratet werden – mit einem amerikanischen Konzern.",
      "url": "https://www.spiegel.de/wirtschaft/baby-born-hersteller-zapf-und-bratz-konzern-mga-planen-fusion-a-5279e459-eb88-43f0-96bf-11a3dcba3fb2",
      "image_title": "»Baby Born«-Hersteller Zapf und »Bratz«-Konzern MGA planen Fusion - Norbert Schmidt / imago images"
    },
    {
      "title": "Möglicher Milliardendeal von Autozulieferer Schaeffler will frühere Continental-Antriebssparte Vitesco kaufen",
      "teaser": "Der Zusammenschluss soll die Wettbewerbsfähigkeit verbessern: Schaeffler plant die Übernahme des E-Mobilität-Spezialisten Vitesco. Es geht um Kosteneinsparungen von 600 Millionen Euro im Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schaeffler-autozulieferer-will-fruehere-continental-antriebssparte-vitesco-kaufen-a-b58b4aee-ac9b-4cdf-aaf7-1552f824f564",
      "image_title": "Schaeffler will frühere Continental-Antriebssparte Vitesco kaufen - Daniel Karmann / dpa"
    },
    {
      "title": "Für Forschung über Frauen auf dem Arbeitsmarkt Wirtschaftsnobelpreis geht an US-Ökonomin Claudia Goldin",
      "teaser": "Der Nobelpreis für Wirtschaftswissenschaften geht in diesem Jahr an die US-Ökonomin Claudia Goldin. Sie forscht zur Situation von Frauen auf dem Arbeitsmarkt – und ist selbst erst die dritte Forscherin, die diesen Preis erhält.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsnobelpreis-geht-an-us-wissenschaftlerin-claudia-goldin-a-28f3994f-43f0-46be-9135-904be252cc22",
      "image_title": "Wirtschaftsnobelpreis geht an US-Ökonomin Claudia Goldin - Niklas Elmehed / Nobel Prize Outreach"
    },
    {
      "title": "Spannungen an den Börsen Hamas-Angriff auf Israel lässt Ölpreis steigen",
      "teaser": "Die Ereignisse im Nahen Osten haben negative Auswirkungen auf wichtige Börsenindizes und lassen den Ölpreis steigen. Aufwärts ging es hingegen für Rüstungsunternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/hamas-angriff-auf-israel-laesst-oelpreis-steigen-a-fc390e65-d4a7-4a94-90ec-664c50865496",
      "image_title": "Hamas-Angriff auf Israel lässt Ölpreis steigen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Aufnahmestopps, Wartelisten, Engpässe Tafeln klagen über »Dauerkrisenmodus«",
      "teaser": "Inflation, Armut, Krieg: Immer mehr Menschen sind auf Lebensmittel der Tafeln angewiesen. Die Ehrenamtlichen verhängen Aufnahmestopps und stöhnen über Engpässe – auch weil Supermärkte weniger Lebensmittel liefern.",
      "url": "https://www.spiegel.de/wirtschaft/tafeln-klagen-ueber-dauerkrisenmodus-aufnahmestopps-wartelisten-engpaesse-a-a8f5e616-849f-4e3f-95de-26151ac13854",
      "image_title": "Tafeln klagen über »Dauerkrisenmodus« - Bodo Schackow / dpa"
    },
    {
      "title": "Debatte über reduzierte Mehrwertsteuer Forscher warnen vor Restaurant-Subvention für Besserverdiener",
      "teaser": "Die Gastronomie will eine dauerhaft gesenkte Mehrwertsteuer und stellt sie als soziale Maßnahme dar. Tatsächlich profitierten besonders Reichere, heißt es in einer neuen Analyse. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gastronomie-forscher-warnen-vor-dauerhaft-gesenkter-mehrwertsteuer-a-2ca75b56-9ec9-438c-b92c-b50276df1956",
      "image_title": "Forscher warnen vor Restaurant-Subvention für Besserverdiener - Andreas Arnold / dpa",
      "author": "David Böcking"
    },
    {
      "title": "Krise in Deutschland Nach 2025 klafft ein großer, dunkler Graben Eine Kolumne von Henrik Müller",
      "teaser": "Unsichere Politik, stagnierende Wirtschaft: Die Bundesrepublik steckt in einer Krise, die dabei ist, sich zu verselbstständigen. Die Ampel sollte zur Halbzeit Prioritäten setzen – eine Agenda für den Rest der Legislaturperiode.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/halbzeit-der-regierung-deutschland-grosse-probleme-kleine-loesungen-kolumne-a-d1cc01c6-09d6-4f5f-99fa-89144a13cb58",
      "image_title": "Nach 2025 klafft ein großer, dunkler Graben - Carsten Koall / Getty Images"
    },
    {
      "title": "Wohnungsnot Berliner Grüne wollen Golfplätze bebauen statt Tempelhofer Feld",
      "teaser": "Die Debatte über knappen Wohnraum in Berlin konzentriert sich bislang auf eine Bebauung des früheren Flughafens Tempelhof. Die Grünen lenken den Blick jetzt auf Golfplätze: »Wir müssen uns fragen, ob wir uns diesen Luxus noch leisten können.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/berliner-gruene-wollen-golfplaetze-bebauen-statt-tempelhofer-feld-a-6d709660-d43a-4077-9630-f7e1052d8358",
      "image_title": "Berliner Grüne wollen Golfplätze bebauen statt Tempelhofer Feld - Arno Burgi / dpa"
    },
    {
      "title": "»Lufthansa«, »Swiss«, »Wizz« Airlines streichen Flüge nach Israel, Passagiermaschinen kehrten um",
      "teaser": "Die Raketenangriffe der Hamas-Terroristen auf Israel beeinträchtigen den internationalen Luftverkehr. Mehrere Gesellschaften haben Flüge in das Land gestoppt, einzelne Maschinen drehten in der Luft um.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-swiss-wizz-airlines-streichen-fluege-nach-israel-passagiermaschinen-kehrten-um-a-f7b12db2-aabf-4015-a820-acc7d334780c",
      "image_title": "Airlines streichen Flüge nach Israel, Passagiermaschinen kehrten um - Achille Abboud / IMAGO"
    },
    {
      "title": "Soziologe über den Immobilienmarkt »Das Thema Wohnungskauf spielt nur noch für die obere Mittelschicht eine Rolle«",
      "teaser": "Die Mieten steigen, die Umfragewerte der AfD auch. Soziologe Jens Beckert sieht einen Zusammenhang – und fordert ein milliardenschweres staatliches Bauprogramm. Ein Interview von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-das-thema-wohnungskauf-spielt-nur-noch-fuer-die-obere-mittelschicht-eine-rolle-a-4c5570b5-1f27-4ea3-bc85-8a26519511c8",
      "image_title": "»Das Thema Wohnungskauf spielt nur noch für die obere Mittelschicht eine Rolle« - Jochen Eckel / SZ Photo"
    },
    {
      "title": "Analyse von Datendienstleister Berliner und Münchner müssen von ihrem Einkommen am meisten für Miete ausgeben",
      "teaser": "Die Mieten in deutschen Metropolen steigen – und verschlingen einen immer größeren Teil der Einkommen. Besonders in der Hauptstadt wird Wohnen laut einer aktuellen Analyse so immer mehr zum Luxus.",
      "url": "https://www.spiegel.de/wirtschaft/service/berliner-und-muenchner-muessen-von-ihrem-einkommen-am-meisten-fuer-miete-ausgeben-a-29cf9f26-320c-4924-be97-32ec8233f43a",
      "image_title": "Berliner und Münchner müssen von ihrem Einkommen am meisten für Miete ausgeben - Sabine Gudath / IMAGO"
    },
    {
      "title": "Rückkehr in die gesetzliche Kasse Wie Sie aus der privaten Krankenversicherung wieder herauskommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "2024 wird die Einkommensgrenze für die private Krankenversicherung angehoben. Für Wechselwillige zurück in die gesetzliche Kasse ist das eine Chance. Aber es gibt auch andere Möglichkeiten. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/wie-sie-aus-der-privaten-krankenversicherung-wieder-herauskommen-kolumne-a-e9e64191-94cf-4abd-b862-7f3ac638951e",
      "image_title": "Wie Sie aus der privaten Krankenversicherung wieder herauskommen - Markus Scholz / dpa"
    },
    {
      "title": "Bundesweite Reform Hamburg hat bisher nur 45 Prozent der Grundsteuererklärungen bearbeitet",
      "teaser": "Die meisten Immobilienbesitzer haben die Grundsteuererklärung abgegeben, in Hamburg sogar fast alle. Der Stadtstaat kommt aber nach SPIEGEL-Informationen mit der Bearbeitung kaum nach – ein anderes kleines Bundesland schon. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-hinkt-mit-der-reform-hinterher-a-a2b39d71-8fb3-40b9-80ee-f1d201f8f778",
      "image_title": "Hamburg hat bisher nur 45 Prozent der Grundsteuererklärungen bearbeitet - Daniel Bockwoldt / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Trotz Energiekrise Deutsche haben 2022 kaum aktiv Heizenergie eingespart",
      "teaser": "Trotz hoher Preise und Warnungen vor einem Mangel: Nicht die Bemühungen der Haushalte haben Deutschland 2022 durch die Energiekrise geholfen – sondern vor allem der milde Winter. Das zeigt eine Auswertung von knapp 4000 Wohngebäuden. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/weiterheizen-trotz-energiekrise-a-6915cf7a-0382-402c-9481-20836b53ff0f",
      "image_title": "Deutsche haben 2022 kaum aktiv Heizenergie eingespart - Wolfgang Maria Weber / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Entlastungsmaßnahmen SPD befürwortet verlängerte Energiepreisbremsen",
      "teaser": "Die Krise auf dem Energiemarkt scheint überstanden. Um auf unerwartete höhere Kosten vorbereitet zu sein, wirbt die Bundestagsfraktion der SPD dennoch für ein Aufrechterhalten der Preisdeckel bis Ende April 2024.",
      "url": "https://www.spiegel.de/wirtschaft/service/spd-befuerwortet-verlaengerte-energiepreisbremsen-a-1b57903f-388e-4216-b56f-d7d2bb01891c",
      "image_title": "SPD befürwortet verlängerte Energiepreisbremsen - Christian Ohde / IMAGO"
    },
    {
      "title": "»Krypto-Guru« Sam Bankman-Fried Gefangen im Elite-Ghetto",
      "teaser": "Sam Bankman-Fried im Hausarrest in Kalifornien. Der mutmaßliche Krypto-Betrüger will dem SPIEGEL seine Version des Firmenkollaps um FTX erzählen. Und die Frage beantworten: Wie konnten acht Milliarden Dollar verschwinden?",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-gericht-spiegel-original-podcast-a-9d9b2508-d9bb-4c52-97bf-8d1950730973",
      "image_title": "Gefangen im Elite-Ghetto - Chicago Tribune / TNS /Getty Images"
    },
    {
      "title": "Streit mit Bundesnetzagentur Deutsche Post will Briefe erst nach drei Tagen zustellen",
      "teaser": "Standardbriefe könnten tagelang unterwegs sein und bald dennoch teurer werden: Die Deutsche Post denkt darüber nach, die Zustellung innerhalb eines Tages nur noch bei einem »Prio-Brief« durchzuführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-will-briefe-erst-nach-drei-tagen-zustellen-a-63a4b246-063d-44aa-a319-68661f41ae63",
      "image_title": "Deutsche Post will Briefe erst nach drei Tagen zustellen - Marijan Murat / dpa"
    },
    {
      "title": "Podcast »Krypto-Guru« Bullshit-Detektor (Folge 3)",
      "teaser": "40.000 Dollar für eine Erwähnung, 20.000 Dollar für Werbung im Livestream: Krypto-Influencer verdienen bestens daran, Kunden zu den großen Handelsplattformen zu locken. Auch Sam Bankman-Fried engagierte Influencer und Promis für FTX – Besuch in einer Glitzerwelt. Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krypto-guru-bullshit-detektor-folge-3-podcast-a-f7fd04ac-0717-4a4a-ac8c-74f66f2fa398",
      "image_title": "Bullshit-Detektor (Folge 3) - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Knigge-Expertin über angemessenes Dankeschön Wann darf man aufs Trinkgeld verzichten, Frau Kaiser?",
      "teaser": "In den USA fordern Kellner inzwischen teils 30 Prozent Trinkgeld. Droht diese Tipflation in Deutschland – und bedrängen uns dabei voreingestellte Kartenlesegeräte? Knigge-Expertin Linda Kaiser darüber, wie viel man geben sollte. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/tipflation-in-der-gastronomie-wann-darf-man-aufs-trinkgeld-verzichten-a-0809b9a0-72f5-469e-8c3e-ee6652e297ef",
      "image_title": "Wann darf man aufs Trinkgeld verzichten, Frau Kaiser? - Olga Rolenko / Getty Images"
    },
    {
      "title": "Krypto-Guru Im Elite-Ghetto (Folge 2)",
      "teaser": "Der SPIEGEL hat Sam Bankman-Fried im Hausarrest in Kalifornien besucht. Der mutmaßliche Krypto-Betrüger will vor seinem Prozess seine Version von seinem Firmenkollaps erzählen. Wie erklärt er, dass acht Milliarden Dollar verschwunden sind? Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/krypto-guru-im-elite-ghetto-folge-2-podcast-a-1185cc0d-dbb6-4fb9-99d7-ff50ca88ac0e",
      "image_title": "Im Elite-Ghetto (Folge 2) - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    }
  ]
}