{
  "timestamp": "2023-06-08T03:15:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Jan Weyrauch tritt an Doch wieder vier Kandidaten bei der RBB-Intendantenwahl",
      "teaser": "Jan Weyrauch tritt nun doch als Kandidat bei der Inten­danten­wahl des Rundfunks Berlin-Brandenburg (RBB) an. Um den Programmdirektor von Radio Bremen und seine Gehaltsvorstellungen hatte es zuvor Stunk gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/jan-weyrauch-doch-wieder-vier-kandidaten-bei-der-rbb-indendantenwahl-a-3bea83f0-3a1b-4d84-84de-bb6583fada5a",
      "image_title": "Doch wieder vier Kandidaten bei der RBB-Intendantenwahl - Monika Skolimowska / dpa"
    },
    {
      "title": "Kurz nach Verkauf durch René Benko Möbelkette Kika/Leiner plant Insolvenzverfahren",
      "teaser": "Erst vorige Woche hat René Benko die österreichische Möbelkette Kika/Leiner an einen neuen Eigentümer veräußert. Nun schickt der das Unternehmen in die Insolvenz, knapp 2000 Mitarbeitende sollen gehen.",
      "url": "https://www.spiegel.de/wirtschaft/moebelkette-kika-leiner-plant-insolvenzverfahren-a-6c6f4162-6f23-4a14-bf33-1418d14e1663",
      "image_title": "Möbelkette Kika/Leiner plant Insolvenzverfahren - Alex Halada / IMAGO"
    },
    {
      "title": "Vernichtende Studie Großbritannien braucht noch 4700 Jahre für den Windkraftausbau",
      "teaser": "In Großbritannien kommt der Ausbau der Windkraft auf dem Festland nur schleppend voran. Experten spotten, das Land sei seinen Ausbauzielen heute kaum näher als zur Zeit der Errichtung von Stonehenge.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-braucht-noch-4700-jahre-fuer-den-windkraftausbau-a-f75bae95-a45c-4646-a343-8bfdc4e6209f",
      "image_title": "Großbritannien braucht noch 4700 Jahre für den Windkraftausbau - Matt Cardy/ Getty Images"
    },
    {
      "title": "Chaos beim US-Nachrichtensender CNN-Chef Chris Licht tritt zurück",
      "teaser": "Gut ein Jahr stand Chris Licht an der Spitze von CNN. In dieser Zeit hat sich die Krise des Senders verschärft – nun zieht der Mutterkonzern Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/cnn-chef-chris-licht-tritt-zurueck-a-0a5483da-192f-42dc-97ed-9fd1e1a673f2",
      "image_title": "CNN-Chef Chris Licht tritt zurück - Evan Agostini / Invision / AP"
    },
    {
      "title": "Markenstreit um Fledermaus-Logo Batman-Verlag setzt sich gegen italienischen Händler durch",
      "teaser": "Ein Comicverlag aus den USA und ein italienisches Unternehmen streiten seit Langem über die Nutzung des Batman-Symbols, einer schwarzen Fledermaus auf hellem Grund. Nun hat ein EU-Gericht entschieden.",
      "url": "https://www.spiegel.de/wirtschaft/batman-verlag-setzt-sich-gegen-italienischen-haendler-durch-markenstreit-um-fledermaus-logo-a-93667047-469a-45e4-a065-b2079eb345b3",
      "image_title": "Batman-Verlag setzt sich gegen italienischen Händler durch - Kay Nietfeld / dpa"
    },
    {
      "title": "Vorwürfe der Stadtverwaltung New York verklagt Hyundai und Kia, weil ihre Autos zu leicht zu stehlen sind",
      "teaser": "In New York wurden in den ersten vier Monaten des Jahres mehr als sechsmal so viele Hyundais und Kias gestohlen wie ein Jahr zuvor. Die Stadt sieht den Grund in falscher Sparsamkeit der Hersteller – und in bestimmten TikTok-Videos.",
      "url": "https://www.spiegel.de/wirtschaft/stadt-new-york-verklagt-hyundai-und-kia-autos-zu-leicht-zu-stehlen-a-1d0ab7c2-4406-46c1-b4f0-5bb10ea8f954",
      "image_title": "New York verklagt Hyundai und Kia, weil ihre Autos zu leicht zu stehlen sind - Eduard Genserek / AFP"
    },
    {
      "title": "Strom und Gas Warum die Bundesnetzagentur den Netzbetreibern höhere Renditen gönnen will",
      "teaser": "Die Netzentgelte, die Strom- und Gaskunden bezahlen, dürften bald steigen: Der Staat will der Branche höhere Einnahmen zugestehen, damit dringend notwendige Investitionen attraktiv bleiben. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/strom-und-gas-warum-die-bundesnetzagentur-den-netzbetreibern-hoehere-renditen-goennen-will-a-4857d435-60db-4c2a-b864-428f75024bcf",
      "image_title": "Warum die Bundesnetzagentur den Netzbetreibern höhere Renditen gönnen will - Daniel Karmann / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Ausblick der OECD Die Wirtschaft wächst weltweit – aber nicht in Deutschland",
      "teaser": "Die Weltwirtschaft erholt sich der OECD zufolge, wenn auch langsam. Deutschland traut die Organisation erst einmal kein Wachstum zu – im kommenden Jahr soll sich das aber ändern.",
      "url": "https://www.spiegel.de/wirtschaft/oecd-die-wirtschaft-waechst-weltweit-aber-nicht-in-deutschland-a-69243214-57ef-4a22-81c0-9500b4298b6f",
      "image_title": "Die Wirtschaft wächst weltweit – aber nicht in Deutschland - Marcus Brandt / dpa"
    },
    {
      "title": "Währungskrise in der Türkei Lira schmiert trotz neuen Finanzministers weiter ab",
      "teaser": "Mehmet Şimşek ist international als Wirtschaftsfachmann anerkannt, als Finanzminister soll er nun die türkische Währungskrise beilegen helfen. Doch der Wertverlust der Lira beschleunigt sich sogar.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-lira-schmiert-trotz-neuem-finanzminister-weiter-ab-a-432199be-62c2-4ab7-8bc4-3876e032b1ae",
      "image_title": "Lira schmiert trotz neuen Finanzministers weiter ab - ADEM ALTAN / AFP"
    },
    {
      "title": "Kampf gegen Klimawandel Energieagentur rät zu sinnvollerer Nutzung von Energie",
      "teaser": "Die Welt muss schneller auf erneuerbare Energien umsteigen – doch im Kampf gegen die Klimakrise gäbe es noch weitere Möglichkeiten, argumentiert die Internationale Energieagentur IEA.",
      "url": "https://www.spiegel.de/wirtschaft/klimakrise-energieagentur-iea-raet-zu-sinnvollerer-nutzung-von-energie-a-ad55ebff-16e8-42ec-ae36-9cf0abd89d0f",
      "image_title": "Energieagentur rät zu sinnvollerer Nutzung von Energie - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "Schwache Weltwirtschaft Chinas Exporte brechen ein – nur nicht die nach Russland",
      "teaser": "Die wirtschaftliche Erholung in China steht offenbar auf ziemlich wackeligen Füßen: Der Außenhandel der Volksrepublik ist drastisch zurückgegangen. Doch es gibt eine bemerkenswerte Ausnahme.",
      "url": "https://www.spiegel.de/wirtschaft/china-exporte-brechen-ein-nur-nicht-die-nach-russand-a-6bf52598-17b9-48ae-95dd-bf60a8833837",
      "image_title": "Chinas Exporte brechen ein – nur nicht die nach Russland - IMAGO/Wang Chun / CFOTO / IMAGO/NurPhoto"
    },
    {
      "title": "Lob der Berechenbarkeit »Normal«, ein missbrauchter Kampfbegriff Eine Kolumne von Ursula Weidenfeld",
      "teaser": "In der Coronazeit sehnten wir uns nach Normalität, doch die Freude ist rasch verflogen. Leider.",
      "url": "https://www.spiegel.de/wirtschaft/lob-der-berechenbarkeit-normal-ein-missbrauchter-kampfbegriff-kolumne-a-1fd7cb15-c722-40b1-b08e-273f6cec211e",
      "image_title": "»Normal«, ein missbrauchter Kampfbegriff - Oliver Berg / picture alliance / dpa"
    },
    {
      "title": "Konflikt um Coronaimpfstoffe Weitere US-Firma reicht Patentklage gegen Biontech ein",
      "teaser": "Da will noch jemand ein Stück vom Milliardengeschäft: In den USA hat eine Biotechfirma Klage gegen Biontech, Pfizer und Moderna eingereicht. Die Impfstoffriesen sollen bei der Entwicklung von Coronaimpfstoffen Patente verletzt haben.",
      "url": "https://www.spiegel.de/wirtschaft/corona-impfstoffe-weitere-us-firma-reicht-patentklage-gegen-biontech-ein-a-59faa430-17e7-4b6c-98ad-4fd4d79becf5",
      "image_title": "Weitere US-Firma reicht Patentklage gegen Biontech ein - Dado Ruvic / REUTERS"
    },
    {
      "title": "Vorstoß zur »Entökonomisierung« des Gesundheitswesens Laborärzte werfen Lauterbach Einführung von »Staatsmedizin« vor",
      "teaser": "Gesundheitsminister Karl Lauterbach will den Einfluss der Ökonomie im Gesundheitswesen zurückdrängen, darunter auch von privaten Investoren. Dagegen wehren sich die Laborärzte in scharfem Ton.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/laboraerzte-werfen-karl-lauterbach-einfuehrung-von-staatsmedizin-vor-a-b0e5d3d5-b166-42dd-91f6-47097ef56fda",
      "image_title": "Laborärzte werfen Lauterbach Einführung von »Staatsmedizin« vor - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Haushaltsstreit mit FDP-Finanzminister Grüne stellen sich gegen Lindners Sparkurs",
      "teaser": "Finanzminister Christian Lindner hat seinen Kabinettskollegen Briefe mit Sparvorgaben geschickt. Bei den Grünen stößt er damit auf Widerstand – wegen der Art seines Vorgehens und wegen der Posten, bei denen er nicht kürzen will.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltsstreit-mit-fdp-die-gruenen-stellen-sich-gegen-christian-lindners-sparkurs-a-5d7b9a74-b098-41e9-9874-672b1e02a82c",
      "image_title": "Grüne stellen sich gegen Lindners Sparkurs - Michael Kappeler/ dpa"
    },
    {
      "title": "Per Los zur Rolex Der Schmu mit der Luxusuhren-Lotterie",
      "teaser": "Seit der Pandemie gelten Luxusuhren als gehypte Geldanlage. Das ruft auch zwielichtige Gewinnspielanbieter auf den Plan, die teure Exemplare für kleines Geld versprechen. Ist das legal? Von Michael Brächer und Luisa Bomke",
      "url": "https://www.spiegel.de/wirtschaft/luxusuhren-als-geldanlage-per-los-zur-rolex-a-79f5fe6a-5fa6-40de-bd5a-512ee0703423",
      "image_title": "Der Schmu mit der Luxusuhren-Lotterie - Sandra Stein / DER SPIEGEL",
      "author": "Michael Brächer und Luisa Bomke"
    },
    {
      "title": "Konfliktherd Heizung So viel Abstand zum Nachbarn braucht die Wärmepumpe",
      "teaser": "Luft-Wasser-Wärmepumpen sind der zentrale Baustein der deutschen Heizwende. Doch in der Praxis können sie zu Ärger führen. Wie nahe darf das Gerät an die Grundstücksgrenze? Und was muss man bei der Lautstärke beachten? Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpe-so-viel-abstand-braucht-sie-zum-nachbarn-a-f6f01a28-347b-49fc-8394-cf2e4e13d3d0",
      "image_title": "So viel Abstand zum Nachbarn braucht die Wärmepumpe - Robert Poorten / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Einstweilige Verfügung Börsenaufsicht will US-Vermögenswerte von Kryptobörse Binance einfrieren",
      "teaser": "Der Druck auf Binance wächst: Die Börsenaufsicht SEC hatte den Kryptoriesen erst verklagt – und fordert nun, dessen US-Vermögen festzusetzen. Das Unternehmen hält dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/binance-boersenaufsicht-will-us-vermoegenswerte-von-kryptoboerse-einfrieren-a-be971c9b-8f82-4391-b53f-c45686a003a6",
      "image_title": "Börsenaufsicht will US-Vermögenswerte von Kryptobörse Binance einfrieren - COSTAS BALTAS / REUTERS"
    },
    {
      "title": "Langstreckenjet Boeing hat schon wieder ein Problem mit dem Dreamliner",
      "teaser": "Immer Ärger mit dem Dreamliner: Bei einigen Maschinen des Langstreckenjets wurde ein weiterer Produktionsfehler entdeckt. Dieser sei nicht sicherheitsrelevant, betont Boeing – und muss doch alle Flugzeuge überprüfen.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-hat-schon-wieder-ein-problem-mit-dem-dreamliner-a-06dacdd4-1bde-43ae-8b17-af921a4a6768",
      "image_title": "Boeing hat schon wieder ein Problem mit dem Dreamliner - Gavin McIntyre / dpa"
    },
    {
      "title": "Molkereiprodukte werden billiger Milchpreis bei Aldi rutscht unter Ein-Euro-Marke",
      "teaser": "Milch, Sahne oder Joghurt werden bald spürbar günstiger. Mehrere Händler kündigen Preisnachlässe an – wegen geringerer Kosten für Rohwaren. Ab Herbst könnte sich die Situation am Markt aber wieder ändern.",
      "url": "https://www.spiegel.de/wirtschaft/milchpreis-bei-aldi-rutsch-unter-ein-euro-marke-molkereiprodukte-werden-billiger-a-9da7b3eb-1735-41b4-a4fc-db39b67430fd",
      "image_title": "Milchpreis bei Aldi rutscht unter Ein-Euro-Marke - Sebastian Kahnert / dpa"
    }
  ]
}