{
  "timestamp": "2023-06-29T07:12:22",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Beschäftigungsbarometer Nur Dienstleister denken über Neueinstellungen nach",
      "teaser": "Die Konjunktur stockt, das macht die Unternehmen vorsichtig. Fast alle Branchen wollen sich in den kommenden Monaten bei Einstellungen zurückhalten.",
      "url": "https://www.spiegel.de/wirtschaft/nur-dienstleister-denken-ueber-neueinstellungen-nach-a-b8ecb373-9d2b-4f6e-b7d1-9f4f00293357",
      "image_title": "Nur Dienstleister denken über Neueinstellungen nach - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ab Juli in Kraft Das bringt die zweite Stufe des Bürgergeldes",
      "teaser": "Zum Monatswechsel geht die Bürgergeld-Reform weiter. Neue Qualifizierungsangebote wie ein »ganzheitliches Coaching« sollen vor allem denen helfen, die schon lange keinen Job mehr hatten.",
      "url": "https://www.spiegel.de/wirtschaft/das-bringt-die-zweite-stufe-des-buergergeldes-a-7b3df821-4de9-4b27-8250-a03dd81f0c07",
      "image_title": "Das bringt die zweite Stufe des Bürgergeldes - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Zugverspätungen Bahn-Vorstand hält Pünktlichkeit wie in Japan für unerreichbar",
      "teaser": "In Japan kommen 99 Prozent aller Züge pünktlich – das könne es in Deutschland nicht geben, sagt Deutsche-Bahn-Vorstand Michael Peterson. Trotzdem macht er Hoffnung auf Besserung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-puenktlichkeit-wie-in-japan-ist-unerreichbar-a-37259c62-09d2-4bcc-837e-c2b7432de678",
      "image_title": "Bahn-Vorstand hält Pünktlichkeit wie in Japan für unerreichbar - Guido Kirchner / dpa"
    },
    {
      "title": "Offshore-Windanlagen Dänemark verschiebt Entscheidung über umstrittene Energieinsel",
      "teaser": "Eine gewaltige künstliche Insel in der Nordsee soll grünen Strom und Wasserstoff liefern – auch nach Deutschland. Doch das Projekt gilt als zu teuer und zu riskant. Aufgeben will die dänische Regierung es aber noch nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/offshore-windenergie-daenemark-verschiebt-entscheidung-ueber-umstrittene-energieinsel-a-1d32c96d-dc03-4dbd-bb63-b532753622b1",
      "image_title": "Dänemark verschiebt Entscheidung über umstrittene Energieinsel - Danish Energy Agency"
    },
    {
      "title": "Von Worms bis Mönchengladbach Wo Abwassergebühren besonders günstig sind – und wo teuer",
      "teaser": "Zwischen 245 Euro und 985 Euro für einen Vierpersonenhaushalt: Die Entgelte für Abwasser hängen stark davon ab, wo man lebt. Die Wasserbetriebe finden das gerechtfertigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/abwasser-wo-gebuehren-besonders-guenstig-sind-und-wo-teuer-a-15b86d40-134f-4bee-aa96-95f94d7ee477",
      "image_title": "Wo Abwassergebühren besonders günstig sind – und wo teuer - Jan Woitas / dpa"
    },
    {
      "title": "Paternalismus Die Koalition der Gängler Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jede und jeder darf sich künftig das Geschlecht frei wählen. Es wäre schön, wenn die Regierung auch in anderen Bereichen toleranter wäre.",
      "url": "https://www.spiegel.de/wirtschaft/paternalismus-die-koalition-der-gaengler-kolumne-a-ea5f7142-b546-45f0-bfde-bafbaa22694b",
      "image_title": "Die Koalition der Gängler - Westend61 / Getty Images"
    },
    {
      "title": "Wohnungsmarkt in Berlin Gutachter empfehlen Enteignung von Immobilienkonzernen",
      "teaser": "Wird Wohnraum in Berlin bald vergesellschaftet? Eine hochrangig besetzte Expertenkommission befürwortet den radikalen Schritt. Ihr Gutachten lässt jedoch zentrale Fragen unbeantwortet. Eine Analyse von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sieg-fuer-initiative-deutsche-wohnen-und-co-enteignen-gutachter-sprechen-sich-fuer-vergesellschaftung-von-wohnraum-aus-a-91c8b597-1b1b-4585-802a-a38f8f8907ab",
      "image_title": "Gutachter empfehlen Enteignung von Immobilienkonzernen - Krisztian Bocsi / Bloomberg / Getty Images"
    },
    {
      "title": "Neues Gebäudeenergiegesetz »Wer jetzt noch eine Gasheizung einbaut, der spielt mit dem Feuer«",
      "teaser": "Wer ab 2024 eine neue Gastherme einbaut, muss damit rechnen, später mindestens teilweise auf Biomethan oder Wasserstoff umzusteigen. Doch gibt es davon überhaupt genug? Und wie teuer wird das? Die Grünen warnen. Von Benedikt Müller-Arnold und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/gruenen-politiker-andreas-audretsch-wer-eine-gasheizung-einbaut-spielt-mit-dem-feuer-a-29a06be2-402f-43ee-b998-5797fcb4a533",
      "image_title": "»Wer jetzt noch eine Gasheizung einbaut, der spielt mit dem Feuer« - Jan Woitas / dpa",
      "author": "Benedikt Müller-Arnold und Maria Marquart"
    },
    {
      "title": "Tarifkonflikt Bahn-Gewerkschaft EVG plant offenbar 24-Stunden-Streik am Dienstag",
      "teaser": "Bei der Eisenbahngewerkschaft EVG wird über einen 24-stündigen Streik bei der Bahn diskutiert. Die Entscheidung darüber soll wohl morgen fallen. Die Deutsche Bahn will das mit einer Schlichtung abwenden.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-gewerkschaft-evg-plant-offenbar-24-stunden-streik-am-dienstag-a-d796d7fd-872f-497a-9754-5a7e27b6684d",
      "image_title": "Bahn-Gewerkschaft EVG plant offenbar 24-Stunden-Streik am Dienstag - Revierfoto / IMAGO"
    },
    {
      "title": "Vorwurf des Kartellamts Deutsche Bahn soll Marktmacht bei Ticketplattform missbrauchen",
      "teaser": "Die Deutsche Bahn soll künftig Daten zu Verspätungen und Zugausfällen mit internationalen Plattformen teilen – und diesen auch eine Provision zahlen, wenn sie DB-Tickets verkaufen. Die Bahn will gegen den Beschluss vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-soll-marktmacht-bei-ticketplattform-missbrauchen-a-f25077db-fe60-471e-8273-f2ab6d8944f2",
      "image_title": "Deutsche Bahn soll Marktmacht bei Ticketplattform missbrauchen - Rainer Jensen/ picture alliance / dpa"
    },
    {
      "title": "Fokus auf Eigenmarken Ikea nimmt Daim und Marabou aus seinem Shop",
      "teaser": "Der Lebensmittelkonzern Mondelez verliert Ikea als Händler für seine Schokoprodukte Marabou und Daim. Das Möbelhaus nennt einen Grund – aber es könnte noch ein anderes Motiv geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ikea-nimmt-daim-und-marabou-aus-dem-sortiment-a-ce072199-95b3-4ede-93ed-833125bd63b1",
      "image_title": "Ikea nimmt Daim und Marabou aus seinem Shop - Michael Piepgras / PantherMedia / IMAGO"
    },
    {
      "title": "Veto gegen Chinadeal Deutscher Chiphersteller Elmos verkauft Wafer-Sparte an US-Konzern",
      "teaser": "Gegen den Einstieg einer chinesischen Firma hatte der Bund sein Veto eingelegt – nun hat der Chiphersteller Elmos einen neuen Käufer für die Fertigung von Halbleitermaterial in Dortmund gefunden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elmos-chiphersteller-verkauft-wafer-sparte-an-us-konzern-a-517fd3e7-5a44-480b-a35e-5dbdd3e81e2c",
      "image_title": "Deutscher Chiphersteller Elmos verkauft Wafer-Sparte an US-Konzern - Bernd Thissen / dpa"
    },
    {
      "title": "Wirtschaft in der Rezession Diese giftige Mischung gefährdet Deutschlands Wohlstand",
      "teaser": "Energiepreise sinken, Lieferengpässe lösen sich auf – und doch ist die deutsche Wirtschaft in eine Rezession gerutscht. Dahinter stecken größere Probleme, die dem Land auf Jahre hinaus schaden könnten. Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-der-rezession-diese-giftige-mischung-gefaehrdet-deutschlands-wohlstand-a-638e3f31-5d61-423a-870f-0305c4d2d99c",
      "image_title": "Diese giftige Mischung gefährdet Deutschlands Wohlstand - Gregor Fischer / Getty Images",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Zinsschock auf Immobilienmarkt Hausbesitzer müssen 765 Milliarden Euro stemmen. Wie soll das gehen?",
      "teaser": "Die Zinsen für Immobilienkredite haben sich mehr als verdoppelt. Und bis zum Ende des Jahrzehnts müssen Eigentümer immense Summen refinanzieren. Von manager-magazin-Redakteur Christoph Rottwilm",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-kaufen-wie-der-zinsschock-den-immobilienmarkt-trifft-a-ec570d24-f064-4dd8-86b1-a6c9a0c54e26",
      "image_title": "Hausbesitzer müssen 765 Milliarden Euro stemmen. Wie soll das gehen? - Jan Woitas / dpa",
      "author": "manager-magazin-Redakteur Christoph Rottwilm"
    },
    {
      "title": "Fragwürdige Bilanzen und Beraterverträge Großrazzia bei Immobilienkonzern Adler",
      "teaser": "Falschbilanzierung, Marktmanipulation und Untreue: Die Staatsanwaltschaft Frankfurt und das Bundeskriminalamt durchsuchen einen börsennotierten Immobilienkonzern – nach SPIEGEL-Informationen handelt es sich um die Adler Real Estate.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adler-group-grossrazzia-bei-immobilienkonzern-a-7bcd70e7-51b8-449f-ad2a-9232b4e7d243",
      "image_title": "Großrazzia bei Immobilienkonzern Adler - Achille Abboud / IMAGO"
    },
    {
      "title": "Krisenkosten im ersten Quartal Staatsschulden steigen um 38,9 Milliarden Euro",
      "teaser": "Die öffentliche Verschuldung hat zum Jahresbeginn deutlich zugenommen. Im Bundeshaushalt sorgten vor allem Kosten für den Kampf gegen die Energiekrise für steigende Belastungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundeshaushalt-schulden-steigen-um-38-9-milliarden-euro-im-ersten-quartal-a-35529227-8457-4458-a0c0-98f0fa03f02d",
      "image_title": "Staatsschulden steigen um 38,9 Milliarden Euro - JENS SCHLUETER / AFP"
    },
    {
      "title": "GfK-Konsumklima Inflation und Rezession verunsichern Verbraucher",
      "teaser": "Nach acht Anstiegen in Folge sehen Forscher wieder einen Rückgang des Konsumklimas. Die Verbraucher seien verunsichert und legten eher Geld zurück. Es gebe jedoch auch einen Lichtblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-und-rezession-verunsichern-verbraucher-a-ac27d4f0-21fb-40f9-8197-c225d693f4ef",
      "image_title": "Inflation und Rezession verunsichern Verbraucher - Daniel Reinhardt / dpa"
    },
    {
      "title": "Kosten des Ampelkompromisses Vermieter empört über Heizungsgesetz, Mieter zufrieden",
      "teaser": "Die Eigentümerlobby moniert eine ungleiche Lastenverteilung: Mieter sollen beim Heizungstausch nur zu einem gewissen Maß zahlen. Der Mieterbund findet das gut – außer einem Punkt.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-mieterbund-sieht-meilenstein-beim-schutz-vor-kostensteigerungen-a-0171c2fa-d541-49d5-b500-4bf26ca24795",
      "image_title": "Vermieter empört über Heizungsgesetz, Mieter zufrieden - Carsten Koall / dpa"
    },
    {
      "title": "Inflation und höhere Zinsen KfW-Chef sieht keine Immobilienkrise – trotz sinkender Preise",
      "teaser": "Häuser und Wohnungen sind deutlich günstiger geworden. Doch einen Kollaps der Immobilienpreise erwartet der Chef der Förderbank KfW nicht. Ihm macht etwas anderes Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfw-chef-deutschland-droht-trotz-sinkender-preise-keine-immobilienkrise-a-6e33b674-b562-484d-baaf-c9187fcca48b",
      "image_title": "KfW-Chef sieht keine Immobilienkrise – trotz sinkender Preise - Bernd Feil / MiS / IMAGO"
    },
    {
      "title": "Verlagerung nach Asien und Nordamerika Forscher warnen vor Kapitalabfluss aus Deutschland",
      "teaser": "Ausländische Milliardeninvestitionen wie für das Intel-Werk in Magdeburg sorgen für Schlagzeilen. Doch unter dem Strich verliert Deutschland laut einer Analyse Kapital – so stark wie kein anderes untersuchtes Land.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/forscher-warnen-vor-kapitalabfluss-aus-deutschland-a-dfb43069-12fa-40a3-aa7c-0044bdb5c3fd",
      "image_title": "Forscher warnen vor Kapitalabfluss aus Deutschland - Arno Burgi/ dpa"
    }
  ]
}