{
  "timestamp": "2023-10-22T01:53:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Krypto-Guru« Sam Bankman-Fried Showdown eines Börsenkollapses",
      "teaser": "Mitarbeiter fühlen sich hintergangen, Geschädigte sind geschockt: Wie kam es zum Absturz von Sam Bankman-Frieds Firma FTX? Wir zeichnen den Crash nach. Und mit SPIEGEL+ hören sie schon jetzt das Finale. Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-gericht-spiegel-original-podcast-a-9d9b2508-d9bb-4c52-97bf-8d1950730973",
      "image_title": "Showdown eines Börsenkollapses - Michael M. Santiago / Getty Images"
    },
    {
      "title": "Verbessertes Rating durch S&P Griechenland ist wieder kreditwürdig",
      "teaser": "Mehr als ein Jahrzehnt lang galten griechische Anleihen als »Junk«. Jetzt bewertet Standard & Poor’s als erste große Ratingagentur das Land wieder als investitionswürdig – ein Erfolg für Regierungschef Mitsotakis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/griechenland-ist-laut-rating-agentur-s-und-p-wieder-kreditwuerdig-a-e8f2fe17-a05a-40a0-a78d-a383ce0174d0",
      "image_title": "Griechenland ist wieder kreditwürdig - Michael Kappeler/ dpa"
    },
    {
      "title": "Warnstreik bei Privatbahnen Viele Zugausfälle in Hannover und Nordrhein-Westfalen",
      "teaser": "In der Gegend um Hannover, Bremen und Ostwestfalen stehen am Samstag etliche Züge still. Hintergrund ist ein Tarifstreit zwischen der GDL und der privaten Mobilitätsgesellschaft Transdev.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warnstreik-bei-privatbahnen-in-hannover-und-nrw-viele-zugausfaelle-a-2e8b1696-f40e-41e8-bcdd-14d3ffb483b4",
      "image_title": "Viele Zugausfälle in Hannover und Nordrhein-Westfalen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Wintersaison Heizung hochdrehen und trotzdem 2600 Euro sparen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wenn die Temperaturen sinken, kehrt bei vielen die Sorge vor zu hohen Energiekosten zurück. Mit diesen Tipps müssen Sie weder frieren noch zu viel bezahlen.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-sparen-heizung-hochdrehen-und-trotzdem-2600-euro-sparen-a-ba80ced2-9a42-41a6-8ef2-296a516a62d8",
      "image_title": "Heizung hochdrehen und trotzdem 2600 Euro sparen - alimdi / Arterra / imagebroker / IMAGO"
    },
    {
      "title": "Krypto-Guru Schatztruhe (Folge 5)",
      "teaser": "Seit Anfang Oktober steht Sam Bankman-Fried vor Gericht, ihm droht lebenslange Haft. Hat er vor Gericht überhaupt eine Chance? Und war’s das jetzt mit Krypto? Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sam-bankman-fried-vor-gericht-schatztruhe-folge-5-podcast-a-af3ddd10-d854-441e-b531-46248a4c3f6f",
      "image_title": "Schatztruhe (Folge 5) - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Zwischenfall in der Ostsee Chinesisches Schiff könnte Pipelineleck verursacht haben",
      "teaser": "Wer beschädigte die Gaspipeline Balticconnector zwischen Estland und Finnland? Die Ermittler konzentrieren sich nun auf die Rolle eines chinesischen Containerschiffs – und einen Erdklumpen am Meeresboden.",
      "url": "https://www.spiegel.de/wirtschaft/balticconnector-chinesisches-schiff-polar-bear-koennte-pipeline-leck-in-der-ostsee-verursacht-haben-a-03fd70c9-e86b-4005-a855-20bf7937bc79",
      "image_title": "Chinesisches Schiff könnte Pipelineleck verursacht haben - HANDOUT / AFP"
    },
    {
      "title": "Strafzölle aus Trump-Zeiten EU und USA legen Handelsstreit vorerst nicht bei",
      "teaser": "Die unter Donald Trump eingeführten Importzölle der USA auf Stahl und Aluminium sollten auf dem EU-USA-Gipfel am Abend endgültig abgeschafft werden. Doch die Diplomaten wurden sich im Vorfeld nicht einig.",
      "url": "https://www.spiegel.de/wirtschaft/eu-usa-gipfel-wirtschaftsmaechte-legen-handelsstreit-vorerst-nicht-bei-a-a1c666d2-53bd-4e35-ab3d-f315d6ea1079",
      "image_title": "EU und USA legen Handelsstreit vorerst nicht bei - SUSAN WALSH / AFP"
    },
    {
      "title": "René Benkos Sportartikelhändler Tennis-Point kündigt Insolvenz an – weitere Signa-Firmen sollen folgen",
      "teaser": "Mit mehr als 150 Millionen Euro wollte die Holding von Milliardär René Benko ihre Sportartikelhändler retten – doch zum Wochenstart ruderte sie zurück. Nun steht Signa Sports United offenbar vor der Pleite.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-tennis-point-kuendigt-insolvenz-an-weitere-signa-firmen-sollen-folgen-a-8aefe239-d9ae-4b35-9fdf-9d02ee45bc4e",
      "image_title": "Tennis-Point kündigt Insolvenz an – weitere Signa-Firmen sollen folgen - Weißfuß / Zeppo / IMAGO/"
    },
    {
      "title": "USA, EU und Naher Osten betroffen Betrüger fälschen gehypte Abnehmmedikamente",
      "teaser": "Weltweit tauchen derzeit Präparate auf, die bei starker Adipositas helfen sollen – aber eine Mogelpackung sind. Laut US-Heimatschutzministerium könnte es zum größten Fall von Medikamentenfälschungen seit der Einführung von Viagra werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ozempic-wegovy-und-mounjaro-betrueger-faelschen-weltweit-gehypte-abnehmmedikamente-a-719119c1-1e3d-45d7-b966-fff1093529b6",
      "image_title": "Betrüger fälschen gehypte Abnehmmedikamente - George Frey / REUTERS"
    },
    {
      "title": "Kampf gegen die AfD Investitionen steigern die Zufriedenheit mit der Politik Eine Kolumne von Thomas Fricke",
      "teaser": "An den Grenzen strenger zu kontrollieren, wird die AfD nicht stoppen. Doch eine Auswertung zur EU-Förderpolitik zeigt: Effektiv wäre es, Geld in abgehängte Regionen zu stecken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afd-kampf-den-populisten-mit-dem-euro-gegen-die-afd-kolumne-a-c062e3fc-0759-4525-be7a-8d578fc02c61",
      "image_title": "Investitionen steigern die Zufriedenheit mit der Politik - Heiko Rebsch / dpa"
    },
    {
      "title": "Weniger Forschungsmittel Bundeswehr kürzt Gelder für künstliche Intelligenz",
      "teaser": "Das Thema künstliche Intelligenz wird auch im militärischen Bereich immer wichtiger. Doch das Verteidigungsministerium streicht die Mittel für die wehrtechnische Forschung dazu zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/ki-bundeswehr-kuerzt-gelder-fuer-kuenstliche-intelligenz-a-f07b8c63-663f-42ac-b93f-d911668ca7e5",
      "image_title": "Bundeswehr kürzt Gelder für künstliche Intelligenz - Metodi Popow / IMAGO"
    },
    {
      "title": "Folgen des Nahostkriegs Dax fällt auf Siebenmonatstief",
      "teaser": "Die Aktienmärkte weltweit sorgen sich, dass der Krieg in Israel weiter eskalieren könnte. Der deutsche Leitindex ist unter die Marke von 15.000 Punkten gerutscht, Gold ist dagegen gefragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-faellt-auf-siebenmonatstief-a-22458c02-f68a-41de-8e38-8ff68b0e82ea",
      "image_title": "Dax fällt auf Siebenmonatstief - Daniel Roland / AFP"
    },
    {
      "title": "»Schutz nationaler Interessen« China schränkt Export von wichtigem Batterierohstoff Grafit ein",
      "teaser": "Die chinesische Wirtschaft schwächelt und schottet sich ab. Für einige bei der Batteriefertigung wichtige Grafitprodukte sollen künftig Ausfuhrgenehmigungen fällig sein – offiziell zum Schutz der nationalen Sicherheit.",
      "url": "https://www.spiegel.de/wirtschaft/china-schraenkt-export-von-wichtigem-batterierohstoff-grafit-ein-schutz-nationaler-interessen-a-0a626102-0d2a-40f6-b20c-a2965439c4df",
      "image_title": "China schränkt Export von wichtigem Batterierohstoff Grafit ein - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Sammeltaxidienst Streit über Pinkelpausen für Moia-Fahrer",
      "teaser": "Volkswagen betreibt in Hamburg und Hannover den Sammeltaxidienst Moia. Nun kritisiert ein Linkenabgeordneter, die Fahrer könnten nicht selbstbestimmt Toilettenpausen einlegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/moia-streit-ueber-pinkelpausen-fuer-sammeltaxi-fahrer-in-hamburg-und-hannover-a-30343141-cdfe-45f4-ae56-360333306eeb",
      "image_title": "Streit über Pinkelpausen für Moia-Fahrer - Marcus Brandt / dpa"
    },
    {
      "title": "Irangeschäft deutscher Firmen Die Unverbesserlichen",
      "teaser": "Hunderte deutsche Firmen machen nach wie vor in Iran Geschäfte – trotz Menschenrechtsverletzungen, Repression und des von Teheran unterstützten Terrors gegen Israel. Ihre Begründungen sind kaum haltbar. Von Michael Sauga und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/iran-export-deutscher-firmen-die-unverbesserlichen-a-1f24b774-3b23-4725-bf81-11419daed4e9",
      "image_title": "Die Unverbesserlichen - Olaf Schülke / SZ Photo",
      "author": "Michael Sauga und Stefan Schultz"
    },
    {
      "title": "Kritik nach Social-Media-Post Airlinechef lässt sich oben ohne massieren – angeblich während eines Meetings",
      "teaser": "Der Chef von AirAsia, Tony Fernandes, hat sich mit nacktem Oberkörper an einem Bürotisch massieren lassen – angeblich während einer Videokonferenz. Die Kritik ließ nicht lange auf sich warten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/airasia-chef-tony-fernandes-laesst-sich-oben-ohne-massieren-angeblich-waehrend-meeting-a-808882a4-6f26-4444-aa13-7f15bc8fc982",
      "image_title": "Airlinechef lässt sich oben ohne massieren – angeblich während eines Meetings - Nadirah Zakariya / Bloomberg / Getty Images"
    },
    {
      "title": "Minus 14,7 Prozent Erzeugerpreise in Deutschland sinken in Rekordtempo",
      "teaser": "Die Entwicklung der Preise auf Herstellerebene gilt als Indikator für die Entwicklung der Inflation. Nun sind die Erzeugerpreise so kräftig gesunken wie noch nie. Das liegt aber auch am krassen Anstieg 2022.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/erzeugerpreise-in-deutschland-sinken-in-rekordtempo-minus-14-7-prozent-a-b97b63b5-9d3b-435f-8732-3e1737b44190",
      "image_title": "Erzeugerpreise in Deutschland sinken in Rekordtempo - Mario Hösel / mhphoto / IMAGO"
    },
    {
      "title": "Grenzüberschreitende Zusammenarbeit Bußgelder aus der Schweiz können bald leichter eingetrieben werden",
      "teaser": "Das Knöllchen fürs Falschparken oder Rasen aus der Schweiz einfach ignorieren? Das könnte nach einem neuen Gesetz künftig auch hierzulande häufiger unangenehme Folgen haben.",
      "url": "https://www.spiegel.de/wirtschaft/service/bussgelder-aus-der-schweiz-koennen-bald-leichter-eingetrieben-werden-a-d6b6baf9-763b-43f3-a919-38aa329c9918",
      "image_title": "Bußgelder aus der Schweiz können bald leichter eingetrieben werden - Manuel Geisser / IMAGO"
    },
    {
      "title": "Kritik an Sparpolitik Kommunen verlangen bessere Ausstattung der Jobcenter für Heils »Jobturbo«",
      "teaser": "Arbeitsminister Heil will Geflüchtete schneller in Arbeit bringen. Aus Sicht des Städtetags müssen dafür aber erst mal die Voraussetzungen geschaffen werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-kommunen-verlangen-bessere-ausstattung-der-jobcenter-fuer-den-jobturbo-a-c62ba3a5-da7f-478a-a0fc-12b920b5db8e",
      "image_title": "Kommunen verlangen bessere Ausstattung der Jobcenter für Heils »Jobturbo« - Jan Huebner/Blatterspiel / imago images/Jan Huebner"
    },
    {
      "title": "Finnisch-estnische Leitung Nato verstärkt nach Pipeline-Schäden Patrouillen in der Ostsee",
      "teaser": "Mit Schiffen und Flugzeugen: Das Militärbündnis Nato reagiert mit mehr Präsenz auf die erneute Beschädigung einer Ostsee-Gasleitung. Der finnische Geheimdienst wittert einen Staat hinter der Gewalteinwirkung.",
      "url": "https://www.spiegel.de/wirtschaft/nato-verstaerkt-nach-schaeden-an-finnisch-estnischer-pipeline-patrouillen-in-der-ostsee-a-251c5716-5834-43dc-8faf-a0d204eeaf05",
      "image_title": "Nato verstärkt nach Pipeline-Schäden Patrouillen in der Ostsee - JANIS LAIZANS / REUTERS"
    }
  ]
}