{
  "timestamp": "2023-08-20T04:12:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Inflation und Dürre Indien erhebt 40 Prozent Exportzoll auf Zwiebeln",
      "teaser": "Die steigende Inflation und anhaltende Trockenheit im Land zwingen Indien zu drastischen Maßnahmen: Hohe Exportgebühren auf Zwiebeln sollen den Binnenmarkt schützen.",
      "url": "https://www.spiegel.de/wirtschaft/indien-erhoeht-ausfuhrzoelle-auf-zwiebeln-um-40-prozent-a-2e9e2c94-e317-4665-981c-9f796c211f58",
      "image_title": "Indien erhebt 40 Prozent Exportzoll auf Zwiebeln - AMIT DAVE/ REUTERS"
    },
    {
      "title": "Zustimmung zu Union-Vorstoß Auch Grünenchefin spricht von Geldleistung für pflegende Angehörige",
      "teaser": "»Die oft zu wenig gesehene Säule unseres Gesundheitssystems«: So bezeichnet Grünenchefin Lang pflegende Angehörige und fordert mehr Unterstützung – allerdings ohne richtig konkret zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/auch-gruenen-chefin-spricht-von-geld-leistung-fuer-pflegende-angehoerige-a-8949a6ae-968f-4f6c-b275-8b119c3ad6a8",
      "image_title": "Auch Grünenchefin spricht von Geldleistung für pflegende Angehörige - Daniel Reinhardt/ picture alliance/dpa"
    },
    {
      "title": "Comeback der Geldmarktfonds Mehr Zinsen gefällig? So toppen Sie Ihr Tagesgeldkonto Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Geldmarktfonds sind in der Finanzkrise in Verruf geraten. Doch nun kehrt dieses Anlageinstrument zurück – sicherer und bequemer denn je. Die wichtigsten Tipps im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldmarktfonds-so-toppen-sie-ihr-tagesgeldkonto-die-wichtigsten-tipps-a-06a147ee-26bd-41ca-923b-74948019fa64",
      "image_title": "Mehr Zinsen gefällig? So toppen Sie Ihr Tagesgeldkonto - Boris Roessler/ picture alliance/dpa"
    },
    {
      "title": "Taumelnde Immobilienriesen Was Chinas Krise für die Weltwirtschaft bedeutet",
      "teaser": "Erst Evergrande, dann Country Garden: Immer mehr Immobilienfirmen in China geraten ins Wanken, die Sorge vor einer Finanzkrise wächst. Das hat auch Folgen für deutsche Unternehmen. Von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/evergrande-und-country-garden-was-chinas-immobilienkrise-fuer-die-weltwirtschaft-bedeutet-a-fbc8699d-5ff6-4b34-92f2-b5c196bba0df",
      "image_title": "Was Chinas Krise für die Weltwirtschaft bedeutet - Fang Dongxu / FeatureChina / AP",
      "author": "Tim Bartz und Michael Brächer"
    },
    {
      "title": "Wegen Steuerhinterziehung Schuhbeck erhält Ladung zum Haftantritt",
      "teaser": "Alfons Schuhbeck muss in den nächsten Tagen seine Haft antreten. Der Münchner Starkoch hatte zuletzt noch versucht, eine Revision des Urteils zu erreichen.",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-bekommt-ladung-zum-haftantritt-a-f27becad-3976-43d9-b6a9-32ba5f86330e",
      "image_title": "Schuhbeck erhält Ladung zum Haftantritt - CHRISTOF STACHE / AFP"
    },
    {
      "title": "Kryptowährung unter Druck SpaceX soll alle seine Bitcoins verkauft haben – Kurs rutscht ab",
      "teaser": "Elon Musks Raumfahrtunternehmen SpaceX hat offenbar seine gesamten Bitcoin-Bestände auf den Markt geworfen. Der Kurs der Kryptowährung reagierte prompt – Experten fürchten nun einen Dominoeffekt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spacex-soll-alle-seine-bitcoins-verkauft-haben-kurs-rutscht-ab-a-88a9afda-f727-4724-9a22-c042e37389cb",
      "image_title": "SpaceX soll alle seine Bitcoins verkauft haben – Kurs rutscht ab - Jack Guez / AFP"
    },
    {
      "title": "Renk-Chefin Wiegand Die Frau mit dem Panzerantrieb",
      "teaser": "Susanne Wiegand will den Augsburger Rüstungshersteller Renk zu einem Milliardenkonzern formen – und an die Börse bringen. Die »Zeitenwende« von Kanzler Scholz kommt der Topmanagerin dabei wie gerufen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/renk-chefin-susanne-wiegand-die-frau-mit-dem-panzerantrieb-a-dd54b872-cab7-40f0-8ae0-a814cc37af75",
      "image_title": "Die Frau mit dem Panzerantrieb - Dirk Bruniecki / DER SPIEGEL",
      "author": "Martin Hesse"
    },
    {
      "title": "Neue DIW-Studie Kinderarmut könnte Deutschland bis zu 120 Milliarden Euro kosten",
      "teaser": "Im Streit über die Kindergrundsicherung hat das Wirtschaftsforschungsinstitut DIW neue Zahlen vorgelegt. Demnach rechnet sich eine Bekämpfung der Kinderarmut für den Staat ungemein.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kinderarmut-koennte-deutschland-bis-zu-120-milliarden-euro-kosten-a-0135fa1c-32fc-45e9-afce-343b13b13d1a",
      "image_title": "Kinderarmut könnte Deutschland bis zu 120 Milliarden Euro kosten - Julian Stratenschulte / dpa"
    },
    {
      "title": "Erstes Halbjahr Baugenehmigungen für Wohnungen gehen weiter zurück",
      "teaser": "Die schlechten Nachrichten für Bauministerin Klara Geywitz reißen nicht ab: Im ersten Halbjahr ist die Zahl der Baugenehmigungen weiter zurückgegangen. Das Ziel von 400.000 neuen Wohnungen pro Jahr rückt in weite Ferne.",
      "url": "https://www.spiegel.de/wirtschaft/baugenehmigungen-fuer-wohnungen-gehen-weiter-zurueck-a-d0819bbe-bcf6-4481-955f-a45689c2c692",
      "image_title": "Baugenehmigungen für Wohnungen gehen weiter zurück - Jan Woitas/ dpa"
    },
    {
      "title": "»Agenda für Wachstum, Investitionen und Transformation« SPD-Berater drängen Kanzler Scholz zum Neustart",
      "teaser": "Mit neuen Schulden gegen die Konjunkturkrise: Wissenschaftliche Berater des SPD-Wirtschaftsforums fordern einen Kurswechsel der Regierung. Deutschlands Industrie benötige billigere Energie und zusätzliche Milliarden. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/spd-berater-fordern-von-olaf-scholz-billigere-energie-und-zusaetzliche-milliarden-a-ad7ace5b-8912-4182-85ed-232fa4d830f1",
      "image_title": "SPD-Berater drängen Kanzler Scholz zum Neustart - Marcel Kusch / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Immenser Schuldenberg Chinesischer Immobilienriese Evergrande erklärt sich in den USA für zahlungsunfähig",
      "teaser": "Die Immobilienkrise in China macht sich jetzt auch außerhalb der Volksrepublik bemerkbar. Der Baukonzern Evergrande hat in den Vereinigten Staaten Gläubigerschutz beantragt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-immobilienriese-evergrande-beantragt-glaeubigerschutz-in-den-usa-a-22f60d15-285f-4c9d-a381-c23176873198",
      "image_title": "Chinesischer Immobilienriese Evergrande erklärt sich in den USA für zahlungsunfähig - Qilai Shen / Bloomberg / Getty Images"
    },
    {
      "title": "Preisvergleich mit anderen Ländern Ist Eis zu teuer? Verband wehrt sich gegen Kritik",
      "teaser": "Der Preis für eine Kugel Eis ist in diesem Jahr weit stärker gestiegen als der für andere Lebensmittel. Die Eisdielenbesitzer fühlen sich dennoch zu Unrecht angegriffen.",
      "url": "https://www.spiegel.de/wirtschaft/eisdielenbesuch-wird-luxus-verband-wehrt-sich-gegen-kritik-a-a7d1aadf-db5f-4a7e-946b-b6505a019af9",
      "image_title": "Ist Eis zu teuer? Verband wehrt sich gegen Kritik - Alexander Heinl / dpa"
    },
    {
      "title": "Deutsche ReGas Ostseebad Binz muss Vorwürfe gegen Betreiber von LNG-Terminal entschärfen",
      "teaser": "Die Deutsche ReGas will ein LNG-Terminal auf Rügen betreiben. Ein Anwalt der dortigen Gemeinde Binz unterstellt dem Unternehmen dubiose Praktiken. Nun untersagt ihm ein Gericht viele seiner Vorwürfe.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ostseebad-binz-muss-vorwuerfe-gegen-betreiber-von-lng-terminal-entschaerfen-a-f9181fe2-56f5-41a1-b925-828afa30066a",
      "image_title": "Ostseebad Binz muss Vorwürfe gegen Betreiber von LNG-Terminal entschärfen - Stefan Sauer/ DPA"
    },
    {
      "title": "Pekings Reaktion auf Jobmangel Chinas Jugend muss jetzt lernen, »Bitterkeit zu essen«",
      "teaser": "Jahrzehntelang eilte China von Rekord zu Rekord. Doch jetzt steckt das Land in der Krise, jeder Fünfte zwischen 16 und 24 hat keine Arbeit. Die Führung in Peking sieht die jungen Leute in der Pflicht – doch die sind zunehmend verzweifelt. Von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/wirtschaft/china-leidet-unter-jugendarbeitslosigkeit-die-verzweifelte-generation-a-826a8709-3d27-4e11-ac45-f0055f1ea264",
      "image_title": "Chinas Jugend muss jetzt lernen, »Bitterkeit zu essen« - Wu Hao / EPA",
      "author": "Georg Fahrion, Peking"
    },
    {
      "title": "Umweltschutz EU verschärft Regeln für Batterien",
      "teaser": "Hersteller von Batterien müssen künftig in der gesamten EU höhere Umweltstandards einhalten. Handy- und Laptop-Nutzer müssen zudem ab 2027 ihre Akkus selbst austauschen können.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/eu-verschaerft-regeln-fuer-batterien-a-6f9b9849-0c5c-449c-8bd1-7d5de4179816",
      "image_title": "EU verschärft Regeln für Batterien - PAUL SANCYA/ AP"
    },
    {
      "title": "Umstrittene Arbeitsbedingungen H&M kappt Lieferbeziehungen zu Myanmar",
      "teaser": "Nach heftiger Kritik an den Arbeitsbedingungen in Myanmar zieht die zweitgrößte Modekette der Welt Konsequenzen: H&M will seine Lieferbeziehungen zu dem Land schrittweise beenden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/h-und-m-kappt-lieferbeziehungen-zu-myanmar-a-bf0e4da2-df30-4c5c-be3d-78fc26e7991b",
      "image_title": "H&M kappt Lieferbeziehungen zu Myanmar - Tom Little / REUTERS"
    },
    {
      "title": "Ifo-Umfrage Experten rechnen mit weltweit steigenden Immobilienpreisen",
      "teaser": "In Deutschland haben die Immobilienpreise zuletzt deutlich nachgegeben. Global sehen Fachleute eher einen Aufwärtstrend – und erwarten in manchen Regionen Anstiege von mehr als 20 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ifo-umfrage-experten-rechnen-mit-weltweit-steigenden-immobilienpreisen-a-a60a896c-809a-4e64-a23b-e5e03cd086e3",
      "image_title": "Experten rechnen mit weltweit steigenden Immobilienpreisen - Tyrone Siu / REUTERS"
    },
    {
      "title": "Geldwäschevorwürfe Wirtschaftsministerium will Finanzen von Deutscher ReGas prüfen",
      "teaser": "Die Deutsche Regas will Flüssigerdgas nach Rügen importieren. Anwohner erheben schwere Vorwürfe gegen die Firma, die spricht von Desinformation. Das Wirtschaftsministerium will auf Nummer sicher gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-regas-wirtschaftministerium-will-finanzen-pruefen-a-4fc75261-398d-4e19-9266-786aabbab4a1",
      "image_title": "Wirtschaftsministerium will Finanzen von Deutscher ReGas prüfen - ANNEGRET HILSE / REUTERS"
    },
    {
      "title": "Ökonom Fuest über Rezession und Inflation »Manchmal stehen wir uns in Deutschland selbst im Weg«",
      "teaser": "»Hang zur Technikfeindlichkeit«, »Schwächen in der Digitalisierung«: Clemens Fuest, Präsident des Ifo-Instituts, sieht große Probleme für die deutsche Wirtschaft. Dennoch werde die Bundesrepublik von vielen Ländern beneidet. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/rezession-und-inflation-in-deutschland-oekonom-clemens-fuest-ueber-die-wirtschaft-a-f5bd28c5-33cb-4681-8a46-809c99d40b5e",
      "image_title": "»Manchmal stehen wir uns in Deutschland selbst im Weg« - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Krieg in der Ukraine Der Westen muss endlich seine Sanktionen ernst nehmen Der SPIEGEL-Leitartikel von Benjamin Bidder",
      "teaser": "Der schwache Rubel wird Russlands Wirtschaft nicht in die Knie zwingen. Wichtig wäre, die Sanktionen gegen Moskau auch durchzusetzen.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-krieg-der-westen-muss-endlich-die-sanktionen-gegen-russland-ernst-nehmen-a-636df845-f40a-4c99-987e-5cdfa6bd5104",
      "image_title": "Der Westen muss endlich seine Sanktionen ernst nehmen - Alenmax / YAY Images / IMAGO"
    }
  ]
}