{
  "timestamp": "2023-06-24T13:18:33",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Neuer Gesetzentwurf So wehren Sie sich gegen schäbige Vermietertricks Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Kurzzeitvermietung, teure Küchenzeilen: Gegen solche Mieterabzocke wollen die Bundesländer jetzt vorgehen. Wie Sie vom neuen Gesetzentwurf profitieren können.",
      "url": "https://www.spiegel.de/wirtschaft/service/so-wehren-sie-sich-gegen-schaebige-vermieter-tricks-a-beff385f-0e22-4b7f-8ba4-01cb6a8d5fd8",
      "image_title": "So wehren Sie sich gegen schäbige Vermietertricks - Monika Skolimowska / dpa"
    },
    {
      "title": "Commerzbank-Chefökonom zu höheren Inflationserwartungen »Die Teuerung könnte außer Kontrolle geraten«",
      "teaser": "Um die Abhängigkeit von China zu verringern, verteilt Deutschland milliardenschwere Subventionen. Auf Dauer könnte das die Inflation erhöhen, warnt Commerzbank-Chefökonom Jörg Krämer – und sieht eine noch größere Gefahr. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/joerg-kraemer-ueber-inflation-die-teuerung-koennte-ausser-kontrolle-geraten-a-e408664a-dd4f-4769-8480-64ad3888fbbc",
      "image_title": "»Die Teuerung könnte außer Kontrolle geraten« - AFP"
    },
    {
      "title": "Hersteller des legendären Bräters Römertopf ist insolvent",
      "teaser": "Wie Tempo und Tesa ist Römertopf zum Begriff für eine ganze Produktgattung geworden. Nun ist das Unternehmen aus Rheinland-Pfalz pleite – und beendet wohl die Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/roemertopf-hersteller-des-legendaeren-braeters-ist-insolvent-a-8f22784a-2a54-4a68-a14f-0afa7af3d1f3",
      "image_title": "Römertopf ist insolvent - Katharina Hild / imagebroker / IMAGO"
    },
    {
      "title": "Wegen Erdbeben Niederlande beenden Förderung in Europas größtem Gasfeld",
      "teaser": "Es brachte dem Staat über Jahrzehnte viel Geld ein – und den Anwohnern viel Leid. Nun wird die Produktion von Erdgas im niederländischen Groningen gestoppt. Was bedeutet das für Deutschland? Von Florian Diekmann und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-beenden-foerderung-in-europas-groesstem-erdgasfeld-wegen-erdbeben-a-fc0517a3-2735-4e11-8972-c0bc7ea59fe5",
      "image_title": "Niederlande beenden Förderung in Europas größtem Gasfeld - John Thys / AFP",
      "author": "Florian Diekmann und Claus Hecking"
    },
    {
      "title": "Verzicht auf Papierwerbung Rewe verteilt zum letzten Mal Prospekte",
      "teaser": "Seit Jahrzehnten landen sie samstags in den Briefkästen – die Prospekte der Supermarktketten. Ab kommender Woche wird es zumindest einer weniger sein: Rewe setzt nun ganz auf digitale Werbung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rewe-verteilt-zum-letzten-mal-prospekte-a-05c08cb0-10b1-4145-a615-e807b8369dba",
      "image_title": "Rewe verteilt zum letzten Mal Prospekte - Lobeca / IMAGO"
    },
    {
      "title": "Ein Jahr Suche Bierkonzern Carlsberg findet Käufer für Russlandgeschäft",
      "teaser": "Wer will in Russland Bier verkaufen? Kurz nach Putins Überfall auf die Ukraine kündigte der Carlsberg-Konzern an, sein Geschäft im Land abzustoßen. Leichter gesagt als getan.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-carlsberg-vor-verkauf-von-russland-geschaeft-a-4c189bb5-5881-49b4-9c5b-4422d10b93fd",
      "image_title": "Bierkonzern Carlsberg findet Käufer für Russlandgeschäft - Francis Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Von Phishing bis Ransomware Cyberangriffe nehmen offenbar stark zu",
      "teaser": "Wegen Pandemie und Ukrainekrieg: Immer mehr deutsche Unternehmen und Behörden sind ins Visier von Cyberkriminellen geraten. Vor allem ein Sektor ist stark betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/cyberangriffe-nehmen-offenbar-stark-zu-a-a84663b5-1cfb-4a4c-b749-39a3c833f8e2",
      "image_title": "Cyberangriffe nehmen offenbar stark zu - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Drittstaatler im Arbeitsmarkt Bundestag beschließt Einwanderungsgesetz für Fachkräfte",
      "teaser": "Mit einem Punktesystem will die Regierung künftig qualifizierte Arbeitskräfte ins Land holen. Die Ampelfraktionen haben dem Gesetz nun im Bundestag zugestimmt – die Opposition spricht von einer »Mogelpackung«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-beschliesst-fachkraefteeinwanderungsgesetz-a-e2ddc084-ba10-41c4-a397-171d93a46e8f",
      "image_title": "Bundestag beschließt Einwanderungsgesetz für Fachkräfte - Jan Woitas / dpa"
    },
    {
      "title": "Beginn der Feriensaison Luxus Urlaub – können nur noch Reiche reisen?",
      "teaser": "Ob Mallorca oder Südtirol: Die Preise für den Sommerurlaub steigen immer weiter. Beliebte Reiseziele setzen auf wohlhabende Gäste aus der ganzen Welt statt auf die deutsche Mittelschicht. Wie es günstiger geht.",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-urlaub-fuer-viele-zum-unbezahlbaren-luxus-wird-und-wie-es-doch-noch-guenstig-geht-a-d52cb2d0-a6bd-43c4-8b91-1cc4bb1c0a2f",
      "image_title": "Luxus Urlaub – können nur noch Reiche reisen? - Lennart Gäbel / DER SPIEGEL"
    },
    {
      "title": "Gebrauchte E-Autos Wert von Tesla-Modellen bleibt am stabilsten",
      "teaser": "Wer vor drei Jahren ein Model 3 von Tesla gekauft hat, kann es praktisch zum gleichen Preis weiterverkaufen. Nun zeigt eine Analyse: Künftig dürfte der Wert vieler gebrauchter E-Autos unter Druck geraten.",
      "url": "https://www.spiegel.de/wirtschaft/gebrauchte-e-autos-wert-von-tesla-modellen-bleibt-am-stabilsten-a-0a5e556a-2058-47ef-b6d3-15660b863b11",
      "image_title": "Wert von Tesla-Modellen bleibt am stabilsten - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Drohender unbefristeter Streik Heil mahnt Bahn und Gewerkschaft zu »Einsicht und Vernunft«",
      "teaser": "Die Bundesregierung fürchtet Streiks in den Sommerferien – und appelliert im eskalierenden Tarifstreit an Bahn und EVG. Die Gewerkschaft zeigt sich trotz Urabstimmung offen für eine Schlichtung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-hubertus-heil-mahnt-wegen-drohendem-streik-zu-einsicht-und-vernunft-a-24ac763f-ed17-4be6-8e04-8e0af7c83f4e",
      "image_title": "Heil mahnt Bahn und Gewerkschaft zu »Einsicht und Vernunft« - Axel Heimken / dpa"
    },
    {
      "title": "Zukunft der Stahlindustrie Umstrittener Investor prüft Einstieg bei Thyssenkrupp Steel",
      "teaser": "Thyssenkrupp sucht dringend nach Partnern für sein krisenanfälliges Stahlgeschäft. Nun zeigt der tschechische Milliardär Křetínský Interesse, doch das Wirtschaftsministerium hat Vorbehalte – wegen dessen Investitionen in Ostdeutschland. Von Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daniel-kretinsky-umstrittener-investor-prueft-einstieg-bei-thyssenkrupp-steel-a-33041b04-4951-4184-98ef-24bd2d9050e3",
      "image_title": "Umstrittener Investor prüft Einstieg bei Thyssenkrupp Steel - Rupert Oberhäuser / vario images",
      "author": "Martin Hesse, Benedikt Müller-Arnold und Gerald Traufetter"
    },
    {
      "title": "60 Jahre Sachverständigenrat Warum Ökonomen keine Wirtschaftsweisen sind Eine Kolumne von Thomas Fricke",
      "teaser": "Wirtschaftsforscher neigen zu glauben, dass die Welt nur deshalb schlecht ist, weil keiner auf ihren wissenschaftlichen Rat hört. Dabei ist gerade das manchmal besser.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsweise-in-der-polykrise-60-jahre-und-ein-bisschen-leiser-kolumne-a-3d577fea-ccc2-4795-8ab6-aa18cbfcac47",
      "image_title": "Warum Ökonomen keine Wirtschaftsweisen sind - Christian Charisius / dpa"
    },
    {
      "title": "Rechtsstreit um verschmutztes Trinkwasser »Ewige Chemikalien« – US-Konzern 3M zahlt Milliarden",
      "teaser": "In den USA sind über Jahrzehnte problematische Chemikalien durch Feuerwehrschäume ins Trinkwasser gelangt. 3M ist nun zu Zahlungen an Wasserversorger bereit – und folgt damit der Konkurrenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-3m-zahlt-milliarden-im-rechtsstreit-um-verschmutztes-trinkwasser-a-52b929d6-6980-453d-8d4a-93eed90c6552",
      "image_title": "»Ewige Chemikalien« – US-Konzern 3M zahlt Milliarden - Joshua A. Bickel / AP"
    },
    {
      "title": "Probleme bei Windkrafttochter Gamesa Aktie von Siemens Energy stürzt ab – höchster Kursverlust der Firmengeschichte",
      "teaser": "Erst die Gewinnwarnung, dann fällt der Aktienkurs von Siemens Energy dramatisch. Hintergrund sind Qualitätsprobleme bei Windturbinen: Die Tochter Gamesa kämpft mit hohen Kosten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-gamesa-probleme-laut-chef-von-siemens-energy-groesser-als-gedacht-a-d12d4c61-dd82-4037-8814-7064beea6894",
      "image_title": "Aktie von Siemens Energy stürzt ab – höchster Kursverlust der Firmengeschichte - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Budget der Ministerien Lindner gönnt Parteifreund Wissing am meisten Geld",
      "teaser": "Mehr für Verkehr, weniger für Wirtschaft: Im kommenden Jahr dürfen die Bundesministerien etwa acht Milliarden Euro mehr ausgeben als geplant. Nach SPIEGEL-Informationen muss vor allem ein SPD-Mann sparen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushalt-christian-lindner-gibt-zehn-ministerien-mehr-geld-a-1d908af1-b884-425a-ad9e-d730280abcc1",
      "image_title": "Lindner gönnt Parteifreund Wissing am meisten Geld - Hans Christian Plambeck/laif"
    },
    {
      "title": "Häuser und Wohnungen günstiger Immobilienpreise sinken so stark wie seit 23 Jahren nicht mehr",
      "teaser": "In den ersten Monaten dieses Jahres sind Wohnungen und Häuser deutlich günstiger geworden. Doch während die Kaufpreise sinken, bleiben Kredite teuer.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-preise-fuer-haeuser-und-wohnungen-sinken-so-stark-wie-seit-23-jahren-nicht-mehr-a-74ca4c6f-5c29-4764-ad0d-1a73d21a43d3",
      "image_title": "Immobilienpreise sinken so stark wie seit 23 Jahren nicht mehr - Harry Koerber / IMAGO"
    },
    {
      "title": "1Komma5° Hamburger Energie-Start-up ist eine Milliarde Euro wert",
      "teaser": "In Deutschland gibt es bislang nur gut zwei Dutzend »Einhörner«. Nun kommt ein weiteres hinzu: Die Hamburger Solar- und Wärmepumpen-Firma 1Komma5° wird nun mit mehr als einer Milliarde Euro bewertet. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/1komma5-hamburger-energie-start-up-ist-eine-milliarde-euro-wert-a-e8622222-3557-48cf-807a-02ca2d7bf87b",
      "image_title": "Hamburger Energie-Start-up ist eine Milliarde Euro wert - Christoph Neumann / 1KOMMA5°",
      "author": "Henning Jauernig"
    },
    {
      "title": "Deal mit US-Konkurrent Habeck erlaubt offenbar Verkauf von Viessmann-Wärmepumpensparte",
      "teaser": "Das Bundeswirtschaftsministerium hat laut einem Bericht keine Einwände dagegen, dass ein US-Unternehmen das Geschäft mit Wärmepumpen von Viessmann übernimmt. Es stellt aber eine Bedingung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viessmann-robert-habeck-erlaubt-offenbar-verkauf-von-waermepumpensparte-a-3b7f34ae-fb36-4f47-a5c5-beae94840f1b",
      "image_title": "Habeck erlaubt offenbar Verkauf von Viessmann-Wärmepumpensparte - Viessmann / picture alliance / dpa"
    },
    {
      "title": "Umfrage in Großbritannien Nur 18 Prozent der Brexit-Befürworter halten EU-Austritt für Erfolg",
      "teaser": "Der Brexit ist laut einer Umfrage unter seinen Unterstützern nicht gelungen. Trotzdem glaubt die Mehrheit daran, dass sich das Verlassen der EU noch auszahlen wird.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-nur-18-prozent-der-brexit-befuerworter-halten-eu-austritt-fuer-erfolg-a-648ad3e4-1607-44fd-9c14-029cadf346d0",
      "image_title": "Nur 18 Prozent der Brexit-Befürworter halten EU-Austritt für Erfolg - Frank Augstein / AP"
    }
  ]
}