{
  "timestamp": "2023-09-28T03:11:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Umstrittene Vorstandsvergütungen Bahn-Aufseher nicken Boni-Reform ab",
      "teaser": "Trotz großer Verspätungen kassierten Bahn-Vorstände bislang üppige Boni. Jetzt hat der Aufsichtsrat eine Reform des Vergütungssystems beschlossen – und eine neue Gesellschaft für das marode Schienennetz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-aufseher-nicken-boni-reform-ab-a-8711048b-e43a-4c7d-9c2f-21a2748094d1",
      "image_title": "Bahn-Aufseher nicken Boni-Reform ab - Paul Zinken / dpa"
    },
    {
      "title": "Verkauf von Print-Anteilen Springer zieht sich aus der Schweiz zurück",
      "teaser": "Der Medienkonzern Axel Springer will zum reinen Digitalanbieter werden. Deshalb stößt er nun seine Anteile auf dem Schweizer Printmarkt ab.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-verkauft-schweizer-print-anteile-a-5a1169bb-efe6-4cc3-9828-32a5e2977b64",
      "image_title": "Springer zieht sich aus der Schweiz zurück - Britta Pedersen / picture alliance / dpa"
    },
    {
      "title": "Geldsegen für die Falschen Das Solarförderprogramm der Regierung ist grotesk Ein Kommentar von Kristina Gnirke",
      "teaser": "Solarpanele aufs Dach, E-Auto in die Garage: Mit einem Multimillionen-Förderprogramm will die Bundesregierung Privatleute zur Ökoenergie bringen. Doch der Geldsegen verpufft, es profitieren zu wenige. Und die Falschen.",
      "url": "https://www.spiegel.de/wirtschaft/solarfoerderprogramm-der-bundesregierung-geldsegen-fuer-die-falschen-kommentar-a-249649ed-fbfd-4c88-8291-7ad0c5b351be",
      "image_title": "Das Solarförderprogramm der Regierung ist grotesk - Marijan Murat / dpa"
    },
    {
      "title": "Klage in Australien Qatar Airways bezeichnet Intimuntersuchung von Passagierinnen als Einzelfall",
      "teaser": "Passagierinnen von Qatar Airways wurden gegen ihren Willen gynäkologisch untersucht, weil ein Baby gefunden worden war. Ein Einzelfall, verspricht ein Manager in Australien – wo dem Konzern nun Landelizenzen verweigert werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/australien-qatar-airways-untersucht-nach-babyfund-frauen-ohne-zustimmung-im-intimbereich-a-ea654317-e539-4fcd-9312-bb97fc7dee8e",
      "image_title": "Qatar Airways bezeichnet Intimuntersuchung von Passagierinnen als Einzelfall - STRINGER/ AFP"
    },
    {
      "title": "Ausgleich für steigenden CO₂-Preis Lindner stellt Klimageld ab 2025 in Aussicht",
      "teaser": "Die Vorbereitungen des sogenannten Klimagelds kamen bislang nur schleppend voran. Finanzminister Lindner macht nun Hoffnung auf eine Auszahlung im übernächsten Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimageld-christian-lindner-stellt-auszahlung-ab-2025-in-aussicht-a-3f40b521-16ad-41ff-b98f-f4b6faf99a67",
      "image_title": "Lindner stellt Klimageld ab 2025 in Aussicht - Hans-Jürgen Serwe / IMAGO"
    },
    {
      "title": "Umstrittener Vorschlag von Lauterbach Kommt jetzt die Apotheke ohne Apotheker?",
      "teaser": "Gesundheitsminister Karl Lauterbach überlegt, das Apothekenwesen von Grund auf neu zu regeln – und löst damit einen Proteststurm aus. Die Idee ist tatsächlich nicht ungefährlich. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/apothekertag-und-karl-lauterbach-kommt-jetzt-die-apotheke-ohne-apotheker-a-7b17f97e-cde7-42e7-b09f-0ed74b493529",
      "image_title": "Kommt jetzt die Apotheke ohne Apotheker? - Annegret Hilse / dpa"
    },
    {
      "title": "Neue Mitte Wie sich der Vormarsch der Rechten stoppen lässt Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die politische Avantgarde denkt immer häufiger rechts. Um das zu ändern, müssen die Probleme aller gelöst werden. Aber die Bundesregierung überschüttet lieber E-Auto-Besitzer mit Millionenförderungen.",
      "url": "https://www.spiegel.de/wirtschaft/neue-mitte-wie-sich-der-vormarsch-der-rechten-stoppen-laesst-kolumne-a-14c0c58f-0e0e-4a78-a7a2-29dfc211fe22",
      "image_title": "Wie sich der Vormarsch der Rechten stoppen lässt - Sebastian Gollnow / dpa"
    },
    {
      "title": "Geeignet auch für ältere Häuser Stiftung Warentest lobt Wärmepumpen",
      "teaser": "Vier von sechs Wärmepumpen haben in einer Untersuchung der Stiftung Warentest gut abgeschnitten. Manche Modelle verbrauchen allerdings deutlich mehr Strom als andere. Und zwei haben ein Problem namens R32.",
      "url": "https://www.spiegel.de/wirtschaft/service/stiftung-warentest-lobt-waermepumpen-geeignet-auch-fuer-aeltere-haeuser-a-9346c9f5-2e3e-4d17-88f8-cd058f683082",
      "image_title": "Stiftung Warentest lobt Wärmepumpen - Daniel Reinhardt / dpa"
    },
    {
      "title": "Verschleierte Suchtgefahr McKinsey zahlt 230 Millionen Dollar im Streit über Opioidpillen",
      "teaser": "Beim Verkauf von süchtig machenden Opioiden soll die Pharmaindustrie Hilfe von McKinsey bekommen haben. Die Beratungsfirma weist die Vorwürfe zurück, stimmte nun aber erneut einem teuren Vergleich zu.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/opioid-krise-in-den-usa-mckinsey-zahlt-230-millionen-dollar-fuer-vergleich-a-d0fe99a7-1b0f-41bf-81a7-dfee1ecd5af4",
      "image_title": "McKinsey zahlt 230 Millionen Dollar im Streit über Opioidpillen - BRIAN SNYDER/ REUTERS"
    },
    {
      "title": "Umstrittene Betriebsratsgehälter Fahnder filzen VW-Büros in Wolfsburg",
      "teaser": "Der Einsatz dauerte mehrere Stunden: In Wolfsburg hat es eine Razzia in Räumlichkeiten von Volkswagen gegeben. Hintergrund ist ein seit Jahren laufendes Verfahren um überhöhte Betriebsratsgehälter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-fahnder-filzen-vw-bueros-in-wolfsburg-umstrittene-betriebsratsgehaelter-a-d309fc1e-02bd-4067-a875-5f29a76b1da5",
      "image_title": "Fahnder filzen VW-Büros in Wolfsburg - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Tonnenschwere Beute Diebe karren 600 Solarpanele davon",
      "teaser": "Die Energiewende erreicht auch die Unterwelt: In Bayern transportierten Diebe mit schwerem Gerät Hunderte Solarpanele ab – und das nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/service/landsberg-am-lech-diebe-stehlen-600-solarpanele-a-afa12547-58ef-4989-bb23-9d3c6dc5d20f",
      "image_title": "Diebe karren 600 Solarpanele davon - Axel Heimken / dpa"
    },
    {
      "title": "Joe Biden als Streikführer bei US-Autobauern Väterchen Rost",
      "teaser": "Die US-Autoindustrie schlittert in den größten Streik seit Jahrzehnten, und die Rivalen ums Weiße Haus eilen ins Herz des »Rust Belt« nach Detroit: Biden gibt den Arbeiterpräsidenten, Trump stänkert gegen E-Mobilität. Von Alexander Demling, Detroit",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/auto-streik-in-den-usa-joe-biden-und-donald-trump-kaempfen-in-detroit-ums-weisse-haus-a-a45dc38a-271d-4de1-a2c3-19e5013bfb7c",
      "image_title": "Väterchen Rost - Evelyn Hockstein / REUTERS",
      "author": "Alexander Demling, Detroit"
    },
    {
      "title": "Innovationsranking der Uno Wer hat’s erfunden? Die Schweizer!",
      "teaser": "Eine Rangliste der innovativsten Nationen wird von Staaten in Europa dominiert: Die Schweiz landet wieder ganz vorn, in Deutschland wird eine besonders erfindungsreiche Region gewürdigt.",
      "url": "https://www.spiegel.de/wirtschaft/uno-ranking-schweiz-bleibt-innovativstes-land-der-welt-deutschland-auf-rang-8-a-397206a6-15a6-41b4-8be4-7eac16c09d05",
      "image_title": "Wer hat’s erfunden? Die Schweizer! - Gerhard Leber / IMAGO"
    },
    {
      "title": "Schwächelnde Nachfrage bei E-Mobilität VW stoppt Drei-Schicht-Betrieb in Zwickau",
      "teaser": "Gut 30 Jahre galt im VW-Werk Zwickau eine Drei-Schicht-Vereinbarung. Jetzt beendet der Konzern das Modell zum Jahresende. Auch in Dresden wird die Produktion von E-Autos gedrosselt.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-stoppt-drei-schicht-betrieb-in-zwickau-a-faae0e4e-9a4e-42fd-b1d4-160c17324f6e",
      "image_title": "VW stoppt Drei-Schicht-Betrieb in Zwickau - Ronny Hartmann / AFP"
    },
    {
      "title": "Immobilienkonzern am Abgrund Evergrande-Chef soll unter Polizeiaufsicht stehen",
      "teaser": "Mehr als 300 Milliarden Dollar Schulden haben den chinesischen Immobilienriesen Evergrande ins Wanken gebracht. Nun wird der Vorstandschef einem Bericht zufolge von der Polizei überwacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-evergrande-chef-soll-unter-polizeiaufsicht-stehen-a-85204a9f-961b-4d05-972a-165a5b98b6a5",
      "image_title": "Evergrande-Chef soll unter Polizeiaufsicht stehen - Bobby Yip / REUTERS"
    },
    {
      "title": "Konsumklima-Untersuchung Deutsche sparen mehr – und würgen den Konsum ab",
      "teaser": "Die hohen Energie- und Lebensmittelpreise führen dazu, dass viele Bürger ihr Geld weiter lieber zusammenhalten. Für die Wirtschaft ist das keine gute Nachricht.",
      "url": "https://www.spiegel.de/wirtschaft/gfk-konsumklima-deutsche-sparen-mehr-und-wuergen-den-konsum-ab-a-d95fa549-3ced-4c09-a830-17198ca8b691",
      "image_title": "Deutsche sparen mehr – und würgen den Konsum ab - Sebastian Kahnert / dpa"
    },
    {
      "title": "Vor zweitem Kriegswinter Deutsche Gasspeicher bereits zu 95 Prozent gefüllt",
      "teaser": "Wie gut kommt Europa durch den Winter? Obwohl Russland seine Lieferungen drastisch reduziert hat, geben die Speicherstände Anlass zu Optimismus.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-gasspeicher-bereits-zu-95-prozent-gefuellt-a-60113880-c6a5-4cff-9e0a-b1724172efb7",
      "image_title": "Deutsche Gasspeicher bereits zu 95 Prozent gefüllt - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Streit über höhere Preise Warum Edeka den Krach mit Kellogg’s riskiert – und was Kunden davon haben",
      "teaser": "Im Streit über Preisforderungen legt Edeka sich mit globalen Konzernen wie Mars, Unilever und nun auch Kellogg’s an. Was steckt dahinter? Müssen Kunden nun ganz auf Markenartikel verzichten? Antworten auf die wichtigsten Fragen. Von Kristina Gnirke und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-edeka-streit-mit-kellogg-s-riskiert-und-was-kunden-davon-haben-a-f74cf140-e599-4677-b4b7-e91dd9578dd7",
      "image_title": "Warum Edeka den Krach mit Kellogg’s riskiert – und was Kunden davon haben - snowfieldphotography / IMAGO",
      "author": "Kristina Gnirke und Maria Marquart"
    },
    {
      "title": "Defekt am einzigen Flugzeug von Air Vanuatu Hunderte Passagiere stranden in der Südsee",
      "teaser": "Hunderte Touristen sind in der Südsee gestrandet – weil der einzige Langstreckenflieger des Inselstaats Vanuatu den Geist aufgegeben hat. Das Ersatzteil sei schwierig zu beschaffen, heißt es.",
      "url": "https://www.spiegel.de/wirtschaft/service/air-vanuatu-hunderte-passagiere-stranden-in-der-suedsee-a-edf64333-327d-498e-914a-afba9ff9d959",
      "image_title": "Hunderte Passagiere stranden in der Südsee - Lafargue Raphael / ABACAPRESS / IMAGO"
    },
    {
      "title": "Folgen der Energiekrise Haushalte verbrauchten 2022 fünf Prozent weniger Heizenergie",
      "teaser": "Die 2022 in die Höhe schießenden Energiepreise haben zu deutlich niedrigerem Verbrauch geführt. Die Deutschen profitierten allerdings auch von der relativ milden Witterung.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-haushalte-verbrauchten-2022-fuenf-prozent-weniger-heizenergie-a-4c031106-2433-4b2f-922d-eb85c4ab36ce",
      "image_title": "Haushalte verbrauchten 2022 fünf Prozent weniger Heizenergie - Avanti/Ralf Poller / IMAGO/avanti"
    }
  ]
}