{
  "timestamp": "2023-12-20T09:10:14",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mögliches Comeback der Inflation Mehr Unternehmen wollen wieder ihre Preise erhöhen",
      "teaser": "Die Bundesbank rechnet mit einem starken Rückgang der Teuerung. Allerdings hat der Anteil der Unternehmen in Deutschland, die ihre Preise anheben wollen, laut Ifo-Institut wieder zugelegt – besonders bei Gastronomen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-mehr-unternehmen-wollen-wieder-ihre-preise-erhoehen-a-79dfeed8-45a3-4593-80db-60f1c127b309",
      "image_title": "Mehr Unternehmen wollen wieder ihre Preise erhöhen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Kaum Zeit für Patienten Arztpraxen laufen wegen Krankheitswelle »auf dem Zahnfleisch«",
      "teaser": "Die Praxen im Land sind laut dem Hausärzteverband derzeit stark gefordert. Viele Mediziner arbeiteten an der Belastungsgrenze, dabei habe die Grippesaison noch nicht mal angefangen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-rsv-grippe-und-co-arztpraxen-laufen-krankheitswelle-auf-dem-zahnfleisch-a-cf5de5b7-3709-4640-aa71-9e8da85560fb",
      "image_title": "Arztpraxen laufen wegen Krankheitswelle »auf dem Zahnfleisch« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Industriepräsident Russwurm über die AfD »Eine Partei, die schädlich ist für die Zukunft unseres Landes«",
      "teaser": "Lange schwieg die Wirtschaft zum Aufstieg der AfD, Innenministerin Faeser mahnte zuletzt eine klarere Haltung gegen die in Teilen rechtsextreme Partei an. Nun hat sich BDI-Präsident Russwurm positioniert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bdi-praesident-siegfried-russwurm-ueber-die-afd-eine-partei-die-schaedlich-ist-a-4bacb7bc-5ce5-4c6a-8930-22e4f6cc3edd",
      "image_title": "»Eine Partei, die schädlich ist für die Zukunft unseres Landes« - IMAGO/www.photowerkstatt.de / IMAGO/Mike Schmidt"
    },
    {
      "title": "Metalldiebstähle im Wert von 185 Millionen Euro Aurubis ermittelt gegen eigenen Vorstand",
      "teaser": "Betrüger haben Europas größten Kupferkonzern über Jahre hinweg ausgenommen. Nun hat der Aurubis-Aufsichtsrat einen Anwalt beauftragt, den eigenen Vorstand zu überprüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aurubis-ermittelt-nach-metalldiebstaehlen-gegen-eigenen-vorstand-a-07469e3f-0bf5-4e27-9bee-cb32450889c7",
      "image_title": "Aurubis ermittelt gegen eigenen Vorstand - Marcus Brandt / dpa"
    },
    {
      "title": "Tesla, Volkswagen, Nio Welche Autobauer die gestrichene staatliche E-Auto-Prämie übernehmen",
      "teaser": "Tausende Käuferinnen und Käufer hatten mit einer Förderung ihres neuen E-Autos gerechnet – doch nach der Haushaltskrise lief diese abrupt aus. Nun werben mehrere Autobauer damit, die Prämie selbst auszuzahlen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-tesla-und-co-diese-autobauer-uebernehmen-die-gestrichene-staatliche-e-auto-praemie-a-daa11dd0-a14e-4dcc-934a-40729a322188",
      "image_title": "Welche Autobauer die gestrichene staatliche E-Auto-Prämie übernehmen - NurPhoto / Getty Images"
    },
    {
      "title": "Bundeshaushalt Bahn soll ihr Eigenkapital um bis zu 20 Milliarden Euro erhöhen",
      "teaser": "Die geplanten Milliarden für die Deutsche Bahn aus dem Klimafonds KTF sind nach dem Verfassungsgerichtsurteil zum Haushalt gestrichen. Stattdessen soll das Eigenkapital stärker als bisher geplant steigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-soll-ihr-eigenkapital-um-bis-zu-20-milliarden-euro-erhoehen-a-5ede10d3-068b-480c-97e6-8716514dfa0f",
      "image_title": "Bahn soll ihr Eigenkapital um bis zu 20 Milliarden Euro erhöhen - Markus Mainka / picture alliance"
    },
    {
      "title": "Haushaltslücken des Bundes Bundesregierung will Ticketsteuer auf Passagierflüge erhöhen",
      "teaser": "Statt einer höheren Kerosinsteuer will die Ampelregierung nun die Abgaben auf Flugtickets anheben. Zahlen müssen die je nach Strecke gestaffelten Aufschläge die Fluggesellschaften – und damit wohl auch die Passagiere.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-will-ticketsteuer-auf-passagierfluege-erhoehen-a-e90e6334-2618-48c3-8e9b-52f843badf00",
      "image_title": "Bundesregierung will Ticketsteuer auf Passagierflüge erhöhen - Angelika Warmuth / dpa"
    },
    {
      "title": "Deutsche Bahn Lokführergewerkschaft GDL stimmt für unbefristete Streiks",
      "teaser": "Schon ab Januar drohen neue Ausstände: Nach den gescheiterten Tarifverhandlungen zwischen der Deutschen Bahn und der GDL haben sich die Mitglieder der Lokführergewerkschaft für umfassendere Arbeitskämpfe ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-lokfuehrer-verkuenden-unbefristeten-streik-a-2822ce52-f4c1-4598-9afb-6e733f970e86",
      "image_title": "Lokführergewerkschaft GDL stimmt für unbefristete Streiks - Julian Stratenschulte / dpa"
    },
    {
      "title": "Angeschlagener Autobauer Volkswagen und Betriebsrat einigen sich auf milliardenschweres Sparpaket",
      "teaser": "Die VW-Kernmarke befindet sich laut Betriebsratschefin Cavallo in einer »Mehrfachkrise«. Der Konzern will sich nun gesundsparen, bei den Materialien – und beim Personal.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-und-betriebsrat-einigen-sich-auf-milliardenschweres-sparpaket-a-885763b3-6f73-4d44-bac2-2cf6aba4f40e",
      "image_title": "Volkswagen und Betriebsrat einigen sich auf milliardenschweres Sparpaket - Roland Niepaul / Volkswagen / dpa"
    },
    {
      "title": "Heizungswende Berlin kauft Vattenfall das Fernwärmenetz ab",
      "teaser": "Das Strom- und Wassernetz gehört bereits der Stadt, nun soll ein weiterer Meilenstein dazukommen: Berlin gibt für das Fernwärmenetz von Vattenfall mehr als eine Milliarde Euro aus – vorausgesetzt, das Abgeordnetenhaus stimmt zu.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-kauft-vattenfall-das-fernwaermenetz-ab-a-8b790c07-716e-451e-8935-cfc24032946f",
      "image_title": "Berlin kauft Vattenfall das Fernwärmenetz ab - Kay Nietfeld / dpa"
    },
    {
      "title": "Coronaimpfung Biontech gewinnt gegen Curevac in Patentstreit",
      "teaser": "Die Biotechrivalen Biontech und Curevac überziehen sich gegenseitig mit Klagen zu Coronaimpfstoffen. Nun hat ein Bundesgericht das Mainzer Unternehmen gestärkt: Ein Patent, das Curevac beansprucht, gilt nicht in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/coronavirus-impfung-biontech-gewinnt-gegen-curevac-in-patentstreit-a-46ca9973-a85a-45bf-8855-a72846e127e4",
      "image_title": "Biontech gewinnt gegen Curevac in Patentstreit - Bernd Weißbrod / dpa"
    },
    {
      "title": "Fehlanreize im Sozialstaat Die falschen Träume der SPD Eine Kolumne von Michael Sauga",
      "teaser": "Wenn die SPD sich als Hüterin des Sozialstaats feiert, wissen alle: Eigentlich ist es Zeit für Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/fehlanreize-im-sozialstaat-die-falschen-traeume-der-spd-a-e52fc7b5-e25a-41f7-bcac-310296dd7baf",
      "image_title": "Die falschen Träume der SPD - Filip Singer / EPA"
    },
    {
      "title": "Ifo-Prognose Wirtschaftsleistung im Osten steigt 2024 leicht",
      "teaser": "Auch 33 Jahre nach der Einheit hinkt der Osten Deutschlands wirtschaftlich hinterher. Im kommenden Jahr könnte die Konjunktur dort nur leicht wachsen – etwas schlechter als im Westen. Das liegt auch an der Demografie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-ostdeutsche-konjunktur-erholt-sich-2024-nur-leicht-a-013cc327-90aa-4e89-9bac-ec8705096e58",
      "image_title": "Wirtschaftsleistung im Osten steigt 2024 leicht - Ute Grabowsky / photothek / IMAGO"
    },
    {
      "title": "Grüne Produktion Brüssel billigt Milliarden-Staatshilfen für Stahlindustrie im Saarland",
      "teaser": "Bund und Land dürfen nach einer Entscheidung der EU-Kommission die Stahlproduktion im Saarland fördern. Insgesamt sollen 2,6 Milliarden Euro fließen – auch für den Einsatz klimafreundlicher Energie aus grünem Wasserstoff.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stahlindustrie-im-saarland-eu-kommission-billigt-milliarden-staatshilfen-a-efe32866-29ae-43d0-b748-a1e7a6b138b4",
      "image_title": "Brüssel billigt Milliarden-Staatshilfen für Stahlindustrie im Saarland - Oliver Dietze / dpa"
    },
    {
      "title": "Desolate Führung, fehlende Finanzmittel Insolvenzverwalter stellt Benkos Holding vernichtendes Zeugnis aus",
      "teaser": "Die insolvente Signa Holding von Immobilienjongleur René Benko ist aus Sicht des Sanierungsverwalters in schlimmem Zustand. Es fehlt Geld, das Management ist mangelhaft. Allein das Organigramm umfasst demnach 46 Seiten. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-und-seine-signa-holding-insolvenzverwalter-stellt-vernichtendes-zeugnis-aus-a-639423fd-bdcb-4f09-af1b-32d537527b52",
      "image_title": "Insolvenzverwalter stellt Benkos Holding vernichtendes Zeugnis aus - Antonio Bronic / REUTERS",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Preisdumping-Vorwürfe Netzagentur stellt Verfahren gegen Post-Tochter ein",
      "teaser": "Eine Tochterfirma der Deutschen Post wurde verdächtigt, ihre Konkurrenten mit Dumpingpreisen ausgestochen zu haben. Eine eingeleitete Untersuchung dazu hat die Bundesnetzagentur nun aber eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bundesnetzagentur-stellt-verfahren-gegen-tochter-firma-wegen-preisdumping-ein-a-964bc460-b351-4ae9-b528-dcf016f4fb17",
      "image_title": "Netzagentur stellt Verfahren gegen Post-Tochter ein - Oliver Berg / dpa"
    },
    {
      "title": "Autokonzern Hyundai verkauft Produktion in Russland bis Ende Dezember",
      "teaser": "Die Bänder im Hauptwerk stehen schon seit vergangenem Jahr still, nun trennt sich der südkoreanische Autobauer Hyundai von seiner Fertigung in Russland. Der Preis ist symbolisch, der Käufer kein Unbekannter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hyundai-verkauft-produktion-in-russland-bis-ende-dezember-a-c3ac4d59-cb88-421f-a65b-abd96ccb10a6",
      "image_title": "Hyundai verkauft Produktion in Russland bis Ende Dezember - Alexander Demianchuk / ITAR-TASS / IMAGO"
    },
    {
      "title": "Spielwarenindustrie Playmobil soll erstmals Verluste geschrieben haben",
      "teaser": "Die Geschäfte der Horst-Brandstätter-Gruppe laufen mies. Der neue Chef für die Marke Playmobil in der bekannten Spielwarenfirma kämpft mit digitaler Konkurrenz in den Kinderzimmern – und setzt nun auf Neuerungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/playmobil-soll-erstmals-verluste-geschrieben-haben-a-bf7bb51a-c547-45ef-9692-1e48ce46e302",
      "image_title": "Playmobil soll erstmals Verluste geschrieben haben - Joel Saget / AFP"
    },
    {
      "title": "Flüssigerdgas Deutsche Umwelthilfe klagt wegen Biozid-Einsatz in Wilhelmshaven",
      "teaser": "In Niedersachsen wird ein LNG-Schiff mit Chlor gespült, um die Leitungen von Muscheln und Seepocken freizuhalten. Das Abwasser gelangt in die Jade und das Wattenmeer – zum Missfallen von Umweltschützern.",
      "url": "https://www.spiegel.de/wirtschaft/fluessigerdgas-in-wilhelmshaven-deutsche-umwelthilfe-klagt-wegen-biozid-einsatz-a-e8a089e4-55e2-466f-b405-5148f6f89a55",
      "image_title": "Deutsche Umwelthilfe klagt wegen Biozid-Einsatz in Wilhelmshaven - Sina Schuldt / dpa"
    },
    {
      "title": "Bieterverfahren für Logistiktochter Deutsche Bahn startet Verkauf von Schenker",
      "teaser": "Die Deutsche Bahn trennt sich von ihrem Tafelsilber: Der Staatskonzern hat ein Bieterverfahren für DB Schenker eingeleitet. Zuletzt sind auch bei der internationalen Logistiksparte die Gewinne zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-schenker-deutsche-bahn-startet-bieterverfahren-fuer-logistiktochter-a-17b9e9ba-bec1-4d25-a037-2666254cad12",
      "image_title": "Deutsche Bahn startet Verkauf von Schenker - Jens Büttner / dpa"
    }
  ]
}