{
  "timestamp": "2023-08-04T02:26:02",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Französisches Kosmetikunternehmen Yves Rocher schließt alle Filialen in Deutschland",
      "teaser": "Die Inflation hat die Kauflaune in Deutschland gedämpft. In deutschen Innenstädten schließen deshalb zahlreiche Geschäfte. Nun verschwindet ein weiterer bekannter Name aus den Fußgängerzonen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/yves-rocher-schliesst-alle-filialen-in-deutschland-a-99431a1c-640f-476d-b7e4-48aa04e830da",
      "image_title": "Yves Rocher schließt alle Filialen in Deutschland - Christoph Schmidt / dpa"
    },
    {
      "title": "Schweiz Verlust der US-Bonitätsbestnote schlägt Anleger in die Flucht",
      "teaser": "Die USA sind nach Ansicht einer Ratingagentur kein Top-Schuldner mehr. Die Herabstufung der weltgrößten Volkswirtschaft hat nun auch an der Schweizer Börse Effekte.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verlust-der-us-bonitaetsbestnote-schlaegt-anleger-in-die-flucht-a-19c30662-2feb-441e-9a65-7d65bbaa0f4b",
      "image_title": "Verlust der US-Bonitätsbestnote schlägt Anleger in die Flucht - Arnd Wiegmann / REUTERS"
    },
    {
      "title": "Heidelberg-Materials-Chef über nachhaltiges Bauen »Ich habe nichts gegen Holz, aber Beton wird viel lokaler produziert«",
      "teaser": "Dominik von Achten will klimaneutralen Zement herstellen und so die Zukunft von Heidelberg Materials sichern. Dafür fordert der Konzernboss viel Geld vom Staat – und die Erlaubnis, CO₂ in Deutschland zu verbuddeln. Ein Interview von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/heidelberg-materials-chef-dominik-von-achten-ich-bin-kein-beton-kopf-a-6e0dba8e-6874-4708-b5f8-c9f38e81753f",
      "image_title": "»Ich habe nichts gegen Holz, aber Beton wird viel lokaler produziert« - Uwe Anspach / picture alliance / dpa"
    },
    {
      "title": "Großer Biogas-Händler Pleite von BMP Greengas besorgt deutsche Stadtwerke",
      "teaser": "Grüne Gase können Lastwagen antreiben, Kraftwerke und Heizungen befeuern – doch der Markt steht kopf: Einer der größten Biomethan-Händler Europas ist insolvent. Nun fürchten mehrere Stadtwerke einen Millionenschaden.",
      "url": "https://www.spiegel.de/wirtschaft/enbw-tochter-pleite-von-bmp-greengas-besorgt-deutsche-stadtwerke-a-4b35d74e-15f5-4180-bc90-91141686b2b8",
      "image_title": "Pleite von BMP Greengas besorgt deutsche Stadtwerke - Bernd Wüstneck / dpa"
    },
    {
      "title": "Talsohle erreicht? Preisverfall bei Immobilien lässt nach",
      "teaser": "Inflation und hohe Baukredite: Die Immobilienpreise sind zuletzt deutlich gesunken. Nun scheint sich der Markt zu erholen – zumindest vorerst.",
      "url": "https://www.spiegel.de/wirtschaft/service/preisverfall-bei-immobilien-laesst-nach-a-ecb0a3ad-e330-4bb2-a08b-52782971f3e1",
      "image_title": "Preisverfall bei Immobilien lässt nach - Schoening / IMAGO"
    },
    {
      "title": "5,25 Prozent Bank of England hebt Leitzins auf 15-Jahres-Hoch",
      "teaser": "In der Eurozone hat sich der Anstieg der Verbraucherpreise zuletzt abgeschwächt. In Großbritannien ist die Teuerungsrate dagegen weiter bedenklich hoch. Nun reagiert die britische Notenbank.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-bank-of-england-hebt-leitzins-auf-15-jahres-hoch-a-55d2d36c-d84f-48be-85cc-4cb84940c273",
      "image_title": "Bank of England hebt Leitzins auf 15-Jahres-Hoch - Frank Augstein / dpa"
    },
    {
      "title": "Bundesgerichtshof Staat haftet nicht für Corona-Auftrittsverbot von Musiker",
      "teaser": "Einem Berufsmusiker werden die Einnahmeverluste durch den Coronalockdown vom Staat nicht ausgeglichen, befindet der Bundesgerichtshof. Für die Auftrittsverbote gebe es keine Staatshaftung.",
      "url": "https://www.spiegel.de/wirtschaft/bundesgerichtshof-staat-haftet-nicht-fuer-corona-auftrittsverbot-von-musiker-a-a6020868-04ee-4999-8b5e-820b3ff17899",
      "image_title": "Staat haftet nicht für Corona-Auftrittsverbot von Musiker - Uli Deck / dpa"
    },
    {
      "title": "Erhöhte Verbraucherpreise Inflation in der Türkei steigt auf 48 Prozent",
      "teaser": "In der Türkei steigt die Inflation schon wieder in bedenkliche Höhen. Nachdem die Verbraucherpreise einige Monate eher moderat gestiegen waren, legte die Teuerungsrate im Juli wieder kräftig zu.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-der-tuerkei-steigt-auf-48-prozent-a-8cf2d63c-6be5-425e-ba45-0df38e1178b9",
      "image_title": "Inflation in der Türkei steigt auf 48 Prozent - Ozan Kose / AFP"
    },
    {
      "title": "IAB-Untersuchung Hälfte der ukrainischen Flüchtlinge überqualifiziert im Job",
      "teaser": "Experten sehen einen ausgeprägten Wunsch nach Erwerbstätigkeit bei Geflüchteten aus der Ukraine. Erst nach einem Jahr Aufenthalt indes steigt der Jobanteil merklich. Dabei sind viele hoch qualifiziert.",
      "url": "https://www.spiegel.de/wirtschaft/haelfte-der-fluechtlinge-aus-der-ukraine-ueberqualifiziert-im-job-a-4b75d32c-e962-4034-99a3-b2fb73b3260a",
      "image_title": "Hälfte der ukrainischen Flüchtlinge überqualifiziert im Job - Daniel Vogl / picture alliance/dpa"
    },
    {
      "title": "Streit über Einsatz giftiger Stoffe Industrie warnt vor Gefahr für Klimaziele bei Verbot von PFAS-Chemikalien",
      "teaser": "Potenziell giftige PFAS-Chemikalien in vielen Alltagsdingen will die EU verbieten. Doch Unternehmen warnen vor den Folgen und einem Aus für Klimatechnik wie E-Autos und Windräder.",
      "url": "https://www.spiegel.de/wirtschaft/pfas-chemikalien-industrie-warnt-vor-gefahr-fuer-klimaziele-bei-verbot-von-giftigen-stoffen-a-3fac2f89-d3a7-4568-a0c5-187cd7a738c6",
      "image_title": "Industrie warnt vor Gefahr für Klimaziele bei Verbot von PFAS-Chemikalien - Daniel Karmann / picture alliance / dpa"
    },
    {
      "title": "41-Stunden-Woche im öffentlichen Dienst Beamte beklagen Millionen Überstunden",
      "teaser": "Die Arbeitszeit im öffentlichen Dienst soll verkürzt werden. Doch wie das gehen soll, ist unklar: Es fehlen Mitarbeiter – und Bewerber.",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-gewerkschaften-fordern-kuerzere-arbeitszeit-a-a034d00e-fff4-4033-b498-2c4849881010",
      "image_title": "Beamte beklagen Millionen Überstunden - Robert Michael/ DPA"
    },
    {
      "title": "Debatte über Wartezeiten Arztpraxen kritisieren hohe Zahl nicht abgesagter Termine",
      "teaser": "Zu lange Wartezeiten für Arzttermine sind im Streit über die Gesundheitsreform immer wieder Thema. Nun klagen Arztpraxen ihrerseits über viele verpasste Termine ihrer Patienten – und bestehen auf einer Ausfallgebühr.",
      "url": "https://www.spiegel.de/wirtschaft/arztpraxen-kritisieren-hohe-zahl-nicht-abgesagter-termine-a-aedff967-d46f-4a56-8e0b-7a9521e12d1a",
      "image_title": "Arztpraxen kritisieren hohe Zahl nicht abgesagter Termine - Patrick Pleul / dpa"
    },
    {
      "title": "Bank in der Krise Credit Suisse feuert offenbar 200 Investmentbanker",
      "teaser": "In einer ersten Kündigungsrunde hat die Investmentbank Credit Suisse 200 Banker entlassen, berichtet ein britisches Finanzportal. Weitere Runden sollen bald folgen. Am stärksten betroffen: Aktienkapitalmärkte.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-bank-feuert-medienberichten-zufolge-200-investmentbanker-a-4658e05e-ed2e-4ccf-bca4-28281637ddb9",
      "image_title": "Credit Suisse feuert offenbar 200 Investmentbanker - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Urteil der Ratingagentur Fitch Warum die USA ihre Spitzennote als Schuldner verlieren",
      "teaser": "Trotz stabiler Konjunktur: Die Ratingagentur Fitch hat den USA ihre Top-Bonitätsnote entzogen. Was bedeutet das für die größte Volkswirtschaft der Welt – und für Anleger in Deutschland? Der Überblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/fitch-rating-fuer-usa-warum-die-vereingten-staaten-ihre-spitzennote-als-schuldner-verlieren-a-51c6e963-70e0-419d-8921-30f52070bd04",
      "image_title": "Warum die USA ihre Spitzennote als Schuldner verlieren - John Angelillo / UPI Photo / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Spirituosenhersteller Bacardi ruft Cola-Mixgetränk zurück – wegen zu hohen Alkoholgehalts",
      "teaser": "Achtung, Suffgefahr! In gewissen Bacardi-Dosen steckt womöglich mehr Hochprozentiges als angegeben. Der Hersteller ruft die Getränke zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/bacardi-ruft-cola-mixgetraenk-zurueck-wegen-zu-hohem-alkoholgehalt-a-9ed1b37c-aaa3-4c45-a811-f19679e3fe80",
      "image_title": "Bacardi ruft Cola-Mixgetränk zurück – wegen zu hohen Alkoholgehalts - Igor Golovniov / ZUMA Wire / IMAGO"
    },
    {
      "title": "Elementarschäden, Rechtsschutz, Hausrat Welche Versicherungen Sie für Ihre Immobilie brauchen",
      "teaser": "Die Wohngebäudeversicherung gilt nach dem Kauf einer Immobilie als unverzichtbar. Doch wie sieht es mit anderen Versicherungen aus? Und was mache ich mit meiner Wärmepumpe? Experten geben Antworten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-welche-versicherungen-sie-fuer-ihr-eigenheim-brauchen-a-17a09bfc-f639-42fb-8216-707fe9c79e03",
      "image_title": "Welche Versicherungen Sie für Ihre Immobilie brauchen - Arnulf Hettrich / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Baubranche in der Krise Geywitz will Wohnungsbau mit höheren Abschreibungen ankurbeln",
      "teaser": "Die Aussichten für den deutschen Wohnungsbau sind extrem düster. Nun plant Bauministerin Geywitz ein neues Anreizprogramm mit steuerlichen Entlastungen. Finanzminister Lindner dürften die Pläne nicht gefallen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-klara-geywitz-will-wohnungsbau-mit-hoeheren-abschreibungen-ankurbeln-a-a502a6d5-5b2d-4bc0-ac0c-51e9f4ee80f6",
      "image_title": "Geywitz will Wohnungsbau mit höheren Abschreibungen ankurbeln - Axel Heimken / AFP",
      "author": "Henning Jauernig"
    },
    {
      "title": "Kapitalstock für Rente Gewerkschaften kritisieren Abkehr von Generationenvertrag",
      "teaser": "Zur Absicherung der Renten will die Bundesregierung einen Fonds bilden, der von den Renditen am Kapitalmarkt profitiert. Gegenwind kommt vonseiten der Gewerkschaften.",
      "url": "https://www.spiegel.de/wirtschaft/kapitalstock-fuer-rente-gewerkschaften-kritisieren-abkehr-von-generationenvertrag-a-f1e7c033-f8ee-4338-b758-4421bfa890c5",
      "image_title": "Gewerkschaften kritisieren Abkehr von Generationenvertrag - Julian Stratenschulte / dpa"
    },
    {
      "title": "Angeblicher Werbeschwindel Pizza zu mager – New Yorker verlangt fünf Millionen Dollar Entschädigung",
      "teaser": "Die Fast-Food-Kette Taco Bell wirbt mit tollen Fotos für ihre Mexican Pizza. Ein New Yorker nahm die schönen Bilder als Versprechen – und fühlt sich nun betrogen.",
      "url": "https://www.spiegel.de/wirtschaft/taco-bell-pizza-zu-mager-new-yorker-verlangt-fuenf-millionen-dollar-entschaedigung-a-7a20ab1e-82f9-45e4-934c-af1114db01bf",
      "image_title": "Pizza zu mager – New Yorker verlangt fünf Millionen Dollar Entschädigung - Andrew Kelly / REUTERS"
    },
    {
      "title": "Öl, Erdgas, Kohle, Atom Energieverbrauch gesunken – Experten sehen Preise als Hauptgrund",
      "teaser": "Die Sparmaßnahmen haben sich als wirksam erwiesen. Deutschland ist im ersten Halbjahr mit deutlich weniger Energie ausgekommen als im Jahr zuvor. Die Motive für die Anstrengungen sind allerdings wenig nachhaltig.",
      "url": "https://www.spiegel.de/wirtschaft/energieverbrauch-gesunken-experten-sehen-preise-als-hauptgrund-a-b8c1e37a-f20e-4480-846f-75423a87f522",
      "image_title": "Energieverbrauch gesunken – Experten sehen Preise als Hauptgrund - Patrick Pleul / dpa"
    }
  ]
}