{
  "timestamp": "2023-12-29T13:13:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Schäden durch Klimawandel R+V-Chef fürchtet, dass Versicherungen unbezahlbar werden",
      "teaser": "Die Klimakrise wird das Lebensumfeld auch in den Industrienationen gravierend verändern. Die Folgen werden sich nach Einschätzung von R+V-Chef Norbert Rollinger nicht versichern lassen.",
      "url": "https://www.spiegel.de/wirtschaft/schaeden-durch-klimawandel-r-v-chef-fuerchtet-dass-versicherungen-unbezahlbar-werden-a-20ae2930-9c7c-4c4c-b796-be53396c991e",
      "image_title": "R+V-Chef fürchtet, dass Versicherungen unbezahlbar werden - Friso Gentsch / dpa"
    },
    {
      "title": "Sanktionen Russland droht Westen mit Vergeltung bei Einzug von Zentralbankreserven",
      "teaser": "Die G7-Staaten suchen neue Wege, um Geld aus Russland einzuziehen. Der russische Präsidialamtssprecher reagiert mit markigen Worten – eine russische Reaktion sei schon vorbereitet.",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-kreml-droht-westen-mit-vergeltung-bei-einzug-von-zentralbankreserven-a-2a97df06-4fb7-4de6-9890-de087079723b",
      "image_title": "Russland droht Westen mit Vergeltung bei Einzug von Zentralbankreserven - Valeriy Sharifulin / IMAGO / SNA"
    },
    {
      "title": "Signa-Insolvenzen So geht es jetzt in René Benkos Reich weiter",
      "teaser": "Die Kerngesellschaften des Immobilienmoguls René Benko sind insolvent. Was heißt das für die Großprojekte wie den Hamburger Elbtower? Und steht eine erneute Insolvenz bei Galeria Karstadt Kaufhof an? Der Überblick. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-und-signa-so-geht-es-jetzt-in-rene-benkos-reich-weiter-a-2fec4c25-b42d-44dc-b84b-dd64c5af1603",
      "image_title": "So geht es jetzt in René Benkos Reich weiter - Georg Hochmuth / APA / dpa",
      "author": "Katharina Koerth"
    },
    {
      "title": "Prognostiker des Jahres 2023 Welche Wirtschaftsforscher die Rezession am besten vorhersagten Eine Kolumne von Thomas Fricke",
      "teaser": "Trotz aller Absturzpanik ist die deutsche Wirtschaft relativ moderat geschrumpft. Das ahnten so genau nur die Forscher des Düsseldorfer IMK. Die meisten Institute erwarteten Schlimmeres – oder keine Rezession.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftsforscher-wer-die-rezession-2023-am-besten-vorhersagte-a-71f6aa26-0a60-45c1-be19-19d1f77a8ac6",
      "image_title": "Welche Wirtschaftsforscher die Rezession am besten vorhersagten - Herrmann Agenturfotografie / IMAGO"
    },
    {
      "title": "Arbeitsmarkt Mitarbeiter bleiben ihren Arbeitgebern wieder länger treu",
      "teaser": "Ein Jobwechsel will gut überlegt sein. In Zeiten der Krise bleiben Beschäftigte sogar noch etwas länger bei ihrem Arbeitgeber.",
      "url": "https://www.spiegel.de/wirtschaft/mitarbeiter-bleiben-ihren-arbeitgebern-wieder-laenger-treu-a-aa45f32e-d70d-412a-94f6-9c233e83ec2c",
      "image_title": "Mitarbeiter bleiben ihren Arbeitgebern wieder länger treu - Frank May / picture alliance / dpa"
    },
    {
      "title": "Konjunktur Stimmung auf dem deutschen Arbeitsmarkt hellt sich auf – aber nur ein bisschen",
      "teaser": "Die Unternehmen in Deutschland schaffen wieder mehr Stellen. Für Euphorie sehen Arbeitsmarktexperten jedoch keinen Anlass.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-in-deutschland-stimmung-hellt-sich-auf-aber-nur-ein-bisschen-a-3d519cf7-5e91-4bd5-b5f5-8a8d9180ecab",
      "image_title": "Stimmung auf dem deutschen Arbeitsmarkt hellt sich auf – aber nur ein bisschen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Bald wieder steigende Preise Experten sprechen von einem »günstigen Zinsfenster« für Immobilienkäufer",
      "teaser": "Der deutsche Immobilienmarkt steckte in diesem Jahr in einer tiefen Krise. Doch immer mehr Indikatoren deuten auf einen baldigen Umschwung hin. Experten sehen eine einmalige Gelegenheit für Immobilienkäufer. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/experten-sprechen-von-einem-guenstigen-zinsfenster-fuer-immobilienkaeufer-a-7e50c34d-a342-4ea4-8328-766e35cad0b9",
      "image_title": "Experten sprechen von einem »günstigen Zinsfenster« für Immobilienkäufer - Bernd Leitner / blickwinkel / McPhoto / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Energiesicherheit Deutsche Erdgasspeicher zu mehr als 90 Prozent gefüllt",
      "teaser": "Eine gute Nachricht zum Jahresende: Die Gefahr, dass uns in diesem Winter das Gas ausgehen könnte, ist gering. Die Gasspeicher sind gut gefüllt.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-erdgasspeicher-zu-mehr-als-90-prozent-gefuellt-a-747ec95f-6d61-49c7-82bd-25b253b24ef0",
      "image_title": "Deutsche Erdgasspeicher zu mehr als 90 Prozent gefüllt - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Trotz hoher Preise Bürger kaufen wieder Biolebensmittel",
      "teaser": "Die Inflation hat besonders den Biobauern stark zugesetzt. Doch inzwischen sieht der Bauernverband wieder Licht am Ende des Tunnels.",
      "url": "https://www.spiegel.de/wirtschaft/buerger-kaufen-wieder-bio-lebensmittel-trotz-hoher-preise-a-ee0054e1-4a84-4a0c-8d8f-a52166e3585e",
      "image_title": "Bürger kaufen wieder Biolebensmittel - Maurizio Gambarini/DPA"
    },
    {
      "title": "Signa-Insolvenz Bürgermeister Tschentscher sieht Hamburg bei Elbtower für Ernstfall gerüstet",
      "teaser": "Wird das Betongerippe des Elbtowers nach der Pleite der Signa-Gruppe zum Symbol für Hamburgs Größenwahn? Bürgermeister Peter Tschentscher gibt sich zuversichtlich, dass das Projekt ein gutes Ende finden wird.",
      "url": "https://www.spiegel.de/wirtschaft/signa-insolvenz-peter-tschentscher-sieht-hamburg-bei-elbtower-fuer-ernstfall-geruestet-a-3b474032-9aeb-4f02-be0a-89c5a621c1e2",
      "image_title": "Bürgermeister Tschentscher sieht Hamburg bei Elbtower für Ernstfall gerüstet - Joerg Boethling / IMAGO"
    },
    {
      "title": "Wertvollste Unternehmen der Welt Nur zwei deutsche Konzerne in den Top 100",
      "teaser": "Trotz der angespannten Lage der Weltwirtschaft sind die großen Konzerne an der Börse auch 2023 deutlich im Wert gestiegen. Für die deutschen Unternehmen bleibt nur eine Nebenrolle.",
      "url": "https://www.spiegel.de/wirtschaft/sap-und-siemens-unter-top-100-tech-konzerne-beherrschen-die-weltboersen-a-7846f485-5580-42a8-a678-2e956bdb9c91",
      "image_title": "Nur zwei deutsche Konzerne in den Top 100 - Seth Wenig / AP"
    },
    {
      "title": "Inflation Verbraucherzentralen befürchten auch 2024 hohes Preisniveau",
      "teaser": "Im Herbst schien es, als sei die Inflation schon fast überwunden. Doch der Wegfall von Preisbremsen und neuerliche Belastungen werden die Preise auch 2024 hochhalten, warnt Verbraucherschützerin Ramona Pop.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-verbraucherzentralen-befuerchten-auch-2024-hohes-preisniveau-a-dad88e5c-bda1-4f86-bfd7-cc2d80d6671d",
      "image_title": "Verbraucherzentralen befürchten auch 2024 hohes Preisniveau - Britta Pedersen / dpa"
    },
    {
      "title": "Bei Kontrolle aufgefallen Boeing empfiehlt Prüfung aller 737 Max – wegen einer fehlenden Schraube",
      "teaser": "Der Problemflieger Boeing 737 Max zeigt offenbar erneut Mängel. Diesmal soll es um das Ruder gehen. Das Problem war einer Fluggesellschaft während eines Routinechecks aufgefallen.",
      "url": "https://www.spiegel.de/wirtschaft/boeing-empfiehlt-pruefung-aller-737-max-wegen-einer-fehlenden-schraube-a-7bdafaec-c54b-40d5-89d1-ac2fe26d5bb7",
      "image_title": "Boeing empfiehlt Prüfung aller 737 Max – wegen einer fehlenden Schraube - STEPHEN BRASHEAR/ AFP"
    },
    {
      "title": "Verdacht der Marktmanipulation Ex-VW-Chef Winterkorn muss wieder vor Gericht",
      "teaser": "Das erste Strafverfahren im Dieselskandal gegen vier VW-Mitarbeiter läuft seit mehr als zwei Jahren. Jetzt steht auch Ex-Konzernchef Martin Winterkorn wieder im Visier der Ermittler.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/martin-winterkorn-ex-vw-chef-muss-wieder-vor-gericht-a-758c49cc-adf6-4288-bbca-eb2465ef9944",
      "image_title": "Ex-VW-Chef Winterkorn muss wieder vor Gericht - Fabrizio Bensch/ REUTERS"
    },
    {
      "title": "Inflation, Bruttoinlandsprodukt, Beschäftigung »Economist« kürt Griechenland zur besten Wirtschaft des Jahres",
      "teaser": "Eine Analyse des britischen Wirtschaftsmagazins »Economist« bescheinigt ausgerechnet Griechenland gute Noten. Deutschland rangiert auf den hinteren Plätzen.",
      "url": "https://www.spiegel.de/wirtschaft/economist-kuert-griechenland-zur-besten-wirtschaft-des-jahres-a-454f397b-2ee8-4fc6-8ec7-9df77b2a502b",
      "image_title": "»Economist« kürt Griechenland zur besten Wirtschaft des Jahres - Petros Giannakouris / dpa"
    },
    {
      "title": "Pkw-Maut Bund verzichtet auf Klage gegen Ex-Verkehrsminister Scheuer",
      "teaser": "Mit seinen verpatzten Mautplänen verursachte der frühere Bundesverkehrsminister Andreas Scheuer einen Millionenschaden. Die aktuelle Regierung will aber von einer Regressforderung absehen.",
      "url": "https://www.spiegel.de/wirtschaft/andreas-scheuer-pkw-maut-bund-verzichtet-auf-klage-gegen-ex-verkehrsminister-a-db521d06-1f5e-4c4a-af0f-a3a1a16041e5",
      "image_title": "Bund verzichtet auf Klage gegen Ex-Verkehrsminister Scheuer - IMAGO/Bernd Elmenthaler"
    },
    {
      "title": "Smartphone-Hersteller Xiaomi präsentiert erstes Elektroautomodell",
      "teaser": "Xiaomi stellt eigentlich Smartphones, Tablets und Kopfhörer her, jetzt aber wagt der Elektronikkonzern den Einstieg ins Autogeschäft. Denn der Markt für E-Autos boomt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/xiaomi-praesentiert-erstes-elektroautomodell-a-112bd3c2-664c-4595-94ac-7bf181aa24a4",
      "image_title": "Xiaomi präsentiert erstes Elektroautomodell - Florence Lo / REUTERS"
    },
    {
      "title": "Benko-Reich bricht zusammen Immobilientöchter der Signa-Gruppe insolvent",
      "teaser": "Das Immobilien- und Handelsimperium von Milliardär René Benko ist in höchster Not. Nach der Signa-Holding sind nun auch die Kerngesellschaften seines Immobilienreichs zahlungsunfähig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/benko-reich-bricht-zusammen-immobilien-toechter-der-signa-gruppe-insolvent-a-de0051a6-d1a6-4f74-8ce3-89b50253a5a0",
      "image_title": "Immobilientöchter der Signa-Gruppe insolvent - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Produktionsstopp nach Betrugsskandal Daihatsu will auch kleinere Zulieferer entschädigen",
      "teaser": "Der Stopp der Bänder bei Daihatsu nach Aufdeckung manipulierter Tests hat massive Auswirkungen auch für kleinere Zulieferer. Der Konzern verspricht aber, den Schaden zu ersetzen.",
      "url": "https://www.spiegel.de/wirtschaft/daihatsu-will-auch-kleinere-zulieferer-entschaedigen-a-d412cd88-613a-4acf-b507-019400dc5ad7",
      "image_title": "Daihatsu will auch kleinere Zulieferer entschädigen - Yoshio Tsunoda / IMAGO / AFLO"
    },
    {
      "title": "CNN-Hochrechnung Steve Ballmer kann für 2023 mit fast einer Milliarde an Dividenden rechnen",
      "teaser": "Für Aktienbesitzer ist die Dividende in der Regel ein hübsches Zubrot. Einige wenige verdienen damit mehr als sie ausgeben können. Ex-Microsoft-Chef Steve Ballmer zum Beispiel.",
      "url": "https://www.spiegel.de/wirtschaft/steve-ballmer-kann-fuer-2023-mit-fast-einer-milliarde-an-dividenden-rechnen-a-241cfa15-43eb-4155-88cb-ffaa778045eb",
      "image_title": "Steve Ballmer kann für 2023 mit fast einer Milliarde an Dividenden rechnen - Lindsey Wasson / AP"
    }
  ]
}