{
  "timestamp": "2023-08-15T19:08:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Milliardenplan der US-Konzerne Wie Robotaxis San Franciscos Straßen erobern",
      "teaser": "In Deutschland sind fahrerlose Taxis noch Science-Fiction, in San Francisco dürfen sie jetzt rund um die Uhr Menschen kutschieren. Die Konzerne General Motors und Alphabet wittern ein Milliardengeschäft. Von Ines Zöttl, San Francisco und Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-general-motors-und-alphabet-mit-robotaxis-amerikas-staedte-erobern-wollen-a-7ca20ca4-29b9-4959-bbe4-21fa3f892ea4",
      "image_title": "Wie Robotaxis San Franciscos Straßen erobern - Michael Ho Wai Lee / ZUMA Wire / IMAGO",
      "author": "Ines Zöttl, San Francisco und Washington"
    },
    {
      "title": "Streit um Werksschließungen Fleischhersteller Tönnies erleidet Niederlage vor Gericht",
      "teaser": "Das Fleischunternehmen Tönnies wollte sich juristisch gegen die Schließung seines Schlachtbetriebs in der Coronapandemie wehren. Aber vor dem Verwaltungsgericht blieb von den Vorwürfen wenig übrig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fleischhersteller-toennies-erleidet-niederlage-vor-gericht-im-streit-um-werksschliessungen-a-e5cccbde-c7fd-475a-b87a-447be4950311",
      "image_title": "Fleischhersteller Tönnies erleidet Niederlage vor Gericht - Noah Wedel / IMAGO"
    },
    {
      "title": "Drohende Mieterhöhungen Immobilienkonzern Adler verlässt Berliner Wohnbündnis",
      "teaser": "Mehrere Immobilienfirmen aus Berlin haben sich verpflichtet, die Mieten nicht zu stark zu erhöhen. Jetzt verlässt die skandalumwitterte Adler-Gruppe das Bündnis. Mieter müssen mit einem saftigen Aufschlag rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mietmarkt-in-berlin-immobilienkonzern-adler-verlaesst-berliner-wohnbuendnis-a-3e71244c-48e5-48e8-bc63-dbf315407d0c",
      "image_title": "Immobilienkonzern Adler verlässt Berliner Wohnbündnis - Wolfgang Kumm / dpa"
    },
    {
      "title": "Rückruf durch Lieferanten Käse bei Lidl könnte mit Listerien verunreinigt sein",
      "teaser": "Ein bestimmter Käse der Lidl-Eigenmarke Milbona könnte möglicherweise krankmachende Bakterien enthalten. Käufer sollen die betroffenen Produkte nicht verzehren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-lieferant-ruft-kaese-zurueck-koennte-mit-listerien-verunreinigt-sein-a-1a51c0ee-bf2f-4583-8191-fc9949eeec08",
      "image_title": "Käse bei Lidl könnte mit Listerien verunreinigt sein - Lidl"
    },
    {
      "title": "Teure Reisedokumente Senioren zahlen Ryanair knapp 130 Euro für das Drucken von zwei Boardingpässen",
      "teaser": "Weil es die Tickets für den Rückflug statt für den Hinflug dabeihatte, musste ein Paar in Großbritannien deftig nachzahlen. Die Billigairline Ryanair hält das für angemessen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-verlangt-von-zwei-senioren-in-grossbritannien-110-pfund-fuers-drucken-von-boarding-paessen-a-76eee25d-060f-4c33-a4ed-84278e2cff8e",
      "image_title": "Senioren zahlen Ryanair knapp 130 Euro für das Drucken von zwei Boardingpässen - Kenzo Tribouillard / AFP"
    },
    {
      "title": "Angeblich für 120.000 Euro Luftverkehrsunternehmer kauft die Marke Air Berlin",
      "teaser": "Der Gründer der Fluggesellschaft Sundair hat über eine Firma die Marke Air Berlin gekauft. Was will Marcos Rosello damit?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/air-berlin-sundair-gruender-marcos-rossello-kauft-die-marke-a-a3cf1bc3-a077-427d-9125-856343bd5790",
      "image_title": "Luftverkehrsunternehmer kauft die Marke Air Berlin - imago stock&people / imago/Frank Sorge"
    },
    {
      "title": "Global Wealth Report Deshalb schrumpft der Klub der Millionäre plötzlich",
      "teaser": "Die globalen Privatvermögen sind erstmals seit 2008 geschrumpft. Auch Deutschland mit seinen 2,6 Millionen Millionären zählt zu den Verlierern des vergangenen Jahres. Hoffnung macht jedoch der Ausblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/global-wealth-report-warum-die-reichen-ploetzlich-weniger-reich-sind-a-8db90cae-c182-4ddd-a8f9-7807551f44b8",
      "image_title": "Deshalb schrumpft der Klub der Millionäre plötzlich - Andres Garcia / Getty Images",
      "author": "Michael Brächer"
    },
    {
      "title": "Solaranlagen Bundesregierung will Hindernisse für Balkonkraftwerke abbauen",
      "teaser": "Solaranlagen an Balkonen und auf Dächern sollen bei der Energiewende helfen. Die bürokratischen Hürden sind bislang hoch. Nun sollen die Mini-Kraftwerke unkomplizierter ans Netz gehen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/solarenergie-regierung-will-hindernisse-fuer-balkonkraftwerke-abbauen-a-1d8e0890-4b43-4d58-9872-490079aefdeb",
      "image_title": "Bundesregierung will Hindernisse für Balkonkraftwerke abbauen - Sven Hoppe / dpa"
    },
    {
      "title": "Studie zu Konkurrenz aus Fernost China erhöht den Druck auf die deutsche Wirtschaft",
      "teaser": "Die chinesische Wirtschaft schwächelt – und bereitet als Konkurrent deutschen Unternehmen dennoch zunehmend Probleme. Laut einer Studie steigt der Anteil der Volksrepublik an EU-Importen deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/iw-studie-china-erhoeht-den-druck-auf-die-deutsche-wirtschaft-a-d39f7870-b768-444f-ae25-b2c31db37559",
      "image_title": "China erhöht den Druck auf die deutsche Wirtschaft - Han Jiajun / AP"
    },
    {
      "title": "Mehr längere Reisen Kurztrips beim Fliegen wohl weniger gefragt",
      "teaser": "Nur fürs Wochenende nach Barcelona? Solche ultrakurzen Flugreisen gelten als verpönt. Inzwischen reisen Passagiere laut einer aktuellen Umfrage aber öfter auch für etwas länger weg.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafenverband-kurztrips-beim-fliegen-laut-umfrage-wohl-weniger-gefragt-a-6545a9bd-48de-4487-a873-f0b3c1d21a69",
      "image_title": "Kurztrips beim Fliegen wohl weniger gefragt - skynesher / Getty Images"
    },
    {
      "title": "KI-Experiment der Versicherungen Wenn Herr Kaiser plötzlich ein Chatbot ist",
      "teaser": "Allianz und Co. investieren Milliarden in künstliche Intelligenz. Sie soll mit Kunden sprechen, Kosten sparen – und sogar Schäden vermeiden. Doch Verbraucherschützer schlagen Alarm: Sie sehen die Privatsphäre in Gefahr. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/ki-experiment-der-versicherungen-wenn-herr-kaiser-ploetzlich-ein-chatbot-ist-a-b50e7bf7-fc7e-4e65-a136-c8c3ab65caa5",
      "image_title": "Wenn Herr Kaiser plötzlich ein Chatbot ist - [M] DER SPIEGEL; Fotos: Andreas Hartl / blickwinkel / picture alliance; elegantflyer.com",
      "author": "Martin Hesse"
    },
    {
      "title": "Boom privater Schwimmbecken »Der Pool war ein Statussymbol. Das hat sich geändert«",
      "teaser": "In manchen Gemeinden wird das Wasser knapp, trotzdem floriert das Geschäft mit Privatpools. Cedric Mayer-Klenk leitet einen der größten Hersteller. Warum ist er selbst in Zeiten der Dürre so optimistisch? Ein Interview von Franca Quecke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/der-pool-war-ein-statussymbol-das-hat-sich-geaendert-a-280e235e-df40-40a6-965e-ec53e253c70b",
      "image_title": "»Der Pool war ein Statussymbol. Das hat sich geändert« - Epiximages / Westend61 / IMAGO"
    },
    {
      "title": "Öffentlicher Dienst Beamtenbund beklagt zunehmende Gewalt gegen Mitarbeiter",
      "teaser": "Beschäftigte im öffentlichen Dienst werden laut Beamtenbund immer häufiger angegriffen oder bedroht. Es gebe gesellschaftliche Gruppen, die sich einen Spaß daraus machten, Rettungskräfte in einen Hinterhalt zu locken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/beamtenbund-beklagt-zunehmende-gewalt-gegen-mitarbeiter-a-993a2aac-6583-4a40-b9df-baa9bde8fa0c",
      "image_title": "Beamtenbund beklagt zunehmende Gewalt gegen Mitarbeiter - Tim Oelbermann / Bergische Blaulichtnews / IMAGO"
    },
    {
      "title": "Enttäuschende Konjunkturdaten Chinas Wachstum von Industrie und Einzelhandel verlangsamt sich",
      "teaser": "Die chinesische Wirtschaft rutscht immer tiefer in die Krise. Die Zentralbank reagiert mit niedrigeren Zinsen, die asiatischen Aktienmärkte fallen dennoch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-industrieproduktion-und-einzelhandelsumsaetze-wachsen-deutlich-weniger-a-6272ffc3-6b75-4356-affc-70e52ee2eb7f",
      "image_title": "Chinas Wachstum von Industrie und Einzelhandel verlangsamt sich - Pedro Pardo / AFP"
    },
    {
      "title": "Kritik an der Ampel Verbandschef der Bauindustrie rechnet mit Habeck ab – »Kümmert sich nicht um die Wirtschaft«",
      "teaser": "Der Präsident des Bauindustrieverbands zerpflückt die Wirtschaftspolitik der Ampel. Dahinter dürfte das mögliche Aus einer geplanten Steuererleichterung für Baufirmen stehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verbandschef-der-bauindustrie-wir-haben-einen-wirtschaftsminister-der-sich-nicht-um-die-wirtschaft-kuemmert-a-74c7c0b3-62eb-4f04-a3d5-b7c86fcda315",
      "image_title": "Verbandschef der Bauindustrie rechnet mit Habeck ab – »Kümmert sich nicht um die Wirtschaft« - Marcus Brandt / dpa"
    },
    {
      "title": "Gefallener Kryptowährungs-Guru Sam Bankman-Fried soll 100 Millionen Dollar für Wahlkampfspenden abgezweigt haben",
      "teaser": "Er galt als Wunderkind der Kryptoszene, dann brach seine Firma FTX zusammen. Nun wartet weiterer Ärger auf Sam Bankman-Fried: Es geht um politische Einflussnahme und entwendetes Kundengeld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sam-bankman-fried-soll-100-millionen-dollar-fuer-wahlkampfspenden-abgezweigt-haben-a-2a72c1f2-3537-4062-96b3-a85b4f8ea7d3",
      "image_title": "Sam Bankman-Fried soll 100 Millionen Dollar für Wahlkampfspenden abgezweigt haben - Eduardo Munoz / REUTERS"
    },
    {
      "title": "2,63 Milliarden Euro Deutsche Banken zahlen deutlich weniger in europäischen Krisenfonds ein",
      "teaser": "Um zu verhindern, dass Steuerzahler einspringen müssen, wenn Banken in Not geraten, gibt es einen europäischen Krisentopf. In diesem Jahr zahlen die Banken in Deutschland 22 Prozent weniger ein als im vergangenen Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/banken-in-deutschland-zahlen-deutlich-weniger-in-europaeischen-krisenfonds-ein-a-9865a9a7-e84e-486d-ac0e-25c47568a52b",
      "image_title": "Deutsche Banken zahlen deutlich weniger in europäischen Krisenfonds ein - Jens Schicke / IMAGO"
    },
    {
      "title": "Trotz Börsen-Abschwung 2022 Dax-Vorstände verdienten fast 40-mal so viel wie ihre Mitarbeiter",
      "teaser": "Die Vorstände der Dax-Konzerne mussten im vergangenen Jahr deutliche Einkommenseinbußen hinnehmen, erhielten aber weiter erheblich höhere Summen als ihre Belegschaft. Spitzenreiter war der Chef der Deutschen Bank.",
      "url": "https://www.spiegel.de/wirtschaft/dax-vorstaende-verdienten-fast-40-mal-so-viel-wie-ihre-mitarbeiter-a-2ff4d31c-27fd-4819-a1ef-28c976e37263",
      "image_title": "Dax-Vorstände verdienten fast 40-mal so viel wie ihre Mitarbeiter - Kai Pfaffenbach/ REUTERS"
    },
    {
      "title": "Lasche Sanktionskontrolle Russische Marschflugkörper navigieren offenbar mit Chips von Infineon",
      "teaser": "In russischen Geschossen stecken offenbar Halbleiter des deutschen Chipriesen Infineon. Das ergaben Recherchen der »FAS«. Der Konzern bedauert das – sieht aber andere in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russische-marschflugkoerper-navigieren-offenbar-mit-chips-von-infineon-a-5b2adaa3-4dab-4981-b93c-a3cf6eacf5a6",
      "image_title": "Russische Marschflugkörper navigieren offenbar mit Chips von Infineon - Andriy Dubchak / dpa"
    },
    {
      "title": "Trotz Rettungspaketen Rubel sinkt auf 1,5-Jahres-Tief",
      "teaser": "Seit Sommer 2022 verliert der Rubel kontinuierlich an Wert – trotz Gegenmaßnahmen der russischen Zentralbank. Experten sehen als Grund die Sanktionen des Westens und dessen veränderte Energiepolitik.",
      "url": "https://www.spiegel.de/wirtschaft/rubel-russlands-waehrung-sinkt-trotz-rettungspakete-auf-1-5-jahres-tief-a-f66b44b0-4fc5-4703-aab6-96c0152f0b1c",
      "image_title": "Rubel sinkt auf 1,5-Jahres-Tief - Dado Ruvic / REUTERS"
    }
  ]
}