{
  "timestamp": "2023-05-12T23:11:00",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fehlende Zuschüsse Thyssen-Stahlkocher machen Druck auf Habeck",
      "teaser": "Die Stahlkocher von Thyssenkrupp wollen eine Förderung für den Umbau zu einer grünen Produktion – doch im Wirtschaftsministerium tut sich wohl zu wenig. »Unsere Geduld ist verbraucht«, mahnt der Thyssen-Betriebsrat.",
      "url": "https://www.spiegel.de/wirtschaft/thyssenkrupp-stahlkocher-machen-druck-auf-habeck-a-4ba8b2b9-b883-4867-9186-95a8690bc50f",
      "image_title": "Thyssen-Stahlkocher machen Druck auf Habeck - IMAGO/Revierfoto"
    },
    {
      "title": "Nachfolge von Elon Musk Linda Yaccarino wird neue Twitter-Chefin",
      "teaser": "Linda Yaccarino soll künftig Twitter führen, das hat der derzeitige Chef Elon Musk nun in dem Kurznachrichtendienst angekündigt. Die Werbeexpertin könnte verprellte Anzeigenkunden zurückgewinnen – wenn Musk sie lässt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/linda-yaccarino-soll-neue-twitter-chefin-werden-a-cb27b7d2-e7f0-447b-aee5-af75f1d5adb9",
      "image_title": "Linda Yaccarino wird neue Twitter-Chefin - James Atoa / UPI Photo / IMAGO"
    },
    {
      "title": "Industrie- und Klimapolitik Deutschland hat riesige Probleme – und droht sich in Aufregung über Trauzeugen zu verlieren Eine Kolumne von Thomas Fricke",
      "teaser": "Chinesen und Amerikaner definieren die globalen wirtschaftlichen Spielregeln neu. Deutschland steht am Rand – und wirkt wie gebannt in einer alten Welt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/industrie-und-klimapolitik-deutschlands-grosse-probleme-und-k-l-eine-antworten-kolumne-a-c43ac175-9e9f-4cf9-95d9-01b775bee4d0",
      "image_title": "Deutschland hat riesige Probleme – und droht sich in Aufregung über Trauzeugen zu verlieren - Michele Tantussi / REUTERS"
    },
    {
      "title": "Nach Lieferungen an die Ukraine Bundeswehr bestellt 18 Leopard II und 12 Panzerhaubitzen",
      "teaser": "Lieferungen an Kiew haben Lücken in die Bestände der Truppe gerissen. Nun bringt die Bundeswehr eine Großbestellung von Panzern und Haubitzen auf den Weg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bundeswehr-bestellt-18-leopard-ii-und-12-panzerhaubitzen-a-ecd9b1a6-dbe2-43d9-9787-d926f4157f19",
      "image_title": "Bundeswehr bestellt 18 Leopard II und 12 Panzerhaubitzen - Denis Balibouse / REUTERS"
    },
    {
      "title": "Kritische Marke überschritten Aufsicht prüft Berlusconi-Beteiligung an ProSieben",
      "teaser": "Der Medienkonzern MFE von Silvio Berlusconi erhöht seinen Anteil an ProSiebenSat.1 auf mehr als ein Viertel. Nun prüft die Medienaufsicht, ob die »Gefahr der Einflussnahme auf die TV-Programme« droht.",
      "url": "https://www.spiegel.de/wirtschaft/silvio-berlusconi-medienaufsicht-prueft-beteiligung-an-prosieben-a-d40189b5-53cd-4a30-9bdc-bcf5d12c656d",
      "image_title": "Aufsicht prüft Berlusconi-Beteiligung an ProSieben - Luca Bruno / AP"
    },
    {
      "title": "Bau und Wartung von Panzern Rheinmetall gründet Joint Venture in der Ukraine",
      "teaser": "Versprochen wird »umfassender Technologietransfer« und die kurzfristige Lieferung von militärischer Ausrüstung: Rheinmetall und der ukrainische Staatskonzern Ukroboronprom gründen ein Gemeinschaftsunternehmen für Panzer.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-gruendet-joint-venture-in-der-ukraine-a-7c3c8532-dc10-4524-8da0-de02666bef3a",
      "image_title": "Rheinmetall gründet Joint Venture in der Ukraine - Martin Meissner / AP"
    },
    {
      "title": "Northvolt Chancen für Mega-Batteriefabrik in Schleswig-Holstein steigen",
      "teaser": "Schleswig-Holstein hat das Rennen um eine Batteriefabrik des schwedischen Herstellers Northvolt offensichtlich gewonnen. Die Planungen sollen schnell konkretisiert werden – einen Vorbehalt gibt es allerdings noch.",
      "url": "https://www.spiegel.de/wirtschaft/northvolt-chancen-fuer-mega-batteriefabrik-in-schleswig-holstein-steigen-a-5eb5db2f-fd26-44c1-8c9a-d9ca59041d31",
      "image_title": "Chancen für Mega-Batteriefabrik in Schleswig-Holstein steigen - Helena Soderpalm / REUTERS"
    },
    {
      "title": "Tarifstreit Eisenbahngewerkschaft hält an 50-Stunden-Warnstreik fest",
      "teaser": "Ein Ultimatum verstrich ohne Ergebnis. Nun wollen Bahnbeschäftigte wie geplant für zwei Tage streiken. »Wir waren zu Kompromissen bereit«, beteuert die Gewerkschaft – knapp 10 Millionen Fahrten sind laut Bahn betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-gewerkschaft-evg-haelt-an-50-stunden-streik-fest-a-c585f212-4ce7-40f4-8875-e32f1bb44e2d",
      "image_title": "Eisenbahngewerkschaft hält an 50-Stunden-Warnstreik fest - Carsten Koall / dpa"
    },
    {
      "title": "Geplantes Datenschutzgesetz Regierung will Beschäftigte vor künstlicher Intelligenz schützen",
      "teaser": "Von der Bewerbung bis zur Bewertung: Die Bedeutung von künstlicher Intelligenz für die Arbeitswelt nimmt zu. Ein neues Gesetz soll ihren Einsatz künftig begrenzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kuenstliche-intelligenz-regierung-will-beschaeftigte-schuetzen-a-4272a8bf-06f9-49e3-940a-a64e81365693",
      "image_title": "Regierung will Beschäftigte vor künstlicher Intelligenz schützen - Jens Büttner/ picture alliance / dpa",
      "author": "der Bewerbung bis zur Bewertung: Die Bedeutung von künstlicher Intelligenz für die Arbeitswelt nimmt zu. Ein neues Gesetz soll ihren Einsatz künftig begrenzen."
    },
    {
      "title": "Start erst Mitte 2024 Ampelkoalition will umstrittenes Heizungsgesetz wohl verschieben",
      "teaser": "Die Ampel möchte ab 2024 den Einbau neuer Öl- und Gaskessel weitgehend verbieten. Nun zeichnet sich ein späterer Start der Heizungswende ab. Eigentümer könnten so noch Monate länger eine fossile Heizung einbauen. Von Henning Jauernig und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/ampelkoalition-will-umstrittenes-heizungsgesetz-wohl-verschieben-a-7339db58-35d0-4cf7-8956-eb4dbbe4f76a",
      "image_title": "Ampelkoalition will umstrittenes Heizungsgesetz wohl verschieben - Silas Stein / dpa",
      "author": "Henning Jauernig und Gerald Traufetter"
    },
    {
      "title": "Statistisches Bundesamt Zahl der Firmenpleiten im Februar gestiegen",
      "teaser": "Die Regelungen während der Coronapandemie brachten nur vorübergehende Erleichterung: Im Februar mussten wieder mehr Unternehmen den Gang zum Amtsgericht antreten.",
      "url": "https://www.spiegel.de/wirtschaft/statistisches-bundesamt-zahl-der-firmenpleiten-im-februar-gestiegen-a-4d093a48-cf70-486b-8135-dab5222a1710",
      "image_title": "Zahl der Firmenpleiten im Februar gestiegen - Martin Schutt / dpa"
    },
    {
      "title": "Notleidende Kredite Europäischer Rechnungshof kritisiert lasche Bankenaufsicht",
      "teaser": "Der Europäische Rechnungshof sorgt sich um die hohen Risiken, die Banken bei der Vergabe von Krediten eingehen. Die Aufseher der EZB trügen daran eine Mitschuld.",
      "url": "https://www.spiegel.de/wirtschaft/not-leidende-kredite-europaeischer-rechnungshof-kritisiert-lasche-bankenaufsicht-a-2f7e2ed6-04b7-4a40-a956-74cff30f3715",
      "image_title": "Europäischer Rechnungshof kritisiert lasche Bankenaufsicht - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Grüner Lobbyismus Dieses Öko-Netzwerk dominiert die deutsche Klimapolitik",
      "teaser": "Staatssekretär Patrick Graichen ist Teil eines mächtigen Netzwerks. Mit modernen Methoden und reichen Hinterleuten prägt es den öffentlichen Diskurs. Teils verwischt die Grenze zwischen Lobbyismus und Politik. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/patrick-graichen-rainer-baake-hal-harvey-dieses-oeko-netzwerk-dominiert-die-deutsche-klimapolitik-a-70b5826a-05c8-4f99-8c21-26a6f7ff3922",
      "image_title": "Dieses Öko-Netzwerk dominiert die deutsche Klimapolitik - Kay Nietfeld / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "Tarifstreit Streik bei der Bahn wohl kaum noch abzuwenden",
      "teaser": "Im Tarifstreit der Bahn sind die Fronten verhärtet. Arbeitgeber und Gewerkschaften werfen sich gegenseitig Tricksereien vor – das sind keine guten Voraussetzungen für Verhandlungen.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-bei-der-bahn-streik-wohl-kaum-noch-abzuwenden-a-5c00303a-1a79-434a-ae5d-5868a6731fa5",
      "image_title": "Streik bei der Bahn wohl kaum noch abzuwenden - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Neue Twitter-Chefin Musks mysteriöse Managerin",
      "teaser": "Multimilliardär Elon Musk kündigt an, als Twitter-Chef abzutreten und eine Frau einzustellen. Aber wer will diesen Job? Eine Favoritin kristallisiert sich heraus. Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-tritt-bei-twitter-angeblich-ab-a-295b37bb-d29c-4715-9b9e-6c73536f446b",
      "image_title": "Musks mysteriöse Managerin - Brendan Smialowski / AFP",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Gesetz zum Heizungstausch SPD will Mieter vor hohen Kosten schützen",
      "teaser": "Inwieweit können Vermieter die Kosten für eine neue Heizung künftig auf die Mieter umlegen? Die SPD-Fraktion will eine »finanzielle Überforderung der Menschen in unserem Land« verhindern.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungstausch-gesetz-spd-will-mieter-vor-hohen-kosten-schuetzen-a-a74cc69e-4a47-4155-9a4e-6f65018b2cfa",
      "image_title": "SPD will Mieter vor hohen Kosten schützen - IMAGO/Jean MW / IMAGO/Future Image"
    },
    {
      "title": "USA am Schuldenlimit IWF warnt vor instabiler Weltwirtschaft",
      "teaser": "Kurz vor einem Spitzentreffen im Weißen Haus mahnt der Internationale Währungsfonds zu einer raschen Anhebung der Schuldenobergrenze in den USA. Das Wohl der Weltwirtschaft sei sonst gefährdet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/usa-am-schuldenlimit-iwf-warnt-vor-instabiler-weltwirtschaft-a-f65a86ad-2c49-4255-8f44-5ca309be0dc9",
      "image_title": "IWF warnt vor instabiler Weltwirtschaft - Mandel Ngan / AFP"
    },
    {
      "title": "Fehlende Milliarden, wachsende Ausgabenwünsche Christian Lindner startet sein persönliches Himmelfahrtskommando",
      "teaser": "Die Lücken im Bundeshaushalt werden immer größer, zeigt die neue Steuerschätzung. Doch der Plan des Ministers, wie die Löcher zu stopfen sind, ist heikel. Aus Niigata berichtet Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/steuerschaetzung-und-christian-lindner-probleme-verschaerfen-sich-a-d63c1ddc-3724-4276-86e4-903e849f9a50",
      "image_title": "Christian Lindner startet sein persönliches Himmelfahrtskommando - Kay Nietfeld / dpa"
    },
    {
      "title": "Kampf gegen Greenwashing »Öko« soll bald wirklich öko sein",
      "teaser": "»Umweltfreundlich«, »klimaneutral«: Für solche grünen Werbeversprechen soll es bald strenge Vorgaben geben. Das Europaparlament hat entsprechende Vorgaben abgesegnet.",
      "url": "https://www.spiegel.de/wirtschaft/service/werbung-oeko-soll-bald-wirklich-oeko-sein-a-ae280965-3211-4af9-89d6-0374b155641b",
      "image_title": "»Öko« soll bald wirklich öko sein - Philipp von Ditfurth/ DPA"
    },
    {
      "title": "Nachhaltiger Zusatzerlös Lufthansa will Bordspeisen last minute verkaufen",
      "teaser": "Die Lufthansa möchte weniger Bordmenüs wegwerfen – und bietet deshalb künftig die Nahrung kurz vor Landung zum Sonderpreis an. Gleichzeitig soll der Kampf gegen Essensverschwendung eine kleine neue Erlösquelle eröffnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-will-bordspeisen-last-minute-verkaufen-a-a6e7fcb4-e711-4854-9e6e-92623809d0d3",
      "image_title": "Lufthansa will Bordspeisen last minute verkaufen - Arnulf Hettrich / IMAGO"
    }
  ]
}