{
  "timestamp": "2023-08-02T16:14:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Urteil der Ratingagentur Fitch Warum die USA ihre Spitzennote als Schuldner verlieren",
      "teaser": "Trotz stabiler Konjunktur: Die Ratingagentur Fitch hat den USA ihre Top-Bonitätsnote entzogen. Was bedeutet das für die größte Volkswirtschaft der Welt – und für Anleger in Deutschland? Der Überblick. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/fitch-rating-fuer-usa-warum-die-vereingten-staaten-ihre-spitzennote-als-schuldner-verlieren-a-51c6e963-70e0-419d-8921-30f52070bd04",
      "image_title": "Warum die USA ihre Spitzennote als Schuldner verlieren - John Angelillo / UPI Photo / IMAGO",
      "author": "Michael Brächer"
    },
    {
      "title": "Spirituosenhersteller Bacardi ruft Cola-Mixgetränk zurück – wegen zu hohen Alkoholgehalts",
      "teaser": "Achtung, Suffgefahr! In gewissen Bacardi-Dosen steckt womöglich mehr Hochprozentiges als angegeben. Der Hersteller ruft die Getränke zurück.",
      "url": "https://www.spiegel.de/wirtschaft/service/bacardi-ruft-cola-mixgetraenk-zurueck-wegen-zu-hohem-alkoholgehalt-a-9ed1b37c-aaa3-4c45-a811-f19679e3fe80",
      "image_title": "Bacardi ruft Cola-Mixgetränk zurück – wegen zu hohen Alkoholgehalts - Igor Golovniov / ZUMA Wire / IMAGO"
    },
    {
      "title": "Elementarschäden, Rechtsschutz, Hausrat Welche Versicherungen Sie für Ihre Immobilie brauchen",
      "teaser": "Die Wohngebäudeversicherung gilt nach dem Kauf einer Immobilie als unverzichtbar. Doch wie sieht es mit anderen Versicherungen aus? Und was mache ich mit meiner Wärmepumpe? Experten geben Antworten. Von Bastian Midasch",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-welche-versicherungen-sie-fuer-ihr-eigenheim-brauchen-a-17a09bfc-f639-42fb-8216-707fe9c79e03",
      "image_title": "Welche Versicherungen Sie für Ihre Immobilie brauchen - Arnulf Hettrich / IMAGO",
      "author": "Bastian Midasch"
    },
    {
      "title": "Baubranche in der Krise Geywitz will Wohnungsbau mit höheren Abschreibungen ankurbeln",
      "teaser": "Die Aussichten für den deutschen Wohnungsbau sind extrem düster. Nun plant Bauministerin Geywitz ein neues Anreizprogramm mit steuerlichen Entlastungen. Finanzminister Lindner dürften die Pläne nicht gefallen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-klara-geywitz-will-wohnungsbau-mit-hoeheren-abschreibungen-ankurbeln-a-a502a6d5-5b2d-4bc0-ac0c-51e9f4ee80f6",
      "image_title": "Geywitz will Wohnungsbau mit höheren Abschreibungen ankurbeln - Axel Heimken / AFP",
      "author": "Henning Jauernig"
    },
    {
      "title": "Kapitalstock für Rente Gewerkschaften kritisieren Abkehr von Generationenvertrag",
      "teaser": "Zur Absicherung der Renten will die Bundesregierung einen Fonds bilden, der von den Renditen am Kapitalmarkt profitiert. Gegenwind kommt vonseiten der Gewerkschaften.",
      "url": "https://www.spiegel.de/wirtschaft/kapitalstock-fuer-rente-gewerkschaften-kritisieren-abkehr-von-generationenvertrag-a-f1e7c033-f8ee-4338-b758-4421bfa890c5",
      "image_title": "Gewerkschaften kritisieren Abkehr von Generationenvertrag - Julian Stratenschulte / dpa"
    },
    {
      "title": "Angeblicher Werbeschwindel Pizza zu mager – New Yorker verlangt fünf Millionen Dollar Entschädigung",
      "teaser": "Die Fast-Food-Kette Taco Bell wirbt mit tollen Fotos für ihre Mexican Pizza. Ein New Yorker nahm die schönen Bilder als Versprechen – und fühlt sich nun betrogen.",
      "url": "https://www.spiegel.de/wirtschaft/taco-bell-pizza-zu-mager-new-yorker-verlangt-fuenf-millionen-dollar-entschaedigung-a-7a20ab1e-82f9-45e4-934c-af1114db01bf",
      "image_title": "Pizza zu mager – New Yorker verlangt fünf Millionen Dollar Entschädigung - Andrew Kelly / REUTERS"
    },
    {
      "title": "Öl, Erdgas, Kohle, Atom Energieverbrauch gesunken – Experten sehen Preise als Hauptgrund",
      "teaser": "Die Sparmaßnahmen haben sich als wirksam erwiesen. Deutschland ist im ersten Halbjahr mit deutlich weniger Energie ausgekommen als im Jahr zuvor. Die Motive für die Anstrengungen sind allerdings wenig nachhaltig.",
      "url": "https://www.spiegel.de/wirtschaft/energieverbrauch-gesunken-experten-sehen-preise-als-hauptgrund-a-b8c1e37a-f20e-4480-846f-75423a87f522",
      "image_title": "Energieverbrauch gesunken – Experten sehen Preise als Hauptgrund - Patrick Pleul / dpa"
    },
    {
      "title": "Ringen um Wachstum Verbände fordern Nachbesserungen an Lindners Steuerplänen",
      "teaser": "Um die Wirtschaft wieder in Schwung zu bringen, plant Bundesfinanzminister Lindner ein ganzes Paket von steuerlichen Maßnahmen. Den Wirtschaftsverbänden erscheint das noch nicht genug.",
      "url": "https://www.spiegel.de/wirtschaft/verbaende-fordern-nachbesserungen-an-lindners-steuerplaenen-a-5f835edf-b118-406d-bd65-4ee823217f7e",
      "image_title": "Verbände fordern Nachbesserungen an Lindners Steuerplänen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Statt AAA jetzt AA+ Fitch entzieht USA Toprating",
      "teaser": "20 Jahre Streit über die Schuldenobergrenze: Für die Ratingagentur Fitch ein Grund, den USA die beliebte Topbonität zu entziehen. Für den Staat dürfte es nun schwieriger werden, Geld zu leihen.",
      "url": "https://www.spiegel.de/wirtschaft/fitch-entzieht-usa-top-rating-us-finanzministerin-janet-yellen-spricht-von-willkuer-a-33970567-6b0f-45e4-8c29-d12e6677102f",
      "image_title": "Fitch entzieht USA Toprating - Jens Kalaene / dpa"
    },
    {
      "title": "Ratenzahlung und Auslandsreisen Türkei beschränkt die Nutzung von Kreditkarten",
      "teaser": "Die türkische Währung steckt in der Krise, die Zentralbank befürchtet 58 Prozent Inflation. Um die Lira zu stabilisieren, soll nun der Abfluss von Devisen ins Ausland gebremst werden.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-regierung-in-ankara-beschraenkt-die-nutzung-von-kreditkarten-a-e3840072-fbe4-49a6-8de3-55d7688ed161",
      "image_title": "Türkei beschränkt die Nutzung von Kreditkarten - MURAD SEZER/ REUTERS"
    },
    {
      "title": "Lohnkampf mit polnischem Unternehmer Spediteur stellt Anzeige gegen streikende Fernfahrer",
      "teaser": "150 Lkw-Fahrer streiken an hessischen Autobahnraststätten. Sie sagen, ihr Chef schulde ihnen teilweise den Lohn für mehrere Monate. Der wiederum spricht nun von Erpressung – und schaltet die Polizei ein.",
      "url": "https://www.spiegel.de/wirtschaft/raststaette-graefenhausen-spediteur-stellt-anzeige-gegen-streikende-fernfahrer-a-d6e2ea39-81a0-4811-b278-61fdddd0a14d",
      "image_title": "Spediteur stellt Anzeige gegen streikende Fernfahrer - Andreas Arnold / dpa"
    },
    {
      "title": "Anstieg bei den Fahrten Uber schreibt erstmals schwarze Zahlen im laufenden Geschäft",
      "teaser": "»Der erste Gewinn der Firmengeschichte«: Der Fahrdienstvermittler Uber feiert seine jüngsten Ergebniszahlen. Trotzdem kämpft das Unternehmen mit Negativschlagzeilen.",
      "url": "https://www.spiegel.de/wirtschaft/uber-erstmals-operativ-schwarze-zahlen-a-897d0af8-bcc3-4f8e-a768-70279bae7235",
      "image_title": "Uber schreibt erstmals schwarze Zahlen im laufenden Geschäft - Jeff Chiu / dpa"
    },
    {
      "title": "Harter Einschnitt Italien streicht Zehntausenden Haushalten die Sozialhilfe – per SMS",
      "teaser": "Eine Textnachricht vom Amt und ein paar Tage später gibt es keine Sozialhilfe mehr: So ergeht es nun vielen Italienern unter der neuen rechten Regierung von Giorgia Meloni. Unter Kritikern ist von einem »ideologischen Krieg« die Rede.",
      "url": "https://www.spiegel.de/wirtschaft/italien-streicht-zehntausenden-haushalten-die-sozialhilfe-per-sms-a-975447ca-6334-4e8a-9ae6-ba5d7c312ce2",
      "image_title": "Italien streicht Zehntausenden Haushalten die Sozialhilfe – per SMS - Samantha Zucchi / Insidefoto / IMAGO"
    },
    {
      "title": "Auferstehung des Pleitekandidaten Warum Uniper plötzlich Milliardengewinne macht",
      "teaser": "Im Gaskrisenjahr 2022 musste Uniper mit Staatsgeld gerettet werden. Mittlerweile hat sich der Düsseldorfer Energiekonzern aus der Abhängigkeit von Russland befreit – und verbucht satte Profite. Wie kam es dazu? Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/uniper-nach-der-verstaatlichung-vom-sanierungsfall-zur-gewinnmaschine-a-a9527da3-a30d-461b-9539-142b6f4f997e",
      "image_title": "Warum Uniper plötzlich Milliardengewinne macht - Rupert Oberhäuser / IMAGO",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Creditreform-Studie Deutsche Unternehmen geraten wieder vermehrt in Zahlungsverzug",
      "teaser": "Die Coronapandemie fraß die Reserven auf, danach kamen Energiekrise und Inflation: Die Unternehmen sind so klamm wie lange nicht mehr. Das lässt sich auch an den unbezahlten Rechnungen ablesen.",
      "url": "https://www.spiegel.de/wirtschaft/creditreform-zahlen-deutsche-unternehmen-geraten-wieder-vermehrt-in-zahlungsverzug-a-ab606a58-a147-41b5-bc03-39277ac990f8",
      "image_title": "Deutsche Unternehmen geraten wieder vermehrt in Zahlungsverzug - BildFunkMV / IMAGO"
    },
    {
      "title": "Vorwurf des Greenwashings Bauernverband geißelt die »wahren Preise« bei Penny",
      "teaser": "Jahrelang drücken Discounter die Preise – und dann beklagt Penny, dass sie zu niedrig sind für eine umweltgerechte Produktion? Die Bauernlobby rechnet mit der PR-Nummer der Supermarktkette ab.",
      "url": "https://www.spiegel.de/wirtschaft/penny-bauernverband-geisselt-die-wahren-preise-a-e532cea1-944e-485b-9432-4f0fa8548898",
      "image_title": "Bauernverband geißelt die »wahren Preise« bei Penny - Annegret Hilse / REUTERS"
    },
    {
      "title": "Kraftwerke für Energiewende Habeck spricht von Durchbruch mit EU",
      "teaser": "Was passiert im Energiesystem der Zukunft, wenn kaum Wind weht und dichte Wolken die Sonne verdecken? Dafür soll eine neue Generation von wasserstoffbetriebenen Kraftwerken entstehen.",
      "url": "https://www.spiegel.de/wirtschaft/kraftwerke-fuer-energiewende-robert-habeck-spricht-von-durchbruch-mit-eu-a-3dca886f-db90-4b67-889a-215bfc1854ff",
      "image_title": "Habeck spricht von Durchbruch mit EU - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Inflation im Euroraum Höhere Leitzinsen bescheren Sparern Plus – obwohl die Banken knausern",
      "teaser": "Die Zinsanhebungen der Europäischen Zentralbank kommen allmählich auch bei den Sparern an. Dennoch üben Verbraucherschützer Kritik an den Banken: Kunden würden noch zu häufig abgespeist.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-hoehere-leitzinsen-bescheren-sparern-plus-obwohl-banken-laut-experten-knausern-a-edd0013d-8b4c-49fb-84c7-35a73a9bad00",
      "image_title": "Höhere Leitzinsen bescheren Sparern Plus – obwohl die Banken knausern - Oliver Berg / dpa"
    },
    {
      "title": "Proteste von Unternehmen London bleibt bei CE-Siegel der EU – trotz Brexit",
      "teaser": "Der Brexit sollte London von der Brüsseler Bürokratie loslösen – das war jedenfalls die Hoffnung der britischen EU-Gegner. Nur: Der Plan will bislang nicht so recht aufgehen. Neuerliches Beispiel: das Sicherheitssiegel CE.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-trotz-brexit-london-behaelt-ce-siegel-der-eu-bei-a-c8108190-753c-4e13-a541-70ed8831d0c1",
      "image_title": "London bleibt bei CE-Siegel der EU – trotz Brexit - Sven Hoppe / dpa"
    },
    {
      "title": "Im Juli Zahl der Arbeitslosen steigt auf 2,6 Millionen",
      "teaser": "Der Arbeitsmarkt gilt eigentlich als robust, aber nun machen sich die Konjunkturflaute und die Sommerferien bemerkbar: Die Zahl der Stellensuchenden ist leicht angestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-arbeitslosen-steigt-auf-2-6-millionen-a-0d5bab45-4b9f-4150-ba89-50299ad0ac8b",
      "image_title": "Zahl der Arbeitslosen steigt auf 2,6 Millionen - Hauke-Christian Dittrich / dpa"
    }
  ]
}