{
  "timestamp": "2023-01-03T05:11:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Französische Gemüsedosen Bonduelle dementiert Berichte über Gruß-Päckchen an russische Soldaten",
      "teaser": "Im Internet sind Fotos aufgetaucht, die Sendungen von Bonduelle-Konserven an Kreml-Truppen zeigen sollen. Alles Fake, sagt der französische Konzern. An seinem Russland-Geschäft will man dennoch festhalten.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-bonduelle-dementiert-berichte-ueber-gruss-paeckchen-an-russische-soldaten-a-5695823a-efd3-42cb-9cad-cf356950b03c",
      "image_title": "Bonduelle dementiert Berichte über Gruß-Päckchen an russische Soldaten - REGIS DUVIGNAU/ REUTERS"
    },
    {
      "title": "Kein russisches Öl mehr PCK-Raffinerie in Schwedt erreicht »ersten Meilenstein«",
      "teaser": "Mehr als ein halbes Jahrhundert lang kam im Nordosten Brandenburgs russisches Rohöl an. Seit Jahresbeginn läuft die PCK-Raffinerie nur noch mit anderen Lieferanten – bislang mit deutlich weniger Durchsatz, aber stabil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-raffinerie-in-schwedt-meldet-erfolgreich-jahresstart-ohne-russisches-oel-a-a0e7d908-6102-477b-a093-507a838d506e",
      "image_title": "PCK-Raffinerie in Schwedt erreicht »ersten Meilenstein« - Jörg Carstensen / dpa"
    },
    {
      "title": "Außerhalb der GUS Russische Gasexporte in Drittstaaten sinken um fast die Hälfte",
      "teaser": "Die Folgen des Angriffskriegs gegen die Ukraine zeigen sich bei Russlands Gasexporten. Außerhalb der GUS gehen sie um 45 Prozent zurück. Nun sollen Lieferungen nach China den Einbruch ausgleichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-gasexporte-sinken-ausserhalb-der-gus-um-fast-die-haelfte-a-481ef2d2-8806-44c4-a0e8-a1a2eca5469a",
      "image_title": "Russische Gasexporte in Drittstaaten sinken um fast die Hälfte - Michael Sohn / AP"
    },
    {
      "title": "Nach Kritik von Jan Delay Feuerwerksfirma Weco bedauert frauenfeindliche Sprüche",
      "teaser": "Sexistische Sprüche in Knallbonbons sorgten zwischen den Jahren bei Sänger Jan Delay und anderen für Empörung. Jetzt bittet der Hersteller Weco um Entschuldigung – und stellte die Witze als Altlast dar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/knallbonbon-hersteller-weco-entschuldigt-sich-fuer-frauenfeindliche-sprueche-a-1e4ab292-f22f-42d3-a866-bd8807e0e8bd",
      "image_title": "Feuerwerksfirma Weco bedauert frauenfeindliche Sprüche - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Rückhalt für Habeck Auch Sachsens Energieminister geht von vorzeitigem Kohleausstieg aus",
      "teaser": "Sollte Ostdeutschland früher als geplant aus der Kohleförderung aussteigen? Sachsens grüner Energieminister stützt diese Forderung von Parteifreund Habeck – und stellt sich gegen die Position seines Regierungschefs.",
      "url": "https://www.spiegel.de/wirtschaft/auch-sachsens-energieminister-geht-von-vorzeitigem-kohleausstieg-aus-a-8c33fe59-6ee3-4114-b757-d0da8641ef38",
      "image_title": "Auch Sachsens Energieminister geht von vorzeitigem Kohleausstieg aus - Sebastian Kahnert / dpa"
    },
    {
      "title": "Geplanter Marktumbau Wie Strom (hoffentlich) bald günstiger wird",
      "teaser": "Elektrizität war 2022 absurd teuer. Nun will die Regierung im neuen Jahr das System reformieren. Welche Ansätze gibt es? Und was bringen sie? Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/strommarkt-vor-umbau-wie-elektrizitaet-wieder-guenstiger-wird-a-da6c1a3a-d01b-4afe-9166-57512bc666db",
      "image_title": "Wie Strom (hoffentlich) bald günstiger wird - Frank Rumpenhorst / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Coronawelle in China Wirtschaftsweise erwartet neuen Einbruch bei Lieferketten",
      "teaser": "Gerade hat sich die Lage im Welthandel normalisiert, da steigen in China rasant die Coronafälle. Die Ökonomin Ulrike Malmendier warnt vor neuen Lieferschwierigkeiten – und hat eine Empfehlung für die Regierung in Peking.",
      "url": "https://www.spiegel.de/wirtschaft/service/corona-in-china-wirtschaftsweise-erwartet-neuen-einbruch-bei-lieferketten-a-3039f745-07e8-4fdc-87e7-b5764d875033",
      "image_title": "Wirtschaftsweise erwartet neuen Einbruch bei Lieferketten - Christian Spicker / IMAGO"
    },
    {
      "title": "Wachsende Geldvermögen Deutsche sparen trotz Inflation",
      "teaser": "Auch in Zeiten stark steigender Preise haben die Deutschen 2022 wieder mehr Geld beiseitegelegt. Der erhoffte Post-Corona-Konsum fällt laut einer Analyse »erst einmal flach«.",
      "url": "https://www.spiegel.de/wirtschaft/vermoegen-deutsche-sparen-trotz-inflation-a-15ee81a8-66dd-4d8f-9b6e-46a5e3e08ffa",
      "image_title": "Deutsche sparen trotz Inflation - Arne Immanuel Bänsch / DPA"
    },
    {
      "title": "Vorsichtige Entwarnung Bundesbankpräsident erwartet lediglich milden Abschwung",
      "teaser": "Trotz der vielen Krisenherde glaubt Bundesbankchef Joachim Nagel, dass Deutschland mit einer leichten Rezession davonkommt. Auch was die Inflation angeht, zeigt er sich vorsichtig optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-erwartet-lediglich-milden-abschwung-a-50b058cf-e496-48ac-baf0-f2638c0a7f23",
      "image_title": "Bundesbankpräsident erwartet lediglich milden Abschwung - David Gannon / AFP"
    },
    {
      "title": "Lockmittel für Touristen Dubai streicht 30-prozentige Steuer auf Alkohol",
      "teaser": "Dubai lockt Ausländer mit einem liberaleren Lebensstil als seine Golfnachbarn. Nun geht das Emirat noch einen Schritt weiter, um Touristen ins Land zu holen und schafft die abschreckend hohe Steuer auf Alkohol ab.",
      "url": "https://www.spiegel.de/wirtschaft/dubai-streicht-30-prozentige-steuer-auf-alkohol-a-59f98099-216d-4fc0-8ef5-4bf3a45e0582",
      "image_title": "Dubai streicht 30-prozentige Steuer auf Alkohol - Satish Kumar Subramani / REUTERS"
    },
    {
      "title": "Plus bei Dienstleistern Zahl der Erwerbstätigen in Deutschland steigt auf Rekordniveau",
      "teaser": "Energiekrise, Inflation und Materialengpässe haben zumindest der Beschäftigungslage in Deutschland nichts anhaben können. Es gibt mehr Erwerbstätige als jemals seit der Wiedervereinigung.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-erwerbstaetigen-in-deutschland-steigt-auf-rekordniveau-a-a71bff86-d1a7-4cc3-a0cf-c06d22eb28f0",
      "image_title": "Zahl der Erwerbstätigen in Deutschland steigt auf Rekordniveau - Sven Hoppe/ dpa"
    },
    {
      "title": "Finanzmärkte Vier Gründe, weshalb 2023 ein gutes Jahr für Anleger werden könnte",
      "teaser": "Energiekrise, Inflation und Rezessionsangst belasten die Stimmung an der Börse derzeit – doch es gibt einige gute Argumente dafür, zuversichtlich zu bleiben. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-vier-gruende-weshalb-2023-ein-gutes-jahr-werden-koennte-a-a4f2236c-f13d-4a5e-b589-ff0ec9f9de5a",
      "image_title": "Vier Gründe, weshalb 2023 ein gutes Jahr für Anleger werden könnte - Michael Nagle / XinHua / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "»Explodierende Kosten« Ärzteverbände drängen auf zusätzliche Finanzhilfen für Krankenhäuser",
      "teaser": "Gesundheitsminister Lauterbach plant eine Klinikreform, Ärztevertreter erhöhen jetzt den Druck auf die Regierung: Ohne kurzfristige Hilfe drohen demnach Krankenhauspleiten.",
      "url": "https://www.spiegel.de/wirtschaft/aerzteverbaende-draengen-auf-zusaetzliche-finanzhilfen-fuer-krankenhaeuser-a-297d77f8-60c7-46c5-9339-72c9cb39f0d1",
      "image_title": "Ärzteverbände drängen auf zusätzliche Finanzhilfen für Krankenhäuser - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Konjunkturausblick auf 2023 Wo, bitte, soll’s denn hingehen? Eine Kolumne von Henrik Müller",
      "teaser": "Deutschland strauchelt in Richtung Zukunft. Was uns fehlt: Effizienz, ein Schuss Dynamik, eine gemeinsame Vision – und der kollektive Wille, wirklich erst mit 67 in Rente zu gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eroeffnungsbilanz-2023-deutschland-braucht-effizienz-dynamik-und-eine-zukunftsvision-kolumne-a-2c53d486-1d3f-4ae1-b16e-657e1b948e17",
      "image_title": "Wo, bitte, soll’s denn hingehen? - imago stock&people / Westend61 / imago"
    },
    {
      "title": "Folgen des Kriegs in der Ukraine Deutschland verzichtet auf Rohöl aus Russland",
      "teaser": "Erst kein Öl mehr per Tanker, jetzt auch nicht mehr per Pipeline: Deutschland importiert wegen des Ukrainekriegs den Energieträger nicht mehr aus Russland.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-verzichtet-auf-rohoel-aus-russland-a-16389431-7125-4fc5-af0e-4ec8124f2fee",
      "image_title": "Deutschland verzichtet auf Rohöl aus Russland - Christophe Gateau / dpa"
    },
    {
      "title": "»Konsens heißt ja nicht, dass alle mitmachen« Habeck wirbt für früheren Kohleausstieg auch im Osten",
      "teaser": "Ein Ausstieg aus der Kohlekraft schon 2030 statt erst 2038 sei »ökonomisch vorteilhaft«, argumentiert der Bundeswirtschaftsminister. Das werde aber »nicht par ordre du mufti« entschieden, versprach er.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-wirbt-fuer-frueheren-kohleausstieg-auch-im-osten-a-b36e50fc-1056-44a6-a25a-e6053e778206",
      "image_title": "Habeck wirbt für früheren Kohleausstieg auch im Osten - IMAGO/Dirk Sattler"
    },
    {
      "title": "Preisentwicklung Verband erwartet weiter steigende Kosten für Handwerker",
      "teaser": "Wird der Friseurbesuch unerschwinglich? Davor warnt der neue Präsident des Zentralverbands des Deutschen Handwerks: Man müsse aufpassen, »dass Handwerksleistungen für weite Teile der Bevölkerung nicht unbezahlbar werden«.",
      "url": "https://www.spiegel.de/wirtschaft/service/handwerk-zentralverband-erwartet-weiter-steigende-kosten-fuer-leistungen-a-a7b90804-d57c-47a3-83ea-95f7a94d0c6e",
      "image_title": "Verband erwartet weiter steigende Kosten für Handwerker - Wolfgang Cezanne / IMAGO"
    },
    {
      "title": "Staatliche Leistungen Was 2023 alles günstiger wird – und was teurer",
      "teaser": "Gaspreisbremse, Deutschlandticket, Bürgergeld: Viele Menschen können im kommenden Jahr auf zusätzliche Hilfen vom Staat bauen. Doch für die meisten dürfte das den Kaufkraftverlust kaum ausgleichen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-deutschlandticket-buergergeld-was-2023-guenstiger-wird-und-was-teurer-a-42d9ba82-01a2-4ae1-b533-d3a1e0f22fa4",
      "image_title": "Was 2023 alles günstiger wird – und was teurer - Monika Skolimowska / dpa"
    },
    {
      "title": "»Es wird ein neues Normal sein« Finanzminister Lindner rechnet mit dauerhaft hohen Energiepreisen",
      "teaser": "Energie wird laut Christian Lindner teurer bleiben. Abhilfe könnte nach Worten des Finanzministers die Aufhebung des Frackingverbots schaffen. Eine Normalisierung der Inflation sieht der FDP-Politiker erst 2024.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-rechnet-mit-dauerhaft-hohen-energiepreisen-a-d00a4a07-d9bc-42e6-8c2e-c898ab862437",
      "image_title": "Finanzminister Lindner rechnet mit dauerhaft hohen Energiepreisen - Britta Pedersen / dpa"
    },
    {
      "title": "Geschäfte mit Sexualstraftäter Epstein Deutsche Bank beantragt Abweisung von US-Klagen",
      "teaser": "In den USA werfen Frauen der Deutschen Bank und JP Morgan Chase vor, von Geschäften mit dem 2019 gestorbenen Sexualstraftäter Jeffrey Epstein finanziell profitiert zu haben. Die Bankhäuser wollen davon nichts wissen.",
      "url": "https://www.spiegel.de/wirtschaft/fall-jeffrey-epstein-deutsche-bank-beantragt-abweisung-von-us-klagen-a-b00ea1ec-101a-40dc-bc47-93d452489950",
      "image_title": "Deutsche Bank beantragt Abweisung von US-Klagen - JUSTIN LANE/EPA-EFE/REX"
    }
  ]
}