{
  "timestamp": "2023-10-27T15:11:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Benko-Reich Onlinehändler Signa Sports United stellt Insolvenzantrag",
      "teaser": "Das Reich des österreichischen Immobilien-Milliardärs René Benko bröckelt. Nach der Pleite des Onlineshops Tennis-Point meldete auch Signa Sports United Insolvenz an.",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-online-haendler-signa-sports-united-stellt-insolvenzantrag-a-1caff770-6906-47ad-afe9-e66045616e46",
      "image_title": "Onlinehändler Signa Sports United stellt Insolvenzantrag - (c) Leopold Nekula/VIENNAERPORT / imago images/Viennareport"
    },
    {
      "title": "Medikamentenversorgung Sorge um Arzneimittelwirkstoffe aus Israel",
      "teaser": "Die Pharmaindustrie gehört zu den wichtigen Wirtschaftszweigen in Israel. Zwei Wirkstoffe kommen sogar ausschließlich aus dem Land. Könnte es zu Beeinträchtigungen bei der Produktion kommen? Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arzneimittel-sorge-um-wirkstoffe-aus-israel-a-ae73236c-72cd-4d78-82d1-1590e9479dd8",
      "image_title": "Sorge um Arzneimittelwirkstoffe aus Israel - Tsafrir Abayov / AP / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Günstiger Strom Der deutsche Solarboom hängt an Chinas Tropf – kann das gut gehen?",
      "teaser": "Die Fotovoltaik boomt, doch Europa importiert den Großteil der Technik aus China und begibt sich damit in die nächste energiepolitische Abhängigkeit. Lösen lässt sich das Problem nur mit viel Geld. Von Henning Jauernig, Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abhaengigkeit-von-china-die-solarindustrie-in-deutschland-staerken-aber-wie-a-38fb4e86-4783-4ba3-91ac-980b9c0fb54f",
      "image_title": "Der deutsche Solarboom hängt an Chinas Tropf – kann das gut gehen? - CFOTO / NurPhoto / IMAGO",
      "author": "Henning Jauernig, Benedikt Müller-Arnold, Stefan Schultz und Gerald Traufetter"
    },
    {
      "title": "Tarifauseinandersetzung Erneut bundesweite Warnstreiks im Groß- und Einzelhandel",
      "teaser": "Im Tarifstreit im Einzelhandel sind die Parteien immer noch weit von einer Einigung entfernt. Mit weiteren Warnstreiks will Ver.di den Forderungen der Angestellten jetzt Nachdruck verleihen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-erneut-bundesweite-warnstreiks-im-gross-und-einzelhandel-a-eb8a82e0-50ec-4ffa-af3c-164c18214f31",
      "image_title": "Erneut bundesweite Warnstreiks im Groß- und Einzelhandel - Tom Weller / dpa"
    },
    {
      "title": "Stockende Finanzierung Baustopp am Hamburger Elbtower",
      "teaser": "Das Prestigeprojekt Elbtower in der Hamburger HafenCity hat Geldprobleme. Nach Angaben des Baukonzerns Lupp ist der Mutterkonzern Signa mit der Finanzierung im Verzug – die Firma von Karstadt-Milliardär René Benko.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elbtower-in-der-hafencity-hamburg-baustopp-wegen-stockender-finanzierung-a-d0d14eeb-a569-45a4-9c1c-ed859bdfb54f",
      "image_title": "Baustopp am Hamburger Elbtower - Markus Scholz / dpa / picture alliance"
    },
    {
      "title": "Chinesischer Einfluss Zank um deutsche Roboter eskaliert",
      "teaser": "Das süddeutsche Robotik-Start-up Franka Emika steht zum Verkauf, zu den Interessenten zählt ein bayerisch-chinesischer Konkurrent. Wirtschaftsminister Habeck ist alarmiert. Droht der Verlust von Spitzentechnologie an China? Von Martin Hesse und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/einfluss-aus-china-zank-um-deutsche-roboterfirma-franka-emika-a-00ce787e-9051-4ae4-9711-391ecc53abe4",
      "image_title": "Zank um deutsche Roboter eskaliert - Swen Pförtner / dpa",
      "author": "Martin Hesse und Gerald Traufetter"
    },
    {
      "title": "Studie zur Arbeitszeit Die Mär von den arbeitsamen Deutschen",
      "teaser": "Das Selbstbild vom fleißigen Deutschen ist zumindest in einigen Punkten nicht mehr gerechtfertigt. Forscher aus Bayern haben vorgerechnet, dass in anderen Ländern bis zur Rente viel mehr Arbeitsstunden geleistet werden.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitszeit-die-maer-von-den-arbeitsamen-deutschen-a-9aa67fcf-62f2-4b26-b6ff-8ac6a129439b",
      "image_title": "Die Mär von den arbeitsamen Deutschen - Oleksandr Latkun / imagebroker / IMAGO"
    },
    {
      "title": "Sorge um weitere Eskalation Nahostkrise mischt Ölpreise auf",
      "teaser": "Die Lage im Nahostkonflikt bleibt hoch kompliziert, niemand wagt vorherzusagen, wie sie sich entwickelt. Genau diese Stimmung lässt sich am Auf und Ab des Ölpreises ablesen.",
      "url": "https://www.spiegel.de/wirtschaft/nahostkonflikt-mischt-oelpreise-auf-sorge-um-weitere-eskalation-a-c2564c60-9366-4967-afbe-79a01a6641f7",
      "image_title": "Nahostkrise mischt Ölpreise auf - Jerod Foster / The Texas Tribune / dpa"
    },
    {
      "title": "Studie zu Lebenshaltungskosten Wo das Leben in Deutschland besonders teuer oder günstig ist",
      "teaser": "Eine neue Studie des IW Köln und des Bundesinstituts für Bau-, Stadt- und Raumforschung zeigt, wie entscheidend die Wohnkosten bei der Lebenshaltung sind: In München bezahlen Einwohner gut ein Drittel mehr für ihren Unterhalt als in Sachsens Vogtlandkreis. Berlin ist günstiger als sein Ruf. (Mit interaktiver Karte)",
      "url": "https://www.spiegel.de/wirtschaft/lebenshaltungskosten-wo-das-leben-in-deutschland-besonders-teuer-oder-guenstig-ist-a-c31e995a-734a-4cae-a22a-e78c2156e60e",
      "image_title": "Wo das Leben in Deutschland besonders teuer oder günstig ist - Rainer Unkel / IMAGO"
    },
    {
      "title": "US-Medien Sam Bankman-Fried macht vor Gericht offenbar Gedächtnislücken geltend",
      "teaser": "Der Gründer der Kryptobörse FTX muss sich in einem Prozess wegen Anlagebetrugs verantworten. Nun bekam Sam Bankman-Fried die Gelegenheit für einen Probelauf – und zog dabei den Unmut des Gerichts auf sich.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-macht-vor-gericht-offenbar-gedaechtnisluecken-geltend-a-93d6905a-c76c-4924-8561-e4f97723dd15",
      "image_title": "Sam Bankman-Fried macht vor Gericht offenbar Gedächtnislücken geltend - JANE ROSENBERG / REUTERS"
    },
    {
      "title": "Nach Bericht über Staatshilfen Aktien von Siemens Energy brechen um 35 Prozent ein",
      "teaser": "Der kriselnde Energiekonzern Siemens Energy verhandelt mit der Bundesregierung über staatliche Garantien. Die Aktie des Unternehmens gibt deshalb massiv nach – und belastet den gesamten deutschen Aktienmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-aktien-brechen-um-35-prozent-ein-nach-bericht-ueber-staatshilfen-a-b313fa03-e6ee-451e-b8b3-e4f23d3e579b",
      "image_title": "Aktien von Siemens Energy brechen um 35 Prozent ein - Vincent West / REUTERS"
    },
    {
      "title": "Konjunktur US-Wirtschaft wächst so schnell wie seit fast zwei Jahren nicht mehr",
      "teaser": "Während die deutsche Wirtschaft schwächelt, erweist sich die in den USA als äußerst robust. Trotz hoher Zinsen geht es überraschend stark bergauf. Präsident Biden sieht sich bestätigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-in-den-usa-wirtschaft-waechst-so-schnell-wie-seit-fast-zwei-jahren-nicht-mehr-a-b8035764-a8fc-4c84-bf3d-23c081e81829",
      "image_title": "US-Wirtschaft wächst so schnell wie seit fast zwei Jahren nicht mehr - Andrew Burton/ Getty Images"
    },
    {
      "title": "BGH-Urteil Flaschenpfand muss extra angegeben werden",
      "teaser": "In einer Werbung hatte ein Lebensmittelhändler Pfand auf Flaschen und Gläser separat ausgewiesen. Ein Verband sah darin einen Verstoß gegen das Wettbewerbsrecht. Nun hat der Bundesgerichtshof ein Grundsatzurteil gefällt.",
      "url": "https://www.spiegel.de/wirtschaft/service/flaschenpfand-muss-extra-angegeben-werden-bgh-urteil-a-a42587d4-116a-4665-81b3-f2b6c7d08b62",
      "image_title": "Flaschenpfand muss extra angegeben werden - Daniel Bockwoldt/ dpa"
    },
    {
      "title": "Neue Studie Warum Immobilien heute erschwinglicher sind als vor 40 Jahren",
      "teaser": "Ein eigenes Haus oder eine eigene Wohnung? Davon fühlen sich viele Normalverdiener weit entfernt. Dabei rechnet ein Ökonom nun vor, dass die Finanzierung der Kaufpreise eigentlich günstiger ist als noch in den Achtzigerjahren. Von Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/warum-immobilien-heute-erschwinglicher-sind-als-vor-40-jahren-neue-studie-a-8c00fd12-b87b-49af-b921-a8fe92c9a7cf",
      "image_title": "Warum Immobilien heute erschwinglicher sind als vor 40 Jahren - Werner Dieterich / Westend61 / IMAGO",
      "author": "Michael Kröger"
    },
    {
      "title": "Stiftung Warentest Diese O-Säfte schneiden besonders gut ab",
      "teaser": "Kein Durstlöscher, aber ein guter Essensbegleiter: Die Stiftung Warentest hat insgesamt 26 Orangensäfte auf ihre Qualität geprüft. Zwei O-Säfte erhielten die Note »mangelhaft«.",
      "url": "https://www.spiegel.de/wirtschaft/service/orangensaft-diese-o-saefte-schneiden-bei-stiftung-warentest-besonders-gut-ab-a-d070432a-89fd-470b-932d-20e47c86d930",
      "image_title": "Diese O-Säfte schneiden besonders gut ab - ElenaNichizhenova / iStockphoto / Getty Images"
    },
    {
      "title": "Steuerschätzung Steuereinnahmen 2024 um 1,9 Milliarden Euro höher als erwartet",
      "teaser": "Die Steuereinnahmen fallen minimal besser aus als gedacht: Im kommenden Jahr dürften knapp zwei Milliarden Euro mehr Steuereinnahmen in die Staatskasse fließen als bislang erwartet. Für den Haushalt bedeutet das aber kaum eine Entlastung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/steuereinnahmen-2024-um-1-9-milliarden-euro-hoeher-als-erwartet-a-638e5973-d454-48e4-b3a5-500255305ba0",
      "image_title": "Steuereinnahmen 2024 um 1,9 Milliarden Euro höher als erwartet - Michele Tantussi / AFP"
    },
    {
      "title": "Nach zehn Erhöhungen in Folge EZB belässt Leitzins bei 4,5 Prozent",
      "teaser": "Im Kampf gegen die Inflation legt die Europäische Zentralbank eine Pause ein. Nach zehn Zinserhöhungen in Serie bleibt der Leitzins unverändert.",
      "url": "https://www.spiegel.de/wirtschaft/europaeische-zentralbank-belaesst-leitzins-bei-4-5-prozent-a-1817d63c-4e44-457e-960a-1969b4a2a112",
      "image_title": "EZB belässt Leitzins bei 4,5 Prozent - Boris Roessler / dpa"
    },
    {
      "title": "Kritisches Flugblatt zu Verkaufsplänen IG Metall wirft Thyssenkrupp »Rumgeeiere« vor",
      "teaser": "Mitten in den Verkaufsgesprächen zur Stahlsparte bei Thyssenkrupp meldet sich die IG Metall mit einem Flugblatt zu Wort. Sie wirft der Konzernführung Intransparenz vor und droht, »in voller Stärke nach Essen zu kommen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-ig-metall-beklagt-intransparenz-bei-verkaufsplaenen-fuer-stahlsparte-a-5a261ffb-ce74-4e62-9a60-687e8271a686",
      "image_title": "IG Metall wirft Thyssenkrupp »Rumgeeiere« vor - Oliver Berg / dpa"
    },
    {
      "title": "Konjunkturumfrage Mehr als jedes dritte Unternehmen erwartet schlechtere Geschäfte",
      "teaser": "Mit Sorge betrachten Unternehmen die Auftragslage für die kommenden Monate – und richten einen Appell an die Bundesregierung: Man sei in »Handlungsnot.«",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-mehr-als-jedes-dritte-unternehmen-erwartet-schlechtere-geschaefte-a-3329d171-d079-4944-8052-924fc74a71e1",
      "image_title": "Mehr als jedes dritte Unternehmen erwartet schlechtere Geschäfte - Thomas Kienzle/ AFP"
    },
    {
      "title": "Pläne der Bundesregierung Stadtwerke halten Verlängerung der Energiepreisbremsen für unrealistisch",
      "teaser": "Nach dem Willen der Bundesregierung sollen die Energiepreisbremsen über 2023 hinaus verlängert werden. Die Stadtwerke-Lobby bezeichnet das allerdings als nicht umsetzbar.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreisbremsen-stadtwerke-halten-verlaengerung-fuer-unrealistisch-a-5af85f69-af64-4a2d-b35f-418e306bfaf9",
      "image_title": "Stadtwerke halten Verlängerung der Energiepreisbremsen für unrealistisch - Matthias Balk / dpa"
    }
  ]
}