{
  "timestamp": "2023-10-07T15:10:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Lufthansa«, »Swiss«, »Wizz« Airlines streichen Flüge nach Israel, Passagiermaschinen kehrten um",
      "teaser": "Die Raketenangriffe der Hamas-Terroristen auf Israel beeinträchtigen den internationalen Luftverkehr. Mehrere Gesellschaften haben Flüge in das Land gestoppt, einzelne Maschinen drehten in der Luft um.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-swiss-wizz-airlines-streichen-fluege-nach-israel-passagiermaschinen-kehrten-um-a-f7b12db2-aabf-4015-a820-acc7d334780c",
      "image_title": "Airlines streichen Flüge nach Israel, Passagiermaschinen kehrten um - IMAGO/Achille Abboud / Achille Abboud / IMAGO"
    },
    {
      "title": "Soziologe über den Immobilienmarkt »Das Thema Wohnungskauf spielt nur noch für die obere Mittelschicht eine Rolle«",
      "teaser": "Die Mieten steigen, die Umfragewerte der AfD auch. Soziologe Jens Beckert sieht einen Zusammenhang – und fordert ein milliardenschweres staatliches Bauprogramm. Ein Interview von Simon Book und Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-das-thema-wohnungskauf-spielt-nur-noch-fuer-die-obere-mittelschicht-eine-rolle-a-4c5570b5-1f27-4ea3-bc85-8a26519511c8",
      "image_title": "»Das Thema Wohnungskauf spielt nur noch für die obere Mittelschicht eine Rolle« - Jochen Eckel / SZ Photo"
    },
    {
      "title": "Analyse von Datendienstleister Berliner und Münchner müssen von ihrem Einkommen am meisten für Miete ausgeben",
      "teaser": "Die Mieten in deutschen Metropolen steigen – und verschlingen einen immer größeren Teil der Einkommen. Besonders in der Hauptstadt wird Wohnen laut einer aktuellen Analyse so immer mehr zum Luxus.",
      "url": "https://www.spiegel.de/wirtschaft/service/berliner-und-muenchner-muessen-von-ihrem-einkommen-am-meisten-fuer-miete-ausgeben-a-29cf9f26-320c-4924-be97-32ec8233f43a",
      "image_title": "Berliner und Münchner müssen von ihrem Einkommen am meisten für Miete ausgeben - Sabine Gudath / IMAGO"
    },
    {
      "title": "Rückkehr in die gesetzliche Kasse Wie Sie aus der privaten Krankenversicherung wieder herauskommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "2024 wird die Einkommensgrenze für die private Krankenversicherung angehoben. Für Wechselwillige zurück in die gesetzliche Kasse ist das eine Chance. Aber es gibt auch andere Möglichkeiten. Ein Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/wie-sie-aus-der-privaten-krankenversicherung-wieder-herauskommen-kolumne-a-e9e64191-94cf-4abd-b862-7f3ac638951e",
      "image_title": "Wie Sie aus der privaten Krankenversicherung wieder herauskommen - Markus Scholz / dpa"
    },
    {
      "title": "Bundesweite Reform Hamburg hat bisher nur 45 Prozent der Grundsteuererklärungen bearbeitet",
      "teaser": "Die meisten Immobilienbesitzer haben die Grundsteuererklärung abgegeben, in Hamburg sogar fast alle. Der Stadtstaat kommt aber nach SPIEGEL-Informationen mit der Bearbeitung kaum nach – ein anderes kleines Bundesland schon. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-hinkt-mit-der-reform-hinterher-a-a2b39d71-8fb3-40b9-80ee-f1d201f8f778",
      "image_title": "Hamburg hat bisher nur 45 Prozent der Grundsteuererklärungen bearbeitet - Daniel Bockwoldt / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Trotz Energiekrise Deutsche haben 2022 kaum aktiv Heizenergie eingespart",
      "teaser": "Trotz hoher Preise und Warnungen vor einem Mangel: Nicht die Bemühungen der Haushalte haben Deutschland 2022 durch die Energiekrise geholfen – sondern vor allem der milde Winter. Das zeigt eine Auswertung von knapp 4000 Wohngebäuden. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/weiterheizen-trotz-energiekrise-a-6915cf7a-0382-402c-9481-20836b53ff0f",
      "image_title": "Deutsche haben 2022 kaum aktiv Heizenergie eingespart - Wolfgang Maria Weber / IMAGO",
      "author": "Stefan Schultz"
    },
    {
      "title": "Entlastungsmaßnahmen SPD befürwortet verlängerte Energiepreisbremsen",
      "teaser": "Die Krise auf dem Energiemarkt scheint überstanden. Um auf unerwartete höhere Kosten vorbereitet zu sein, wirbt die Bundestagsfraktion der SPD dennoch für ein Aufrechterhalten der Preisdeckel bis Ende April 2024.",
      "url": "https://www.spiegel.de/wirtschaft/service/spd-befuerwortet-verlaengerte-energiepreisbremsen-a-1b57903f-388e-4216-b56f-d7d2bb01891c",
      "image_title": "SPD befürwortet verlängerte Energiepreisbremsen - Christian Ohde / IMAGO"
    },
    {
      "title": "»Krypto-Guru« Sam Bankman-Fried Gefangen im Elite-Ghetto",
      "teaser": "Sam Bankman-Fried im Hausarrest in Kalifornien. Der mutmaßliche Krypto-Betrüger will dem SPIEGEL seine Version des Firmenkollaps um FTX erzählen. Und die Frage beantworten: Wie konnten acht Milliarden Dollar verschwinden?",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-gericht-spiegel-original-podcast-a-9d9b2508-d9bb-4c52-97bf-8d1950730973",
      "image_title": "Gefangen im Elite-Ghetto - Chicago Tribune / TNS /Getty Images"
    },
    {
      "title": "Streit mit Bundesnetzagentur Deutsche Post will Briefe erst nach drei Tagen zustellen",
      "teaser": "Standardbriefe könnten tagelang unterwegs sein und bald dennoch teurer werden: Die Deutsche Post denkt darüber nach, die Zustellung innerhalb eines Tages nur noch bei einem »Prio-Brief« durchzuführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-will-briefe-erst-nach-drei-tagen-zustellen-a-63a4b246-063d-44aa-a319-68661f41ae63",
      "image_title": "Deutsche Post will Briefe erst nach drei Tagen zustellen - Marijan Murat / dpa"
    },
    {
      "title": "Podcast »Krypto-Guru« Bullshit-Detektor (Folge 3)",
      "teaser": "40.000 Dollar für eine Erwähnung, 20.000 Dollar für Werbung im Livestream: Krypto-Influencer verdienen bestens daran, Kunden zu den großen Handelsplattformen zu locken. Auch Sam Bankman-Fried engagierte Influencer und Promis für FTX – Besuch in einer Glitzerwelt. Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krypto-guru-bullshit-detektor-folge-3-podcast-a-f7fd04ac-0717-4a4a-ac8c-74f66f2fa398",
      "image_title": "Bullshit-Detektor (Folge 3) - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Krypto-Guru Im Elite-Ghetto (Folge 2)",
      "teaser": "Der SPIEGEL hat Sam Bankman-Fried im Hausarrest in Kalifornien besucht. Der mutmaßliche Krypto-Betrüger will vor seinem Prozess seine Version von seinem Firmenkollaps erzählen. Wie erklärt er, dass acht Milliarden Dollar verschwunden sind? Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/krypto-guru-im-elite-ghetto-folge-2-podcast-a-1185cc0d-dbb6-4fb9-99d7-ff50ca88ac0e",
      "image_title": "Im Elite-Ghetto (Folge 2) - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Sparprogramm Deutsche Telekom will offenbar Tausende Stellen streichen",
      "teaser": "Das Sparprogramm trägt den Namen »Booster«: Laut einem Zeitungsbericht steht bei der Deutschen Telekom ein umfangreicher Stellenabbau an. Besonders der Standort Bonn soll betroffen sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-telekom-offenbar-abbau-tausender-stellen-geplant-a-02c1f41d-c687-4551-8736-3f37a5db7e86",
      "image_title": "Deutsche Telekom will offenbar Tausende Stellen streichen - PATRIK STOLLARZ/ AFP"
    },
    {
      "title": "Waggons außer Dienst gestellt Deutsche Bahn schafft Bordbistros in Intercitys ab",
      "teaser": "Die Deutsche Bahn schafft die Speisewagen in ihren Intercity-Zügen ab. Grund sind veraltete Drehfalttüren an Bord, die Waggons haben das Ende ihrer Lebensdauer erreicht. Doch es soll bald Ersatz geben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-schafft-bordbistros-in-intercitys-ab-a-64ab11cc-a99b-46ae-8380-dd0177d45487",
      "image_title": "Deutsche Bahn schafft Bordbistros in Intercitys ab - imago"
    },
    {
      "title": "Schrumpfende Wirtschaftsleistung Bundesregierung senkt ihre Konjunkturprognose offenbar deutlich",
      "teaser": "Die weltweit schwächelnde Wirtschaft belastet die Konjunktur. Die Bundesregierung soll von einem Rückgang der Wirtschaftsleistung um 0,4 Prozent in diesem Jahr ausgehen. Eine deutliche Entspannung wird 2024 bei der Inflation erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/bip-bundesregierung-senkt-ihre-konjunktur-prognose-offenbar-deutlich-a-ac570a31-29c3-482b-a636-05ab545dddb9",
      "image_title": "Bundesregierung senkt ihre Konjunkturprognose offenbar deutlich - Marcus Brandt / dpa"
    },
    {
      "title": "Absurde Baukosten, hohe Mieten Wie das Wohnen für die Deutschen zum Albtraum wird",
      "teaser": "Reihenhäuser sind selbst für Gutverdiener unerschwinglich, Wohnraum für Familien in Großstädten ist kaum vorhanden. Viele Deutsche fühlen sich als Verlierer. Bericht aus einer Kampfzone. Die SPIEGEL-Titelstory. Von Simon Book, Henning Jauernig, Levin Kubeth und Johanna Wagner",
      "url": "https://www.spiegel.de/wirtschaft/wie-das-wohnen-fuer-die-deutschen-zum-albtraum-wird-a-9270f21e-2a9f-4296-9842-19e89e823941",
      "image_title": "Wie das Wohnen für die Deutschen zum Albtraum wird - Illustration: Pete Reynolds / DER SPIEGEL",
      "author": "Simon Book, Henning Jauernig, Levin Kubeth und Johanna Wagner"
    },
    {
      "title": "IW-Studie Eltern von 300.000 Kindern haben zuletzt keinen Kitaplatz gefunden",
      "teaser": "Deutschland hat den Kitaausbau zwar massiv vorangetrieben, trotzdem gibt es noch viel zu wenig Plätze. Neue Berechnungen zeigen, dass es Eltern in Bremen und im Saarland besonders schwer haben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kita-engpass-eltern-von-300-000-kindern-haben-zuletzt-keinen-platz-gefunden-a-3de1151b-a220-45cd-be2d-5e5b8a1aee50",
      "image_title": "Eltern von 300.000 Kindern haben zuletzt keinen Kitaplatz gefunden - Daniel Balakov / Getty Images"
    },
    {
      "title": "Hohe Inflation, hohe Baukosten Immobilienkonzern LEG will Mieten so stark wie möglich anheben",
      "teaser": "Der Immobilienkonzern LEG hat im zweiten Quartal einen Milliardenverlust gemacht. Nun gibt es schlechte Nachrichten für Mieter: Das Unternehmen hat angekündigt, die Mieten »so stark wie regulatorisch möglich« zu steigern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnen-leg-will-mieten-so-stark-wie-moeglich-anheben-a-881db519-a4d2-45b1-af49-9d4241fd3882",
      "image_title": "Immobilienkonzern LEG will Mieten so stark wie möglich anheben - Ina Fassbender / dpa"
    },
    {
      "title": "Fluoxetin Psychiatrieverband warnt vor Lieferengpässen bei Antidepressivum für Kinder und Jugendliche",
      "teaser": "Das einzige Antidepressivum für Kinder und Jugendliche ist derzeit schwer lieferbar. Junge Patientinnen und Patienten stehen deshalb »massiv in Gefahr«, warnt ein Psychiatrieverband. Es gebe keine Alternativen auf dem Markt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/psychiatrieverband-warnt-vor-lieferengpaessen-bei-antidepressivum-fuer-kinder-und-jugendliche-a-9a2c83e5-0f8b-4b89-98da-c69d8f377a51",
      "image_title": "Psychiatrieverband warnt vor Lieferengpässen bei Antidepressivum für Kinder und Jugendliche - Darren Staples / REUTERS"
    },
    {
      "title": "Teilweise null Prozent Zinsen Warum viele Sparkassen und Volksbanken beim Tagesgeld knausern",
      "teaser": "Wenn’s um Geld geht – vielleicht lieber doch nicht zur Sparkasse? Trotz Zinswende speisen viele Institute ihre Kunden weiter mit mickrigen Zinsen ab. Sogar der Sparkassen-Präsident kritisiert die Salamitaktik. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/zinsen-aufs-tagesgeld-warum-viele-sparkassen-und-volksbanken-knausern-a-d2273d79-8f0a-47f3-962d-37ebe3d2e92d",
      "image_title": "Warum viele Sparkassen und Volksbanken beim Tagesgeld knausern - Agentur Zenit",
      "author": "Michael Brächer"
    },
    {
      "title": "Kampf gegen Populismus Wie wir mit Joe Biden die AfD stoppen Eine Kolumne von Thomas Fricke",
      "teaser": "Ob der Aufstieg der AfD zu stoppen ist, hängt womöglich weniger von der Terminlage deutscher Zahnärzte ab. Sondern viel eher davon, wie die Amerikaner nächstes Jahr wählen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/populismus-wie-wir-mit-joe-biden-die-afd-stoppen-kolumne-a-7a008265-2bf0-4acf-9aef-406007674853",
      "image_title": "Wie wir mit Joe Biden die AfD stoppen - Saquan Stimpson / CNP / MediaPunch / IMAGO"
    }
  ]
}