{
  "timestamp": "2023-10-19T15:12:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Immobilienflaute in den USA Eigenheimverkäufe fallen auf 13-Jahres-Tief",
      "teaser": "Der Hausverkauf in den USA liegt mittlerweile auf dem Niveau von Herbst 2010. Hohe Zinsen und ein knappes Angebot machen Immobilien für immer mehr Bürgerinnen und Bürger unerschwinglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilien-in-den-usa-eigenheimverkaeufe-fallen-auf-13-jahres-tief-a-91f083e2-a06a-4e9e-ab56-9dc25310f273",
      "image_title": "Eigenheimverkäufe fallen auf 13-Jahres-Tief - Getty Images"
    },
    {
      "title": "Gelockerte US-Sanktionen Ölpreise fallen unter 90 Dollar",
      "teaser": "Die Ölpreise fallen deutlich, nachdem die USA ihre Sanktionen gegen das rohstoffreiche Venezuela gelockert haben. Bereitet Washington eine strengere Durchsetzung der Exportbeschränkungen gegen Iran vor?",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oel-preise-fallen-unter-90-dollar-a-d7a4794e-6007-489d-835f-381caeb55430",
      "image_title": "Ölpreise fallen unter 90 Dollar - Miguel Gutierrez/ picture alliance / dpa"
    },
    {
      "title": "Afghanistan Taliban verhandeln Beitritt zu Chinas Seidenstraße",
      "teaser": "Die Taliban wollen ein Team nach China schicken, um einen formellen Beitritt zu Pekings Seidenstraße vorzubereiten. Gespräche über die Erschließung einer afghanischen Kupfermine laufen schon.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/afghanistan-und-china-taliban-verhandeln-beitritt-zu-neue-seidenstrasse-projekt-a-14fc3232-8ec6-4ef4-8774-a4d6ec127662",
      "image_title": "Taliban verhandeln Beitritt zu Chinas Seidenstraße - Tingshu Wang / REUTERS"
    },
    {
      "title": "Digitaler Euro »Die Stabilität des Bankensystems könnte leiden«",
      "teaser": "Die EZB treibt den digitalen Euro voran: Ab November startet eine zweijährige Vorbereitungsphase. Bis zur Einführung dürfte aber noch viel Zeit vergehen, und viele fragen sich, was das alles soll. Ökonom Volker Brühl klärt auf. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/digitaler-euro-die-stabilitaet-des-bankensystems-koennte-leiden-a-0b9f4da1-3422-4e57-b520-0d4af8acf89f",
      "image_title": "»Die Stabilität des Bankensystems könnte leiden« - Boris Roessler/ DPA"
    },
    {
      "title": "Spritzgift im Heißgetränk Tester finden zwölf Pestizide in Schwarztees",
      "teaser": "In schwarzem Tee finden sich oft Spuren von Spritzgiften. Bei einem Test wurden nun bei einer einzigen Sorte gleich sieben verschiedene Pestizide nachgewiesen.",
      "url": "https://www.spiegel.de/wirtschaft/service/schwarzer-tee-tester-finden-zwoelf-pestizide-a-cbfddb21-50e5-4e78-9c9f-c529d813a81f",
      "image_title": "Tester finden zwölf Pestizide in Schwarztees - Christin Klose / dpa-tmn"
    },
    {
      "title": "Mehr Reichtum Vermögen in Deutschland nähern sich Rekordhoch",
      "teaser": "Die Geldvermögen in Deutschland sind erneut gestiegen. Dank stattlicher Zinsen kommen die Menschen im Land laut Bundesbank inzwischen auf 7,492 Billionen Euro.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldvermoegen-menschen-in-deutschland-horten-7-492-billionen-euro-a-41026a00-f9c9-4a10-8743-2443240640a1",
      "image_title": "Vermögen in Deutschland nähern sich Rekordhoch - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Verbraucherpreise Wirtschaftsexperten erwarten weltweites Abflauen der Inflation",
      "teaser": "Die enormen Steigerungen der Verbraucherpreise dürften Experten zufolge schon bald der Vergangenheit angehören. In Deutschland wird die Inflationsrate laut einer neuen Umfrage 2023 noch bei 5,7 Prozent liegen.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-wirtschaftsexperten-erwarten-weltweites-abflauen-a-d9ea136e-7f01-4641-8791-fabbedee40ac",
      "image_title": "Wirtschaftsexperten erwarten weltweites Abflauen der Inflation - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Teilzerschlagung Deutsche Bahn trennt sich von Auslandstochter Arriva",
      "teaser": "Jahrelang stand der Verkauf im Raum, nun stößt die Deutsche Bahn tatsächlich ihre internationale Nahverkehrstochter Arriva ab. Den Kaufvertrag unterschrieb der US-Investor I Squared Capital.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arriva-deutsche-bahn-trennt-sich-von-auslandstochter-a-1530bbc5-d449-4263-848d-9a0b85a8f5db",
      "image_title": "Deutsche Bahn trennt sich von Auslandstochter Arriva - Peter Byrne / dpa"
    },
    {
      "title": "Umsatzeinbruch bei Mobilfunkausrüster Nokia will bis zu 14.000 Jobs streichen",
      "teaser": "Der finnische Konzern Nokia setzte große Hoffnungen in den Verkauf von Ausrüstung für den Mobilfunkstandard 5G – doch die Geschäfte liefen nur schleppend. Das hat nun Folgen für die Belegschaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nokia-will-bis-zu-14-000-jobs-streichen-a-0dcd84f5-c9ec-45b8-9c93-0cf828df45f8",
      "image_title": "Nokia will bis zu 14.000 Jobs streichen - Mark Schiefelbein / AP"
    },
    {
      "title": "SPIEGEL-Umfrage zur Wirtschaftslage Die Stimmung ist so düster wie nie",
      "teaser": "Die anhaltende Wirtschaftsflaute schlägt sich in der Wahrnehmung der Deutschen nieder: Der SPIEGEL-Wirtschaftsmonitor verzeichnet einen Negativrekord. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-die-stimmung-ist-so-duester-wie-nie-spiegel-umfrage-zur-lage-a-8a28db84-7813-44bb-ac74-1afd38d10049",
      "image_title": "Die Stimmung ist so düster wie nie - Axel Heimken / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Sojaboom auf Deutschlands Feldern Interessiert mich doch, die Bohne",
      "teaser": "In Deutschland wächst auch dank des Klimawandels so viel Soja wie noch nie, und die Produktion soll weiter gewaltig ansteigen. Gelingt so die Unabhängigkeit von den ökologisch fragwürdigen Gentechbohnen aus Übersee? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/service/soja-boom-in-deutschland-interessiert-mich-doch-die-bohne-a-74d861ea-78f1-48b7-a50d-6effbb501100",
      "image_title": "Interessiert mich doch, die Bohne - Fotos: Lars Berg; Marco Kneise",
      "author": "Philip Bethge"
    },
    {
      "title": "Gigantische Flüssiggasanlage Wie westliche Konzerne ein russisches Prestigeprojekt ermöglichten",
      "teaser": "Russland will seine Flüssiggasproduktion mindestens verdoppeln – Arctic LNG-2 heißt die Anlage, die dazu wesentlich beitragen soll. Jetzt wird klar: Westliche Unternehmen arbeiteten auch nach Kriegsbeginn an dem Projekt. Von Sophia Baumann, Claus Hecking, Hans Koberstein und Nathan Niedermeier",
      "url": "https://www.spiegel.de/wirtschaft/arctic-lng-2-wie-westliche-konzerne-ein-russisches-prestigeprojekt-ermoeglichten-a-75f86074-b87e-4ae4-be64-0e443591c2a4",
      "image_title": "Wie westliche Konzerne ein russisches Prestigeprojekt ermöglichten - NOVATEK",
      "author": "Sophia Baumann, Claus Hecking, Hans Koberstein und Nathan Niedermeier"
    },
    {
      "title": "Weitergabe von Passwörtern eingeschränkt Netflix-Kundenzahl wächst stark nach Vorgehen gegen Trittbrettfahrer",
      "teaser": "Der Streamingdienst Netflix geht gegen das Teilen von Passwörtern mit Personen außerhalb des eigenen Haushalts vor. Die Maßnahme hat nun deutlich mehr Neukunden gebracht, als das Unternehmen erwartet hatte.",
      "url": "https://www.spiegel.de/wirtschaft/netflix-kundenzahl-waechst-stark-nach-vorgehen-gegen-trittbrettfahrer-a-aa02b7f4-2ede-4a41-9367-571a64065ac6",
      "image_title": "Netflix-Kundenzahl wächst stark nach Vorgehen gegen Trittbrettfahrer - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Chinas Staatspräsident Xi geißelt Sanktionspolitik des Westens",
      "teaser": "Pekings starker Mann will Afrika, Asien und Südamerika gegen die Sanktionspolitik von EU und USA einschwören. Was er verschweigt: China setzt selbst auf solche Strafmaßnahmen, um widerspenstige Nationen auf Linie zu bringen.",
      "url": "https://www.spiegel.de/wirtschaft/china-xi-jinping-geisselt-sanktionspolitik-des-westens-a-ba68c15d-907b-461f-a8da-2df92be0859d",
      "image_title": "Xi geißelt Sanktionspolitik des Westens - Suo Takekuma/POOL / EPA"
    },
    {
      "title": "Internes Gutachten Neuer RBB-Staatsvertrag womöglich mehrfach verfassungswidrig",
      "teaser": "Seit Wochen liegt der RBB im Clinch mit den Landesregierungen Berlin und Brandenburg. Überschreitet die Politik ihre Kompetenzen? Ja, sagt ein neues Gutachten – und das hat auch mit dem niedrigeren Gehalt der Intendantin zu tun. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/rbb-staatsvertrag-womoeglich-mehrfach-verfassungswidrig-a-982fd9a7-3b54-41e9-bbae-08f70616a116",
      "image_title": "Neuer RBB-Staatsvertrag womöglich mehrfach verfassungswidrig - Christian Ditsch / epd / IMAGO",
      "author": "Anton Rainer"
    },
    {
      "title": "Mitten in Verkaufsgesprächen Sigmar Gabriel sieht existenzbedrohende Lage für Stahlsparte von Thyssenkrupp",
      "teaser": "Thyssenkrupp will das Stahlgeschäft loswerden, doch nun sträuben sich nicht nur Arbeitnehmervertreter gegen einen Verkauf an den tschechischen Milliardär Daniel Křetínský. Auch die wirtschaftliche Lage der Sparte verdüstert sich deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-sigmar-gabriel-sieht-existenzbedrohende-lage-fuer-stahlsparte-a-edfe7ae2-a812-4259-9667-e1672a8c359b",
      "image_title": "Sigmar Gabriel sieht existenzbedrohende Lage für Stahlsparte von Thyssenkrupp - Marcel Kusch / dpa"
    },
    {
      "title": "Krypto-Basics (3/5) Das Versprechen vom schnellen Reichtum",
      "teaser": "Dank Kryptowährungen gibt es viele neue Millionäre. Und noch mehr Menschen, die davon träumen, mit dem digitalen Geld rasch ausgesorgt zu haben. Ein Podcast von Marcel Rosenbach und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/kryptowaehrungen-das-versprechen-vom-schnellen-reichtum-podcast-a-d5514976-ac3d-42c7-9427-bf40a4fd8fac",
      "image_title": "Das Versprechen vom schnellen Reichtum - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Rückkehr der Großen Koalition Trainerwechsel ist auch keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Zum Regieren braucht Kanzler Olaf Scholz die Opposition. Doch die Koalitionspartner kann er nicht tauschen. Das ist schade.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-die-rueckkehr-der-grossen-koalition-trainer-wechsel-ist-auch-keine-loesung-kolumne-a-b07152cb-7119-4b57-9c42-2fdd670ac40b",
      "image_title": "Trainerwechsel ist auch keine Lösung - Political-Moments / IMAGO"
    },
    {
      "title": "Kürzung der Altersbezüge Linkenpolitiker Ernst scheitert mit Klage auf volle Rentenzahlung",
      "teaser": "Klaus Ernst sitzt für die Linkspartei im Bundestag. Neben seinen Abgeordnetenbezügen hätte er aber gern auch seine volle Rente. Nun wiesen Richter seine Klage ab – und das nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/klaus-ernst-linken-politiker-scheitert-mit-klage-auf-volle-rentenzahlung-a-30dfc33f-4b8b-4a57-b7ab-ca888533b5e6",
      "image_title": "Linkenpolitiker Ernst scheitert mit Klage auf volle Rentenzahlung - IMAGO/Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Mehr Betreuung, mehr Druck So will Arbeitsminister Heil Geflüchtete schneller in Arbeit bringen",
      "teaser": "Geflüchtete mit Bleibeperspektive sollen in Deutschland künftig schneller einen Job annehmen können als bisher. Dazu kündigt Bundesarbeitsminister Hubertus Heil mehrere Maßnahmen an. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wie-hubertus-heil-gefluechtete-schneller-in-arbeit-bringen-will-a-645c2342-cb2e-46eb-b730-b8485cfa34ee",
      "image_title": "So will Arbeitsminister Heil Geflüchtete schneller in Arbeit bringen - John Macdougall / AFP",
      "author": "Markus Dettmer"
    }
  ]
}