{
  "timestamp": "2023-04-03T08:15:26",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ad25cddf4f08337e8df6.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folgen der Einkaufspolitik Bestandskunden zahlen für Strom und Gas Tarife deutlich über den Preisdeckeln",
      "teaser": "Die Preise für Energie sind an den internationalen Märkten deutlich gefallen. Für Verbraucher in Deutschland bringt diese Entwicklung bisher kaum spürbare Entlastungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/bestandskunden-zahlen-fuer-strom-und-gas-tarife-deutlich-ueber-den-preisdeckeln-a-21d519d1-4eea-4d68-97a2-3a15bd8397f6",
      "image_title": "Bestandskunden zahlen für Strom und Gas Tarife deutlich über den Preisdeckeln - Christoph Schmidt / dpa"
    },
    {
      "title": "Kosten für Heizung und Sanierung So viele Hauseigentümer können sich die Energiewende nicht leisten",
      "teaser": "Neue Heizung, umfangreiche Sanierung: Die Wärmewende beim Wohnen wird teuer – für viele zu teuer. Eine Studie zeigt, wie viele Hausbesitzer betroffen sein könnten und wie man ihnen helfen kann. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizung-und-sanierung-so-viele-hauseigentuemer-koennen-es-sich-nicht-leisten-a-b1480f8f-704c-4bf3-b9a1-be8ae0fe473a",
      "image_title": "So viele Hauseigentümer können sich die Energiewende nicht leisten - Jochen Tack / IMAGO",
      "author": "Florian Diekmann"
    },
    {
      "title": "Öffentlicher Nahverkehr Verkauf des 49-Euro-Tickets startet",
      "teaser": "Ab dem 1. Mai können Fahrgäste mit dem 49-Euro-Abo bundesweit im Nah- und Regionalverkehr fahren. Der Vorverkauf startet an diesem Montag. Wo es das Ticket gibt und was es zu beachten gilt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verkauf-des-49-euro-tickets-startet-a-b4f9bfb8-9320-4129-9ba6-a50bde64915a",
      "image_title": "Verkauf des 49-Euro-Tickets startet - Monika Skolimowska / dpa"
    },
    {
      "title": "Quartalszahlen von US-Elektroautobauer Tesla stellt neuen Auslieferungsrekord auf – und enttäuscht dennoch",
      "teaser": "Im ersten Quartal des Jahres hat der Elektroautopionier Tesla so viele Autos verkauft wie nie zuvor. Die Erwartungen von Analysten konnte das Unternehmen trotzdem nicht erfüllen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-stellt-neuen-auslieferungsrekord-auf-und-enttaeuscht-dennoch-a-560f5e6f-2fad-428b-a167-f71ab12c7895",
      "image_title": "Tesla stellt neuen Auslieferungsrekord auf – und enttäuscht dennoch - Ben Margot / dpa"
    },
    {
      "title": "Höhere Preise drohen Ölförderländer wollen Produktion drosseln",
      "teaser": "Saudi-Arabien und andere große Exportländer wollen deutlich weniger Öl fördern. Die Benzinpreise dürften damit spürbar steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/benzin-preis-koennte-steigen-oelfoerderlaender-wollen-produktion-drosseln-a-0eb07714-bc49-43bd-8db5-6f942c642dcb",
      "image_title": "Ölförderländer wollen Produktion drosseln - FAYEZ NURELDINE/ AFP"
    },
    {
      "title": "Crash-Risiko Wo die nächsten Krisen lauern Eine Kolumne von Henrik Müller",
      "teaser": "Nach der Finanzkrise 2008 sollte eigentlich Schluss sein mit der Schuldenwirtschaft. Tatsächlich sind viele Staaten und Unternehmen heute viel höher verschuldet als damals. Eine Bestandsaufnahme – mit beunruhigenden Ausblicken.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftspolitik-wo-die-naechsten-krisen-lauern-kolumne-a-cf13633d-c1c7-4b37-bf08-dae5b254d3b9",
      "image_title": "Wo die nächsten Krisen lauern - A2800 epa Chernin / dpa"
    },
    {
      "title": "UBS-Credit-Suisse Bei Schweizer Megabank sollen bis zu 30 Prozent der Jobs gefährdet sein",
      "teaser": "Folgt auf die Notübernahme der Kahlschlag? Einem Bericht zufolge könnte bei UBS und Credit Suisse nahezu ein Drittel der Stellen wegfallen. Der norwegische Staatsfonds begehrt derweil gegen den CS-Aufsichtsratschef auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-credit-suisse-angeblich-bis-zu-30-prozent-der-stellen-gefaehrdet-a-7b61064d-4646-4bdd-ba37-8fc3f3256308",
      "image_title": "Bei Schweizer Megabank sollen bis zu 30 Prozent der Jobs gefährdet sein - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Gesetzentwurf für »Familienstartzeit« Zehn Tage Sonderurlaub für den zweiten Elternteil",
      "teaser": "Bislang mussten Partner oder Partnerinnen sich für die Zeit nach der Geburt regulären Urlaub nehmen – oder die Mutter allein lassen. Das soll sich jetzt mit einem neuen Gesetz für die »Familienstartzeit« ändern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/familienstartzeit-zehn-tage-sonderurlaub-fuer-das-zweite-elternteil-a-29236042-e55b-4fa3-9417-1692cd65d7f3",
      "image_title": "Zehn Tage Sonderurlaub für den zweiten Elternteil - szefei / Panthermedia / IMAGO"
    },
    {
      "title": "Video mit 70 Promis Stuckrad-Barre lässt mutmaßlichen Springer-Schlüsselroman bewerben",
      "teaser": "»Dann müssen sich die Frauen auch nicht wundern«: Diesen Satz sprechen zahlreiche Prominente in einem Werbevideo für den neuen Roman von Benjamin von Stuckrad-Barre. Eine Anspielung auf die #MeToo-Affäre im Springer-Verlag?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/benjamin-von-stuckrad-barre-laesst-promis-mutmasslichen-springer-schluesselroman-bewerben-a-fc3905c3-3070-4f13-83a6-b97754b2e2c5",
      "image_title": "Stuckrad-Barre lässt mutmaßlichen Springer-Schlüsselroman bewerben - Daniel Reinhardt/ picture alliance / dpa"
    },
    {
      "title": "Lohnender Wechsel Wie Sie eine gute und günstige Hausratversicherung bekommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Zahl der Einbrüche ist zuletzt gestiegen, aber nicht nur für diesen Fall ist eine Hausratversicherung sinnvoll. Die Preise der unterschiedlichen Anbieter schwanken stark – und auch die Leistungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/hausratversicherung-wie-sie-eine-gute-und-guenstige-bekommen-a-f3218e27-209e-4805-a243-951baf0173bb",
      "image_title": "Wie Sie eine gute und günstige Hausratversicherung bekommen - Philipp von Ditfurth / dpa"
    },
    {
      "title": "Wegen US-Subventionen Wirtschaftsberater warnen vor Abwanderung von Industrienetzwerken",
      "teaser": "EU-Kommission und Bundesregierung suchen nach Antworten auf das große US-Förderprogramm IRA. Berater von EY haben nun ausgerechnet, wie viel schneller sich Investitionen in grüne Technologien in den USA amortisieren.",
      "url": "https://www.spiegel.de/wirtschaft/ey-wirtschaftsberater-warnen-vor-abwanderung-von-industrienetzwerken-a-ccfb3ee2-e023-4a75-8773-f46560c7ad60",
      "image_title": "Wirtschaftsberater warnen vor Abwanderung von Industrienetzwerken - Rupert Oberhäuser / IMAGO"
    },
    {
      "title": "Vergiftungsgefahr Rossmann ruft enerBiO Mandeln zurück",
      "teaser": "Schwindel und Erbrechen: Einige Packungen »enerBiO würzige Mandeln« von Rossmann könnten einen erhöhten Anteil an Bittermandeln haben und nach Verzehr zu Vergiftungserscheinungen führen. Kunden können die Produkte zurückgeben.",
      "url": "https://www.spiegel.de/wirtschaft/rossmann-ruft-enerbio-wuerzige-mandeln-wegen-vergiftungsgefahr-zurueck-a-67c6ef99-aab5-4e56-b86e-a77ec6c6edd1",
      "image_title": "Rossmann ruft enerBiO Mandeln zurück - Michele Tantussi/ Getty Images"
    },
    {
      "title": "Durchbruch für Habeck Ampel einigt sich auf Heizungsgesetz",
      "teaser": "Die Details zum Austausch von Öl- und Gasheizungen stehen nach SPIEGEL-Informationen fest: Alte Geräte dürfen durch Gasthermen ersetzt werden – wenn die mit klimafreundlichem Wasserstoff betrieben werden. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/oel-und-gasheizungen-ampel-einigt-sich-auf-gesetz-a-b9b9ffde-aef7-4e07-8a4f-5c9eb578ac06",
      "image_title": "Ampel einigt sich auf Heizungsgesetz - Christian Mang / REUTERS",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Mythos Technologieoffenheit Der Markt wird den Klimawandel nicht stoppen Eine Kolumne von Thomas Fricke",
      "teaser": "Bei aller Kritik an staatlichen Vorgaben für Heizungen oder Autos: Stattdessen auf Technologiewettbewerb zu schwören, ist naiv. Wirtschaft und Verbraucher brauchen klare Ansagen. Im eigenen Interesse.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mythos-technologieoffenheit-der-markt-wird-den-klimawandel-nicht-stoppen-kolumne-a-4d572c43-1ead-4588-9224-cf9db306415b",
      "image_title": "Der Markt wird den Klimawandel nicht stoppen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Streik abgewendet Ver.di-Mitglieder stimmen Post-Tarifvertrag zu",
      "teaser": "Nach mehreren Streiks und Verhandlungsrunden haben sich Ver.di und Deutsche Post im März auf einen Tarifkompromiss geeinigt. Nun ist der Vertrag unter Dach und Fach – und bringt eine deutliche Lohnerhöhung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-ver-di-mitglieder-stimmen-post-tarifvertrag-zu-a-f99043c0-695b-42c0-9069-e09e12b769c0",
      "image_title": "Ver.di-Mitglieder stimmen Post-Tarifvertrag zu - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Investmentlegende Mohamed El-Erian »Die Fed hat die Falle gebaut, in der wir sitzen«",
      "teaser": "Er war während der Finanzkrise Chef eines der größten Vermögensverwalter weltweit. Hier sagt Mohamed El-Erian, wo er die Ursache für das aktuelle Beben sieht und warum er einen Flächenbrand fürchtet. Ein Interview von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/mohamed-el-erian-ueber-bankenpleiten-die-gefahr-eines-unfalls-ist-hoch-a-10d4c480-abdd-4756-98bf-d5e87714cfb3",
      "image_title": "»Die Fed hat die Falle gebaut, in der wir sitzen« - Brad Trent / Redux / laif"
    },
    {
      "title": "Kriselnder Amazon-Konzern Das Ungetüm aus Seattle",
      "teaser": "Seit Gründer Jeff Bezos an Nachfolger Andy Jassy übergeben hat, ist Amazon ins Schlingern geraten. Der neue Boss hat es mit einem aufgeblähten Konzern zu tun, beliebig und unregierbar. Kann er ihn bändigen? Von Alexander Demling und Kristina Gnirke, Seattle und Hamburg",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warum-amazon-jeff-bezos-hinter-sich-lassen-muss-a-3bbe3b09-a7ae-4c43-a17f-016c3f6b5e03",
      "image_title": "Das Ungetüm aus Seattle - Chuck Bigger / ZUMA Press / IMAGO",
      "author": "Alexander Demling und Kristina Gnirke, Seattle und Hamburg"
    },
    {
      "title": "Manager Klaus Josef Lutz über Ampelkurs »Entweder wir heucheln rum – oder wir machen vernünftige Politik«",
      "teaser": "Sein Konzern macht mehr Umsatz als Adidas oder Bertelsmann: Klaus Josef Lutz, scheidender Chef des Agrarriesen BayWa, wettert gegen die Grünen und erzählt, über welches Erlebnis er bis heute nie öffentlich gesprochen hat. Ein Interview von Alexander Kühn und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klaus-josef-lutz-baywa-manager-poltert-gegen-die-gruenen-und-verraet-seinen-groessten-fehler-a-6af91ec1-79e1-43bc-b5c7-f63e9d0d77c2",
      "image_title": "»Entweder wir heucheln rum – oder wir machen vernünftige Politik« - Robert Brembeck / DER SPIEGEL"
    },
    {
      "title": "»Das sind Mafiamethoden« Wie Viktor Orbán deutsche Unternehmen aus dem Land mobbt",
      "teaser": "Deutsche Firmen machten unter Viktor Orbán lange gute Geschäfte. Doch nun versucht Ungarns Premier, Unternehmer mit Repressionen aus dem Land zu drängen. Nutznießer sind Oligarchen, denen die Firmen zugeschanzt werden sollen. Von Jan Puhl und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/ungarn-wie-viktor-orban-deutsche-unternehmen-aus-dem-land-mobbt-a-2b345c3e-5223-4ae6-97bc-ba1718f20907",
      "image_title": "Wie Viktor Orbán deutsche Unternehmen aus dem Land mobbt - Attila Kisbenedek / AFP",
      "author": "Jan Puhl und Michael Sauga"
    },
    {
      "title": "Nach »Vulkan Files«-Enthüllungen Siemens leitet interne Untersuchung ein",
      "teaser": "Eine frühere Angestellte der Moskauer IT-Firma NTC Vulkan arbeitet nach SPIEGEL-Recherchen heute für Siemens. Nun will das Unternehmen den Fall untersuchen.",
      "url": "https://www.spiegel.de/wirtschaft/vulkan-files-enthuellung-siemens-leitet-interne-untersuchung-ein-a-3a5a5a21-074f-4753-88c8-788faa423608",
      "image_title": "Siemens leitet interne Untersuchung ein - Daniel Karmann / dpa"
    }
  ]
}