{
  "timestamp": "2023-03-23T13:19:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Warnstreik von Ver.di und EVG Deutschland wird am Montag lahmgelegt",
      "teaser": "Ver.di und EVG rufen gemeinsam zu Warnstreiks auf. Bahnen, Busse, Flugzeuge: Im öffentlichen Nah- und Fernverkehr wird sich am kommenden Montag kaum noch etwas bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gewerkschaften-legen-deutschland-am-montag-lahm-gemeinsamer-warnstreik-von-ver-di-und-evg-a-c46ce097-3f72-4f2f-862c-af0dbc1a1051",
      "image_title": "Deutschland wird am Montag lahmgelegt - Annette Riedl / dpa"
    },
    {
      "title": "Pleitegefahr Chinesischem Elektroautohersteller Evergrande geht das Geld aus",
      "teaser": "Mit großen Ambitionen war der chinesische Elektroautobauer Evergrande gestartet. Kein geringerer als der Marktführer Tesla galt als Gegner. Jetzt drohen die hochfliegenden Pläne zu platzen.",
      "url": "https://www.spiegel.de/wirtschaft/drohende-pleite-chinesischer-elektroautohersteller-evergrande-geht-das-geld-aus-a-00c0d725-4a3e-466a-a2ca-c0feb1fc8f56",
      "image_title": "Chinesischem Elektroautohersteller Evergrande geht das Geld aus - Sun Yilei / REUTERS"
    },
    {
      "title": "Anhaltend hohe Lebensmittelpreise Zockt der Einzelhandel die Verbraucher ab?",
      "teaser": "Produkte im Supermarkt kosten mehr als je zuvor. Dabei sind die Großhandelspreise schon vor Monaten deutlich gesunken. Warum kommt dies nicht bei den Kunden an? Ein Preischeck für Rapsöl, Mehl, Milch, Butter und Fleisch. Von Holger Dambeck, Claus Hecking und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittelpreise-zockt-der-einzelhandel-die-verbraucher-ab-a-a1234d36-ac88-4067-be5b-64cc85b8f8e1",
      "image_title": "Zockt der Einzelhandel die Verbraucher ab? - Alexander Trempler / [M] Grafik / DER SPIEGEL",
      "author": "Holger Dambeck, Claus Hecking und Maria Marquart"
    },
    {
      "title": "Warnstreik Hamburger Hafen sperrt Elbe für lotsenpflichtige Schiffe",
      "teaser": "Schlechter Tag für Shipspotter: In Hamburg verhindert ein Streik der Lotsentransporteure, dass Containerschiffe den Hafen anlaufen können. Die Riesen werden also eine Zeit lang nicht zu sehen sein.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-hamburger-hafen-sperrt-elbe-fuer-lotsenpflichtige-schiffe-a-cdaf855d-807a-4339-9c9f-28ba08cd83ef",
      "image_title": "Hamburger Hafen sperrt Elbe für lotsenpflichtige Schiffe - Daniel Reinhardt / dpa"
    },
    {
      "title": "0,5-Prozent-Schritt Schweizer Notenbank erhöht Leitzins auf 1,5 Prozent",
      "teaser": "Die Inflation macht auch den Schweizer Notenbankern Sorgen. Sie haben den Leitzins deshalb um 0,5 Prozentpunkte angehoben – und deuten weitere Schritte an.",
      "url": "https://www.spiegel.de/wirtschaft/schweizer-notenbank-erhoeht-leitzins-auf-1-5-prozent-a-445eb840-7ebb-4f6c-ba7e-fdd0cfaae592",
      "image_title": "Schweizer Notenbank erhöht Leitzins auf 1,5 Prozent - Fabrice Coffrini / AFP"
    },
    {
      "title": "US-Notenbank und Regierung Die Getriebenen",
      "teaser": "Die amerikanische Notenbank setzt ihren Kampf gegen die Inflation fort. Selbst Fed-Chef Jerome Powell und Finanzministerin Janet Yellen scheinen unsicher, inwieweit die Bankenturbulenzen die US-Wirtschaft zurückwerfen werden. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/us-finanzmaechtige-kaempfen-gegen-die-bankenkrise-die-getriebenen-a-cad051c2-f261-486e-94c5-c06c7d98dd7b",
      "image_title": "Die Getriebenen - Kevin Dietsch / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst Kommt jetzt der Superstreiktag?",
      "teaser": "Bahnen, Busse, Schiffe und womöglich erneut Flugzeuge – ein groß angelegter Warnstreik droht. Zum Beginn der nächsten Woche könnte der Verkehr in weiten Teilen Deutschlands lahm liegen.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-im-oeffentlichen-dienst-kommt-jetzt-der-superstreiktag-a-f31a0132-67f9-49e4-a6fc-1a82d49d2a72",
      "image_title": "Kommt jetzt der Superstreiktag? - Hendrik Schmidt / dpa"
    },
    {
      "title": "Förderirrsinn Das Ende des Kapitalismus, wie wir ihn kannten Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Allzu viele Unternehmen verlassen sich inzwischen darauf, dass der Staat sie mit Fördergeld beschenkt – und dass er sie rettet, falls es eng wird.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-und-co-das-ende-des-kapitalismus-wie-wir-ihn-kannten-a-e4e12590-3972-49ed-9253-90702f462bc9",
      "image_title": "Das Ende des Kapitalismus, wie wir ihn kannten - Fabrice Coffrini / AFP"
    },
    {
      "title": "Auktion »Bügeleisen-Gebäude« in New York für 190 Millionen Dollar versteigert",
      "teaser": "Der Hammer fiel nach rund einer Stunde: Für 190 Millionen Dollar wechselt das bekannte »Flatiron Building« in New York den Besitzer. Ein Streit unter den Eigentümern hatte zu der Zwangsversteigerung geführt.",
      "url": "https://www.spiegel.de/wirtschaft/buegeleisen-gebaeude-in-new-york-fuer-190-millionen-dollar-versteigert-a-72887b62-70f3-4740-bb0b-cfa009864e39",
      "image_title": "»Bügeleisen-Gebäude« in New York für 190 Millionen Dollar versteigert - Fabio Lotti / PantherMedia / IMAGO"
    },
    {
      "title": "Inflation treibt Kosten Naturkatastrophen richteten Schäden in Höhe von 275 Milliarden Dollar an",
      "teaser": "Ob Sturm, Hagel oder Überschwemmung: Die 2022 durch Naturkatastrophen verursachten Schäden lagen laut dem Rückversicherer Swiss Re weit über dem Durchschnitt der vergangenen Jahre. Besonders hohe Kosten verursachte ein Hurrikan.",
      "url": "https://www.spiegel.de/wirtschaft/naturkatastrophen-richteten-schaeden-in-hoehe-von-275-milliarden-dollar-an-a-b8cab468-7e57-47e5-a610-620a2d30e8a9",
      "image_title": "Naturkatastrophen richteten Schäden in Höhe von 275 Milliarden Dollar an - Ricardo Arduengo / AFP"
    },
    {
      "title": "Angeschlagener Computerspielehändler GameStop-Aktien gewinnen deutlich – um mehr als 40 Prozent",
      "teaser": "Vor zwei Jahren wurde GameStop durch zockende Kleinanleger zum Albtraum von Hedgefonds. Nun meldet die Videospielkette überraschend Gewinn, an der Börse geht es wieder nach oben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gamestop-aktien-gewinnen-deutlich-um-mehr-als-40-prozent-a-75d527c5-4b50-4633-8eea-bc63bbee545d",
      "image_title": "GameStop-Aktien gewinnen deutlich – um mehr als 40 Prozent - John Minchillo / AP"
    },
    {
      "title": "Nach Banken-Kollaps US-Notenbank erhöht Leitzins um 0,25 Prozentpunkte",
      "teaser": "Trotz der Turbulenzen im Bankensektor hat die Federal Reserve beschlossen, die Zinsen erneut anzuheben. Im Kampf gegen eine hartnäckige Inflation ist es die neunte Erhöhung in Folge.",
      "url": "https://www.spiegel.de/wirtschaft/us-notenbank-fed-erhoeht-leitzins-um-weitere-xxx-prozent-a-7fa59db1-2a07-494d-a8be-0d88be16e1b4",
      "image_title": "US-Notenbank erhöht Leitzins um 0,25 Prozentpunkte - Jason Reed / REUTERS"
    },
    {
      "title": "Hohe Inflation oder bebende Finanzmärkte Warum die US-Notenbank heute zwischen Pest und Cholera wählen muss",
      "teaser": "Inmitten der Bankenturbulenzen schaut die Finanzwelt gebannt auf Jerome Powell. Traut sich der Chef der US-Notenbank, den Leitzins wie geplant weiter anzuheben – auch wenn er damit die Angst an den Märkten verschärft? Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fed-warum-die-us-notenbank-heute-zwischen-pest-und-cholera-waehlen-muss-a-edb10503-4d1b-42e9-a8e7-3f614b4f4360",
      "image_title": "Warum die US-Notenbank heute zwischen Pest und Cholera wählen muss - Gary Cameron / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Vermögensranking Das sind die reichsten Frauen Deutschlands",
      "teaser": "Jedes fünfte Milliardenvermögen in Deutschland gehört Frauen oder wird von Frauen regiert. Eine exklusive Auswertung stellt die 40 Reichsten vor – und erzählt, wie sie an die Spitze der Vermögenspyramide gelangt sind. Von manager-magazin-Redakteur Christoph Neßhöver",
      "url": "https://www.spiegel.de/wirtschaft/susanne-klatten-bettina-wuerth-friede-springer-das-sind-die-reichsten-frauen-deutschlands-a-6fe4600b-ec3a-4532-a1b6-f98a7f7c240e",
      "image_title": "Das sind die reichsten Frauen Deutschlands - [M] Matthias Balk / dpa / picture alliance, PR, Frank Blümler, Schellnegger / SZ Photo / picture alliance",
      "author": "manager-magazin-Redakteur Christoph Neßhöver"
    },
    {
      "title": "Ver.di-Warnstreiks Hamburger Hafen für große Schiffe gesperrt",
      "teaser": "Die Warnstreiks im öffentlichen Dienst haben bereits Trams und Kitas lahmgelegt, nun erreichen sie den Hamburger Hafen: Kein Schiff mit mehr als 90 Metern Länge kommt durch.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-warnstreiks-hamburger-hafen-fuer-grosse-schiffe-gesperrt-a-507789e3-83e8-46a1-ad6e-9099bae80ff6",
      "image_title": "Hamburger Hafen für große Schiffe gesperrt - Christian Charisius / picture alliance / dpa"
    },
    {
      "title": "Vorschlag der EU-Kommission Verbraucher sollen »Recht auf Reparatur« bekommen",
      "teaser": "Was tun, wenn die Waschmaschine nicht mehr schleudert oder der Staubsauger streikt? Nach dem Willen der EU-Kommission sollen Verbraucher bis zu zehn Jahre nach dem Kauf eine Reparatur einfordern können.",
      "url": "https://www.spiegel.de/wirtschaft/service/kaputte-geraete-verbraucher-sollen-recht-auf-reparatur-bekommen-a-a9c3eac7-d0cb-4c5c-aefb-7a5996d77690",
      "image_title": "Verbraucher sollen »Recht auf Reparatur« bekommen - Hauke-Christian Dittrich/ dpa"
    },
    {
      "title": "Verbesserte Konjunkturprognose Wirtschaftsweise rechnen mit kleinem Wachstum",
      "teaser": "Noch vor einem halben Jahr standen die Zeichen auf Abschwung. In seinem neuen Gutachten traut der Sachverständigenrat der deutschen Wirtschaft ein Wachstum von 0,2 Prozent zu – trotz weiter hoher Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsweise-wirtschaftswachstum-von-0-2-prozent-fuer-2023-a-2575e7e3-0503-46ba-aec3-fb98f23cb592",
      "image_title": "Wirtschaftsweise rechnen mit kleinem Wachstum - Martin Wagner / IMAGO"
    },
    {
      "title": "Teuerung Inflation in Großbritannien steigt wieder",
      "teaser": "Die Spitze bei der Preissteigerung schien hinter den Briten zu liegen, seit Monaten sanken die Werte. Doch im Februar wurden vor allem Restaurantbesuche, Lebensmittel und Kleidung wieder teurer.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-grossbritannien-steigt-wieder-a-58c4f80e-3395-487e-8341-c61aab005686",
      "image_title": "Inflation in Großbritannien steigt wieder - Aaron Chown / dpa"
    },
    {
      "title": "Uno-Konferenz Zehn Prozent der Menschheit von Wasserknappheit bedroht",
      "teaser": "Die Welt muss Wasser sparen, dennoch steigt der Verbrauch pro Jahr um ein Prozent. Das zeigt ein Bericht der Vereinten Nationen. Nicht einmal wasserreiche Gegenden können sich in Sicherheit wiegen.",
      "url": "https://www.spiegel.de/wirtschaft/uno-wasserkonferenz-wasserknappheit-bedroht-zehn-prozent-der-menschheit-a-638cfa96-c08a-4ed3-a0cf-e8d00a6554e0",
      "image_title": "Zehn Prozent der Menschheit von Wasserknappheit bedroht - Christopher Furlong/ Getty Images"
    },
    {
      "title": "Verbraucherschutz EU-Kommission stellt Gesetz gegen Greenwashing vor",
      "teaser": "Ist ein Produkt wirklich entstanden, ohne das Klima zu belasten? Oder wird es nur blendend vermarktet? Eine europaweite Regelung soll für mehr Klarheit sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschutz-eu-kommission-stellt-gesetz-gegen-greenwashing-vor-a-8e9c9268-f6ac-43f2-8d5d-bd8cd5d58607",
      "image_title": "EU-Kommission stellt Gesetz gegen Greenwashing vor - Frank Rumpenhorst / dpa"
    }
  ]
}