{
  "timestamp": "2023-05-10T09:12:07",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Coronapandemie Gericht erklärt EU-Genehmigung von Lufthansa-Hilfen für nichtig",
      "teaser": "Die Bundesregierung hat die Lufthansa in der Coronapandemie mit Milliarden gestützt. Nun hat der Gerichtshof der Europäischen Union entschieden: Diese Hilfen durfte die EU-Kommission nicht genehmigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-staatshilfen-gericht-erklaert-eu-genehmigung-fuer-nichtig-a-57d3e2c2-0595-4cf0-9e27-92b34cd79865",
      "image_title": "Gericht erklärt EU-Genehmigung von Lufthansa-Hilfen für nichtig - Arne Dedert / dpa"
    },
    {
      "title": "Inflationsrate im April Preisauftrieb bei Lebensmitteln lässt nach",
      "teaser": "Gute Nachrichten für Verbraucher: Die Preisschübe bei Lebensmitteln könnten ihren Höhepunkt überschritten haben. Experten sehen dafür zwei wichtige Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-preisauftrieb-bei-lebensmitteln-laesst-nach-a-ef9d17d4-8fe7-4a80-933a-74f6f2fd94f4",
      "image_title": "Preisauftrieb bei Lebensmitteln lässt nach - Martin Wagner / IMAGO"
    },
    {
      "title": "Immobilien Kaufen auf dem Land ist deutlich günstiger – aber nicht überall",
      "teaser": "Der Immobilienkauf im Speckgürtel von Metropolen kann deutlich günstiger sein. Laut einer Studie sparen Verbraucher im Schnitt fast ein Drittel des Kaufpreises. Doch auf manche Regionen trifft das nicht mehr zu.",
      "url": "https://www.spiegel.de/wirtschaft/service/studie-zu-immobilienkauf-wo-es-auf-dem-land-guenstiger-ist-und-wo-nicht-a-bc0a5d00-4330-4511-bc73-7442a7c32f66",
      "image_title": "Kaufen auf dem Land ist deutlich günstiger – aber nicht überall - Malte Jäger / Westend61 / IMAGO"
    },
    {
      "title": "Drohender Zahlungsausfall der USA Biden erwägt Absage beim G7-Gipfel in Japan",
      "teaser": "Er werde in Washington bleiben, bis »die Sache erledigt ist«: US-Präsident Joe Biden will unbedingt einen Zahlungsausfall seines Landes verhindern. Der Streit mit den Republikanern droht ein internationales Treffen zu tangieren.",
      "url": "https://www.spiegel.de/wirtschaft/drohender-zahlungsausfall-in-usa-joe-biden-erwaegt-absage-beim-g7-gipfel-in-japan-a-9f81d388-417e-467c-99c5-c8d42b4295e5",
      "image_title": "Biden erwägt Absage beim G7-Gipfel in Japan - Kevin Lamarque / REUTERS"
    },
    {
      "title": "Mit Listerien verunreinigt Unternehmen ruft veganen Käse zurück",
      "teaser": "Listerien können schwere Magen- und Darmerkrankungen auslösen. Ein Hersteller von veganem Käse hat die Bakterien nun in einer Charge nachgewiesen. Von einem Verzehr wird abgeraten.",
      "url": "https://www.spiegel.de/wirtschaft/service/rueckruf-cuxhavener-unternehmen-meldet-verunreinigung-bei-veganem-kaese-a-7332eade-551b-47a3-a2f3-084287e877a6",
      "image_title": "Unternehmen ruft veganen Käse zurück - Fredrik von Erichsen/ picture alliance / dpa"
    },
    {
      "title": "Nach Gerichtsbeschluss NDR stellt Sendung über Reichelt wieder online – mit Pieptönen und Schwärzungen",
      "teaser": "Der NDR hatte eine Folge von »Reschke Fernsehen« über Ex-»Bild«-Chefredakteur Reichelt aus der Mediathek genommen, Grund war ein Beschluss des Landgerichts Hamburg. Nun ist sie wieder zu sehen – dank kreativer Schnitt-Tricks.",
      "url": "https://www.spiegel.de/wirtschaft/ndr-stellt-sendung-ueber-reichelt-wieder-online-mit-pieptoenen-und-schwaerzungen-a-d6e53b18-6354-4000-b17c-a98e505bc435",
      "image_title": "NDR stellt Sendung über Reichelt wieder online – mit Pieptönen und Schwärzungen - NDR"
    },
    {
      "title": "Krankenhausmediziner im Streik Tausende Ärzte demonstrieren für mehr Geld",
      "teaser": "Vier Verhandlungsrunden im Tarifstreit ohne Ergebnis – nun hat die Ärztegewerkschaft Tausende Mediziner aus kommunalen Krankenhäusern zum Streik aufgerufen. Im Norden mussten nicht dringende Operationen verschoben werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aerztestreik-tausende-mediziner-demonstrieren-bundesweit-fuer-mehr-geld-a-12b3eae3-2214-40a4-92fd-de747b89ac75",
      "image_title": "Tausende Ärzte demonstrieren für mehr Geld - Andreas Arnold / dpa"
    },
    {
      "title": "Sexismus-Sammelklage Goldman Sachs zahlt 215 Millionen Dollar",
      "teaser": "Sexuelles Fehlverhalten und Gehaltsdiskriminierung: Mit diesen Vorwürfen hatten rund 2800 Mitarbeiterinnen eine Sammelklage gegen Goldman Sachs eingereicht. Jetzt haben sich die Frauen und die Bank außergerichtlich geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/goldman-sachs-zahlt-in-sexismus-sammelklage-aussergerichtlich-215-millionen-dollar-a-d6955561-551d-485f-b196-1181a006f17f",
      "image_title": "Goldman Sachs zahlt 215 Millionen Dollar - Andrew Kelly / Reuters"
    },
    {
      "title": "Medienbericht Rheinmetall steigt offenbar ins Wärmepumpengeschäft ein",
      "teaser": "Rheinmetall ist als Rüstungskonzern bekannt – nun könnte das Unternehmen in einem neuen Geschäftsfeld für Schlagzeilen sorgen: Laut »Handelsblatt« will Rheinmetall künftig Schlüsselkomponenten für Wärmepumpen bauen.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-steigt-offenbar-ins-waermepumpengeschaeft-ein-a-02d2e0e9-ad29-49bd-9812-7d16a06146d9",
      "image_title": "Rheinmetall steigt offenbar ins Wärmepumpengeschäft ein - Sepp Spiegl / IMAGO"
    },
    {
      "title": "Furcht vor Heizungsnovelle Industrie meldet Ansturm auf Öl- und Gasheizungen",
      "teaser": "Das geplante Verbot von neuen fossil befeuerten Heizungen hat den Heizungsbauern glänzende Geschäfte beschert. Im ersten Quartal stiegen ihre Verkäufe um 38 Prozent – nicht nur bei Wärmepumpen.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungstausch-industrie-meldet-ansturm-auf-oel-und-gasheizungen-a-4bc1e45a-2796-4efc-86e1-af84ff28df39",
      "image_title": "Industrie meldet Ansturm auf Öl- und Gasheizungen - Christian Charisius / dpa"
    },
    {
      "title": "Unterdrückung in China Investoren fordern Untersuchung von VW-Geschäften in Uiguren-Region",
      "teaser": "VW betreibt eine Fabrik in Xinjiang – wo China brutal die Minderheit der Uiguren unterdrückt. Der Konzern gibt an, keine Hinweise für Menschenrechtsverletzungen im Werksumfeld zu haben. Viele Fondsgesellschaften zweifeln.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-in-china-investoren-fordern-untersuchung-von-vw-geschaeften-in-uiguren-region-a-cf011d2d-0f71-4bc1-a46a-911e011e3ab2",
      "image_title": "Investoren fordern Untersuchung von VW-Geschäften in Uiguren-Region - Stephan Scheuer / dpa"
    },
    {
      "title": "Neue Shell-Studie Gen Z will bargeldlos zahlen – oder gibt ihr Geld woanders aus",
      "teaser": "Digitale Zahlungsmethoden sind so sehr Teil des Alltags der Gen Z, dass 50 Prozent von ihr eher ein Jahr lang auf TV und Streaming verzichten würden als den Rest ihres Lebens auf bargeldlose Zahlung.",
      "url": "https://www.spiegel.de/wirtschaft/gen-z-will-bargeldlos-zahlen-oder-gibt-ihr-geld-woanders-aus-a-900415c7-491d-4ddd-945e-72bea1c4334a",
      "image_title": "Gen Z will bargeldlos zahlen – oder gibt ihr Geld woanders aus - Jens Büttner/ dpa"
    },
    {
      "title": "Tabakfrei in fünf Jahren Lidl will Zigaretten aus dänischen Filialen werfen",
      "teaser": "Der deutsche Discounter Lidl will in Dänemark kräftig expandieren – und in neuen Filialen ab sofort auf den Verkauf von Tabakwaren verzichten. Ab 2028 sollen Zigaretten dann ganz aus dem Sortiment fliegen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daenemark-lidl-wirft-zigaretten-und-tabak-aus-filialen-a-e0c5ada2-885c-4622-879b-66be40698afd",
      "image_title": "Lidl will Zigaretten aus dänischen Filialen werfen - Waldmüller / IMAGO"
    },
    {
      "title": "Anti-Spionage-Kampagne China geht gegen internationale Beratungsfirmen vor",
      "teaser": "Chinesische Ermittler haben Büros in mehreren Städten des Landes durchsucht. China hat das Gesetz gegen Spionage verschärft, um seine Wirtschaft weiter abzuschotten. Betroffen sind offenbar vor allem US-Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/china-geht-in-anti-spionage-kampagne-gegen-international-taetige-beratungsfirmen-vor-a-3f98d1be-139c-4e97-8796-b66d3458d9e4",
      "image_title": "China geht gegen internationale Beratungsfirmen vor - Mark Schiefelbein / AP"
    },
    {
      "title": "Transgender-Werbung bei US-Bierhersteller Budweiser-Absatz bricht nach rechtem Shitstorm ein",
      "teaser": "Werbung einer Transgender-Influencerin für die Biermarke Bud Light hat in rechten US-Kreisen eine Welle der Wut ausgelöst. Der Bierabsatz brach ein – und nun zeigt die Konzernführung wenig Rückgrat.",
      "url": "https://www.spiegel.de/wirtschaft/service/budweiser-werbung-einer-transgender-influencerin-absatz-bricht-nach-rechtem-shitstorm-ein-a-a7fcae36-c094-4e1f-915c-707429c22f4e",
      "image_title": "Budweiser-Absatz bricht nach rechtem Shitstorm ein - Matt Slocum / AP"
    },
    {
      "title": "Fake-Berater an der Haustür Verbraucherschützer warnen vor Abzocke mit Energiepreisbremsen",
      "teaser": "Sie erfragen Zählernummern und bedrängen Haus- und Wohnungsbesitzer: Die Verbraucherzentrale Sachsen warnt vor vermehrt auftretendem Betrug an der Haustür durch vermeintliche Energieberater.",
      "url": "https://www.spiegel.de/wirtschaft/service/sachsen-verbraucherschuetzer-warnen-vor-abzocke-mit-energiepreisbremsen-a-407b9e6b-ec71-44b2-970f-6a2946b7ae57",
      "image_title": "Verbraucherschützer warnen vor Abzocke mit Energiepreisbremsen - Daniel Vogl / dpa"
    },
    {
      "title": "Debatte über »Gierflation« Bei welchen Produkten zocken uns die Unternehmen ab, Frau Weber?",
      "teaser": "Die Lebensmittelpreise steigen nahezu ungebremst – oft stärker als die Kosten der Unternehmen. Die Ökonomin Isabella Weber erklärt, wie Konzerne die Inflation als Trittbrettfahrer nutzen und was man dagegen tun kann. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/gierflation-debatte-bei-welchen-produkten-zocken-uns-die-unternehmen-ab-a-4dea2922-185c-4633-b058-45da6cffa50e",
      "image_title": "Bei welchen Produkten zocken uns die Unternehmen ab, Frau Weber? - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Haushaltsnöte in Europa und den USA Geld oder Klima? Eine Kolumne von Michael Sauga",
      "teaser": "Die Regierungen des Westens betreiben Finanzpolitik nach dem Wünsch-dir-was-Prinzip. Das befeuert die Inflation und behindert die Energiewende.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsnoete-in-europa-und-den-usa-geld-oder-klima-kolumne-a-05fad046-fac1-4d1d-98e4-bc2a7cc22337",
      "image_title": "Geld oder Klima? - Brendan Smialowski / AFP"
    },
    {
      "title": "Trotz großer Fabrikneubauten Chinesische Investitionen in Europa fallen auf den tiefsten Stand seit 2013",
      "teaser": "Immer weniger EU-Firmen werden von chinesischen Investoren übernommen – dafür investiert Peking Milliarden in den Bau neuer Fabriken in Europa. Eines der wichtigsten Zielländer für Geld aus der Volksrepublik ist Ungarn.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-investitionen-in-europa-fallen-auf-den-tiefsten-stand-seit-2013-a-717e3d92-4271-4d93-b7fb-a5f0c216640b",
      "image_title": "Chinesische Investitionen in Europa fallen auf den tiefsten Stand seit 2013 - ALY SONG / REUTERS"
    },
    {
      "title": "Fernreise-Boom bei der Bahn Immer mehr Bürger fahren mit dem Zug ins Ausland",
      "teaser": "Die Deutsche Bahn meldet einen Boom bei grenzüberschreitenden Zugreisen, allein im ersten Quartal des Jahres reisten 4,4 Millionen Bürger auf der Schiene in ein Nachbarland. Das beliebteste Ziel liegt in Frankreich.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-immer-mehr-buerger-fahren-mit-dem-zug-ins-ausland-a-917c95db-034d-4761-b5d0-788f7176a5e5",
      "image_title": "Immer mehr Bürger fahren mit dem Zug ins Ausland - Arnulf Hettrich / IMAGO"
    }
  ]
}