{
  "timestamp": "2023-12-28T11:09:43",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Benko-Reich bricht zusammen Immobilientöchter der Signa-Gruppe insolvent",
      "teaser": "Das Immobilien- und Handelsimperium von Milliardär René Benko ist in höchster Not. Nach der Signa-Holding sind nun auch die Kerngesellschaften seines Immobilienreichs zahlungsunfähig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/benko-reich-bricht-zusammen-immobilien-toechter-der-signa-gruppe-insolvent-a-de0051a6-d1a6-4f74-8ce3-89b50253a5a0",
      "image_title": "Immobilientöchter der Signa-Gruppe insolvent - Fabian Bimmer / REUTERS"
    },
    {
      "title": "Produktionsstopp nach Betrugsskandal Daihatsu will auch kleinere Zulieferer entschädigen",
      "teaser": "Der Stopp der Bänder bei Daihatsu nach Aufdeckung manipulierter Tests hat massive Auswirkungen auch für kleinere Zulieferer. Der Konzern verspricht aber, den Schaden zu ersetzen.",
      "url": "https://www.spiegel.de/wirtschaft/daihatsu-will-auch-kleinere-zulieferer-entschaedigen-a-d412cd88-613a-4acf-b507-019400dc5ad7",
      "image_title": "Daihatsu will auch kleinere Zulieferer entschädigen - Yoshio Tsunoda / IMAGO / AFLO"
    },
    {
      "title": "CNN-Hochrechnung Steve Ballmer kann für 2023 mit fast einer Milliarde an Dividenden rechnen",
      "teaser": "Für Aktienbesitzer ist die Dividende in der Regel ein hübsches Zubrot. Einige wenige verdienen damit mehr als sie ausgeben können. Ex-Microsoft-Chef Steve Ballmer zum Beispiel.",
      "url": "https://www.spiegel.de/wirtschaft/steve-ballmer-kann-fuer-2023-mit-fast-einer-milliarde-an-dividenden-rechnen-a-241cfa15-43eb-4155-88cb-ffaa778045eb",
      "image_title": "Steve Ballmer kann für 2023 mit fast einer Milliarde an Dividenden rechnen - Lindsey Wasson / AP"
    },
    {
      "title": "Netzentgelte, Preisbremsen, CO₂-Abgabe Was sich bei den Energiepreisen ändert – und worauf Sie achten sollten",
      "teaser": "2024 werden mehrere Bestandteile der Strom- und Gaspreise teurer. Wer in hochpreisigen Verträgen steckt, wird noch deutlicher belastet. Tarife zu vergleichen, lohnt sich mehr denn je. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-was-sich-aendert-und-worauf-sie-achten-sollten-a-c3cbe632-6db5-483e-b3d4-3ecc1878be63",
      "image_title": "Was sich bei den Energiepreisen ändert – und worauf Sie achten sollten - Christian Charisius / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "EU-Pläne Deutsche Wirtschaft gegen starre Einheitsfrist für Zahlungen",
      "teaser": "Um kleinere Firmen vor säumigen Schuldnern zu schützen, möchte Brüssel eine einheitliche Zahlungsfrist einführen. Damit sind deutsche Betriebe jedoch gar nicht einverstanden.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-gegen-starre-einheitsfrist-fuer-zahlungen-a-fdb5700b-d557-4be4-a40c-a16b9cbdceb6",
      "image_title": "Deutsche Wirtschaft gegen starre Einheitsfrist für Zahlungen - Zhang Cheng / dpa"
    },
    {
      "title": "Schutzrechte in Gefahr Argentinier protestieren gegen Reformen des neuen Präsidenten Milei",
      "teaser": "Argentiniens neuer Präsident Javier Milei meint es ernst mit der Rosskur für sein Land. Die einschneidenden Pläne rufen jetzt die Betroffenen auf den Plan.",
      "url": "https://www.spiegel.de/wirtschaft/argentinien-protest-gegen-reformen-des-neuen-praesidenten-javier-milei-a-98c0f448-c859-4db0-9cfc-71d2073b192f",
      "image_title": "Argentinier protestieren gegen Reformen des neuen Präsidenten Milei - Luis Robayo / AFP"
    },
    {
      "title": "Zu wenig Gewinn Großhändler will kleinere Buchhandlungen seltener beliefern",
      "teaser": "Buchhändler mit wenig Umsatz könnten künftig noch mehr unter Druck geraten. Der Über-Nacht-Lieferservice ist gefährdet, weil ein Großlieferant seine Geschäftspolitik ändert.",
      "url": "https://www.spiegel.de/wirtschaft/buchhandel-grosshaendler-zeitfracht-medien-will-kleinere-laeden-seltener-beliefern-a-eb9a6eea-2ec5-4553-851f-4bbeaef94688",
      "image_title": "Großhändler will kleinere Buchhandlungen seltener beliefern - Jan Woitas / dpa"
    },
    {
      "title": "Immobilienmarkt Mangelndes Angebot treibt die Mieten mächtig an",
      "teaser": "Hauseigentümer sind angesichts des Wertverfalls ihrer Immobilien nicht zu beneiden. Noch weniger – so sagen es Experten voraus – sind es aber im kommenden Jahr die Mieter.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienmarkt-mangelndes-angebot-treibt-die-mieten-maechtig-an-a-66c0ee53-3b9c-4cd8-9601-c5c7b57ad070",
      "image_title": "Mangelndes Angebot treibt die Mieten mächtig an - Monika Skolimowska / dpa"
    },
    {
      "title": "US-Patentstreit Apple erreicht Aussetzung des US-Importstopps für seine Uhren",
      "teaser": "In einem wichtigen Patentstreit hat Apple einen Sieg errungen. Ein Gericht in Washington hat ein Verkaufsverbot für bestimmte Uhren des US-Konzerns ausgesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-darf-apple-watches-weiter-verkaufen-a-8b95395e-aafd-4040-99f3-6ce248195a44",
      "image_title": "Apple erreicht Aussetzung des US-Importstopps für seine Uhren - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "Wirtschaftshistoriker über Gefahren für den Wohlstand »Der Exportstolz der Deutschen ist irrational«",
      "teaser": "Deutschland feiert gern seine Stärke im Außenhandel. Doch dahinter steckt eine Versessenheit, die Land und Leute ärmer macht, warnt der Wirtschaftshistoriker Jan-Otmar Hesse. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/jan-otmar-hesse-ueber-wohlstand-der-exportstolz-der-deutschen-ist-irrational-a-cd8a20f3-8d97-4c5d-962a-6c888dfd0187",
      "image_title": "»Der Exportstolz der Deutschen ist irrational« - Ingo Wagner/ dpa",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Skandalumwitterter Immobilienkonzern Bafin findet noch mehr Fehler in Adler-Bilanz",
      "teaser": "Seit Jahren muss sich die Adler Real Estate mit Vorwürfen herumschlagen. Nun bescheinigt die staatliche Finanzaufsicht dem Immobilienkonzern erneut zu hohe Bewertungen in der Bilanz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adler-real-estate-bafin-findet-noch-mehr-fehler-in-bilanz-a-c449f820-12cb-4e60-8b74-eb2277faa163",
      "image_title": "Bafin findet noch mehr Fehler in Adler-Bilanz - Achille Abboud / IMAGO"
    },
    {
      "title": "Chilenische Autowaschanlage Lucasfilm verklagt Star Wash",
      "teaser": "Eine kleine Autowaschanlage namens Star Wash publiziert Onlinefilme, in denen Darth Vader Putztücher schweben lässt und Chewbacca Motorhauben poliert. Die »Star Wars«-Firma Lucasfilm geht nun dagegen vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/star-wars-lucasfilm-verklagt-chilenische-autowaschanlage-star-wash-a-b7c883f0-7148-468c-beec-3cb5e77a74d0",
      "image_title": "Lucasfilm verklagt Star Wash - starwashchile / Instagram"
    },
    {
      "title": "Angespannte Sicherheitslage Hapag-Lloyd verlängert Sperrung seiner Rotes-Meer-Passagen",
      "teaser": "Wegen der unsicheren Lage im Roten Meer meidet Deutschlands größte Containerreederei Hapag-Lloyd weiterhin das Seegebiet im Nahen Osten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-verlaengert-sperrung-seiner-rotes-meer-passagen-a-53d646de-ac7e-4c65-b073-0812c25d528a",
      "image_title": "Hapag-Lloyd verlängert Sperrung seiner Rotes-Meer-Passagen - Christina Sabrowsky / picture alliance/dpa"
    },
    {
      "title": "Geschlossene Praxen Der Placebo-Protest der Ärzte",
      "teaser": "In der Ärzteschaft hat sich Wut angestaut – und manche Praxen bleiben in diesen Tagen geschlossen. Was wollen die Mediziner bewirken, was heißt das für Patientinnen und Patienten, und wie reagiert der Gesundheitsminister? Ein Überblick. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/geschlossene-arztpraxen-der-placebo-protest-der-aerzte-a-4738d75f-2102-483a-91e4-6f9f68e45e95",
      "image_title": "Der Placebo-Protest der Ärzte - Marijan Murat / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Mögliche Kostenfalle Grüne warnen vor Einbau neuer Gasheizungen",
      "teaser": "Ab Januar gilt das neue Heizungsgesetz. Die Grünen nehmen das zum Anlass, vor neuen Gasheizungen zu warnen. Ihr Kostenrisiko sei hoch – auch wenn es weiter »rechtliche Optionen« für den Einbau gebe.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasheizungen-die-gruenen-warnen-vor-einbau-wegen-gebaeudeenergiegesetz-a-1f4f680e-6841-4685-afeb-e189036d06fd",
      "image_title": "Grüne warnen vor Einbau neuer Gasheizungen - Julian Stratenschulte / picture alliance / dpa"
    },
    {
      "title": "Sanktionen gegen Putin Russland verkauft sein Öl fast komplett nach China und Indien",
      "teaser": "Die USA und die EU haben Sanktionen verhängt, doch Russland findet für sein Erdöl andere Abnehmer. Dank Indien und China sind die Einnahmen für den Rohstoff weiter hoch.",
      "url": "https://www.spiegel.de/wirtschaft/russland-verkauft-sein-oel-fast-komplett-nach-china-und-indien-a-6fea6c8c-b160-4fb0-bd59-e7938b630b23",
      "image_title": "Russland verkauft sein Öl fast komplett nach China und Indien - dpa"
    },
    {
      "title": "Digitalisierung der Verwaltung Bundesregierung bricht ihr eigenes Gesetz",
      "teaser": "Seit Anfang 2023 müssen Behörden 581 Verwaltungsleistungen komplett digital anbieten. So gebietet es das Onlinezugangsgesetz. Fast ein Jahr danach sind die Ämter von diesem Ziel noch sehr weit entfernt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/digitalisierung-der-verwaltung-bundesregierung-bricht-ihr-eigenes-gesetz-a-b46ab730-46d5-44c3-a7f7-3eb4b60d832d",
      "image_title": "Bundesregierung bricht ihr eigenes Gesetz - Johannes Schmitt-Tegge / picture alliance/dpa"
    },
    {
      "title": "Steigende Gesundheitskosten 2024 Welche Krankenkassen jetzt die Beiträge erhöhen",
      "teaser": "Mindestens 39 gesetzliche Kassen wollen im neuen Jahr die Krankenversicherung teurer machen. Wen es trifft, wann ein Wechsel sinnvoll ist – und warum es für Besserverdiener besonders unangenehm wird. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/gesundheitssystem-welche-krankenkassen-2024-die-beitraege-erhoehen-a-54ccb1ea-011e-4ab6-8b7d-29be5cc9cbf7",
      "image_title": "Welche Krankenkassen jetzt die Beiträge erhöhen - Maurizio Gambarini / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Krankenhäuser in Finanznot Deutsche Kliniken erwarten 2024 drastische Pleitewelle",
      "teaser": "Im kommenden Jahr könnte ein Negativrekord aufgestellt werden: So vielen Krankenhäusern wie noch nie droht die Insolvenz, warnt der Branchenverband. Grund sind die steigenden Kosten für Personal und Material.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaeuser-deutsche-kliniken-erwarten-2024-drastische-pleitewelle-a-da3b89ce-1d85-4bc0-b0ec-044cccc96a1d",
      "image_title": "Deutsche Kliniken erwarten 2024 drastische Pleitewelle - Carsten Koall / dpa"
    },
    {
      "title": "Teure Energie Netzagentur rechnet mit dauerhaft hohen Strompreisen",
      "teaser": "»Die Zeit der billigen Energie ist vorbei«: Trotz der zuletzt gesunkenen Tarife rechnet der Chef der Bundesnetzagentur für die kommenden Jahre mit hohen Strompreisen. Das liege auch an der Erzeugung mit Kohle und Gas.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-bundesnetzagentur-rechnet-mit-dauerhaft-hohen-strompreisen-a-7de03247-5c1e-4083-9320-93cb9b58fe52",
      "image_title": "Netzagentur rechnet mit dauerhaft hohen Strompreisen - Klaus-Dietmar Gabbert / dpa"
    }
  ]
}