{
  "timestamp": "2023-02-16T16:18:06",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Befragung im Wirecard-Prozess Die Widersprüche des Markus Braun",
      "teaser": "Im Wirecard-Prozess verschärft Richter Markus Födisch den Ton gegen Ex-Chef Markus Braun. Der will von einem früheren Geständnis der Marktmanipulation nichts mehr wissen – und schiebt die Schuld auf andere. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/wirecard-prozess-befragung-von-markus-braun-sie-sagen-das-gleiche-wie-vorher-nichts-a-8549ef1d-f0d8-40bc-8ce5-932f943d65a9",
      "image_title": "Die Widersprüche des Markus Braun - IMAGO/Frank Hoermann / SVEN SIMON / IMAGO/Sven Simon",
      "author": "Martin Hesse"
    },
    {
      "title": "»Sucht nach Fast Fashion« Altkleiderexporte sorgen für Plastikmüllberge in Kenia",
      "teaser": "Kleider mit Löchern oder Flecken von Erbrochenem: Was in Europa schon lange nicht mehr getragen wird, landet oft in Kenia. Ein Bericht zeigt: Berge von Shirts, Skijacken und Jeans werden dort zum Problem.",
      "url": "https://www.spiegel.de/wirtschaft/kenia-altkleider-exporte-sorgen-fuer-plastikmuell-berge-a-8b0f1b27-b6b6-4c5b-9aa8-41789044c575",
      "image_title": "Altkleiderexporte sorgen für Plastikmüllberge in Kenia - Simon Maina / AFP"
    },
    {
      "title": "Oberste US-Wirtschaftsberaterin Lael Brainard Bidens Frau fürs Feine",
      "teaser": "Lael Brainard bringt mit, was man als Chef-Wirtschaftsberaterin des US-Präsidenten braucht: enormes Know-how gepaart mit politischer Finesse. Die Topökonomin soll helfen, Joe Biden eine zweite Amtszeit zu sichern. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/lael-brainard-joe-bidens-frau-fuers-feine-a-2d757880-cdbd-409a-b1ed-87b1dcaf3776",
      "image_title": "Bidens Frau fürs Feine - Elizabeth Frantz / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Nach Schlesinger-Affäre RBB-Betriebsdirektor klagt gegen Kündigung",
      "teaser": "Vorwürfe der Vetternwirtschaft haben den Rundfunk Berlin-Brandenburg in eine tiefe Krise gestürzt, auch die ehemalige Geschäftsleitung muss gehen. Doch nicht alle nehmen das hin – und ziehen vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-affaere-betriebsdirektor-klagt-gegen-kuendigung-a-c309924f-6d9a-4a9a-a538-7a7c047a9ef3",
      "image_title": "RBB-Betriebsdirektor klagt gegen Kündigung - Carsten Koall / dpa"
    },
    {
      "title": "Fehlende Teile für Europa Wie China den Wiederaufbau der deutschen Solarindustrie torpediert",
      "teaser": "Europas Solarbranche ist nahezu vollständig abhängig von Lieferungen aus China. Nun droht Peking implizit mit Exportbeschränkungen – und könnte damit die deutsche Energiewende abwürgen. Von Christoph Giesen und Claus Hecking, Peking und Hamburg",
      "url": "https://www.spiegel.de/wirtschaft/solarindustrie-wie-china-den-deutschen-solartraum-torpediert-a-64c89f38-5657-49cd-8eb3-5d0f1494baae",
      "image_title": "Wie China den Wiederaufbau der deutschen Solarindustrie torpediert - Jenson / Shutterstock",
      "author": "Christoph Giesen und Claus Hecking, Peking und Hamburg"
    },
    {
      "title": "Job-Boom Zahl der Erwerbstätigen steigt auf Rekordhoch",
      "teaser": "In Deutschland waren zum Ende des vergangenen Jahres mehr Menschen erwerbstätig als je zuvor. Grund dafür sind vor allem neue Jobs im Dienstleistungsbereich. In einem anderen Bereich geht die Zahl dagegen zurück.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-job-boom-zahl-der-erwerbstaetigen-steigt-auf-rekordhoch-a-0d58dcb9-a372-4cb4-853d-4b2dee9bec61",
      "image_title": "Zahl der Erwerbstätigen steigt auf Rekordhoch - DPA"
    },
    {
      "title": "Nach nur 30 Flugstunden Boeing verschrottet offenbar Luxusliner",
      "teaser": "Es ist der größte je gebaute Geschäftsflieger – und doch wollte ihn niemand haben. Nach zehn Jahren auf einem Flugplatz bei Basel trat die Boeing 747 laut einem Bericht ihre letzte Reise an – zu einem Schrottplatz in Arizona.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boeing-verschrottet-offenbar-luxus-liner-nach-nur-30-flugstunden-a-6f7d212e-f6c9-4a84-89c8-fe1066cb91a4",
      "image_title": "Boeing verschrottet offenbar Luxusliner - Gene Blevins / picture alliance/dpa"
    },
    {
      "title": "Abwanderung in die Speckgürtel Homeoffice löst Stadtflucht aus",
      "teaser": "Coronapandemie und verbesserte Möglichkeiten zur Heimarbeit hinterlassen in großen Metropolen Spuren: Viele Bürger ziehen weg – doch ganz mit der Stadt brechen wollen die wenigsten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/homeoffice-als-ausloeser-viele-deutsche-kehren-der-grossstadt-den-ruecken-a-e3ef9297-e163-4727-be2e-0e2eca896baf",
      "image_title": "Homeoffice löst Stadtflucht aus - Ralph Peters / IMAGO"
    },
    {
      "title": "Teilverstaatlichter Konzern Commerzbank verdreifacht Gewinn",
      "teaser": "Inflation und steigende Zinsen belasten die Wirtschaft, die Banken aber profitieren davon. Die Commerzbank verdient dank der Zinserträge einen Milliardenbetrag. Größter Anteilseigner ist der Staat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-verdreifacht-gewinn-a-992ce44c-d38b-4e0a-b49f-c245706f97c4",
      "image_title": "Commerzbank verdreifacht Gewinn - Robert Michael / dpa"
    },
    {
      "title": "Rentner haben sie längst Studierende können Energiepauschale immer noch nicht beantragen",
      "teaser": "Studierende und Fachschüler warten noch immer auf die versprochenen Energiehilfen. »Wir müssen aufpassen, dass sich junge Menschen nicht ungerecht behandelt fühlen«, warnen die Grünen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepauschale-studentinnen-koennen-sie-immer-noch-nicht-beantragen-a-aa79f5d8-5096-475c-b43c-51d4de03ca07",
      "image_title": "Studierende können Energiepauschale immer noch nicht beantragen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Anspruch und Wirklichkeit Konzerne haben Klimaziele – aber keinen Plan, sie zu erreichen",
      "teaser": "Klimaschutz scheint in der Wirtschaft angekommen sein, viele Unternehmen haben sich ehrgeizige Ziele gegeben. Eine Studie zeigt nun, wie es mit der Umsetzung aussieht: nicht gut.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/umweltschutz-konzerne-haben-klimaziele-aber-keinen-plan-sie-zu-erreichen-a-a7d6adbb-be8b-4a31-a8a0-86c161062cb7",
      "image_title": "Konzerne haben Klimaziele – aber keinen Plan, sie zu erreichen - Kacper Pempel / REUTERS"
    },
    {
      "title": "Nach konzernweitem IT-Ausfall Lufthansa meldet Normalisierung des Flugbetriebs",
      "teaser": "Einmal durchatmen vor den nächsten Turbulenzen: Nach den gravierenden Computerausfällen starten und landen Lufthansa-Jets wieder. Doch am Freitag droht schon neues Ungemach: der Ver.di Warnstreik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-meldet-normalisierung-des-flugbetriebs-nach-schwerwiegendem-it-ausfall-a-624ff4d5-18f2-4f0f-95cf-b87084d347c5",
      "image_title": "Lufthansa meldet Normalisierung des Flugbetriebs - ANDRE PAIN / EPA"
    },
    {
      "title": "Schuldenobergrenze Zahlungsausfall der USA droht zwischen Juli und September",
      "teaser": "Der US-Kongress legt fest, wie viel Geld sich der Staat leihen darf – und die aktuelle Grenze ist erreicht. Nun muss dringend neu verhandelt werden. Ein Scheitern könnte dramatische Folgen haben.",
      "url": "https://www.spiegel.de/wirtschaft/usa-zahlungsausfall-wegen-schuldengrenze-droht-zwischen-juli-und-september-a-9fa4a45d-9dc8-4730-891e-da5d028692df",
      "image_title": "Zahlungsausfall der USA droht zwischen Juli und September - Zach Gibson/ AFP"
    },
    {
      "title": "Echte Bescheidenheit oder Solidaritäts-Show? Warum Amerikas Firmenbosse auf Millionen verzichten",
      "teaser": "Erstmals seit Langem geben sich die Chefs mehrerer großer US-Konzerne mit weniger Geld zufrieden. Doch kaum einer geht dabei so weit wie der Apple-Chef. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/morgan-stanley-apple-und-co-warum-us-firmenbosse-auf-millionen-verzichten-a-a6dc43a0-9257-4794-9bd9-51f362cac1d1",
      "image_title": "Warum Amerikas Firmenbosse auf Millionen verzichten - Brittany Hosea-Small / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Überraschende Ankündigung Weltbankpräsident Malpass will zurücktreten",
      "teaser": "Deutlich vor dem regulären Ende seiner Amtszeit will Weltbankchef David Malpass seinen Posten abgeben. Offiziell sucht er »neue Herausforderungen«, es wird aber auch über andere Gründe spekuliert.",
      "url": "https://www.spiegel.de/wirtschaft/weltbank-praesident-david-malpass-kuendigt-ruecktritt-fuer-ende-juni-an-a-e20a5e69-4730-4d7e-968d-0fef4afb9370",
      "image_title": "Weltbankpräsident Malpass will zurücktreten - JIM WATSON / AFP"
    },
    {
      "title": "Ausfälle wegen Warnstreiks Große Flughäfen machen am Freitag dicht",
      "teaser": "Der geplante Warnstreik von Ver.di beeinträchtigt am Freitag den Luftverkehr in Deutschland massiv. Unter anderem in München, Frankfurt und Hamburg soll es keinen regulären Betrieb geben. Hunderttausende sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughaefen-muenchen-frankfurt-hamburg-ver-di-warnstreik-soll-flugbetrieb-in-deutschland-lahmlegen-a-bc233b61-3712-4c4e-8fc8-96d8b8a48a8a",
      "image_title": "Große Flughäfen machen am Freitag dicht - Sven Hoppe / dpa"
    },
    {
      "title": "Militärisch einsetzbare Elektronik EU berät über neue Sanktionen gegen Russland",
      "teaser": "Ursula von der Leyen hat Details zu den geplanten Sanktionen gegen Moskau genannt. Es geht um Strafmaßnahmen mit einem Volumen von elf Milliarden Euro, die besondere Technik – und Teheran treffen sollen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-beraet-ueber-neue-sanktionen-gegen-russland-a-32d6ecbc-df9d-4215-af02-e7c2b1f0ab4e",
      "image_title": "EU berät über neue Sanktionen gegen Russland - FREDERICK FLORIN / AFP"
    },
    {
      "title": "Erstmals seit mehr als acht Monaten Diesel ist wieder günstiger als Benzin",
      "teaser": "Seit Beginn des Tankrabatts mussten Dieselfahrer regelmäßig mehr für ihren Sprit bezahlen als Besitzer von Benzinern. Das ist erst mal vorbei – doch teurer wurde es zuletzt für beide.",
      "url": "https://www.spiegel.de/wirtschaft/service/diesel-ist-wieder-guenstiger-als-benzin-erstmals-seit-mehr-als-acht-monaten-a-afad6949-a514-46f3-9d24-b88a3ebabb3d",
      "image_title": "Diesel ist wieder günstiger als Benzin - Michael Probst / AP"
    },
    {
      "title": "Fatale Kettenreaktion Wie ein durchtrenntes Kabel den deutschen Flugverkehr lahmlegte",
      "teaser": "Ein Betonbohrer beschädigt eine Glasfaserleitung, gut 15 Stunden später sind die Lufthansa und der wichtigste deutsche Flughafen lahmgelegt. Wie kann das passieren? Und haben Passagiere Anspruch auf Entschädigung? Von Claus Hecking und Torsten Kleinz",
      "url": "https://www.spiegel.de/wirtschaft/lufthansa-panne-wie-ein-durchtrenntes-kabel-den-flugverkehr-lahmlegen-kann-a-510ab1f6-2a9e-4782-927e-d7e7c14ff818",
      "image_title": "Wie ein durchtrenntes Kabel den deutschen Flugverkehr lahmlegte - Arne Dedert / dpa",
      "author": "Claus Hecking und Torsten Kleinz"
    },
    {
      "title": "Ver.di-Warnstreik Alle regulären Passagierflüge am Münchner Flughafen für Freitag abgesagt",
      "teaser": "Ver.di droht mit Chaos an den Flughäfen und in Bayern sieht man keinen Ausweg: Der Flughafen München stellt für Freitag seinen regulären Passagierbetrieb ein – Ausnahmen gibt es für die Sicherheitskonferenz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-muenchen-ver-di-warnstreik-alle-passagierfluege-fuer-freitag-abgesagt-a-d91c71d6-1e1a-4fab-9b61-71f8935caf50",
      "image_title": "Alle regulären Passagierflüge am Münchner Flughafen für Freitag abgesagt - Sven Hoppe / dpa"
    }
  ]
}