{
  "timestamp": "2023-05-26T16:14:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2f130a7a7ffbb7c2664e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.2d71c7b5418ca12bd413.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.990f61268b063353c368.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Gebäudeenergiegesetz Habeck kündigt Nachbesserungen beim Heizungsgesetz an",
      "teaser": "Seit seinem Vorstoß, neue Öl- und Gasheizungen bereits ab 2024 zu verbieten, reißt die Kritik an Wirtschaftsminister Robert Habeck nicht ab. Nun will er sein umstrittenes Gesetz nachbessern.",
      "url": "https://www.spiegel.de/wirtschaft/service/robert-habeck-kuendigt-nachbesserungen-beim-heizungsgesetz-an-a-8fc9795e-29d5-429c-a38a-7c6ba02e4edc",
      "image_title": "Habeck kündigt Nachbesserungen beim Heizungsgesetz an - Frederic Kern / Future Image / IMAGO"
    },
    {
      "title": "Rezession in Deutschland Vorsicht vor den falschen Krisenpropheten! Eine Kolumne von Thomas Fricke",
      "teaser": "Deutschlands Wirtschaft ist geschrumpft. Naht jetzt unser Untergang? Weil wir zu faul, zu teuer, zu unbeweglich sind? Blödsinn. Die Probleme sind andere.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rezession-in-deutschland-vorsicht-vor-den-falschen-krisenpropheten-kolumne-a-2487bc00-29df-445e-bdcc-f6b79cfa1c34",
      "image_title": "Vorsicht vor den falschen Krisenpropheten! - Bernd Wüstneck / dpa"
    },
    {
      "title": "Konsequenz aus Schlesinger-Skandal Aufsichtsgremium will RBB-Spitzengehälter absenken",
      "teaser": "Der neue Verwaltungsratschef des RBB, Benjamin Ehlers, spricht von »einem strukturellen Neuanfang« beim Sender. Stellen in den Topetagen sollen wegfallen – und die Spitzenverdiener müssen Abstriche machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rbb-aufsichtsgremium-will-spitzengehaelter-absenken-a-43880554-e04d-45bf-b9b9-af56f81d6077",
      "image_title": "Aufsichtsgremium will RBB-Spitzengehälter absenken - Michael Bahlo / picture alliance/dpa"
    },
    {
      "title": "Mehr Unabhängigkeit von China Deutsche Firmen jagen weltweit nach Bodenschätzen",
      "teaser": "Ohne Lithium, Kupfer oder seltene Erden funktioniert kein Handy, kein Auto, kein Windrad. Doch Politik und Wirtschaft haben sich China ausgeliefert. Wie wir uns aus der Abhängigkeit befreien können. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/rohstoffe-warum-der-wettlauf-um-die-rohstoffe-ein-wettlauf-um-den-wohlstand-ist-a-02aeb930-0d71-4866-9f24-fa82ef0ded04",
      "image_title": "Deutsche Firmen jagen weltweit nach Bodenschätzen - Roger Kisby / DER SPIEGEL"
    },
    {
      "title": "Hauptversammlung von TotalEnergies Klimaaktivisten demonstrieren gegen Ölpipeline in Afrika",
      "teaser": "Der französische Energiekonzern TotalEnergies plant eine Ölpipeline in Ostafrika. Dagegen protestieren in Paris Klimaaktivisten, unter ihnen Luisa Neubauer. Sie fürchten verheerende Folgen für Uganda und Tansania.",
      "url": "https://www.spiegel.de/wirtschaft/totalenergies-klimaprotest-gegen-oel-pipeline-bei-hauptversammlung-in-paris-a-d0b0bcc9-d280-44b6-b731-9ad156298e08",
      "image_title": "Klimaaktivisten demonstrieren gegen Ölpipeline in Afrika - Rachel Boßmeyer / dpa"
    },
    {
      "title": "Vor Gericht in Singapur Credit Suisse verliert Prozess gegen georgischen Ex-Premier",
      "teaser": "Der Milliardär und Ex-Regierungschef von Georgien, Bidsina Iwanischwili, hat erneut vor Gericht gegen die Credit Suisse gewonnen. Richter verurteilten die Bank zu einer sehr hohen Schadensersatzzahlung nach einem Betrugsfall.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-verliert-in-singapur-prozess-gegen-georgischen-ex-premierminister-iwanischwili-a-39d8b9a5-2169-436e-b45b-2b9a80a4c7ef",
      "image_title": "Credit Suisse verliert Prozess gegen georgischen Ex-Premier - Ulf Mauder/ dpa"
    },
    {
      "title": "Ermittlungen wegen Geldwäsche Gericht erklärt Durchsuchungen bei Oligarch Usmanow für rechtswidrig",
      "teaser": "Nach SPIEGEL-Informationen hätten Fahnder Jacht und Villen des russischen Unternehmers Alischer Usmanow nicht wegen Geldwäscheverdachts durchsuchen dürfen. Das hat ein Gericht entschieden. Von Jörg Diehl und Roman Lehberger",
      "url": "https://www.spiegel.de/wirtschaft/ermittlungen-wegen-geldwaesche-gericht-kippt-durchsuchungen-bei-oligarch-usmanow-a-2bb53e08-1e38-45b7-bec6-28c199be72eb",
      "image_title": "Gericht erklärt Durchsuchungen bei Oligarch Usmanow für rechtswidrig - Peter Seyfferth / IMAGO",
      "author": "Jörg Diehl und Roman Lehberger"
    },
    {
      "title": "US-Autokonzern Datenleck bei Tesla alarmiert Behörden",
      "teaser": "Beim Elektroauto-Bauer Tesla hat es offenbar ein größeres Datenleck gegeben. Das »Handelsblatt« berichtet von 100 Gigabyte an vertraulichen Daten, die Kunden, Mitarbeiter und Geschäftspartner betreffen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-datenleck-alarmiert-behoerden-a-1f5e7fcf-4a08-4173-9b8b-6c1c18a81a3f",
      "image_title": "Datenleck bei Tesla alarmiert Behörden - Patrick Pleul / dpa"
    },
    {
      "title": "Aktuelle Studie Fachkräftemangel bedroht wichtige Reformpläne der Regierung",
      "teaser": "Energiewende, Abschied vom Verbrennerauto, Wohnungsbau: Die Bundesregierung hat sich hohe Ziele gesetzt. Sie zu erreichen könnte schwierig werden – allein schon wegen der fehlenden Arbeitskräfte.",
      "url": "https://www.spiegel.de/wirtschaft/studie-fachkraeftemangel-bedroht-wichtige-reformplaene-der-regierung-a-3101dfa0-4594-4a80-8584-b72687abbbb5",
      "image_title": "Fachkräftemangel bedroht wichtige Reformpläne der Regierung - C. Hardt / Future Image / IMAGO"
    },
    {
      "title": "Kürzungen im Bundeshaushalt FDP-Politiker Fricke fordert Sparkurs ohne Tabus",
      "teaser": "Die Diskussion um den Bundeshaushalt nimmt allmählich Fahrt auf. FDP-Politiker Otto Fricke fordert eine Diskussion ohne Einschränkungen – auch ohne die eigenen.",
      "url": "https://www.spiegel.de/wirtschaft/fdp-politiker-otto-fricke-fordert-sparkurs-ohne-tabus-a-fe4efc4f-f705-49ac-9844-a494ec68fec2",
      "image_title": "FDP-Politiker Fricke fordert Sparkurs ohne Tabus - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Hype als Abnehmmittel Diabetesmedikament wird in Apotheken zur Mangelware",
      "teaser": "Ein Diabetesmedikament wird in den sozialen Medien für seine Wirkung als Abnehmmittel gefeiert. Das führt zu einem sprunghaften Anstieg der Nachfrage – mit spürbaren Folgen für Diabetespatienten.",
      "url": "https://www.spiegel.de/wirtschaft/diabetes-medikament-wird-in-apotheken-zur-mangelware-a-fea0b155-ae82-46cb-8b60-998816b210c3",
      "image_title": "Diabetesmedikament wird in Apotheken zur Mangelware - David Ebener/ picture alliance / dpa"
    },
    {
      "title": "Dieselskandal VW-Konzern einigt sich mit Texas auf Strafzahlung",
      "teaser": "Rund 20 Milliarden Dollar hat der VW-Konzern wegen des Dieselskandals bisher an Kläger in den USA gezahlt. Bundesstaaten wie Texas ist das noch nicht genug. Jetzt einigten sich beide Seite auf eine Millionensumme.",
      "url": "https://www.spiegel.de/wirtschaft/dieselskandal-vw-konzern-einigt-sich-mit-texas-auf-strafzahlung-a-3fde83cb-9f46-47e5-86b9-e1d3f36d8601",
      "image_title": "VW-Konzern einigt sich mit Texas auf Strafzahlung - Julian Stratenschulte / DPA"
    },
    {
      "title": "Berliner Boulevardzeitung »B.Z. am Sonntag« wird eingestellt",
      "teaser": "»Fehlende Wirtschaftlichkeit«: Die »B.Z.« stellt ihre Sonntagsausgabe ein. Werktags soll es laut dem Springer Verlag aber auch gedruckt weitergehen – teils sogar mit mehr Seiten.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-boulevardzeitung-b-z-am-sonntag-erscheint-bald-nicht-mehr-a-c2e16e7b-e014-4eea-af60-2edd9bd5f8c5",
      "image_title": "»B.Z. am Sonntag« wird eingestellt - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Teilübernahme Lufthansa steigt bei italienischer Airline Ita ein",
      "teaser": "Die Lufthansa hat sich mit dem italienischen Staat geeinigt: Sie darf eine Minderheit an der Fluggesellschaft Ita übernehmen. Alle Wünsche der Lufthansa gingen aber offenbar nicht in Erfüllung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-steigt-bei-italienischer-airline-ita-ein-a-54894d6a-e231-47bf-bc8c-71baf84d00b3",
      "image_title": "Lufthansa steigt bei italienischer Airline Ita ein - Massimo Insabato / dpa"
    },
    {
      "title": "Sorge vor neuen Streiks Deutsche Bahn legt Gewerkschaft neues Tarifangebot vor",
      "teaser": "Mehr Geld für Geringverdiener, kürzere Laufzeit: Die Deutsche Bahn ist den Gewerkschaftern im Tarifkonflikt weiter entgegengekommen. Der neue Vorschlag reicht aber nicht an die Forderungen heran.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-legt-gewerkschaft-neues-tarifangebot-vor-a-c0195835-5528-440e-bfcf-967bbe9c7b20",
      "image_title": "Deutsche Bahn legt Gewerkschaft neues Tarifangebot vor - Revierfoto / IMAGO"
    },
    {
      "title": "Lufthansa-Einstieg bei Ita Der gefährliche Größendrang des Carsten Spohr",
      "teaser": "Die Lufthansa steigt bei der italienischen Fluglinie Ita ein – obwohl diese notorisch Verluste macht. Doch so will es der Chef. Die Passagiere des deutschen Konzerns dürfte der riskante Deal teuer zu stehen kommen. Eine Analyse von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/der-gefaehrliche-groessendrang-des-carsten-spohr-a-71cbf961-0bf9-4096-9699-aa6d8760a399",
      "image_title": "Der gefährliche Größendrang des Carsten Spohr - Sascha Steinbach / EPA"
    },
    {
      "title": "Streit über Herstellerrabatte Roche reicht Verfassungsbeschwerde gegen Krankenkassengesetz ein",
      "teaser": "Per Gesetz verordnete Gesundheitsminister Lauterbach den Pharmaherstellern höhere Rabatte. Nun zieht der Pharmakonzern Roche deswegen vor das Bundesverfassungsgericht. Er fühlt sich ungerecht behandelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/roche-pharmakonzern-reicht-verfassungsbeschwerde-gegen-krankenkassengesetz-ein-a-2cd9753f-7196-4b29-8fd8-cca4a864538d",
      "image_title": "Roche reicht Verfassungsbeschwerde gegen Krankenkassengesetz ein - Monika Skolimowska / dpa"
    },
    {
      "title": "Überangebot und schwache Konjunktur Europäischer Gaspreis fällt auf tiefsten Stand seit fast zwei Jahren",
      "teaser": "Wer heute eine Gaslieferung für den nächsten Monat bestellt, zahlt dafür so viel wie zuletzt 2021. Die Speicher in Deutschland füllen sich. Und der Preis könnte noch weiter sinken.",
      "url": "https://www.spiegel.de/wirtschaft/europa-gaspreis-faellt-auf-tiefsten-stand-seit-fast-zwei-jahren-a-a18f6a93-4f45-40ee-bfab-62e63f327556",
      "image_title": "Europäischer Gaspreis fällt auf tiefsten Stand seit fast zwei Jahren - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Wirtschaft in der Rezession Deutschland droht ein Jahr zum Vergessen",
      "teaser": "Nirgendwo sonst in der EU steht es so schlecht um die Wirtschaft wie hierzulande. Nun ist die Bundesrepublik auch offiziell in die Rezession gerutscht. Woran liegt das – und wie schlimm wird es? Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-in-der-rezession-deutschland-droht-ein-jahr-zum-vergessen-a-ea8f6bbc-3c3c-44ab-91ed-b2933fe57fc6",
      "image_title": "Deutschland droht ein Jahr zum Vergessen - Christian Charisius / dpa",
      "author": "Christian Reiermann"
    },
    {
      "title": "Wegen Drohungen und Gewalt US-Kette Target entfernt LGBTQ-Produkte aus dem Sortiment",
      "teaser": "Produkte in Regenbogenfarben hatte der US-Einzelhändler Target in die Regale gestellt. Anlass: der »Pride Month« zur Würdigung queerer Menschen. Dann bedrohten Rechte die Mitarbeiter – und die Handelskette beugt sich.",
      "url": "https://www.spiegel.de/wirtschaft/pride-month-in-den-usa-target-nimmt-lgbtq-produkte-nach-drohungen-und-gewalt-aus-dem-sortiment-a-40ee35a8-626f-4d4a-94f4-f69a7a04a923",
      "image_title": "US-Kette Target entfernt LGBTQ-Produkte aus dem Sortiment - George Walker IV / AP"
    }
  ]
}