{
  "timestamp": "2023-08-09T12:23:47",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Einigung im Kabinett So teuer soll der Klimafonds werden",
      "teaser": "Mit dem Klimafonds will die Bundesregierung Gebäudesanierung fördern, aber auch E-Autos und Chipfabriken. Die Minister einigten sich nun auf Details. Dazu gehören auch steigende Spritpreise.",
      "url": "https://www.spiegel.de/wirtschaft/einigung-im-kabinett-so-teuer-soll-der-klimafonds-werden-a-124d4433-5741-4b1c-a55c-aa40450d9a82",
      "image_title": "So teuer soll der Klimafonds werden - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Lebensmittel Deutsche Bauern produzieren erneut weniger Fleisch",
      "teaser": "Die Deutschen reduzieren ihren Fleischkonsum. Zu spüren bekommen das Landwirte und Schlachthöfe.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bauern-produzieren-erneut-weniger-fleisch-a-74247443-4f57-43d3-b72a-1e765ecfbbd5",
      "image_title": "Deutsche Bauern produzieren erneut weniger Fleisch - Carmen Jaspersen/ dpa"
    },
    {
      "title": "Arbeitsbelastung in Deutschland Depression, Angststörungen – Zahl der psychisch Erkrankten steigt deutlich",
      "teaser": "Die Kaufmännische Krankenkasse schlägt Alarm: Die Zahl der Arbeitnehmer, die vom täglichen Jobstress ernsthaft erkranken, ist sprunghaft gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsbelastung-in-deutschland-zahl-der-psychisch-erkrankten-steigt-deutlich-a-c3ec85d0-68e0-4f53-9f49-5883300bc641",
      "image_title": "Depression, Angststörungen – Zahl der psychisch Erkrankten steigt deutlich - Benjamin Nolte / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftliche Schwierigkeiten Büroraumanbieter WeWork weckt Zweifel am eigenen Fortbestand",
      "teaser": "Gemeinschaftliche Büros für aufstrebende Firmen und eine neue Vision für die Arbeitswelt – mit nicht weniger warb WeWork einst für seine Geschäftsidee. Jetzt ringt das Start-up ums Überleben.",
      "url": "https://www.spiegel.de/wirtschaft/wework-bueroraum-anbieter-weckt-zweifel-am-eigenen-fortbestand-a-7597f5ec-16de-4914-8ad5-55226c8701b5",
      "image_title": "Büroraumanbieter WeWork weckt Zweifel am eigenen Fortbestand - Drew Angerer/ AFP"
    },
    {
      "title": "Forscher über den demografischen Wandel Ist Zuwanderung unsere einzige Chance, Herr Klüsener?",
      "teaser": "Die geburtenstarken Jahrgänge gehen in Rente. Demograf Sebastian Klüsener sagt, dass die Sozialsysteme das verkraften – wenn der Rest mehr arbeitet. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wirtschaft/soziales/demografie-in-deutschland-ist-zuwanderung-unsere-einzige-chance-herr-kluesener-a-34a13d09-8d68-4eba-8c28-f5fdda37598a",
      "image_title": "Ist Zuwanderung unsere einzige Chance, Herr Klüsener? - Peter-Paul Weiler / BiB"
    },
    {
      "title": "Konjunktur Jetzt wird’s für Chinas Wirtschaft wirklich gefährlich",
      "teaser": "Chinas Wirtschaft scheint verwundbarer, als viele Ökonomen lange Zeit angenommen haben. Die Verbraucher sparen, wo sie können – es droht eine verhängnisvolle Preisspirale nach unten.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-in-china-jetzt-wird-s-fuer-die-wirtschaft-der-volksrepublik-wirklich-gefaehrlich-a-7e90e1af-8938-4386-a89c-a73cf135a75b",
      "image_title": "Jetzt wird’s für Chinas Wirtschaft wirklich gefährlich - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Entwurf des Klimafonds 2024 Bund will 57,6 Milliarden Euro für grüne Transformation ausgeben",
      "teaser": "Auf dem Weg zur Klimaneutralität will der Bund im kommenden Jahr kräftig investieren. Es geht unter anderem um Gebäudesanierungen – aber auch die Deutsche Bahn soll bedacht werden.",
      "url": "https://www.spiegel.de/wirtschaft/klima-fonds-bund-will-2024-laut-entwurf-57-6-milliarden-euro-fuer-gruene-transformation-ausgeben-a-4a869b3d-45a6-41bb-a875-51144e2ab2be",
      "image_title": "Bund will 57,6 Milliarden Euro für grüne Transformation ausgeben - Helmut Fricke / picture alliance / dpa"
    },
    {
      "title": "Milliardenpläne in Dresden Wie die TSMC-Chipfabrik der deutschen Wirtschaft nützt",
      "teaser": "Erst Intel, jetzt TSMC aus Taiwan: Erneut lässt sich ein globaler Chipkonzern in Deutschland nieder. In Dresden soll ein neues Werk für mehr als zehn Milliarden Euro entstehen. Was dahintersteckt, wer profitiert. Von Michael Brächer und Michael Kröger",
      "url": "https://www.spiegel.de/wirtschaft/dresden-wie-die-tsmc-chipfabrik-der-deutschen-wirtschaft-nuetzt-a-14588185-d59a-40bb-82a4-bc2e6ad1a4f4",
      "image_title": "Wie die TSMC-Chipfabrik der deutschen Wirtschaft nützt - Robert Michael / dpa",
      "author": "Michael Brächer und Michael Kröger"
    },
    {
      "title": "Alternative zur Wärmepumpe Wann sich der Einbau einer Infrarotheizung lohnt",
      "teaser": "Die Nachfrage nach Wärmepumpen bricht dramatisch ein – und es gibt Alternativen: Infrarotheizungen sind weniger effizient, aber in der Anschaffung deutlich günstiger. In diesen Fällen ist ihr Einbau sinnvoll. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/infrarotheizung-statt-waermepumpe-wann-sich-der-einbau-lohnt-a-6a3b09fb-c8f5-4bd8-a5a2-314e3b57780e",
      "image_title": "Wann sich der Einbau einer Infrarotheizung lohnt - Daniel Karmann / picture alliance / dpa",
      "author": "Ralph Diermann"
    },
    {
      "title": "Geplantes LNG-Terminal auf Rügen Binz gegen die Bundesrepublik Deutschland",
      "teaser": "Mit Flüssigerdgastankern revolutioniert Deutschland seine Energieversorgung. Dafür soll ein Hafen auf Rügen vertieft werden. Doch die 6000-Einwohner-Gemeinde Binz stellt sich quer. Kommt der Bürgermeister damit durch? Von Benedikt Müller-Arnold und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/lng-terminal-ruegener-gemeinde-will-hafenvertiefung-verhindern-a-205022d2-0ee1-41a7-9278-91da29b287df",
      "image_title": "Binz gegen die Bundesrepublik Deutschland - Stefan Sauer / dpa",
      "author": "Benedikt Müller-Arnold und Claus Hecking"
    },
    {
      "title": "Bei Eltern beliebter Versandhändler Spielwarenhersteller Haba beerdigt Kindermarke Jako-o",
      "teaser": "Noch vor Kurzem hatte der Spielwarenhersteller Haba große Pläne für Jako-o, eine vor allen bei Eltern kleiner Kinder beliebte Versandmarke. Doch statt der angestrebten Expansion ins Ausland kommt nun das Ende.",
      "url": "https://www.spiegel.de/wirtschaft/service/haba-spielwarenhersteller-beerdigt-kindermarke-jako-o-a-205b5825-58f7-41ef-9c61-6713e4b490f4",
      "image_title": "Spielwarenhersteller Haba beerdigt Kindermarke Jako-o"
    },
    {
      "title": "Wirtschaftskrise in der Türkei Istanbul erhöht Ticketpreise im ÖPNV um 51 Prozent",
      "teaser": "Es ist ein dramatischer Schritt: Die Stadt Istanbul will Fahrten mit Bus und Bahn massiv verteuern. Hintergrund ist die offenbar außer Kontrolle geratene Inflation.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-istanbul-erhoeht-ticketpreise-fuer-bus-und-bahn-um-51-prozent-a-6dc82ec9-99e1-4cbf-8639-3f19928c0154",
      "image_title": "Istanbul erhöht Ticketpreise im ÖPNV um 51 Prozent - YASIN AKGUL / AFP"
    },
    {
      "title": "Ostdeutscher IT-Boom Chiphersteller TSMC beschließt Bau von Fabrik in Dresden",
      "teaser": "Nun ist es offiziell: Der taiwanesische Chipproduzent TSMC errichtet ein Werk nahe Dresden. Drei weitere bekannte Unternehmen beteiligen sich – angeblich ist auch der Bund mit einer Milliardensumme dabei.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mikrochips-chiphersteller-tsmc-beschliesst-bau-von-fabrik-in-dresden-a-697d6885-4888-479f-befe-9b3dcdc88151",
      "image_title": "Chiphersteller TSMC beschließt Bau von Fabrik in Dresden - Frank Ludwig / imagebroker / IMAGO"
    },
    {
      "title": "Übergewinnsteuer für »ausgleichende Gerechtigkeit« Italiens Rechtsregierung will Banken schröpfen",
      "teaser": "Italiens postfaschistische Premierministerin Giorgia Meloni braucht Geld, um ihre ehrgeizigen Steuersenkungen zu finanzieren. Nun sollen offenbar die Banken Milliarden dazu beisteuern. Die Aktienkurse der Geldhäuser brechen ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italiens-rechtsregierung-will-banken-schroepfen-uebergewinnsteuer-soll-buerger-entlasten-a-18b81b3d-f226-4722-9bbc-fe6d53c1fc05",
      "image_title": "Italiens Rechtsregierung will Banken schröpfen - Riccardo Antimiani / EPA"
    },
    {
      "title": "Wirtschaftskrise Industrie fordert Billigstrom für Betriebe",
      "teaser": "Die Bundesregierung muss die deutsche Industrie bei den Energiekosten zügig entlasten – und endlich einen Plan vorlegen, mit welchen Belastungen die Unternehmen in Zukunft kalkulieren müssen, mahnt der BDI.",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-industrie-fordert-billigstrom-fuer-betriebe-a-debad5b0-b0bd-4b73-bf45-c4932f47bfb9",
      "image_title": "Industrie fordert Billigstrom für Betriebe - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Fachkräftemangel Gewerkschaften warnen vor »Personalkollaps« im öffentlichen Dienst",
      "teaser": "Bis 2030 gehen etwa 1,3 Millionen Beschäftigte des öffentlichen Dienstes in den Ruhestand. Gewerkschaften fürchten dramatische Folgen für Deutschlands Digitalisierung, Polizei und das Bildungswesen.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-gewerkschaften-warnen-vor-personalkollaps-im-oeffentlichen-dienst-a-5e9b4775-5763-4196-86f6-9494fac7e664",
      "image_title": "Gewerkschaften warnen vor »Personalkollaps« im öffentlichen Dienst - Michael Reichel / picture alliance / dpa"
    },
    {
      "title": "Elektrowaren Abfallbranche warnt vor Brandgefahr durch falsch entsorgte Batterien",
      "teaser": "Batterien müssen gesondert entsorgt werden – doch sie landen immer häufiger im Hausmüll. Die Folgen können dramatisch sein: Immer wieder lösen Kurzschlüsse Brände aus, warnen die Entsorger.",
      "url": "https://www.spiegel.de/wirtschaft/service/elektrowaren-abfallbranche-warnt-vor-brandgefahr-durch-falsch-entsorgte-batterien-a-d596b0d6-dc77-4105-bccb-205a6302c6f0",
      "image_title": "Abfallbranche warnt vor Brandgefahr durch falsch entsorgte Batterien - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Neuzulassungen in Deutschland VW verkauft mehr E-Autos als Tesla",
      "teaser": "Volkswagen zieht bei den E-Autos an Tesla vorbei: Der deutsche Autobauer hat den US-Konzern im Juli überholt. Gleichwohl liegt der Anteil von Elektroautos noch immer auf niedrigem Niveau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-vw-verkauft-mehr-e-autos-als-tesla-a-0e212ea7-44f2-48fe-b5ad-2e63142b13e7",
      "image_title": "VW verkauft mehr E-Autos als Tesla - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Mögliche Folge von Heizungsgesetz Nachfrage nach Wärmepumpen und Dämmsystemen geht drastisch zurück",
      "teaser": "»Zeugnis der enormen Verunsicherung«: In Deutschland hat sich die Zahl der Anträge für Wärmepumpen und Dämmsysteme laut einem Bericht massiv reduziert. Experten sehen die Politik in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/service/waermepumpe-und-daemmsysteme-nachfrage-geht-drastisch-zurueck-a-d091edff-302c-48c8-b65e-bf736d52ea15",
      "image_title": "Nachfrage nach Wärmepumpen und Dämmsystemen geht drastisch zurück - Daniel Maurer / dpa"
    },
    {
      "title": "CDU-Politiker gegen Schuldenbremse Hände weg! Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Nach Grünen und SPD will nun auch Berlins Regierender Bürgermeister von der CDU die Schuldenbremse abschaffen. Ein Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/cdu-politiker-gegen-schuldenbremse-haende-weg-kommentar-a-30f9afc2-c25b-42c9-bfbc-afb5fdccf267",
      "image_title": "Hände weg! - Political-Moments / IMAGO"
    }
  ]
}