{
  "timestamp": "2023-01-04T15:15:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Staus bei der Einreise nach Großbritannien Hilfsorganisation soll Essensrationen an wartende Trucker verteilen",
      "teaser": "Es ist das indirekte Eingeständnis eines Versagens: Die britische Regierung hat eine Hilfsorganisation beauftragt, Lkw-Fahrer zu versorgen, die während der Einreise nach Großbritannien im Stau stehen.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-hilfsorganisation-soll-essensrationen-an-wartende-trucker-verteilen-a-8bcf2d46-8598-4bfc-a66a-86d1c7e44227",
      "image_title": "Hilfsorganisation soll Essensrationen an wartende Trucker verteilen - Steve Parsons / dpa"
    },
    {
      "title": "»Enormer Kostendruck« Ärzteverband will Praxen nur noch vier Tage pro Woche öffnen",
      "teaser": "Steigende Kosten, begrenzte Budgets: Aus Sicht des Virchowbunds lohnt sich der Betrieb einer Praxis immer weniger. Der Verband hat sich mit einem Aufruf an niedergelassene Ärzte gewandt, den die Krankenkassen vehement ablehnen.",
      "url": "https://www.spiegel.de/wirtschaft/aerzteverband-empfiehlt-praxen-sollen-nur-noch-vier-tage-pro-woche-oeffnen-a-2a7e0394-4f0b-4af1-85de-a37ce9dff12d",
      "image_title": "Ärzteverband will Praxen nur noch vier Tage pro Woche öffnen - Xavier Lorenzo / Westend61 / IMAGO"
    },
    {
      "title": "Treffen im Kanzleramt Scholz lädt Bosse zum Mobilitätsgipfel",
      "teaser": "Die Bundesregierung will mehr Tempo in die Verkehrswende bringen: Prominente Vertreter aus Industrie, Politik, Wissenschaft und Gewerkschaften treffen sich deshalb nach SPIEGEL-Informationen am kommenden Dienstag im Kanzleramt. Von Simon Hage und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/scholz-laedt-bosse-zum-mobilitaetsgipfel-a-3994ea99-2a50-4aae-b4be-11adab1f4000",
      "image_title": "Scholz lädt Bosse zum Mobilitätsgipfel - Julian Stratenschulte / picture alliance/dpa",
      "author": "Simon Hage und Gerald Traufetter"
    },
    {
      "title": "US-Techkonzern Salesforce baut jede zehnte Stelle ab",
      "teaser": "Die Entlassungswelle in der US-Techbranche rollt weiter: Nach Twitter und Facebook nun auch Salesforce: Der SAP-Rivale setzt auf einen strikten Sparkurs.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/salesforce-baut-jede-zehnte-stelle-ab-a-63393b4a-7e28-401d-bdbe-fd77f3a2e2b9",
      "image_title": "Salesforce baut jede zehnte Stelle ab - REUTERS"
    },
    {
      "title": "Sam Bankman-Fried vor Gericht Der Kryptostar ist plötzlich ziemlich allein",
      "teaser": "Dunkler Anzug statt bunte Shorts: Bei seiner ersten Anhörung gibt sich der gefallene Krypto-Guru Sam Bankman-Fried seriös. Doch seine Chancen stehen nicht gut – auch weil zwei frühere Vertraute die Seiten gewechselt haben. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-vor-gericht-der-ftx-krypto-star-ist-ploetzlich-ziemlich-allein-a-21bf83d1-b44d-4230-917d-146d99db970e",
      "image_title": "Der Kryptostar ist plötzlich ziemlich allein - Seth Wenig / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Technologiewerte Tesla und Apple verderben die Stimmung an der Wall Street",
      "teaser": "Die Wall Street hat am ersten Handelstag 2023 einen Fehlstart hingelegt. Das lag auch an einem neuerlichen Dämpfer für den Elektrobauer Tesla.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-und-apple-verderben-die-stimmung-an-der-wall-street-a-f8433c6b-bf3c-4f07-821a-d98d469d8687",
      "image_title": "Tesla und Apple verderben die Stimmung an der Wall Street - JUSTIN LANE / EPA-EFE"
    },
    {
      "title": "Neuer Streit über Weiterbetrieb Und ewig lockt das AKW",
      "teaser": "Bis April sollen die Kernkraftwerke weiterlaufen – länger als geplant. Doch der FDP geht der mühsam ausverhandelte Deal nicht weit genug, auch Fachleute empfehlen den Kauf neuer Brennstäbe. Lohnt sich das wirklich? Von Guido Kleinhubbert und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/energie-und-strompreise-debatte-um-atomkraftwerke-die-zweite-a-0dcc7fb7-c326-40e6-9f1b-2b7d3eee36ee",
      "image_title": "Und ewig lockt das AKW - Armin Weigel / dpa",
      "author": "Guido Kleinhubbert und Benedikt Müller-Arnold"
    },
    {
      "title": "174 von 300.000 Frührentner verschmähen Zuverdienstmöglichkeiten",
      "teaser": "Seit zwei Jahren können Frührentner mehr als 40.000 Euro pro Jahr hinzuverdienen, ohne dass dies die Rente schmälert. Doch die Regelung, die den Fachkräftemangel lindern sollte, wird so gut wie gar nicht genutzt.",
      "url": "https://www.spiegel.de/wirtschaft/fruehrentner-verschmaehen-hinzuverdienstmoeglichkeiten-174-von-300-000-a-f1336209-2838-4e44-9399-0d6a0a774130",
      "image_title": "Frührentner verschmähen Zuverdienstmöglichkeiten - Ralf Homburg / Lobeca / IMAGO"
    },
    {
      "title": "Vor allem im Inland Familienunternehmen schaffen mehr Jobs als Dax-Konzerne",
      "teaser": "Die großen Unternehmerfamilien bilden das Rückgrat der deutschen Wirtschaft. Das zeigt sich auch in der Zahl der Arbeitsplätze, die sie laut einer neuen Studie im vergangenen Jahrzehnt geschaffen haben.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsplaetze-familienunternehmen-schaffen-mehr-jobs-als-dax-konzerne-a-67ce9b2d-a580-4899-95c0-665f5c94ef48",
      "image_title": "Familienunternehmen schaffen mehr Jobs als Dax-Konzerne - Lukas Schulze/ dpa"
    },
    {
      "title": "Von Fiebersaft bis Krebsmittel Warum Medikamente in Deutschland knapp sind und bleiben",
      "teaser": "Immer mehr Arzneien sind in Deutschland nicht lieferbar. Engpässe gibt es seit Jahren. Und perspektivisch dürfte sich die Lage weiter zuspitzen. Was haben Lieferketten, Globalisierung und die Preispolitik der Krankenkassen damit zu tun? Ein Podcast von Martin U. Müller und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/medikamentenmangel-in-deutschland-warum-die-engpaesse-anhalten-werden-podcast-a-d09f0b42-b735-4acb-b2f2-908df3e2137c",
      "image_title": "Warum Medikamente in Deutschland knapp sind und bleiben"
    },
    {
      "title": "Wirtschaftstrend Verantwortungseigentum »Niemand kann über den Chef meckern. Es gibt ja keinen mehr«",
      "teaser": "Immer mehr Unternehmen wollen weg von strengen Hierarchien, hin zu mehr Mitsprache für Mitarbeiter. Die Regierung will dafür eine eigene Rechtsform schaffen – Firmen wie der Taschenhersteller Freitag preschen schon mal vor. Von Simon Book und Marcel Rosenbach",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verantwortungseigentum-niemand-kann-mehr-ueber-den-chef-meckern-es-gibt-ja-keinen-mehr-a-f15ccfb8-3d10-4ee1-b84f-8b5a88daed60",
      "image_title": "»Niemand kann über den Chef meckern. Es gibt ja keinen mehr« - Lucas Ziegler / 13PHOTO / DER SPIEGEL",
      "author": "Simon Book und Marcel Rosenbach"
    },
    {
      "title": "Sam Bankman-Fried Gründer von Pleite-Kryptobörse FTX plädiert auf nicht schuldig",
      "teaser": "Die US-Staatsanwaltschaft wirft Sam Bankman-Fried vor, im großen Stil Kundengelder veruntreut zu haben. Der Gründer der Kryptobörse FTX gibt Fehler zu, verneint aber Betrugsabsichten. Der Prozess soll im Herbst starten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sam-bankman-fried-pleite-kryptoboerse-ftx-gruender-plaediert-auf-nicht-schuldig-a-ba04632f-74fb-456f-b851-232103fd4672",
      "image_title": "Gründer von Pleite-Kryptobörse FTX plädiert auf nicht schuldig - David Dee Delgado / REUTERS"
    },
    {
      "title": "Käse, Brot, Kaffee Kroaten beklagen Preissprünge nach Euro-Einführung",
      "teaser": "»Teuro«-Debatte in Kroatien: Nachdem der Euro die Landeswährung Kuna abgelöst hat, häufen sich offenbar Beschwerden über merkliche Preissteigerungen bei Lebensmitteln und in der Gastronomie.",
      "url": "https://www.spiegel.de/wirtschaft/service/kroatien-verbraucher-beklagen-preisspruenge-nach-euro-einfuehrung-a-7c29a540-0444-4e38-86e6-d8f725f3a06c",
      "image_title": "Kroaten beklagen Preissprünge nach Euro-Einführung - Darko Bandic / dpa"
    },
    {
      "title": "Hohe Energiekosten Französische Bäcker dürfen kostenlos Verträge mit Versorgern kündigen",
      "teaser": "Auch im Land der Baguettes und Croissants ächzen Bäckereien unter stark gestiegenen Energiekosten. Nun sagten Unternehmen wie EDF und Total eine kostenlose Kündigung von Verträgen zu – auf deutlichen Druck der Regierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreichs-baecker-duerfen-kostenlos-vertraege-mit-versorgern-kuendigen-a-b8ad43ef-d8ad-4fc6-86c2-ce67cee8bd32",
      "image_title": "Französische Bäcker dürfen kostenlos Verträge mit Versorgern kündigen - ERIC GAILLARD / REUTERS"
    },
    {
      "title": "Silvesterbilanz Feuerwerksfirma Weco meldet erfolgreiches Comeback",
      "teaser": "Verbote in der Coronakrise trafen Weco schwer, der Feuerwerkshersteller musste sogar ein Werk schließen. Die Erwartungen an das jüngste Silvester wurden hingegen übertroffen – dank »Nachholeffekten in Teilen der Bevölkerung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weco-feuerwerksfirma-meldet-erfolgreiches-comeback-a-18c9d7f3-7b6f-4b83-b40d-48f6812244cb",
      "image_title": "Feuerwerksfirma Weco meldet erfolgreiches Comeback - Christophe Gateau / dpa"
    },
    {
      "title": "Umfrage der »Financial Times« Ökonomen erwarten in Großbritannien besonders lange Krise",
      "teaser": "»Hart«, »düster« oder »furchtbar«: Prognosen von mehr als hundert Ökonomen für Großbritannien fallen pessimistisch aus. Hohe Inflation und Wachstumsschwäche werden die Briten demnach länger verfolgen als andere Industrienationen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-erwartet-laut-oekonomen-besonders-lange-krise-a-984aeb01-0f7f-422a-bad4-5f203ed941fd",
      "image_title": "Ökonomen erwarten in Großbritannien besonders lange Krise - Christopher Furlong / Getty Images"
    },
    {
      "title": "SUV-isierung Warum es immer mehr monströse E-Bikes gibt",
      "teaser": "E-Bikes werden immer bulliger und teurer, manche sprechen bereits von einer »SUV-isierung«. Stimmt die Klimabilanz der Gefährte noch? Von Henning Jauernig und Nele Antonia Höfler",
      "url": "https://www.spiegel.de/wirtschaft/service/e-bikes-warum-raeder-immer-teurer-werden-a-6ed248b4-969d-47ff-a531-90afda66856f",
      "image_title": "Warum es immer mehr monströse E-Bikes gibt - AscentXmedia / Getty Images",
      "author": "Henning Jauernig und Nele Antonia Höfler"
    },
    {
      "title": "Dezember-Zahlen Inflation in Deutschland sinkt auf 8,6 Prozent",
      "teaser": "Die Preise steigen weiter, aber etwas langsamer als zuvor: Im Dezember ist die Inflationsrate laut einer ersten Schätzung auf 8,6 Prozent gefallen. Bis zu einer Normalisierung könnte es laut Experten aber noch lange dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-sinkt-auf-8-6-prozent-a-4252fbbd-706a-486f-9725-da6fe9ae92a1",
      "image_title": "Inflation in Deutschland sinkt auf 8,6 Prozent - Federico Gambarini / dpa"
    },
    {
      "title": "Mangelwirtschaft wie zu DDR-Zeiten Schlange stehen – gewöhnen Sie sich daran! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Wer heute ins Café geht, einen Handwerker braucht oder ein Auto kaufen will, kommt sich vor wie früher im real existierenden Sozialismus. Sieht so die Zukunft aus?",
      "url": "https://www.spiegel.de/wirtschaft/mangelwirtschaft-wie-zu-ddr-zeiten-kolumne-von-ursula-weidenfeld-a-a8967648-c750-4263-86ad-88f8b316f4ad",
      "image_title": "Schlange stehen – gewöhnen Sie sich daran! - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Dezemberzahlen Inflation in der Türkei sinkt deutlich – auf 64 Prozent",
      "teaser": "Die Inflationsrate in der Türkei ist zum Jahresende um 20 Prozentpunkte gesunken. Dennoch steigen die Preise weiterhin rasant.",
      "url": "https://www.spiegel.de/wirtschaft/service/tuerkei-inflation-sinkt-deutlich-auf-64-prozent-a-ea591456-8eb8-47a4-93ef-59b3494177a1",
      "image_title": "Inflation in der Türkei sinkt deutlich – auf 64 Prozent - Francisco Seco / dpa"
    }
  ]
}