{
  "timestamp": "2023-09-01T23:10:57",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Debatte über Energieversorgung Deutschlands Atomkraftwerke wieder in Betrieb nehmen – geht das eigentlich?",
      "teaser": "Die FDP fordert, den Rückbau der letzten Kernkraftwerke zu stoppen. Doch bei den Betreibern stößt die Idee auf ein verhaltenes Echo. Welche Meiler infrage kämen und wo ein Weiterbetrieb überhaupt sinnvoll wäre. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/deutschlands-atomkraftwerke-nach-der-abschaltung-wieder-in-betrieb-nehmen-geht-das-ueberhaupt-a-5c65088b-0387-46e0-8b21-3058c29b7ecf",
      "image_title": "Deutschlands Atomkraftwerke wieder in Betrieb nehmen – geht das eigentlich? - Sina Schuldt / picture alliance / dpa",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Wegen Inflation Spareinlagen der Europäer schmelzen dahin",
      "teaser": "Sparer in der Eurozone sind in den vergangenen 16 Monaten um rund elf Prozent ärmer geworden. Das geht nach SPIEGEL-Informationen aus einem Schreiben der EU-Kommission hervor. Grund sei die schwache Kaufkraft – die weiter sinkt.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-die-spareinlagen-der-europaeer-schmelzen-dahin-a-8b7c1653-953d-448d-9287-b91ef6a0262d",
      "image_title": "Spareinlagen der Europäer schmelzen dahin - Boris Roessler / DPA"
    },
    {
      "title": "Ampelstreit über Wachstum und Soziales Kann Wirtschaft wirklich Armut heilen? Eine Kolumne von Thomas Fricke",
      "teaser": "In Deutschland kursiert wieder der Glaubenssatz, Wirtschaftspolitik sei die beste Sozialpolitik. Basta. Dabei hat sich gerade das als gefährlicher Unsinn erwiesen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-und-sozialpolitik-kann-wachstum-wirklich-armut-heilen-kolumne-a-ce383898-81d4-4f6d-a491-8c269c988c16",
      "image_title": "Kann Wirtschaft wirklich Armut heilen? - Martin Gerten/ picture-alliance/ dpa"
    },
    {
      "title": "Ein Land als Sanierungsfall Deutschlands Wirtschaft schmiert ab – was jetzt helfen könnte",
      "teaser": "Wir Verlierer: Eben noch war die deutsche Wirtschaft Wachstumsmotor, jetzt ist sie Schlusslicht der westlichen Industriestaaten. Unser Wohlstand ist in Gefahr und die Regierung wirkt ratlos. Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/deutschlands-wirtschaft-schmiert-ab-wir-verlierer-a-633a39a8-2be0-4c23-9f57-1ce412b4050d",
      "image_title": "Deutschlands Wirtschaft schmiert ab – was jetzt helfen könnte - B. Leitner / McPHOTO / blickwinkel / IMAGO"
    },
    {
      "title": "Ausgaben »budgetflüchtig« Bundesrechnungshof tadelt Haushaltsplanung der Regierung",
      "teaser": "Der Bundesrechnungshof übt massive Kritik an den Haushaltsplanungen von Bundesfinanzminister Christian Lindner. Vor allem die vielen Töpfe mit Sondervermögen stören die Kontrolleure.",
      "url": "https://www.spiegel.de/wirtschaft/bundesrechnungshof-tadelt-haushaltsplanung-der-regierung-ausgaben-budgetfluechtig-a-d7fd5ea4-aa98-4a4b-8035-1859469c426e",
      "image_title": "Bundesrechnungshof tadelt Haushaltsplanung der Regierung - Christophe Gateau / dpa"
    },
    {
      "title": "Drohender Preisschock Rettet das E-Auto Der SPIEGEL-Leitartikel von Simon Hage",
      "teaser": "Die Bundesregierung kürzt die Kaufprämien für Batteriefahrzeuge zur falschen Zeit. So wird das nichts mit der Verkehrs- und Klimawende.",
      "url": "https://www.spiegel.de/wirtschaft/e-autos-und-der-drohende-preisschock-rettet-die-elektrofahrzeuge-a-d079fe38-2a51-43ea-b4a2-e90235fb9e04",
      "image_title": "Rettet das E-Auto - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Nach Inventur Aurubis geht von Kupferdiebstahl in dreistelliger Millionenhöhe aus",
      "teaser": "Der Kupferhersteller Aurubis ist nach eigenen Angaben erneut bestohlen worden – den Schaden beziffert das Unternehmen auf einen dreistelligen Millionenbetrag.",
      "url": "https://www.spiegel.de/wirtschaft/kupferdiebstahl-in-hamburg-aurubis-geht-von-schaden-in-dreistelliger-millionenhoehe-aus-a-21b0e3f4-0726-44ed-856d-2ef122796391",
      "image_title": "Aurubis geht von Kupferdiebstahl in dreistelliger Millionenhöhe aus - Georg Wendt / dpa"
    },
    {
      "title": "Größter Rückgang seit Finanzkrise Preise für Immobilien in Großbritannien deutlich gefallen",
      "teaser": "Nach mehreren Zinserhöhungen der Bank of England zeichnet sich allmählich eine Wirkung ab: Die Immobilienpreise sind im August so stark gefallen wie seit der Finanzkrise nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-preise-fuer-immobilien-deutlich-gefallen-a-f2654bf3-c0e3-4406-82c3-e0735d3b6684",
      "image_title": "Preise für Immobilien in Großbritannien deutlich gefallen - Victoria Jones / dpa"
    },
    {
      "title": "Europäische Ratingagentur Scope Chinas Staatsschulden übertreffen bald Wirtschaftsleistung",
      "teaser": "Ein Selbstläufer ist das Wirtschaftswachstum in China schon lange nicht mehr. Die wachsenden Staatsschulden engen dabei den Spielraum für Peking empfindlich ein.",
      "url": "https://www.spiegel.de/wirtschaft/china-staatsschulden-uebertreffen-bald-wirtschaftsleistung-a-f37b9b45-e3a6-4b88-8e6b-2f5762bcb737",
      "image_title": "Chinas Staatsschulden übertreffen bald Wirtschaftsleistung - XINHUA / Lu Hanxin / EPA"
    },
    {
      "title": "Subventionen Greenpeace kritisiert »Milliardengeschenke« an Industrie für fossile Energie",
      "teaser": "Beim Kampf gegen den Klimawandel steht sich die Bundesregierung nach Überzeugung von Greenpeace selbst im Weg. Größte Hürde seien Subventionen, die Berlin für energieintensive Industrien bezahlt.",
      "url": "https://www.spiegel.de/wirtschaft/greenpeace-kritisiert-milliardengeschenke-an-industrie-fuer-fossile-energie-a-89195f03-9927-4c7a-be8b-efde3d77f780",
      "image_title": "Greenpeace kritisiert »Milliardengeschenke« an Industrie für fossile Energie - Friso Gentsch / dpa"
    },
    {
      "title": "Umfrage Hälfte der Deutschen befürchtet Absturz der Wirtschaft",
      "teaser": "Lange gehört die Bundesrepublik nicht mehr zu den führenden Wirtschaftsnationen – davon geht laut einer Erhebung die Hälfte der Bevölkerung aus. Auch bei den Führungskräften herrscht gedrückte Stimmung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-haelfte-der-bevoelkerung-befuerchtet-absturz-der-wirtschaft-a-0aa6f27b-e30e-45af-b40c-3052ea68cee1",
      "image_title": "Hälfte der Deutschen befürchtet Absturz der Wirtschaft - Daniel Reinhardt / dpa"
    },
    {
      "title": "Nach Insolvenz McLaren-Applied-Tochter übernimmt Hipster-Radhersteller VanMoof",
      "teaser": "Auf einen schnellen Aufstieg folgte beim niederländischen Radhersteller VanMoof die Insolvenz. Jetzt gibt die McLaren-Tochter Lavoie die Übernahme bekannt. Sie werde »kein Zuckerschlecken«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vanmoof-mclaren-tochter-lavoie-uebernimmt-radhersteller-a-73826869-e78e-4249-869a-55d7c19d49cd",
      "image_title": "McLaren-Applied-Tochter übernimmt Hipster-Radhersteller VanMoof - PIROSCHKA VAN DE WOUW / REUTERS"
    },
    {
      "title": "Medienpreis für Stars und Sternchen Bambi lebt – bei ProSiebenSat.1",
      "teaser": "Ein Vierteljahrhundert lang übertrug die ARD die PR-trächtige Gala des Burda-Verlags, 2019 flog sie aus dem Programm. Nun feiert die Promisause nach SPIEGEL-Informationen ein Comeback im Privatfernsehen. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/bambi-verleihung-comeback-bei-prosiebensat-1-a-1b870a2d-3afa-44a7-b132-fa0e9446cf44",
      "image_title": "Bambi lebt – bei ProSiebenSat.1 - Sebastian Gollnow / picture alliance/dpa",
      "author": "Alexander Kühn"
    },
    {
      "title": "Jahrestag des russischen Lieferstopps Gasimporte nach Deutschland gehen zurück",
      "teaser": "Ein Jahr ist es her, dass Russland deutschen Verbrauchern den Gashahn zudrehte. Mittlerweile sind die Importe deutlich gesunken – und die Preise haben sich entspannt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasimporte-nach-deutschland-gehen-zurueck-a-166e5e32-3ae8-499b-911d-10c3caa2ca35",
      "image_title": "Gasimporte nach Deutschland gehen zurück - Sven Hoppe / dpa"
    },
    {
      "title": "Zehn-Jahres-Vergleich Deutsche arbeiten weniger Stunden – und mehr Teilzeit",
      "teaser": "Im vergangenen Jahr arbeiteten Erwerbstätige in Deutschland fast 70 Stunden weniger als zehn Jahre zuvor. Zugleich stieg die Zahl der Menschen, die in Teilzeit sind oder mehrere Jobs haben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-arbeiten-weniger-stunden-und-mehr-teilzeit-a-ec3fe32b-dbbd-482f-944e-7a62bf67c9ed",
      "image_title": "Deutsche arbeiten weniger Stunden – und mehr Teilzeit - Andreas Arnold / dpa"
    },
    {
      "title": "Steuererklärung für 2021 Die letzte Abgabefrist endet heute – das passiert, wenn Sie die verpassen",
      "teaser": "Für die Steuererklärung für 2021 war nun mehr als anderthalb Jahre Zeit. Wer sie immer noch abgeben muss, für den wird es von September an teuer. Und auch mit der Erklärung 2022 sollten Sie sich sputen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/steuererklaerung-fuer-2021-letzte-abgabefrist-endet-heute-was-wenn-sie-sie-verpasst-haben-a-5e345767-3ed5-4236-b30b-2361f86dccb3",
      "image_title": "Die letzte Abgabefrist endet heute – das passiert, wenn Sie die verpassen - Christin Klose / picture alliance / dpa-tmn",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Trotz Lira-Krise Türkische Wirtschaft wächst 3,8 Prozent",
      "teaser": "Die Türkei kämpft mit Inflation und Lira-Abwertung. Gleichzeitig erweist sich das Wirtschaftswachstum in dem Land aber als offenbar erstaunlich robust.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-wirtschaft-waechst-um-3-8-prozent-trotz-lira-krise-und-erdogan-wahl-a-edf2d98d-d777-4f50-b193-e4a70499636a",
      "image_title": "Türkische Wirtschaft wächst 3,8 Prozent - Adem Altan / AFP"
    },
    {
      "title": "Kanonen für Kiew Britischer Rüstungskonzern soll Geschütze in der Ukraine bauen",
      "teaser": "Die Ukraine benötigt mehr Waffen: jetzt sofort, aber auch für die absehbare Zukunft. Der britische Rüstungskonzern BAE will deshalb eine Haubitzenfabrik im Land bauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bae-systems-britischer-ruestungskonzern-soll-geschuetze-in-der-ukraine-bauen-a-2d114c0b-1aa5-4bf5-9eb9-14a60ed98df0",
      "image_title": "Britischer Rüstungskonzern soll Geschütze in der Ukraine bauen - Tim Merry / Daily Express / PA / dpa"
    },
    {
      "title": "Rohstoffreichtum in Afghanistan Taliban melden Milliardeninvestitionen in Bergbau",
      "teaser": "Es geht um Gold, Kupfer, Blei und Eisenzerz: Über den Abbau afghanischer Rohstoffe sind laut den radikalislamischen Taliban Verträge im Wert von 6,5 Milliarden US-Dollar geschlossen worden. Doch wer sind die Investoren?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/afghanistan-taliban-melden-milliardeninvestitionen-in-bergbau-a-452a54d0-2b46-4930-bb17-38aa865da513",
      "image_title": "Taliban melden Milliardeninvestitionen in Bergbau - Majid Saeedi / Getty Images"
    },
    {
      "title": "Nach Protesten Bund stellt Gegenleistungen für Rügener LNG-Terminal in Aussicht",
      "teaser": "Auf Rügen rührt sich erbitterter Widerstand gegen den Bau eines Flüssigerdgas-Terminals. Nun will die Bundesregierung die Gegner offenbar besänftigen – unter andere anderem mit einem millionenschweren Bahnprojekt.",
      "url": "https://www.spiegel.de/wirtschaft/bund-stellt-gegenleistungen-fuer-ruegener-lng-terminal-in-aussicht-a-7d20d4c0-72db-45d1-9c9a-98ea019b70a1",
      "image_title": "Bund stellt Gegenleistungen für Rügener LNG-Terminal in Aussicht - Bernd Wüstneck / dpa"
    }
  ]
}