{
  "timestamp": "2023-10-03T18:15:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mitmachen statt rumliegen Das Pflegeheim, in dem die Menschen gern leben",
      "teaser": "Zu wenig Personal, zu hohe Kosten, zu wenig Würde: Gegen die großen Probleme des Pflegesystems stemmt sich ein Heimbetreiber aus Baden-Württemberg mit einem ungewöhnlichen Projekt. Ist es ein Modell für die Zukunft? Von Cornelia Schmergal",
      "url": "https://www.spiegel.de/wirtschaft/wyhl-am-kaiserstuhl-das-pflegeheim-in-dem-die-menschen-gerne-leben-a-142f08d5-8345-4b7e-be36-6bb44bfbd127",
      "image_title": "Das Pflegeheim, in dem die Menschen gern leben - Philipp von Ditfurth / DER SPIEGEL",
      "author": "Cornelia Schmergal"
    },
    {
      "title": "Wichtiger Zeuge Ehemaliger Aufsichtsratschef sagt im Wirecard-Prozess aus",
      "teaser": "Er leitete den Aufsichtsrat bis zur Milliardenpleite im Sommer 2020: Nun soll Thomas Eichelmann im Wirecard-Prozess angehört werden. Dabei wird es vor allem um die Rolle von Ex-Vorstandschef Markus Braun gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-der-ehemalige-aufsichtsratschef-thomas-eichelmann-gilt-als-wichtiger-zeuge-nun-wird-er-vor-gericht-aussagen-a-97c646f5-10b1-44ee-970f-e2f562480e94",
      "image_title": "Ehemaliger Aufsichtsratschef sagt im Wirecard-Prozess aus - Christoph Stache/ AFP"
    },
    {
      "title": "Starökonom Angus Deaton über die USA »In Amerika ist eine neue Unterklasse entstanden«",
      "teaser": "In seinem neuen Buch rechnet der Wirtschaftsnobelpreisträger Angus Deaton mit dem amerikanischen Kapitalismus ab. Die Mehrheit der Bevölkerung sei abgehängt – und der Aufstieg von Donald Trump die logische Folge. Ein Interview von Ines Zöttl, Princeton",
      "url": "https://www.spiegel.de/wirtschaft/angus-deaton-in-amerika-ist-eine-neue-unterklasse-entstanden-a-cac316bb-cea4-4757-a3a5-a79d955c9b33",
      "image_title": "»In Amerika ist eine neue Unterklasse entstanden« - Tiago Fernandez / Bad North / Grtty Images"
    },
    {
      "title": "Standortkrise in Deutschland Die Wirtschaft ist oft selbst schuld an der Bürokratie Eine Kolumne von Michael Sauga",
      "teaser": "Über kaum etwas wettern Deutschlands Unternehmer so laut wie über den Berg staatlicher Vorschriften und Regeln. Dabei haben ihn ihre Lobbyisten selbst aufgetürmt.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-wie-die-wirtschaft-die-buerokratie-befoerdert-a-c2113fb6-add9-4cf9-ae53-b3b4e607002d",
      "image_title": "Die Wirtschaft ist oft selbst schuld an der Bürokratie - Deutzmann / IMAGO"
    },
    {
      "title": "Finanzmärkte Neue Daumenschrauben für die »Effenberg-Bank«",
      "teaser": "Die Volksbank Schmalkalden steht wegen riskanter Kreditgeschäfte im Visier der Finanzaufsicht Bafin. Nun verlangen die Kontrolleure von dem Geldhaus einen täglichen Liquiditätsrapport, offenbar weil Kunden Geld abziehen. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/volksbank-schmalkalden-kontrolleure-verlangen-von-effenberg-bank-taeglichen-liquiditaets-report-a-7f1f2ae1-f652-4955-96c5-921c4b9947b6",
      "image_title": "Neue Daumenschrauben für die »Effenberg-Bank« - H. Tschanz-Hofmann / IMAGO",
      "author": "Tim Bartz"
    },
    {
      "title": "Wir Menschen und die KI Attacke auf die Jobkiller",
      "teaser": "Im Silicon Valley herrscht eine simple Vision von Fortschritt: Menschen sollen eins zu eins durch künstliche Intelligenz ersetzt werden. Jetzt rufen Ökonomen zur Gegenwehr auf. Und präsentieren sechs alternative Ideen. Eine Analyse von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/automatisierung-und-ki-wer-organisiert-den-widerstand-gegen-die-job-killer-a-8e6c5b2d-b1c3-49ea-9ae2-7a218695d9cb",
      "image_title": "Attacke auf die Jobkiller - Ng Han Guan / dpa"
    },
    {
      "title": "Geldanlage Was steckt hinter dem Hype um die Blue Economy?",
      "teaser": "Unter dem Schlagwort Blue Economy versuchen Politik und Finanzwirtschaft, das Geschäft rund um die Weltmeere zusammenzufassen. Das kann zu einem besseren Schutz der Ozeane beitragen – doch Anleger sollten vorsichtig sein. Von Udo Trichtl",
      "url": "https://www.spiegel.de/wirtschaft/service/blue-economy-was-steckt-hinter-dem-neuen-hype-a-1e1871f5-56e7-42e6-a3d0-2dea340d82f9",
      "image_title": "Was steckt hinter dem Hype um die Blue Economy? - Jiande Wu / Getty Images",
      "author": "Udo Trichtl"
    },
    {
      "title": "Sorge um Wirtschaftswachstum WTO-Chefin warnt vor »gefährlicher« Zersplitterung des Welthandels",
      "teaser": "In Zeiten von Sanktionen, Kriegen und ramponierten Lieferketten droht die Globalisierung an Kraft zu verlieren. WTO-Chefin Ngozi Okonjo-Iweala verweist auf die Gefahren internationaler Abschottung – mit mahnenden Worten.",
      "url": "https://www.spiegel.de/wirtschaft/wto-chefin-ngozi-okonjo-iweala-warnt-vor-gefaehrlicher-zersplitterung-des-welthandels-a-4f19c00a-534b-47b0-8843-a03a93b2f947",
      "image_title": "WTO-Chefin warnt vor »gefährlicher« Zersplitterung des Welthandels - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "6,4 Prozent Arbeitslosenzahl in der Eurozone fällt auf Rekordtief",
      "teaser": "Trotz Konjunkturflaute und Konsummüdigkeit: Noch nie gab es im Euroraum so wenig Arbeitslosigkeit wie momentan. Doch zwischen den Ländern gibt es beträchtliche Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/eurozone-arbeitslosenzahl-faellt-auf-rekordtief-a-7c296012-d300-4161-9f5a-2ec32b13b4a9",
      "image_title": "Arbeitslosenzahl in der Eurozone fällt auf Rekordtief - Jan Woitas/ dpa"
    },
    {
      "title": "Tradingplattform-Gründer vor Gericht So flog das Kryptoimperium von Sam Bankman-Fried in die Luft",
      "teaser": "Er galt als Hoffnungsträger einer ganzen Finanzbranche. Jetzt beginnt in New York der Prozess gegen Sam Bankman-Fried, es geht um einen Milliardenbetrug. Die wichtigsten Fakten, analysiert von SPIEGEL-Redakteur Christoph Scheuermann.",
      "url": "https://www.spiegel.de/wirtschaft/krypto-waehrung-so-flog-das-imperium-von-sam-bankman-fried-in-die-luft-a-a6761ca8-6260-423c-9c8e-0fd11cf74f9c"
    },
    {
      "title": "Zoff mit Beatrix von Storch Bahn schickt AfD-Politikerin bildlich in die Wüste – und erntet gemischte Reaktionen",
      "teaser": "Beatrix von Storch beschwert sich über einen ICE mit Regenbogenstreifen und wird dafür von der Deutschen Bahn per Photoshop in die Ferne verfrachtet. Lustiger Witz, peinliche Zeitverschwendung oder womöglich beides?",
      "url": "https://www.spiegel.de/wirtschaft/bahn-schickt-afd-politikerin-bildlich-in-die-wueste-und-erntet-gemischte-reaktionen-a-ee661303-4a08-4df3-9e12-0172c59f218e",
      "image_title": "Bahn schickt AfD-Politikerin bildlich in die Wüste – und erntet gemischte Reaktionen - RONNY HARTMANN / AFP"
    },
    {
      "title": "Horst-Brandstätter-Group in der Krise Playmobil-Konzern streicht Hunderte Stellen",
      "teaser": "Beim Spielzeughersteller Playmobil kriselt es seit Längerem. Nun kündigt die Konzernmutter einen beachtlichen Stellenabbau an: Allein in Deutschland sollen 370 Menschen ihren Job verlieren. Weltweit sind es noch mehr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/playmobil-konzern-streicht-hunderte-stellen-a-939c3879-d7f9-405d-8c63-b5fe348d60bc",
      "image_title": "Playmobil-Konzern streicht Hunderte Stellen - Uli Deck / dpa"
    },
    {
      "title": "Ärztestreik für mehr Geld Sind 7900 Euro netto zu wenig?",
      "teaser": "Viele Praxen bleiben am Brückentag geschlossen, die niedergelassenen Ärztinnen und Ärzte streiken. Gesundheitsminister Lauterbach mokiert sich öffentlich über ihre hohen Einkommen. Doch so einfach ist es nicht. Eine Analyse von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/aerztestreik-sind-7900-euro-netto-zu-wenig-a-2825e1d4-1b98-4d08-814b-fe0a68ca9e7e",
      "image_title": "Sind 7900 Euro netto zu wenig? - Tom Werner / Getty Images"
    },
    {
      "title": "Britische Medienberichte Axel Springer hat offenbar Interesse an Londoner Telegraph-Gruppe",
      "teaser": "Vor zwei Jahren hat sich der Verlag mit »Politico« ein bedeutendes englischsprachiges Medium einverleibt. Nun will Axel Springer angeblich nach Großbritannien expandieren – und dafür mehrere konservative Zeitungen kaufen.",
      "url": "https://www.spiegel.de/wirtschaft/axel-springer-hat-offenbar-interesse-an-londoner-telegraph-gruppe-a-f671ace2-328c-4f40-8cfb-6552653f30b0",
      "image_title": "Axel Springer hat offenbar Interesse an Londoner Telegraph-Gruppe - Hannah McKay / REUTERS"
    },
    {
      "title": "Stärkster Rückgang seit 2020 Deutsche Industrie drosselt Produktion",
      "teaser": "Weil weniger Aufträge kommen, haben Industriefirmen ihre Produktion laut einer Umfrage so stark gedrosselt wie seit dreieinhalb Jahren nicht mehr. Doch Ökonomen sehen auch Hoffnungszeichen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-industrie-drosselt-produktion-a-9611104f-2d3d-4bc6-b365-f4c586c967c8",
      "image_title": "Deutsche Industrie drosselt Produktion - Stefan Sauer / dpa"
    },
    {
      "title": "Größter Bedarf in Deutschland Europäische Solarbranche benötigt Hunderttausende Handwerker und Ingenieure",
      "teaser": "Wegen der Energiewende rechnet die Solarbranche mit einem rasanten Wachstum. Doch vor allem in Deutschland fehlen Fachkräfte. Ökonomen und Verbände warnen vor den Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-solarbranche-benoetigt-hunderttausende-handwerker-und-ingenieure-a-05c45782-b125-4369-97fb-3ec685de8b4c",
      "image_title": "Europäische Solarbranche benötigt Hunderttausende Handwerker und Ingenieure - Marijan Murat / dpa"
    },
    {
      "title": "Lebensmittel mit Eiweißzusatz Der seltsame Proteinhype in Deutschlands Supermärkten",
      "teaser": "»Mehr Power«, »mehr Leistung«, »mehr innere Kraft«: In Lebensmittelläden türmen sich Produkte mit Eiweißzusatz. Ein Milliardengeschäft für die Industrie, wertlos für die Gesundheit und die Verbraucher zahlen drauf. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/service/protein-hype-in-deutschlands-supermaerkten-doping-fuer-die-lebensmittelindustrie-a-a29561fb-a512-45c0-9afa-40c631ce549a",
      "image_title": "Der seltsame Proteinhype in Deutschlands Supermärkten - Sven Hoppe / picture alliance/dpa",
      "author": "Claus Hecking"
    },
    {
      "title": "Technik für Putins Krieg Ukraine bittet Europa um härteres Vorgehen gegen Sanktionsbrecher",
      "teaser": "Konter aus Kiew: Die Sanktionen gegen Russland wirkten nicht, sagt Außenministerin Baerbock. Tun sie doch, widerspricht nun Selenskyj-Berater Wladislaw Wlasjuk – aber Europa müsse Schlupflöcher stopfen. Von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/russlands-krieg-ukraine-bittet-europa-um-haerteres-vorgehen-gegen-sanktionsbrecher-a-c3e9fd57-c272-48dd-823f-4f53c44928ab",
      "image_title": "Ukraine bittet Europa um härteres Vorgehen gegen Sanktionsbrecher - Russian Defence Ministry / AFP",
      "author": "Benjamin Bidder"
    },
    {
      "title": "Niedriglöhne Fast jeder fünfte Ostdeutsche verdient weniger als 13 Euro pro Stunde",
      "teaser": "Der Niedriglohnsektor ist dem Statistischen Bundesamt zufolge im Osten weiterhin deutlich größer als im Westen. Die Linke fordert strukturelle Änderungen und einen Ostdeutschland-Gipfel im Kanzleramt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/niedrigloehne-fast-jeder-fuenfte-ostdeutsche-verdient-weniger-als-13-euro-pro-stunde-a-1fbe056f-f4c9-493f-8f18-806cd5991c53",
      "image_title": "Fast jeder fünfte Ostdeutsche verdient weniger als 13 Euro pro Stunde - Jan Woitas / dpa"
    },
    {
      "title": "Probleme bei der Postbank Bankenaufsicht verordnet der Deutschen Bank laut Bericht einen Aufpasser",
      "teaser": "Betreutes Banking: Offenbar soll ein Sonderbeauftragter der Bafin sicherstellen, dass die Deutsche Bank das Chaos schnell beseitigt, das sie bei der Postbank angerichtet hat.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bankenaufsicht-verordnet-der-deutschen-bank-laut-bericht-einen-aufpasser-a-6738fa41-6948-4432-a71a-8cdea69ea2f8",
      "image_title": "Bankenaufsicht verordnet der Deutschen Bank laut Bericht einen Aufpasser - Schöning / IMAGO"
    }
  ]
}