{
  "timestamp": "2023-01-02T12:22:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geplanter Marktumbau Wie Strom (hoffentlich) bald günstiger wird",
      "teaser": "Elektrizität war 2022 absurd teuer. Nun will die Regierung im neuen Jahr das System reformieren. Welche Ansätze gibt es? Und was bringen sie? Von Benedikt Müller-Arnold und Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/strommarkt-vor-umbau-wie-elektrizitaet-wieder-guenstiger-wird-a-da6c1a3a-d01b-4afe-9166-57512bc666db",
      "image_title": "Wie Strom (hoffentlich) bald günstiger wird - Frank Rumpenhorst / dpa",
      "author": "Benedikt Müller-Arnold und Stefan Schultz"
    },
    {
      "title": "Wachsende Geldvermögen Deutsche sparen trotz Inflation",
      "teaser": "Auch in Zeiten stark steigender Preise haben die Deutschen 2022 wieder mehr Geld beiseitegelegt. Der erhoffte Post-Coronakonsum fällt laut einer Analyse »erst einmal flach«.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-sparen-trotz-inflation-a-15ee81a8-66dd-4d8f-9b6e-46a5e3e08ffa",
      "image_title": "Deutsche sparen trotz Inflation - Arne Immanuel Bänsch / DPA"
    },
    {
      "title": "Coronawelle in China Wirtschaftsweise erwartet neuen Einbruch bei Lieferketten",
      "teaser": "Gerade hat sich die Lage im Welthandel normalisiert, da steigen in China rasant die Coronafälle. Die Ökonomin Ulrike Malmendier warnt vor neuen Lieferschwierigkeiten – und hat eine Empfehlung für die Regierung in Peking.",
      "url": "https://www.spiegel.de/wirtschaft/service/ulrike-malmendier-wirtschaftsweise-erwartet-neuen-einbruch-bei-lieferketten-a-3039f745-07e8-4fdc-87e7-b5764d875033",
      "image_title": "Wirtschaftsweise erwartet neuen Einbruch bei Lieferketten - Christian Spicker / IMAGO"
    },
    {
      "title": "Vorsichtige Entwarnung Bundesbankpräsident erwartet lediglich milden Abschwung",
      "teaser": "Trotz der vielen Krisenherde glaubt Bundesbankchef Joachim Nagel, dass Deutschland mit einer leichten Rezession davonkommt. Auch was die Inflation angeht, zeigt er sich vorsichtig optimistisch.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-erwartet-lediglich-milden-abschwung-a-50b058cf-e496-48ac-baf0-f2638c0a7f23",
      "image_title": "Bundesbankpräsident erwartet lediglich milden Abschwung - David Gannon / AFP"
    },
    {
      "title": "Lockmittel für Touristen Dubai streicht 30-prozentige Steuer auf Alkohol",
      "teaser": "Dubai lockt Ausländer mit einem liberaleren Lebensstil als seine Golfnachbarn. Nun geht das Emirat noch einen Schritt weiter, um Touristen ins Land zu holen und schafft die abschreckend hohe Steuer auf Alkohol ab.",
      "url": "https://www.spiegel.de/wirtschaft/dubai-streicht-30-prozentige-steuer-auf-alkohol-a-59f98099-216d-4fc0-8ef5-4bf3a45e0582",
      "image_title": "Dubai streicht 30-prozentige Steuer auf Alkohol - Satish Kumar Subramani / REUTERS"
    },
    {
      "title": "Plus bei Dienstleistern Zahl der Erwerbstätigen in Deutschland steigt auf Rekordniveau",
      "teaser": "Energiekrise, Inflation und Materialengpässe haben zumindest der Beschäftigungslage in Deutschland nichts anhaben können. Es gibt mehr Erwerbstätige als jemals seit der Wiedervereinigung.",
      "url": "https://www.spiegel.de/wirtschaft/zahl-der-erwerbstaetigen-in-deutschland-steigt-auf-rekordniveau-a-a71bff86-d1a7-4cc3-a0cf-c06d22eb28f0",
      "image_title": "Zahl der Erwerbstätigen in Deutschland steigt auf Rekordniveau - Sven Hoppe/ dpa"
    },
    {
      "title": "Finanzmärkte Vier Gründe, weshalb 2023 ein gutes Jahr für Anleger werden könnte",
      "teaser": "Energiekrise, Inflation und Rezessionsangst belasten die Stimmung an der Börse derzeit – doch es gibt einige gute Argumente dafür, zuversichtlich zu bleiben. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-vier-gruende-weshalb-2023-ein-gutes-jahr-werden-koennte-a-a4f2236c-f13d-4a5e-b589-ff0ec9f9de5a",
      "image_title": "Vier Gründe, weshalb 2023 ein gutes Jahr für Anleger werden könnte - Michael Nagle / XinHua / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "»Explodierende Kosten« Ärzteverbände drängen auf zusätzliche Finanzhilfen für Krankenhäuser",
      "teaser": "Gesundheitsminister Lauterbach plant eine Klinikreform, Ärztevertreter erhöhen jetzt den Druck auf die Regierung: Ohne kurzfristige Hilfe drohen demnach Krankenhauspleiten.",
      "url": "https://www.spiegel.de/wirtschaft/aerzteverbaende-draengen-auf-zusaetzliche-finanzhilfen-fuer-krankenhaeuser-a-297d77f8-60c7-46c5-9339-72c9cb39f0d1",
      "image_title": "Ärzteverbände drängen auf zusätzliche Finanzhilfen für Krankenhäuser - Waltraud Grubitzsch / dpa"
    },
    {
      "title": "Konjunkturausblick auf 2023 Wo, bitte, soll’s denn hingehen? Eine Kolumne von Henrik Müller",
      "teaser": "Deutschland strauchelt in Richtung Zukunft. Was uns fehlt: Effizienz, ein Schuss Dynamik, eine gemeinsame Vision – und der kollektive Wille, wirklich erst mit 67 in Rente zu gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eroeffnungsbilanz-2023-deutschland-braucht-effizienz-dynamik-und-eine-zukunftsvision-kolumne-a-2c53d486-1d3f-4ae1-b16e-657e1b948e17",
      "image_title": "Wo, bitte, soll’s denn hingehen? - imago stock&people / Westend61 / imago"
    },
    {
      "title": "Folgen des Kriegs in der Ukraine Deutschland verzichtet auf Rohöl aus Russland",
      "teaser": "Erst kein Öl mehr per Tanker, jetzt auch nicht mehr per Pipeline: Deutschland importiert wegen des Ukrainekriegs den Energieträger nicht mehr aus Russland.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-verzichtet-auf-rohoel-aus-russland-a-16389431-7125-4fc5-af0e-4ec8124f2fee",
      "image_title": "Deutschland verzichtet auf Rohöl aus Russland - Christophe Gateau / dpa"
    },
    {
      "title": "»Konsens heißt ja nicht, dass alle mitmachen« Habeck wirbt für früheren Kohleausstieg auch im Osten",
      "teaser": "Ein Ausstieg aus der Kohlekraft schon 2030 statt erst 2038 sei »ökonomisch vorteilhaft«, argumentiert der Bundeswirtschaftsminister. Das werde aber »nicht par ordre du mufti« entschieden, versprach er.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-wirbt-fuer-frueheren-kohleausstieg-auch-im-osten-a-b36e50fc-1056-44a6-a25a-e6053e778206",
      "image_title": "Habeck wirbt für früheren Kohleausstieg auch im Osten - IMAGO/Dirk Sattler"
    },
    {
      "title": "Preisentwicklung Verband erwartet weiter steigende Kosten für Handwerker",
      "teaser": "Wird der Friseurbesuch unerschwinglich? Davor warnt der neue Präsident des Zentralverbands des Deutschen Handwerks: Man müsse aufpassen, »dass Handwerksleistungen für weite Teile der Bevölkerung nicht unbezahlbar werden«.",
      "url": "https://www.spiegel.de/wirtschaft/service/handwerk-zentralverband-erwartet-weiter-steigende-kosten-fuer-leistungen-a-a7b90804-d57c-47a3-83ea-95f7a94d0c6e",
      "image_title": "Verband erwartet weiter steigende Kosten für Handwerker - Wolfgang Cezanne / IMAGO"
    },
    {
      "title": "Staatliche Leistungen Was 2023 alles günstiger wird – und was teurer",
      "teaser": "Gaspreisbremse, Deutschlandticket, Bürgergeld: Viele Menschen können im kommenden Jahr auf zusätzliche Hilfen vom Staat bauen. Doch für die meisten dürfte das den Kaufkraftverlust kaum ausgleichen.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreisbremse-deutschlandticket-buergergeld-was-2023-guenstiger-wird-und-was-teurer-a-42d9ba82-01a2-4ae1-b533-d3a1e0f22fa4",
      "image_title": "Was 2023 alles günstiger wird – und was teurer - Monika Skolimowska / dpa"
    },
    {
      "title": "»Es wird ein neues Normal sein« Finanzminister Lindner rechnet mit dauerhaft hohen Energiepreisen",
      "teaser": "Energie wird laut Christian Lindner teurer bleiben. Abhilfe könnte nach Worten des Finanzministers die Aufhebung des Frackingverbots schaffen. Eine Normalisierung der Inflation sieht der FDP-Politiker erst 2024.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-rechnet-mit-dauerhaft-hohen-energiepreisen-a-d00a4a07-d9bc-42e6-8c2e-c898ab862437",
      "image_title": "Finanzminister Lindner rechnet mit dauerhaft hohen Energiepreisen - Britta Pedersen / dpa"
    },
    {
      "title": "Geschäfte mit Sexualstraftäter Epstein Deutsche Bank beantragt Abweisung von US-Klagen",
      "teaser": "In den USA werfen Frauen der Deutschen Bank und JP Morgan Chase vor, von Geschäften mit dem 2019 gestorbenen Sexualstraftäter Jeffrey Epstein finanziell profitiert zu haben. Die Bankhäuser wollen davon nichts wissen.",
      "url": "https://www.spiegel.de/wirtschaft/fall-jeffrey-epstein-deutsche-bank-beantragt-abweisung-von-us-klagen-a-b00ea1ec-101a-40dc-bc47-93d452489950",
      "image_title": "Deutsche Bank beantragt Abweisung von US-Klagen - JUSTIN LANE/EPA-EFE/REX"
    },
    {
      "title": "Bericht von »Bloomberg« Musk verliert offenbar 200 Milliarden US-Dollar Vermögen",
      "teaser": "Glaubt man dem Fachportal »Bloomberg«, hat der Techunternehmer Elon Musk in gut einem Jahr so viel Geld vernichtet wie kein Mensch vor ihm. Die Gründe dafür sind offensichtlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-verliert-offenbar-gut-200-milliarden-us-dollar-vermoegen-a-dc79e4ea-a7de-442c-8f9a-df31b0f94592",
      "image_title": "Musk verliert offenbar 200 Milliarden US-Dollar Vermögen - Susan Walsh / dpa"
    },
    {
      "title": "Wohnen, Rente, Zinsen Zehn Tipps für Ihr Geld im neuen Jahr Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Ob Steuern, Kindergeld oder Altersbezüge: 2023 bringt einige Änderungen, die Sie für sich nutzen können.",
      "url": "https://www.spiegel.de/wirtschaft/service/wohngeld-rente-zinsen-zehn-tipps-fuer-ihr-geld-im-neuen-jahr-kolumne-a-2a9fbe4b-08da-42f7-9453-c06213fe4e28",
      "image_title": "Zehn Tipps für Ihr Geld im neuen Jahr - David Inderlied / dpa"
    },
    {
      "title": "Sorge um Stromversorgung Die deutsche Blackout-Panik verstellt den Blick aufs Wesentliche Ein Kommentar von Benedikt Müller-Arnold",
      "teaser": "Die Angst der Deutschen vor dem Stromausfall trieb in diesem Jahr seltsame Blüten. Ein Beispiel aus Baden-Württemberg zeigt, wie absurd das teilweise war – und warum wir elektrische Geräte künftig ganz anders nutzen werden.",
      "url": "https://www.spiegel.de/wirtschaft/stromversorgung-die-blackout-panik-verstellt-den-blick-aufs-wesentliche-a-ea3cdcb7-aeb2-49f8-be75-603d9fa1bcc6",
      "image_title": "Die deutsche Blackout-Panik verstellt den Blick aufs Wesentliche - Heinz Gebhardt / IMAGO"
    },
    {
      "title": "Unter 14.000 Punkten Dax schließt mit zwölf Prozent Jahresverlust",
      "teaser": "Energiekrise und Inflation gingen auch an der Börse nicht spurlos vorbei: 2022 schließt der deutsche Leitindex so schlecht wie seit vier Jahren nicht – auch der MDax fährt ein sattes Minus ein.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-schliesst-mit-zwoelf-prozent-jahresverlust-a-97155f54-9ab1-40b9-b427-432a793c121e",
      "image_title": "Dax schließt mit zwölf Prozent Jahresverlust - STAFF / REUTERS"
    },
    {
      "title": "»Menschenrechtliche Sorgfaltspflichten beachten« Das kommt mit dem Lieferkettengesetz auf deutsche Unternehmen zu",
      "teaser": "Künftig sind große Unternehmen verpflichtet, entlang ihrer Lieferketten auf die Einhaltung der Menschenrechte zu achten, auch im Ausland. Was das bedeutet und was an dem Gesetz kritisiert wird im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/lieferkettengesetz-das-kommt-auf-deutsche-unternehmen-zu-a-c9f8b92a-834c-489b-be0b-1e7a228298ba",
      "image_title": "Das kommt mit dem Lieferkettengesetz auf deutsche Unternehmen zu - Delil Souleiman / AFP"
    }
  ]
}