{
  "timestamp": "2023-03-20T11:11:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Chef der Euro-Gruppe zum Finanzbeben Müssen wir noch mehr Banken retten, Herr Donohoe?",
      "teaser": "In den USA und Europa geraten wieder Banken ins Wanken. Euro-Gruppen-Chef Paschal Donohoe sagt, welche Folgen er für den Währungsraum erwartet. Ein Interview von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/was-eurogruppenchef-paschal-donohoe-zur-bankenkrise-und-den-kuenftigen-eu-schuldenregeln-sagt-a-042ca5be-cfd5-4660-94ba-acdf4837c4c4",
      "image_title": "Müssen wir noch mehr Banken retten, Herr Donohoe? - Jürgen Ritter / IMAGO"
    },
    {
      "title": "Nach Rettungsaktion in der Schweiz Bankaktien fallen, Goldpreis steigt",
      "teaser": "Nach der Notfusion der Schweizer Großbank Credit Suisse mit der Rivalin UBS ist die Stimmung bei Anlegern angespannt. Aktien von Banken verlieren deutlich, der Goldpreis dagegen klettert über die 2000-Dollar-Marke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sorge-vor-finanzkrise-bank-aktien-fallen-goldpreis-steigt-a-528679dd-a560-438a-8bd7-2e5eb1d7315d",
      "image_title": "Bankaktien fallen, Goldpreis steigt - Boris Roessler / dpa"
    },
    {
      "title": "Trotz Notfusion mit UBS Credit Suisse will offenbar Boni wie geplant auszahlen",
      "teaser": "Die Finanzwelt ist nach der Rettungsaktion für die Credit Suisse in Aufruhr. Das Institut bemüht sich derweil um Normalität – und verspricht laut einem Bericht die angedachte Auszahlung von Boni.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-will-boni-trotz-rettungsaktion-wie-geplant-auszahlen-a-00b471d4-b3a4-4627-a61a-32f558a40193",
      "image_title": "Credit Suisse will offenbar Boni wie geplant auszahlen - Edgar Su / REUTERS"
    },
    {
      "title": "Zahlen zum Tarifstreit So hoch sind die Gehälter im öffentlichen Dienst wirklich",
      "teaser": "Schon bald könnte Ver.di mit unbefristeten Streiks das Land lahmlegen. Die Gewerkschaft verweist auf die notorisch schlechte Bezahlung durch den Staat. Aber stimmt das überhaupt? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/oeffentlicher-dienst-warum-die-gehaelter-besser-als-gedacht-sind-a-1c22743b-89aa-4238-8557-eeae3fb5446e",
      "image_title": "So hoch sind die Gehälter im öffentlichen Dienst wirklich - Paul Zinken / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Notfusion in der Schweiz Märkte in Asien reagieren abwartend auf Rettung von Credit Suisse",
      "teaser": "Die Rettungsaktion in der Schweiz sollte auch die internationalen Finanzmärkte beruhigen. In Fernost hat der Handel begonnen – Panik blieb aus, doch Anleger sind skeptisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rettung-von-credit-suisse-maerkte-in-asien-reagieren-abwartend-a-69ce2c40-a2a8-41fa-9710-195032a9f546",
      "image_title": "Märkte in Asien reagieren abwartend auf Rettung von Credit Suisse - Eugene Hoshiko / AP"
    },
    {
      "title": "Marode Meiler und Wassermangel Der französische Totalausfall",
      "teaser": "Neue technische Pannen und die Dürre setzen Frankreichs Stromversorgung zu. Von der Atomkraft will trotzdem keiner weg. Wie lange kann das gut gehen? Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/atomkraft-in-frankreich-der-franzoesische-totalausfall-a-15d103e6-8d9d-4dca-8f9d-07bddced8a60",
      "image_title": "Der französische Totalausfall - Benoit Tessier / REUTERS",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "World Happiness Report Die Finnen sind am glücklichsten",
      "teaser": "Zum sechsten Mal in Folge wurde Finnland zum Land mit der glücklichsten Bevölkerung der Erde gekürt – trotz des russischen Angriffskriegs. Deutschland verschlechterte sich im Ranking noch mal um zwei Plätze.",
      "url": "https://www.spiegel.de/wirtschaft/world-happiness-report-2023-die-finnen-sind-laut-welt-gluecks-bericht-am-gluecklichsten-a-bc611f33-78ac-4193-8fe7-2222b1ca25ba",
      "image_title": "Die Finnen sind am glücklichsten - Markku Ulander / dpa"
    },
    {
      "title": "Zur Stärkung der Liquiditätsversorgung Notenbanken wollen in gemeinsamer Aktion Dollar-Versorgung verbessern",
      "teaser": "Sie kündigen ihre Zusammenarbeit an: Die Bank of England, die EZB, die Fed, die Bank of Japan, die Schweizerische Nationalbank und die kanadische Zentralbank wollen die Liquiditätsversorgung gewährleisten.",
      "url": "https://www.spiegel.de/wirtschaft/notenbanken-wollen-in-gemeinsamer-aktion-dollar-versorgung-verbessern-a-ea679b66-b812-479e-ba03-cdfbed46afd8",
      "image_title": "Notenbanken wollen in gemeinsamer Aktion Dollar-Versorgung verbessern - Andrew Harnik / dpa"
    },
    {
      "title": "Credit Suisse Das Ende einer 167-jährigen Firmengeschichte",
      "teaser": "Sie wurde gegründet, um den Ausbau des Eisenbahnnetzes und die Industrialisierung der Schweiz zu finanzieren, nun verliert sie nach 167 Jahren ihre Eigenständigkeit. Ein Blick auf die Historie der Credit Suisse.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-uebernahme-durch-ubs-das-ende-einer-167-jaehrigen-firmengeschichte-a-53ebfd49-4d4b-451a-aafa-3d62053feeb4",
      "image_title": "Das Ende einer 167-jährigen Firmengeschichte - Michael Buholzer / dpa"
    },
    {
      "title": "Drei Milliarden Franken kostet die Credit Suisse Das sagen EZB, Fed und die Bank of England zur Übernahme",
      "teaser": "Dass die Schweizer Großbank UBS die Credit Suisse schluckt, stößt international auf positive Resonanz: Die EZB-Präsidentin lobte das rasche Handeln, auch der Chef der US-Notenbank und die Bank of England begrüßten den Schritt.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-grosse-notenbanken-begruessen-schweizer-banken-deal-a-36b2f67f-f7b4-4451-92eb-7a49eca10ce7",
      "image_title": "Das sagen EZB, Fed und die Bank of England zur Übernahme - FRIEDEMANN VOGEL / EPA"
    },
    {
      "title": "UBS übernimmt Credit Suisse Ende einer Ikone",
      "teaser": "Die abgewirtschaftete Großbank Credit Suisse muss sich vom Schweizer Erzrivalen UBS retten lassen. Es ist der entwürdigende Schlusspunkt einer Talfahrt – und womöglich der Auftakt einer noch größeren Krise. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ubs-uebernimmt-credit-suisse-ende-einer-ikone-a-38d64ed1-c459-4254-be3c-72f80882e1d2",
      "image_title": "Ende einer Ikone - Michael Buholzer / EPA"
    },
    {
      "title": "Milliardenhilfe von Notenbank und Staat Großbank UBS übernimmt Credit Suisse – für drei Milliarden Franken",
      "teaser": "Bankenbeben in der Schweiz: Die UBS ist bereit, den angeschlagenen Lokalrivalen Credit Suisse zu übernehmen. Die Nationalbank unterstützt mit einer Liquiditätshilfe von 100 Milliarden Franken an beide Banken.",
      "url": "https://www.spiegel.de/wirtschaft/schweiz-ubs-stimmt-credit-suisse-kauf-zu-a-d4475c11-42e1-455d-b932-46d91118552a",
      "image_title": "Großbank UBS übernimmt Credit Suisse – für drei Milliarden Franken - Michael Buholzer / dpa"
    },
    {
      "title": "Wegen Streiks Kein öffentlicher Nahverkehr in etlichen Städten",
      "teaser": "Pendler benötigen wieder einmal gute Nerven: Die Warnstreiks im öffentlichen Nahverkehr gehen weiter. In mehreren Städten in NRW sollen zum Wochenbeginn weder Busse noch Bahnen fahren, danach auch in Niedersachsen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-kuendigt-warnstreiks-im-oepnv-in-koeln-duesseldorf-hannover-an-a-adb19366-e00a-4485-b4c7-ba25f847a40b",
      "image_title": "Kein öffentlicher Nahverkehr in etlichen Städten - Moritz Frankenberg / dpa"
    },
    {
      "title": "Finanzcrash und Inflation Das Ende der Banken, wie wir sie kennen Eine Kolumne von Henrik Müller",
      "teaser": "Die Wiederkehr der Finanzkrisen stellt grundsätzliche Fragen an die Funktionsweise des Geldwesens. Braucht es eine Kehrtwende in der Finanzwirtschaft?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/finanzcrash-und-inflation-das-ende-der-banken-wie-wir-sie-kennen-kolumne-muellers-memo-a-13fffb4a-ec48-48a9-a3b8-a44a4866a417",
      "image_title": "Das Ende der Banken, wie wir sie kennen - Andreas Rentz / Getty Images"
    },
    {
      "title": "Geplante Übernahme von Großbank UBS soll bis zu eine Milliarde Dollar geboten haben – Credit Suisse lehnt offenbar ab",
      "teaser": "Die UBS hat laut »Financial Times« angeboten, die Credit Suisse für bis zu eine Milliarde Dollar zu übernehmen. Bei der angeschlagenen Großbank stößt die Offerte wohl auf Widerstand – doch die Zeit spielt gegen sie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/geplante-uebernahme-von-grossbank-ubs-soll-bis-zu-eine-milliarde-dollar-geboten-haben-credit-suisse-lehnt-offenbar-ab-a-a485e5e2-0c04-4933-bfbe-9bebc5dc036c",
      "image_title": "UBS soll bis zu eine Milliarde Dollar geboten haben – Credit Suisse lehnt offenbar ab - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Als Ersatz für Klimaanlagen Elon Musk bringt Wärmepumpenpflicht ins Spiel",
      "teaser": "Tesla-Chef Musk fordert meist, der Staat solle sich heraushalten. So auch aktuell, weil die USA von Glühlampen zu LEDs wechseln. Umso überraschender seine Wendung: Wärmepumpen vorschreiben, das würde etwas bringen.",
      "url": "https://www.spiegel.de/wirtschaft/elon-musk-tesla-chef-fuer-pflicht-zum-einbau-von-waermepumpen-a-98be9a92-9c96-49c3-a39e-496b978cd1d7",
      "image_title": "Elon Musk bringt Wärmepumpenpflicht ins Spiel - Angela Weiss / AFP"
    },
    {
      "title": "Angst vor Kunden-Ansturm auf die Geldhäuser Mittelgroße US-Banken bitten Behörden offenbar um Hilfe",
      "teaser": "In den USA sollen mehrere Banken nach dem Zusammenbruch der SVB nach staatlichen Zusagen bei der Einlagensicherung gerufen haben. Auch der legendäre US-Investor Warren Buffett hat sich inzwischen wohl eingeschaltet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zusammenbruch-der-silicon-valley-bank-mittelgrosse-us-banken-bitten-behoerden-offenbar-um-hilfe-a-963b9899-d4c9-4d96-a27a-e36f84c07714",
      "image_title": "Mittelgroße US-Banken bitten Behörden offenbar um Hilfe - Etienne Laurent / EPA"
    },
    {
      "title": "Hohe Preise, steigende Zinsen Fünf Gründe, warum Sie jetzt trotzdem eine Immobilie kaufen sollten",
      "teaser": "Ein Haus macht nicht nur glücklich, es sichert auch Ihr Geld. Warum es sich trotz aller Widrigkeiten lohnt, ins Wohnen zu investieren: Wir rechnen es zusammen aus. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienkauf-fuenf-gruende-warum-sie-jetzt-eine-eigene-immobilie-kaufen-sollten-a-d140972d-0c7c-45b6-8603-3686077f8940",
      "image_title": "Fünf Gründe, warum Sie jetzt trotzdem eine Immobilie kaufen sollten - Werner Dieterich / imago images/Westend61",
      "author": "Jens Radü"
    },
    {
      "title": "»Risiken letztlich unbeherrschbar« Umweltministerin Lemke schließt längere Atomlaufzeiten aus",
      "teaser": "»Es bleibt beim Atomausstieg Mitte April«: Umweltministerin Lemke hat einer über Mitte April hinausgehenden Nutzung der Kernenergie eine Absage erteilt. Die Versorgungssicherheit sei auch so gewährleistet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/akw-streckbetrieb-in-der-energiekrise-umweltministerin-steffi-lemke-schliesst-laengere-laufzeiten-aus-a-01546272-0903-4c12-9d7d-d010f20fdeb3",
      "image_title": "Umweltministerin Lemke schließt längere Atomlaufzeiten aus - Bernd Weißbrod / dpa"
    },
    {
      "title": "SPD-Kritik an Habeck-Plan zu Öl- und Gasheizungen Stephan Weil hält Einbauverbot ab 2024 für unrealistisch",
      "teaser": "»Stiftet am Ende mehr Schaden als Nutzen«: Mit Stephan Weil stellt ein ranghoher SPD-Politiker das von Wirtschaftsminister Habeck geplante Verbot neuer Öl- und Gasheizungen ab 2024 infrage. Er fordert längere Fristen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oel-und-gasheizungen-stephan-weil-haelt-einbauverbot-ab-2024-fuer-unrealistisch-a-702af4b9-384a-4e30-b702-5e23c03178db",
      "image_title": "Stephan Weil hält Einbauverbot ab 2024 für unrealistisch - Christoph Soeder / dpa"
    }
  ]
}