{
  "timestamp": "2023-05-09T10:12:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Anti-Spionage-Kampagne China geht gegen internationale Beratungsfirmen vor",
      "teaser": "Chinesische Ermittler haben Büros in mehreren Städten des Landes durchsucht. China hat das Gesetz gegen Spionage verschärft, um seine Wirtschaft weiter abzuschotten. Betroffen sind offenbar vor allem US-Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/china-geht-in-anti-spionage-kampagne-gegen-international-taetige-beratungsfirmen-vor-a-3f98d1be-139c-4e97-8796-b66d3458d9e4",
      "image_title": "China geht gegen internationale Beratungsfirmen vor - Mark Schiefelbein / AP"
    },
    {
      "title": "Transgender-Werbung bei US-Bierhersteller Budweiser-Absatz bricht nach rechtem Shitstorm ein",
      "teaser": "Werbung einer Transgender-Influencerin für die Biermarke Bud Light hat in rechten US-Kreisen eine Welle der Wut ausgelöst. Der Bierabsatz brach ein – und nun zeigt die Konzernführung wenig Rückgrat.",
      "url": "https://www.spiegel.de/wirtschaft/service/budweiser-absatz-bricht-nach-rechtem-shitstorm-ein-a-a7fcae36-c094-4e1f-915c-707429c22f4e",
      "image_title": "Budweiser-Absatz bricht nach rechtem Shitstorm ein - Matt Slocum / AP"
    },
    {
      "title": "Fake-Berater an der Haustür Verbraucherschützer warnen vor Abzocke mit Energiepreisbremsen",
      "teaser": "Sie erfragen Zählernummern und bedrängen Haus- und Wohnungsbesitzer: Die Verbraucherzentrale Sachsen warnt vor vermehrt auftretendem Betrug an der Haustür durch vermeintliche Energieberater.",
      "url": "https://www.spiegel.de/wirtschaft/service/fake-berater-klingeln-verbraucherschuetzer-warnen-vor-abzocke-mit-energiepreisbremsen-a-407b9e6b-ec71-44b2-970f-6a2946b7ae57",
      "image_title": "Verbraucherschützer warnen vor Abzocke mit Energiepreisbremsen - Daniel Vogl / dpa"
    },
    {
      "title": "Debatte über »Gierflation« Bei welchen Produkten zocken uns die Unternehmen ab, Frau Weber?",
      "teaser": "Die Lebensmittelpreise steigen nahezu ungebremst – oft stärker als die Kosten der Unternehmen. Die Ökonomin Isabella Weber erklärt, wie Konzerne die Inflation als Trittbrettfahrer nutzen und was man dagegen tun kann. Ein Interview von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/gierflation-debatte-bei-welchen-produkten-zocken-uns-die-unternehmen-ab-a-4dea2922-185c-4633-b058-45da6cffa50e",
      "image_title": "Bei welchen Produkten zocken uns die Unternehmen ab, Frau Weber? - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Haushaltsnöte in Europa und den USA Geld oder Klima? Eine Kolumne von Michael Sauga",
      "teaser": "Die Regierungen des Westens betreiben Finanzpolitik nach dem Wünsch-dir-was-Prinzip. Das befeuert die Inflation und behindert die Energiewende.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltsnoete-in-europa-und-den-usa-geld-oder-klima-kolumne-a-05fad046-fac1-4d1d-98e4-bc2a7cc22337",
      "image_title": "Geld oder Klima? - Brendan Smialowski / AFP"
    },
    {
      "title": "Trotz großer Fabrikneubauten Chinesische Investitionen in Europa fallen auf den tiefsten Stand seit 2013",
      "teaser": "Immer weniger EU-Firmen werden von chinesischen Investoren übernommen – dafür investiert Peking Milliarden in den Bau neuer Fabriken in Europa. Eines der wichtigsten Zielländer für Geld aus der Volksrepublik ist Ungarn.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chinesische-investitionen-in-europa-fallen-auf-den-tiefsten-stand-seit-2013-a-717e3d92-4271-4d93-b7fb-a5f0c216640b",
      "image_title": "Chinesische Investitionen in Europa fallen auf den tiefsten Stand seit 2013 - ALY SONG / REUTERS"
    },
    {
      "title": "Fernreise-Boom bei der Bahn Immer mehr Bürger fahren mit dem Zug ins Ausland",
      "teaser": "Die Deutsche Bahn meldet einen Boom bei grenzüberschreitenden Zugreisen, allein im ersten Quartal des Jahres reisten 4,4 Millionen Bürger auf der Schiene in ein Nachbarland. Das beliebteste Ziel liegt in Frankreich.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-immer-mehr-buerger-fahren-mit-dem-zug-ins-ausland-a-917c95db-034d-4761-b5d0-788f7176a5e5",
      "image_title": "Immer mehr Bürger fahren mit dem Zug ins Ausland - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Gesetzentwurf von Arbeitsminister Heil Wer Aufträge vom Bund will, muss Tariflöhne zahlen",
      "teaser": "Löhne, Urlaub, Pausenzeiten: All das muss bei Auftragnehmern des Bundes künftig dem Tarif entsprechen – so steht es in einem Gesetzentwurf des Arbeitsministers. Die Abstimmung mit dem Rest der Regierung steht noch aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wer-auftraege-vom-bund-will-muss-tarifloehne-zahlen-a-31903b8f-919e-4052-823d-2ea7b5a2d706",
      "image_title": "Wer Aufträge vom Bund will, muss Tariflöhne zahlen - Jörg Carstensen / dpa"
    },
    {
      "title": "Prüfbericht des Industrieländerklubs OECD mahnt Deutschland zu mehr Tempo beim Klimaschutz",
      "teaser": "Hehre Ziele, lasche Umsetzung. Die OECD stellt Deutschlands Klimakurs kein gutes Zeugnis aus. Insbesondere beim Verkehr blieben viele Chancen ungenutzt, etwa ein »breiterer Einsatz von Tempolimits«.",
      "url": "https://www.spiegel.de/wirtschaft/klimaschutz-oecd-mahnt-deutschland-zu-mehr-tempo-a-6db72109-3b09-4621-93c6-038e904dc4b3",
      "image_title": "OECD mahnt Deutschland zu mehr Tempo beim Klimaschutz - Matthias Balk / dpa"
    },
    {
      "title": "Ex-»Bild«-Chef Staatsanwaltschaft nimmt Ermittlungen gegen Julian Reichelt auf",
      "teaser": "Nun sehen auch die Strafverfolger einen Anfangsverdacht wegen Betrugs – und ermitteln gegen den früheren »Bild«-Chefredakteur. Der Axel-Springer-Konzern hatte zuvor Strafanzeige gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/julian-reichelt-staatsanwaltschaft-nimmt-ermittlungen-gegen-ex-bild-chef-auf-a-e08aa589-2873-4de4-b00c-4032b3ed2c80",
      "image_title": "Staatsanwaltschaft nimmt Ermittlungen gegen Julian Reichelt auf - Alexander Hassenstein / Getty Images"
    },
    {
      "title": "Kranken- und Pflegeversicherung SPD und Grüne plädieren für höhere Beiträge von Besserverdienenden",
      "teaser": "Die Kosten in Kranken- und Pflegeversicherung steigen stark. Dafür sollen nach dem Willen zweier Ampelpartner Menschen ab einem bestimmten Einkommen mehr bezahlen. Der Druck auf die FDP wächst.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kranken-und-pflegeversicherung-spd-und-gruene-plaedieren-fuer-hoehere-beitraege-von-besserverdienenden-a-c5d03992-e102-4fa5-999b-223b79b62996",
      "image_title": "SPD und Grüne plädieren für höhere Beiträge von Besserverdienenden - Jens Kalaene / dpa"
    },
    {
      "title": "Kein Gas, kein Netz, kein Geschäft So vertrödelt Deutschland den Wasserstoffboom",
      "teaser": "Grüner Wasserstoff soll Millionen Häuser heizen und die Industrie brummen lassen. Doch bislang fehlt es an fast allem, um das Wundergas nutzen zu können. Der SPIEGEL-Report.",
      "url": "https://www.spiegel.de/wirtschaft/wasserstoff-die-ernuechternde-realitaet-hinter-h2-ready-a-f3641eee-acf1-433c-af27-ce65d029e3ee",
      "image_title": "So vertrödelt Deutschland den Wasserstoffboom - Jakob Martens / AquaVentus"
    },
    {
      "title": "Absage aus Peking China lädt Finanzminister Lindner kurzfristig aus",
      "teaser": "Am Mittwoch wollte der Bundesfinanzminister seinen Amtskollegen in Peking treffen – wenige Tage zuvor entdeckt dieser Terminschwierigkeiten. Hat das mit Chinas unterkühltem Verhältnis zu Lindners FDP zu tun?",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-muss-china-reise-nach-absage-aus-peking-verschieben-a-55b402ad-1447-4672-b4c3-2eb92abcdf59",
      "image_title": "China lädt Finanzminister Lindner kurzfristig aus - Odd Andersen / AFP"
    },
    {
      "title": "Klimafreundliche Wärmeversorgung Habeck hält späteren Start seines Heizungsgesetzes für möglich",
      "teaser": "Die Ampel will ab 2024 den Einbau neuer Öl- und Gaskessel weitgehend verbieten. Nach heftiger Kritik zeigt sich der zuständige Minister Habeck jedoch offen für einen späteren Start der Heizungswende.",
      "url": "https://www.spiegel.de/wirtschaft/service/robert-habeck-haelt-spaeteren-start-seines-heizungsgesetz-fuer-moeglich-a-02bf18c3-b9f4-4a7a-b58b-3ea2273c2bbe",
      "image_title": "Habeck hält späteren Start seines Heizungsgesetzes für möglich - Jan Woitas / dpa"
    },
    {
      "title": "Debatte über Arbeitszeitverkürzung Große Mehrheit will Viertagewoche – unter einer Bedingung",
      "teaser": "Vier Tage statt fünf in der Woche arbeiten – das wünschen sich laut einer Umfrage die meisten Vollzeitbeschäftigten. Allerdings nicht um jeden Preis.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wsi-grosse-mehrheit-will-viertagewoche-aber-nur-bei-gleichem-lohn-a-f03bf3da-1a59-4927-8dc5-7b38691ac3c3",
      "image_title": "Große Mehrheit will Viertagewoche – unter einer Bedingung - Michael Reichel / dpa"
    },
    {
      "title": "Daten des Statistischen Bundesamts Deutsche Industrie produziert überraschend deutlich weniger",
      "teaser": "Die Unternehmen in Deutschland haben ihre Produktion überraschend stark gedrosselt. Der stärkste Rückgang seit einem Jahr geht besonders auf die Autoindustrie zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-industrie-produziert-ueberraschend-deutlich-weniger-a-543a0c1a-8253-4f10-8230-f69c4360fbb6",
      "image_title": "Deutsche Industrie produziert überraschend deutlich weniger - Julian Stratenschulte / dpa"
    },
    {
      "title": "Plus 4,6 Prozent Zahl der Einkommensmillionäre deutlich gestiegen",
      "teaser": "Immer mehr Steuerpflichtige in Deutschland sind zuletzt auf Einkünfte von mehr als eine Million Euro pro Jahr gekommen. Laut Statistischem Bundesamt ist der Anteil in Hamburg und Bayern am größten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vermoegensverteilung-zahl-der-einkommensmillionaere-deutlich-gestiegen-plus-4-6-prozent-a-7986dcdb-37e6-402c-b952-993b070dc957",
      "image_title": "Zahl der Einkommensmillionäre deutlich gestiegen - Westend61 / IMAGO"
    },
    {
      "title": "Wechsel aus dem Bentley-Vorstand Peter Bosch soll neuer Chef der VW-Softwareeinheit Cariad werden",
      "teaser": "VW-Chef Oliver Blume schasst fast den gesamten Vorstand der IT-Tochter Cariad. Mit Peter Bosch an der Spitze soll nun ein radikaler Neustart der für die Zukunft des Konzerns zentralen Sparte gelingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-peter-bosch-soll-neuer-chef-der-softwareeinheit-cariad-werden-a-00085f5c-d513-425d-adb7-2ab8f035d6f6",
      "image_title": "Peter Bosch soll neuer Chef der VW-Softwareeinheit Cariad werden - Sven Hoppe / dpa"
    },
    {
      "title": "Revolution durch KI In welchen Regionen Computer Jobs bedrohen – und neue schaffen",
      "teaser": "Der Siegeszug der künstlichen Intelligenz könnte viele Arbeitsplätze überflüssig machen – aber auch neue entstehen lassen. Eine Studie hat mehr als 250 Regionen in Deutschland untersucht. Wie sieht es bei Ihnen aus? Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ki-in-welchen-regionen-kollege-computer-jobs-bedroht-und-neue-schafft-a-c1be5adf-ac44-449f-bd31-3e4c24b677d2",
      "image_title": "In welchen Regionen Computer Jobs bedrohen – und neue schaffen - DER SPIEGEL",
      "author": "Florian Diekmann"
    },
    {
      "title": "Wohnungsmarkt Stress and the City Eine Kolumne von Henrik Müller",
      "teaser": "Immobilienpreise brechen ein, Euphorie schlägt um in Depression. Und jetzt? Ein Zukunftsszenario: Ländliche Gegenden werden abgehängt, Großstadtkerne schrumpfen. Das Umland profitiert – weil mehr Menschen daheim digital arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/platzen-der-immobilienblase-stress-and-the-city-kolumne-von-henrik-mueller-a-21a6c182-5cea-4ef8-9482-ff91853bf76c",
      "image_title": "Stress and the City - Ina Fassbender / AFP"
    }
  ]
}