{
  "timestamp": "2023-07-13T20:13:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finanzprobleme Hipster-Radhersteller VanMoof muss Zahlungsaufschub beantragen",
      "teaser": "Mit markanten Rahmen und selbstbewussten Chefs galt VanMoof als »Apple der Fahrradbranche«. Mittlerweile sind die Probleme der Niederländer offenbar so groß, dass sie Schutz vor Gericht suchen und »vorübergehend« ihre Filialen schließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hipster-radhersteller-vanmoof-muss-zahlungsaufschub-beantragen-a-58cc4ec6-c22f-40b5-b048-a0340fd6e4aa",
      "image_title": "Hipster-Radhersteller VanMoof muss Zahlungsaufschub beantragen - Remko de Waal / ANP / picture alliance"
    },
    {
      "title": "Insolventer Medienkonzern Vice-Manager erhielten noch kurz vor Pleite hohe Boni",
      "teaser": "Wenige Tage bevor das US-Medienunternehmen Vice Insolvenz anmeldete, erhielten hochrangige Mitarbeiter in New York noch sechsstellige Bonuszahlungen. Die deutsche Redaktion zeigt sich »entsetzt«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vice-manager-erhielten-noch-kurz-vor-pleite-hohe-boni-a-f609d0a5-4b3a-4db1-a992-d911adc9a069",
      "image_title": "Vice-Manager erhielten noch kurz vor Pleite hohe Boni - Timon Schneider / Zoonar / IMAGO"
    },
    {
      "title": "Halbe Milliarde für Erlangen Siemens investiert in Deutschland – und kritisiert zugleich den Standort",
      "teaser": "Eine Milliarde will Siemens in die heimische Produktion stecken, allein die Hälfte davon in Erlangen. Dennoch sagt Unternehmenschef Busch, Deutschland sei »mit allem unglaublich kompliziert und langsam geworden«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-investiert-in-deutschland-und-kritisiert-zugleich-den-standort-a-bf04b876-7b6f-4482-ab8e-c6fbc7b71095",
      "image_title": "Siemens investiert in Deutschland – und kritisiert zugleich den Standort - Daniel Vogl / dpa"
    },
    {
      "title": "Handelsrisiken könnten sinken Wirtschaftsverband nennt neue Chinastrategie überfällig",
      "teaser": "Die Bundesregierung stellt ihre Beziehungen zu China neu auf. Außenministerin Baerbock warnt deutsche Unternehmen vor zu großer Abhängigkeit – die Wirtschaft scheint mit der neuen Strategie aber klarzukommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-strategie-wirtschaftsverband-nennt-neuregelung-ueberfaellig-a-c4ce60eb-2e38-4d4e-aad6-ac9fc9a9cd88",
      "image_title": "Wirtschaftsverband nennt neue Chinastrategie überfällig - IMAGO"
    },
    {
      "title": "Prozesskosten nach Megapleite Ex-Wirecard-Chef Braun verliert Streit mit Manager-Haftpflichtversicherung",
      "teaser": "Wer trägt die Kosten für die Aufarbeitung des größten Betrugs der deutschen Nachkriegsgeschichte? Die Haftpflichtversicherung von Markus Braun hat sich jetzt erfolgreich gegen Forderungen des früheren Wirecard-Chefs gewehrt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-pleite-ex-chef-markus-braun-verliert-streit-mit-manager-haftpflichtversicherung-a-274d514f-0e71-46aa-8108-1c1a327db5e9",
      "image_title": "Ex-Wirecard-Chef Braun verliert Streit mit Manager-Haftpflichtversicherung - Sven Hoppe / dpa"
    },
    {
      "title": "Gescheiterte Verfassungsbeschwerde Thyssenkrupp-Manager muss wegen Brand in Turiner Werk ins Gefängnis",
      "teaser": "Sieben Menschen starben 2007 beim Brand in einem Thyssenkrupp-Werk in Turin. Ein in Italien verurteilter deutscher Manager muss deshalb nun hinter Gitter. Das Bundesverfassungsgericht nahm seine Beschwerde nicht an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-brand-in-turiner-werk-deutscher-manager-scheitert-mit-beschwerde-a-9e32a7e9-5bea-42ff-8f9f-06937597c48f",
      "image_title": "Thyssenkrupp-Manager muss wegen Brand in Turiner Werk ins Gefängnis - Massimo Pinca / AP"
    },
    {
      "title": "Mächtige Auskunftei Schufa will über Einträge informieren – ihre Formel aber nicht verraten",
      "teaser": "Droht ein schlechter Schufa-Score, sollen Betroffene künftig informiert werden – vorausgesetzt, sie laden eine App herunter. Doch den Algorithmus hinter den Bewertungen offenlegen? Da reagiert die Auskunftei ausweichend.",
      "url": "https://www.spiegel.de/wirtschaft/service/schufa-will-ueber-eintraege-informieren-ihre-formel-aber-nicht-verraten-a-58bb6540-c142-4bf7-8582-d918fd73ac5c",
      "image_title": "Schufa will über Einträge informieren – ihre Formel aber nicht verraten - Jens Kalaene / dpa"
    },
    {
      "title": "Mystery Shopping Bafin testet Beratung bei Banken – und findet viele Fehler",
      "teaser": "Fehlende Pflichtinformationen, Lücken bei der Angabe von Kosten: Im Auftrag der Finanzaufsicht haben Testkäufer in einer Stichprobe gravierende Mängel bei der Beratung in einigen Banken und Sparkassen festgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-testkaeufe-durch-finanzaufsicht-bafin-fehlende-pflichtinformationen-a-299a6c5c-52ee-4fcc-976a-d6f216746724",
      "image_title": "Bafin testet Beratung bei Banken – und findet viele Fehler - Christin Klose / picture-alliance / dpa"
    },
    {
      "title": "Bis Ende 2026 Walt Disney verlängert Vertrag mit Bob Iger",
      "teaser": "Kurz nach seinem überraschenden Comeback bei Disney kündigte Bob Iger umfassende Reformen und Stellenabbau an. Dafür erhält der 72-jährige Chef des Unterhaltungskonzerns nun mehr Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/walt-disney-verlaengert-vertrag-mit-bob-iger-bis-ende-2026-a-2f214d5f-1973-4a3f-8838-d2c54b5323b2",
      "image_title": "Walt Disney verlängert Vertrag mit Bob Iger - Loic Venance / AFP"
    },
    {
      "title": "Handelskrise Größter Rückgang der Chinaexporte seit Pandemiebeginn",
      "teaser": "Die Ausfuhren aus China sind im Juni um mehr als zwölf Prozent eingebrochen. Hinter dem Rückgang stecken wirtschaftliche Probleme bei vielen Handelspartnern des Landes.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/groesster-rueckgang-der-china-exporte-seit-pandemie-beginn-a-30a33941-7005-42fc-b85e-2ff5bb0e8413",
      "image_title": "Größter Rückgang der Chinaexporte seit Pandemiebeginn - VCG / IMAGO"
    },
    {
      "title": "Bewilligungen im Jahr 2022 Tausend Erwerbsminderungsrenten wegen Post Covid",
      "teaser": "Die Rentenversicherung hat im vergangenen Jahr deutlich mehr Erwerbsminderungsrenten für Post-Covid-Patienten erteilt. Gesundheitsminister Lauterbach plant nun neue Unterstützung für Betroffene.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rentenversicherung-tausend-erwerbsminderungsrenten-wegen-post-covid-a-b50c2dbd-2842-4de7-85de-224b0618e806",
      "image_title": "Tausend Erwerbsminderungsrenten wegen Post Covid - Annette Riedl / picture alliance / dpa"
    },
    {
      "title": "Shein und Temu Diese chinesischen Konzerne greifen Amazon an",
      "teaser": "Während die US-Regierung Chinas Einfluss einhegen will, erobern chinesische Shopping-Apps Amerika im Sturm. Selbst Jeff Bezos’ Onlinegigant Amazon muss die neue Konkurrenz fürchten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/shein-und-temu-diese-konzerne-aus-china-greifen-amazon-an-a-2f322efb-d301-4343-b3f7-b4f32e3751a7",
      "image_title": "Diese chinesischen Konzerne greifen Amazon an - Bloomberg / Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Aufstand gegen EU-Klimaschutz Der gescheiterte Kulturkampf des Manfred Weber Ein Kommentar von Michael Sauga",
      "teaser": "EVP-Chef Manfred Weber wollte die Naturschutzpläne der EU mit einer Rechtsallianz stoppen. Er muss sich nun fragen, ob er noch der Richtige auf seinem Posten ist.",
      "url": "https://www.spiegel.de/wirtschaft/eu-klimaschutz-der-gescheiterte-kulturkampf-des-manfred-weber-a-23469ce9-935b-4fcd-940f-d70151880834",
      "image_title": "Der gescheiterte Kulturkampf des Manfred Weber - Frederick Florin / AFP"
    },
    {
      "title": "Nachfrageeinbruch bei Elektroautos »Die Zukunft der Marke VW steht auf dem Spiel«",
      "teaser": "Europas größter Autohersteller kämpft mit mächtigen Rivalen, steigenden Kosten und einer sinkenden Nachfrage nach E-Autos. Mit einer Brandrede hat sich nun VW-Markenchef Thomas Schäfer an seine Führungskräfte gewandt. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-markenchef-thomas-schaefer-die-zukunft-der-marke-vw-steht-auf-dem-spiel-a-ac30676f-6a6e-4bd5-8e3a-fe1f41d53a30",
      "image_title": "»Die Zukunft der Marke VW steht auf dem Spiel« - ALY SONG / REUTERS",
      "author": "Simon Hage"
    },
    {
      "title": "Weniger Müll EU-Parlament will Vernichtung unverkaufter Textilien und Elektrogeräte verbieten",
      "teaser": "Die Europäische Union arbeitet an einem Gesetzespaket, das nachhaltige Produkte fördern soll. Es geht um Softwareupdates für Smartphones, Reparaturen – und Berge von Abfall.",
      "url": "https://www.spiegel.de/wirtschaft/muell-vermeidung-eu-parlament-will-vernichtung-unverkaufter-textilien-und-elektrogeraete-verbieten-a-05ef7457-f809-43f9-9cb4-e1616c4acdb0",
      "image_title": "EU-Parlament will Vernichtung unverkaufter Textilien und Elektrogeräte verbieten - Mohammad Ponir Hossain / REUTERS"
    },
    {
      "title": "Schlechte Stimmung in der Industrie Chemiekonzern BASF senkt Jahresziele",
      "teaser": "BASF rechnet mit deutlich weniger Umsatz und Gewinn als ursprünglich angestrebt. Warum das für die gesamte Industrie kein gutes Zeichen ist.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chemiekonzern-basf-senkt-jahresziele-a-06a38d78-087c-4fa3-b85b-bd8f1c326aca",
      "image_title": "Chemiekonzern BASF senkt Jahresziele - Patrick Pleul / dpa"
    },
    {
      "title": "Windenergie in Nord- und Ostsee Auktion von Offshore-Windkraftflächen erzielt Milliardenerlös",
      "teaser": "Für mehr als zwölf Milliarden Euro hat die Bundesnetzagentur Flächen auf See versteigert, wo Windparks entstehen können. Ein Großteil des Geldes soll die Stromkosten senken.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/windenergie-in-nord-und-ostsee-auktion-von-offshore-windkraftflaechen-erzielt-milliardenerloes-a-2d31b5e8-9576-4d9b-8a29-581744aac877",
      "image_title": "Auktion von Offshore-Windkraftflächen erzielt Milliardenerlös - Bernhard Lang / Getty Images"
    },
    {
      "title": "Kanada Ermittlungen gegen Nike wegen Zwangsarbeit in China",
      "teaser": "Kanadische Ermittler prüfen, ob das Unternehmen Nike von Zwangsarbeit in der chinesischen Uigurenprovinz Xinjiang profitiert hat. Das Unternehmen weist den Vorwurf zurück.",
      "url": "https://www.spiegel.de/wirtschaft/nike-ermittlungen-in-kanada-wegen-zwangsarbeit-in-china-a-39a8dae1-91a1-45f7-a3e6-896355940a25",
      "image_title": "Ermittlungen gegen Nike wegen Zwangsarbeit in China - MIKE SEGAR/ REUTERS"
    },
    {
      "title": "Grundsatzurteil BGH stärkt Verbraucher bei Verstößen gegen Mietpreisbremse",
      "teaser": "Verbraucher bekommen mehr Zeit, um Verstöße gegen Mietpreisbremse zu prüfen. Der Bundesgerichtshof hat die Vorgaben für Fristen deutlich erweitert.",
      "url": "https://www.spiegel.de/wirtschaft/service/mietpreisbremse-mehr-zeit-fuer-verbraucher-um-verstoesse-zu-pruefen-a-c9353666-7e87-4aa1-bea5-f6982edb2b6e",
      "image_title": "BGH stärkt Verbraucher bei Verstößen gegen Mietpreisbremse - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Energiewende Deutsches Wasserstoffnetz soll 11.200 Kilometer lang werden",
      "teaser": "Die Pläne für ein deutsches Wasserstoffnetz nehmen Form an. Die Betreiber planen ein Tausende Kilometer langes Netz – und wollen dafür viele alte Gasleitungen umrüsten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wasserstoffnetz-in-deutschland-soll-11-200-kilometer-lang-werden-a-ac3a4f07-b7c7-4ed8-bfca-5f935598dd51",
      "image_title": "Deutsches Wasserstoffnetz soll 11.200 Kilometer lang werden - imago stock / imago images/Sven Simon"
    }
  ]
}