{
  "timestamp": "2023-09-14T19:07:50",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Bernard Looney Was über den ominösen Abgang des BP-Chefs bekannt ist",
      "teaser": "Der umstrittene Boss des Energieriesen BP geht – offenbar weil er Beziehungen im Job hatte und den Konzern nicht vollständig darüber informierte. Was genau passiert ist, teilt der Konzern nur nebulös mit. Der Überblick. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/geheimnisvoller-ruecktritt-von-bp-chef-bernard-looney-was-wir-darueber-wissen-a-130bf27f-4ba5-488c-af8e-71180c824cd7",
      "image_title": "Was über den ominösen Abgang des BP-Chefs bekannt ist - TOBY MELVILLE / REUTERS",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Gesundheitsrisiko durch Keime Lidl ruft Räucherfisch zurück",
      "teaser": "Ein Hersteller von Fischfilets, die bei der Supermarktkette Lidl verkauft werden, hat in seinem Produkt gefährliche Keime festgestellt. Kunden können es in allen Lidl-Filialen zurückgeben.",
      "url": "https://www.spiegel.de/wirtschaft/lidl-supermarkt-ruft-raeucherfisch-zurueck-a-faf102bb-4d41-4514-9a75-a7cbc215f3bf",
      "image_title": "Lidl ruft Räucherfisch zurück - A2411 Norbert Försterling/ dpa"
    },
    {
      "title": "Softbank-Tochter Chipdesigner Arm startet mit Kurssprung an der Börse",
      "teaser": "Es ist der größte Börsengang des Jahres in den USA: Die Aktien des Chipherstellers Arm liegen am ersten Handelstag 20 Prozent über dem Ausgabepreis.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chipdesigner-arm-startet-mit-kurssprung-an-der-boerse-a-3e4a0166-8392-4b2a-9ca2-709ec617f6c7",
      "image_title": "Chipdesigner Arm startet mit Kurssprung an der Börse - JUSTIN LANE / EPA"
    },
    {
      "title": "Boom hält an Absatz von E-Zigaretten wächst in Deutschland um 40 Prozent",
      "teaser": "E-Zigaretten galten lange als Nischenprodukt. Nun aber werden Wegwerf-Vaporizer immer beliebter. Die Branche ist in Feierlaune, Mediziner warnen.",
      "url": "https://www.spiegel.de/wirtschaft/service/absatz-von-e-zigaretten-waechst-in-deutschland-um-40-prozent-a-db7a26f8-4e71-4b6d-8450-e36ad2f31939",
      "image_title": "Absatz von E-Zigaretten wächst in Deutschland um 40 Prozent - Roberto Pfeil / dpa"
    },
    {
      "title": "EZB-Entscheidung Jetzt ist das Ende der Zinserhöhungen gekommen",
      "teaser": "Die Europäische Zentralbank hat die Leitzinsen noch einmal erhöht. Doch trotz anhaltend hoher Inflation dürfte das der vorerst letzte Schritt gewesen sein. Die Aussichten für die Wirtschaft sind zu schlecht. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ezb-entschdas-ende-der-zinserhoehungen-ist-gekommen-a-88177006-2951-4f4a-bc29-a99a9dd191bc",
      "image_title": "Jetzt ist das Ende der Zinserhöhungen gekommen - Ronald Wittek / EPA"
    },
    {
      "title": "Zehnte Anhebung in Folge Europäische Zentralbank erhöht Leitzins weiter",
      "teaser": "Die Inflation in der Eurozone geht nur langsam zurück. Die EZB setzt deshalb den Leitzins weiter hoch – auf 4,5 Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/service/ezb-zehnte-leitzins-erhoehung-in-folge-a-c891dafd-732b-4daf-844d-e916b85cdff5",
      "image_title": "Europäische Zentralbank erhöht Leitzins weiter - Daniel Roland / AFP"
    },
    {
      "title": "»Keine Auktion begonnen« Hamburg blockt Kühne-Offerte für Hafenkauf ab",
      "teaser": "Der Einstieg der Großreederei MSC beim Hamburger Hafen hat die Logistikbranche aufgeschreckt. Unternehmer Klaus-Michael Kühne bot in Medien ein Gegengebot an – findet damit aber bei den Behörden offenkundig wenig Gehör.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hamburg-blockt-kuehne-offerte-fuer-hafenkauf-ab-a-178f1606-d484-42be-91ac-81f1959249a6",
      "image_title": "Hamburg blockt Kühne-Offerte für Hafenkauf ab - Axel Heimken / dpa"
    },
    {
      "title": "Flaute bei E-Autos Volkswagen baut Jobs ab",
      "teaser": "Die Nachfrage nach E-Autos dürfte bald erheblich einbrechen, der Boom ist vorbei: Volkswagen will deshalb Jobs abbauen. Betroffen ist die Elektroautofabrik in Zwickau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zwickau-volkswagen-baut-jobs-ab-a-b3608e2b-6768-4c7b-a5a6-5dc64566372d",
      "image_title": "Volkswagen baut Jobs ab - Hendrik Schmidt / dpa"
    },
    {
      "title": "Jede dritte Berufsgruppe betroffen Mitarbeitermangel im Handwerk verschärft sich deutlich",
      "teaser": "In kaum einem Bereich schlägt der Fachkräftemangel stärker durch als im Handwerk. Inzwischen gilt mehr als ein Drittel aller Berufsbilder im Handwerk als akut von Engpässen betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/fehlende-fachkraefte-mitarbeitermangel-im-handwerk-verschaerft-sich-deutlich-jede-dritte-berufsgruppe-betroffen-a-b7e2c4e6-cca4-480b-822f-4afaeec8b559",
      "image_title": "Mitarbeitermangel im Handwerk verschärft sich deutlich - Uwe Anspach / dpa"
    },
    {
      "title": "Langsamer Windkraftausbau »Man braucht ungefähr 150 Genehmigungen, um eine Anlage aufzustellen«",
      "teaser": "Der Windkraftausbau stockt. Warum muss ein Rotorblatt manchmal Transportumwege durch neun Bundesländer nehmen – und welche Rolle spielt die Bürokratie? Antworten vom Bundesverband WindEnergie. Ein Video von Marco Kasang, Andreas Landberg und Jonathan Miske (Animation)",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-man-braucht-ungefaehr-150-genehmigungen-um-eine-anlage-aufzustellen-a-9e2e639b-b564-4a38-92f5-58bc0be1e7af"
    },
    {
      "title": "General Motors, Ford, Stellantis Autometropole Detroit steht vor Riesenstreik",
      "teaser": "Die US-Autogewerkschaft droht damit, in Detroit die Fabriken von drei Autokonzernen gleichzeitig lahmzulegen. Der Großstreik könnte aber noch in letzter Minute abgewendet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/general-motors-ford-stellantis-in-us-autometropole-detroit-droht-dreifacher-streik-a-eeffe49a-8078-4a67-afe7-0426b0f3d8f3",
      "image_title": "Autometropole Detroit steht vor Riesenstreik - Jim West / ZUMA Wire / IMAGO"
    },
    {
      "title": "Softwarekonzern SAP bietet Vätern bei Geburt sechs Wochen bezahlte Freistellung",
      "teaser": "Die Bundesregierung berät über ein Gesetz, durch das Väter nach der Geburt ihres Kindes zwei Wochen bezahlt freigestellt werden sollen. Der Softwarekonzern SAP bietet nun sogar sechs Wochen an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sap-bietet-vaetern-bei-geburt-sechs-wochen-bezahlte-freistellung-a-4a31048d-c327-49b3-b7ec-2f99bc67f787",
      "image_title": "SAP bietet Vätern bei Geburt sechs Wochen bezahlte Freistellung - Robert Schmiegelt / Future Image / IMAGO"
    },
    {
      "title": "Kurz vor Börsengang Chipdesigner Arm setzt Ausgabepreis für Aktie auf 51 Dollar fest",
      "teaser": "Von der Firma Arm haben Sie vermutlich noch nie gehört – obwohl fast jeder täglich Smartphones mit Technik des Chipherstellers nutzt. Nun strebt der Konzern an die Börse und dürfte direkt mit 54 Milliarden Dollar bewertet werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chip-designer-arm-setzt-ausgabepreis-fuer-aktie-auf-51-dollar-fest-a-7ab9dff3-f98b-420d-969c-df7cda5ddaac",
      "image_title": "Chipdesigner Arm setzt Ausgabepreis für Aktie auf 51 Dollar fest - Richard Drew / dpa",
      "author": "der Firma Arm haben Sie vermutlich noch nie gehört – obwohl fast jeder täglich Smartphones mit Technik des Chipherstellers nutzt. Nun strebt der Konzern an die Börse und dürfte direkt mit 54 Milliarden Dollar bewertet werden."
    },
    {
      "title": "Streit-Projekt auf Rügen Gericht weist Baustopp-Antrag gegen LNG-Terminal ab",
      "teaser": "Rückschlag für die Gegner des LNG-Terminals auf Rügen: Das Bundesverwaltungsgericht hat einen Stopp der Arbeiten abgelehnt. Auch, weil die Gasversorgungskrise wohl noch eine Weile bestehen bleiben könnte.",
      "url": "https://www.spiegel.de/wirtschaft/ruegen-gericht-weist-baustopp-antrag-gegen-lng-terminal-ab-a-28f88a5f-67e2-4d0a-9819-2224b629f367",
      "image_title": "Gericht weist Baustopp-Antrag gegen LNG-Terminal ab - Stefan Sauer / dpa"
    },
    {
      "title": "Motorisierte Wanderhilfe 92-Jähriger erfindet Turbo-Rollator für Wald und Berge",
      "teaser": "Motor, Bremse, breite Reifen: Weil er nach einem Unfall nicht mehr so einfach in seinen geliebten Wald konnte, baute der 92 Jahre alte Gerhart Wissel einen Offroad-Rollator. Sein nächstes Ziel: Schneeketten für das Gefährt.",
      "url": "https://www.spiegel.de/wirtschaft/service/breite-reifen-e-motor-92-jaehriger-erfindet-turbo-rollator-fuer-wald-und-berge-a-810cdb46-61a0-4ebe-b8f9-a3476d134d5d",
      "image_title": "92-Jähriger erfindet Turbo-Rollator für Wald und Berge - Felix Kästle / dpa"
    },
    {
      "title": "Birkenstock geht an die Börse Der Mann hinter der Luxuslatsche",
      "teaser": "Birkenstock-Sandalen sind beliebter denn je. Dank Barbie, Corona – und eines rumpeligen Hünen an der Spitze, dessen Methoden nicht so sanft sind wie das Image des Schuhherstellers.",
      "url": "https://www.spiegel.de/wirtschaft/birkenstock-ceo-oliver-der-mann-hinter-der-luxus-latsche-a-4f4c403a-7f25-4b76-b744-237db9af7eb9",
      "image_title": "Der Mann hinter der Luxuslatsche - Foto: Niko Schmid-Burgk; [M] DER SPIEGEL; Foto: Birkenstock"
    },
    {
      "title": "Anhaltende Engpässe Apotheker erwarten Arzneimittel-Knappheit",
      "teaser": "Die Engpässe bei der Versorgung mit Arzneimitteln sind umfangreich, laut Apothekerverband sind jeden Tag 1,5 Millionen Bürger davon betroffen. Vor allen Dingen Präparate für Kinder bleiben Mangelware.",
      "url": "https://www.spiegel.de/wirtschaft/service/apotheker-warnen-vor-arzneimittel-knappheit-manchmal-steht-die-versorgung-wirklich-auf-der-kippe-a-29ab37dc-bc13-4f26-972c-d56d26fec5b6",
      "image_title": "Apotheker erwarten Arzneimittel-Knappheit - K. Schmitt / Fotostand / IMAGO"
    },
    {
      "title": "Einen Monat vor Präsidentschaftswahl Inflation in Argentinien steigt auf 124 Prozent",
      "teaser": "Sie war schon hoch, steigt weiter – und dürfte sogar noch mehr klettern: Argentinien leidet unter einer dramatischen Teuerungswelle, und das kurz vor einer politischen Richtungsentscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/kurz-vor-wahl-inflation-in-argentinien-steigt-auf-124-prozent-a-71305bc4-b2f1-485e-a86b-575e243f758a",
      "image_title": "Inflation in Argentinien steigt auf 124 Prozent - Tomas Cuesta / Getty Images"
    },
    {
      "title": "Immer weniger Hauskäufe Umsätze am Immobilienmarkt brechen um 29 Prozent ein",
      "teaser": "Die steigenden Finanzierungskosten würgen viele Hauskäufe ab: Die Zahl der Immobilientransaktionen dürfte 2023 so niedrig liegen wie zuletzt vor knapp drei Jahrzehnten.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-umsaetze-am-markt-brechen-um-29-prozent-ein-a-a9d93032-5b20-4c08-9d9a-f844e0b9956a",
      "image_title": "Umsätze am Immobilienmarkt brechen um 29 Prozent ein - U. J. Alexander / IMAGO"
    },
    {
      "title": "Ökonom warnt vor EZB-Entscheidung »Eine vorschnelle Zinserhöhung würde diese Krise noch verschärfen«",
      "teaser": "Hohe Inflation und eine schwache Wirtschaft: In dieser kniffligen Lage muss die Europäische Zentralbank über weitere Zinserhöhungen entscheiden. Der Ökonom Sebastian Dullien befürchtet eine tiefe Rezession in Deutschland. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/inflation-und-rezession-eine-vorschnelle-zinserhoehung-wuerde-diese-krise-noch-verschaerfen-a-07360c13-8228-4030-a14f-1b65022b36cb",
      "image_title": "»Eine vorschnelle Zinserhöhung würde diese Krise noch verschärfen« - Sven Hoppe / dpa"
    }
  ]
}