{
  "timestamp": "2023-09-26T09:12:04",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Theo Waigel über seine Kindheit und Geld »In unserem Dorf gab es nur zwei Häuser mit Spülklosett«",
      "teaser": "Er wuchs als Bauernsohn auf und brachte es zum Bundesfinanzminister: Im Interview spricht Theo Waigel über sein Verhältnis zu Geld, eine seltsame Theateraufführung in München und seinen Nachfolger Christian Lindner. Ein Interview von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/theo-waigel-in-unserem-dorf-gab-es-nur-zwei-haeuser-mit-spuelklosett-a-a0a22ed6-f051-470d-9ce9-7d7734090e66",
      "image_title": "»In unserem Dorf gab es nur zwei Häuser mit Spülklosett« - Maria Irl / DER SPIEGEL"
    },
    {
      "title": "Umfrage Ältere Menschen beklagen Diskriminierung durch Banken",
      "teaser": "Ältere Kunden fühlen sich von Banken schlecht behandelt. In einer Umfrage berichtet ein Großteil von ihnen über pauschale Ablehnung von Kreditanträgen.",
      "url": "https://www.spiegel.de/wirtschaft/kredit-aeltere-menschen-beklagen-diskriminierung-durch-banken-a-3c62776d-e7d8-4ec7-90d8-f9b9a7f807de",
      "image_title": "Ältere Menschen beklagen Diskriminierung durch Banken - Helmut Fricke / dpa"
    },
    {
      "title": "Gaspreise Energiebranche warnt vor Preissprüngen im Winter",
      "teaser": "Mit massiven Eingriffen in den Markt hatte die Bundesregierung den Anstieg der Energiepreise im vergangenen Jahr gebremst. Jetzt fordert die Branche ein Folgeprogramm.",
      "url": "https://www.spiegel.de/wirtschaft/gaspreise-energiebranche-warnt-vor-preisspruengen-im-winter-a-34235014-f3e5-41dc-aaa5-03844e3a1b93",
      "image_title": "Energiebranche warnt vor Preissprüngen im Winter - Michael Sohn / dpa"
    },
    {
      "title": "Sanierungsprojekte Bahn-Gewerkschaft befürchtet Busfahrermangel auf Umleitungsstrecken",
      "teaser": "Die Deutsche Bahn muss bis 2030 viele Baustellen mit Bussen umfahren. Die EVG befürchtet, dass dafür gar nicht genug Fahrer zu finden sind.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-gewerkschaft-befuerchtet-busfahrermangel-auf-umleitungsstrecken-a-c4e9a615-5b5d-48d8-87e7-93b375b0614c",
      "image_title": "Bahn-Gewerkschaft befürchtet Busfahrermangel auf Umleitungsstrecken - Friso Gentsch / picture alliance / dpa"
    },
    {
      "title": "Teure Energie Heizkosten stiegen 2022 um bis zu 81 Prozent",
      "teaser": "Im Energiekrisenjahr 2022 ist das Heizen massiv teurer geworden. Das zeigt eine Auswertung Hunderttausender Kostenabrechnungen. Auch im laufenden Jahr liegen die Preise weit über Vorkrisenniveau. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-heizkosten-stiegen-2022-um-bis-zu-81-prozent-a-5b67fb72-7a84-49fd-b0bc-d10e727aaf98",
      "image_title": "Heizkosten stiegen 2022 um bis zu 81 Prozent - Christian Charisius / dpa",
      "author": "Stefan Schultz"
    },
    {
      "title": "14-Punkte-Plan Das sind die Reaktionen auf den Wohnungsgipfel im Kanzleramt",
      "teaser": "Mehr Hilfen für Familien, Steuervorteile und die Abkehr von geplanten Energiestandards: Während die Bauindustrie das Maßnahmenpaket gegen die Wohnungskrise lobt, üben Sozialverbände daran Kritik. Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/das-sind-die-reaktionen-auf-den-wohnungsgipfel-im-kanzleramt-a-cb0da0e7-513a-45b4-81a7-26c5d47ad070",
      "image_title": "Das sind die Reaktionen auf den Wohnungsgipfel im Kanzleramt - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Gipfel im Kanzleramt Der Staat muss selbst Wohnungen bauen Ein Kommentar von Henning Jauernig",
      "teaser": "Der Wohngipfel im Kanzleramt ist gescheitert. Die Bundesregierung muss das Problem endlich ernst nehmen, auch wenn das sehr teuer wird.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohngipfel-im-kanzleramt-der-staat-muss-selber-wohnungen-bauen-kommentar-a-76ca4eb4-fcdd-4f9d-8760-2968ea709f60",
      "image_title": "Der Staat muss selbst Wohnungen bauen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Millionenstrafe in den USA Deutsche-Bank-Tochter DWS zahlt 25 Millionen Dollar im Greenwashing-Skandal",
      "teaser": "Mangelhafte Geldwäschebekämpfung und irreführende Angaben beim Verkauf von Nachhaltigkeitsfonds haben der DWS eine Millionenstrafe in den USA eingebrockt. Die US-Börsenaufsicht spricht von »besorgniserregenden Falschangaben«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dws-deutsche-bank-tochter-zahlt-25-millionen-dollar-im-greenwashing-skandal-a-59e70a3b-5577-4577-8d0b-9c8a343d3de9",
      "image_title": "Deutsche-Bank-Tochter DWS zahlt 25 Millionen Dollar im Greenwashing-Skandal - Ralph Orlowski / REUTERS"
    },
    {
      "title": "Umwelt- und Gesundheitsschutz Von Kosmetik bis Kunstrasen – EU verbietet Mikroplastik in zahlreichen Produkten",
      "teaser": "In vielen Erzeugnissen stecken mikroskopisch kleine Plastikpartikel. Eine neue EU-Verordnung verbietet nun die gezielte Beimischung der Kunststoffteilchen. Doch es gibt Ausnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/service/umweltschutz-eu-verbietet-mikroplastik-in-zahlreichen-produkten-a-464d7b61-016b-4c4c-af6b-9355d6c53663",
      "image_title": "Von Kosmetik bis Kunstrasen – EU verbietet Mikroplastik in zahlreichen Produkten - Christian Ohde / IMAGO"
    },
    {
      "title": "Umbaupläne im Güterverkehr Eisenbahngewerkschaft sorgt sich um 1800 Arbeitsplätze",
      "teaser": "Plant DB Cargo einen groß angelegten Stellenabbau? Die Gewerkschaft befürchtet das. Doch der Gütersparte des Deutsche-Bahn-Konzerns fehlen eigentlich jede Menge Fachkräfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-cargo-eisenbahn-gewerkschaft-evg-sorgt-sich-um-1800-arbeitsplaetze-a-7e294092-158e-484c-94a8-f5b05407dd00",
      "image_title": "Eisenbahngewerkschaft sorgt sich um 1800 Arbeitsplätze - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "Umgehung von Strafmaßnahmen So stark verdient Russland trotz Sanktionen am Öl",
      "teaser": "Die russischen Rohöllieferungen und Einnahmen fließen trotz Preisdeckel und anderer Sanktionen weiter. Eine neue Auswertung zeigt, wie das Regime in Moskau besonders verdient.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/so-stark-verdient-russland-trotz-sanktionen-am-oel-a-4c532abb-a5ee-4cc7-af9e-8c10ba6e2ef1",
      "image_title": "So stark verdient Russland trotz Sanktionen am Öl - REHAN KHAN / EPA"
    },
    {
      "title": "Kunststoff-Kehrtwende Lego will doch keine Steine aus recycelten Plastikflaschen produzieren",
      "teaser": "Eigentlich wollte der Spielzeughersteller Lego seine Bausteine künftig aus alten PET-Flaschen herstellen. Nun hat die Firma die Pläne mit einer überraschenden Begründung aufgegeben – und sucht Alternativen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lego-will-doch-keine-steine-aus-recycelten-plastikflaschen-produzieren-a-48cb7b36-862f-4687-8cd4-73505f36f7f1",
      "image_title": "Lego will doch keine Steine aus recycelten Plastikflaschen produzieren - Patrick Pleul / dpa"
    },
    {
      "title": "Wegen kartellrechtlicher Bedenken EU-Kommission verbietet Booking Kauf von Konkurrent eTraveli",
      "teaser": "Der Reiseanbieter Booking wollte einen Wettbewerber übernehmen. Doch die EU-Kommission untersagt den Deal, weil sie eine Übermacht auf dem europäischen Reisemarkt fürchtet. Nun droht ein Rechtsstreit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reiseportal-booking-eu-kommission-verbietet-zukauf-wegen-kartellrechtlicher-bedenken-a-358b49c4-d4b0-438e-8e7a-2a4810e5f9d6",
      "image_title": "EU-Kommission verbietet Booking Kauf von Konkurrent eTraveli - Fabian Sommer / dpa"
    },
    {
      "title": "Wettlauf um künstliche Intelligenz Amazon will Milliarden in KI-Firma Anthropic investieren",
      "teaser": "Der Internetriese Amazon geht auf Shoppingtour – und beteiligt sich mit bis zu vier Milliarden Dollar an dem Start-up Anthropic, einem Rivalen der KI-Schmiede OpenAI. Amazon-Kunden sollen von dem Deal profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-amazon-will-milliarden-in-ki-firma-anthropic-investieren-a-3ee3356a-b647-4da3-b23d-7f77fd5fa011",
      "image_title": "Amazon will Milliarden in KI-Firma Anthropic investieren - Pascal Rossignol / REUTERS"
    },
    {
      "title": "Ifo-Geschäftsklimaindex Unternehmer bewerten ihre Lage erneut schlechter",
      "teaser": "Die Stimmung in der deutschen Wirtschaft verschlechtert sich weiter. Der Ifo-Geschäftsklimaindex geht zum fünften Mal in Folge zurück. Die Baubranche blickt besonders skeptisch in die Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-index-deutsche-unternehmer-bewerten-ihre-lage-erneut-schlechter-a-5aa9e48d-303d-43de-853f-ed9b068c3899",
      "image_title": "Unternehmer bewerten ihre Lage erneut schlechter - Julian Stratenschulte / dpa"
    },
    {
      "title": "Subventionsstreit mit Fernost Verkehrsminister Wissing lehnt Strafzölle für E-Autos aus China ab",
      "teaser": "Die EU-Kommission prüft eine Verzerrung des Wettbewerbs durch billige E-Autos in China. Von einer europäischen Reaktion in Form von Marktbarrieren hält der deutsche Verkehrsminister allerdings nichts.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volker-wissing-lehnt-strafzoelle-fuer-e-autos-aus-china-ab-a-d0f78ca8-fcfd-46c7-b952-ca20a5b5966d",
      "image_title": "Verkehrsminister Wissing lehnt Strafzölle für E-Autos aus China ab - AFP"
    },
    {
      "title": "Strom für Elektroautos Verbraucherschützer kritisieren neues Solarförderprogramm als unsozial",
      "teaser": "Der Bund startet am Dienstag ein 500 Millionen Euro schweres Solarförderprogramm – bis zu 10.200 Euro sind für Eigenheimbesitzer drin. Verbraucherschützer halten das für ungerecht gegenüber allen anderen.",
      "url": "https://www.spiegel.de/wirtschaft/service/e-autos-verbraucherschuetzer-kritisieren-neues-solar-foerderprogramm-als-unsozial-a-ec089481-bab7-44fa-9314-ea1ceb4b56cf",
      "image_title": "Verbraucherschützer kritisieren neues Solarförderprogramm als unsozial - Jan Woitas / dpa"
    },
    {
      "title": "Wohnungsbaugipfel im Kanzleramt Grünenchefin Lang fordert mehr Mieterschutz",
      "teaser": "Die Union drängt vor dem Wohnungsbaugipfel auf eine neue Steuererleichterung für Käufer, Grünenchefin Lang stellt neue Forderungen für Mieter. Zwei wichtige Immobilienverbände indes haben sich aus Protest abgemeldet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbaugipfel-im-kanzleramt-gruenen-chefin-ricarda-lang-fordert-mehr-mieterschutz-a-81c36c07-527f-4b3a-8d88-cf5aa107b4e5",
      "image_title": "Grünenchefin Lang fordert mehr Mieterschutz - Axel Heimken / dpa"
    },
    {
      "title": "Immobilienexpertin über das Treffen im Kanzleramt »Der Kanzler muss den Wohnungsbau zur Chefsache machen«",
      "teaser": "Am Montag kommt im Kanzleramt das Bündnis für bezahlbaren Wohnraum zusammen. Immobilienlobbyistin Aygül Özkan erwartet von Kanzler Olaf Scholz ein Machtwort – und fordert eine Ministerpräsidentenkonferenz für den Wohnungsbau. Ein Interview von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsbaugipfel-der-kanzler-muss-den-wohnungsbau-zur-chefsache-machen-a-6032095e-17fe-4321-a16c-f87f1d422d5e",
      "image_title": "»Der Kanzler muss den Wohnungsbau zur Chefsache machen« - Karl-Heinz Spremberg / CHROMORANGE / IMAGO"
    },
    {
      "title": "Baubranche in der Krise So will die Bundesregierung den Wohnungsmangel bekämpfen",
      "teaser": "Vor dem Wohnungsgipfel hat die Bundesregierung ein Maßnahmenpaket beschlossen. Nach SPIEGEL-Informationen will sie die geplanten schärferen Energiestandards für Neubauten aussetzen – und mehr Familien beim Immobilienkauf unterstützen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wohnungsgipfel-mit-diesen-massnahmen-will-die-bundesregierung-den-wohnungsmangel-bekaempfen-a-327b5399-1da3-46eb-91e1-46a193a81a61",
      "image_title": "So will die Bundesregierung den Wohnungsmangel bekämpfen - Julian Stratenschulte / dpa",
      "author": "Henning Jauernig"
    }
  ]
}