{
  "timestamp": "2023-09-30T23:10:23",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nicht gezahlte Löhne Wochenlanger Lkw-Fahrerstreik auf Autobahnraststätte beendet",
      "teaser": "Mehr als zwei Monate haben Lkw-Fahrer aus Usbekistan und Georgien an der A5 für ihre Rechte gestreikt. Nun ist eine Einigung mit dem polnischen Spediteur da. Alle Probleme seien aber nicht gelöst, sagen Gewerkschafter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/a5-wochenlanger-fahrerstreik-auf-autobahnraststaette-beendet-a-a75f194f-4498-4d93-8bf2-2b11cc469a3e",
      "image_title": "Wochenlanger Lkw-Fahrerstreik auf Autobahnraststätte beendet - Sebastian Gollnow / dpa"
    },
    {
      "title": "Tipps und Kniffe Wie Sie Ihr Auto günstig versichern und dabei was fürs Klima tun Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Planen Sie Ihre persönliche Verkehrswende mit einem Elektroauto? Oder fahren Sie Ihren alten Benziner nur ein bisschen weniger als früher? In beiden Fällen können Sie bei der Versicherung Geld sparen.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherung-wie-sie-ihr-auto-guenstig-versichern-und-dabei-was-fuers-klima-tun-a-d229c06f-b695-480b-af72-23b9722ef3cc",
      "image_title": "Wie Sie Ihr Auto günstig versichern und dabei was fürs Klima tun - Bernd Weißbrod / dpa"
    },
    {
      "title": "Kritik an CDU-Vorschlag für »Aktivrente« »Maloche bis zum Tod«",
      "teaser": "Die CDU will steuerfreie Zuverdienstmöglichkeiten für Rentner stärken. Kritiker sehen durch den Vorschlag Gutsituierte bevorteilt und warnen vor dem Einstieg ins lebenslange Schuften.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/aktivrente-kritik-an-cdu-vorschlag-maloche-bis-zum-tod-a-b3758572-c897-4575-8b1f-a0c834f796ea",
      "image_title": "»Maloche bis zum Tod« - Galdric Penarroja / Addictive Stock / IMAGO"
    },
    {
      "title": "Neue Studie Weltweiter Fachkräftemangel gefährdet Erreichen der Klimaziele",
      "teaser": "Der »grünen Wirtschaft« werden in wenigen Jahren sieben Millionen Fachkräfte fehlen. Zu diesem Ergebnis kommt eine neue Studie. Der Personalmangel hat demnach auch Folgen für das Klima.",
      "url": "https://www.spiegel.de/wirtschaft/studie-von-bcg-fachkraeftemangel-gefaehrdet-erreichen-von-klimazielen-a-a9fc1469-dc06-46f4-8c1d-828e893d243f",
      "image_title": "Weltweiter Fachkräftemangel gefährdet Erreichen der Klimaziele - Marijan Murat / dpa"
    },
    {
      "title": "Gasumlage, Heizkostenzuschuss, Aromatabak Wo Sie im Oktober sparen können – und was sich sonst ändert",
      "teaser": "Der kommende Monat bringt zahlreiche Neuerungen, von Coronaimpfstoffen bis hin zu neuen Regeln für Raucher. Wer Geld vom Staat möchte, sollte einen Termin nicht verpassen.",
      "url": "https://www.spiegel.de/wirtschaft/gasumlage-heizkostenzuschuss-winterzeit-das-aendert-sich-im-oktober-a-b4e05c70-4ddf-418e-b16a-1a07616bf6ad",
      "image_title": "Wo Sie im Oktober sparen können – und was sich sonst ändert - MARIO ANZUONI/ REUTERS"
    },
    {
      "title": "Geflüchtete im Arbeitsmarkt »Ein Unternehmer sollte selbst entscheiden, wen er in seinem Betrieb beschäftigen kann«",
      "teaser": "Was tun mit den Geflüchteten, die in Deutschland ankommen? Der Zentralverband des Deutschen Handwerks würde sie am liebsten schnell in die Betriebe integrieren. Doch dem steht die deutsche Bürokratie im Weg.",
      "url": "https://www.spiegel.de/wirtschaft/migration-und-arbeit-handwerkspraesident-joerg-dittrich-will-beschaeftigung-vereinfachen-a-a7e54d19-6914-4613-840a-cc2b5de42e53",
      "image_title": "»Ein Unternehmer sollte selbst entscheiden, wen er in seinem Betrieb beschäftigen kann« - Sebastian Gollnow / picture alliance / dpa"
    },
    {
      "title": "Aufstieg und Fall des »Krypto-Gurus« Der Bankräuber",
      "teaser": "Sam Bankman-Fried galt als Wunderkind der Kryptoszene, bis er Milliarden verbrannte und das Geld von Millionen Kunden verzockte. Jetzt steht der 31-Jährige vor Gericht. Wie konnte er so weit kommen? Der neue SPIEGEL Original Podcast.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-gericht-spiegel-original-podcast-a-9d9b2508-d9bb-4c52-97bf-8d1950730973",
      "image_title": "Der Bankräuber - [M] DER SPIEGEL; Foto: Bloomberg / Getty Images"
    },
    {
      "title": "Sam Bankman-Fried Aufstieg und Fall des »Krypto-Gurus«",
      "teaser": "Er galt als Wunderkind der Kryptoszene, bis er Milliarden verbrannte und das Geld von Millionen Kunden verzockte. Jetzt steht Sam Bankman-Fried vor Gericht. Wie konnte er so weit kommen? Der neue SPIEGEL Original Podcast.",
      "url": "https://www.spiegel.de/wirtschaft/ftx-gruender-sam-bankman-fried-vor-gericht-spiegel-original-podcast-a-9d9b2508-d9bb-4c52-97bf-8d1950730973",
      "image_title": "Aufstieg und Fall des »Krypto-Gurus« - [M] DER SPIEGEL; Foto: Bloomberg / Getty Images"
    },
    {
      "title": "Krypto-Guru Im Elite-Ghetto",
      "teaser": "Der SPIEGEL hat Sam Bankman-Fried im Hausarrest in Kalifornien besucht. Der mutmaßliche Krypto-Betrüger will vor seinem Prozess seine Version von seinem Firmenkollaps erzählen. Wie erklärt er, dass acht Milliarden Dollar verschwunden sind? Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/krypto-guru-im-elite-ghetto-folge-2-podcast-a-1185cc0d-dbb6-4fb9-99d7-ff50ca88ac0e",
      "image_title": "Im Elite-Ghetto - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Krypto-Guru Hurricane Season",
      "teaser": "Vor Kurzem war Sam Bankman-Fried noch als jüngster Milliardär auf dem Forbes Cover, jetzt steht er vor einem Gericht in New York. Der Krimi um ihn und seine Kryptobörse FTX ist voller Widersprüche. Ein SPIEGEL Original Podcast. Ein Podcast von Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/krypto-guru-hurricane-saison-folge-1-podcast-a-8455d346-da0c-4320-b8f6-f921446700a9",
      "image_title": "Hurricane Season - Fotos [M]: Erika P. Rodriguez / The New York Times / Redux / laif; LongQuattro / Getty Images"
    },
    {
      "title": "Gehäufte Arbeitsunfälle Dietmar Woidke fordert Aufklärung und Transparenz von Tesla",
      "teaser": "Nach einem Bericht über Unfälle im deutschen Tesla-Werk in Brandenburg ruft Ministerpräsident Woidke den Konzern zur Aufklärung der Vorfälle. Den Vorwurf mangelnder Arbeitsschutzkontrollen der Behörden wies Woidke zurück.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-dietmar-woidke-fordert-aufklaerung-und-transparenz-wegen-arbeitsunfaellen-a-5cd18d66-8941-46c6-b4e4-3a464b36acbe",
      "image_title": "Dietmar Woidke fordert Aufklärung und Transparenz von Tesla - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Patriarch von Peek & Cloppenburg Harro Uwe Cloppenburg stirbt im Alter von 82 Jahren",
      "teaser": "Der Düsseldorfer Modehändler Peek & Cloppenburg trauert um seinen langjährigen Geschäftsführer Harro Uwe Cloppenburg. Er gilt als Innovator im Einzelhandel.",
      "url": "https://www.spiegel.de/wirtschaft/peek-und-cloppenburg-harro-uwe-cloppenburg-stirbt-im-alter-von-82-jahren-a-78b963a4-dc10-46f2-8bfd-4bfb94b84ac0",
      "image_title": "Harro Uwe Cloppenburg stirbt im Alter von 82 Jahren - Stefan Menne / S. Brauer Photos / BRAUER"
    },
    {
      "title": "Angst um deutsche Industrie Ein Comeback ist wahrscheinlicher als der Niedergang Eine Kolumne von Thomas Fricke",
      "teaser": "Deutschlands Absturz-Apologeten nehmen jedes Zeichen zum Anlass, das Ende der Industrie zu beschwören. Es wäre nicht das erste Mal, dass sie die Anpassungsfähigkeit unterschätzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschlands-industrie-ein-comeback-ist-wahrscheinlicher-als-der-niedergang-kolumne-a-98ffc96e-08ce-4f6e-9b39-6f81c3a81698",
      "image_title": "Ein Comeback ist wahrscheinlicher als der Niedergang - Christian Charisius / dpa"
    },
    {
      "title": "Inflation im Euroraum In den Niederlanden fallen die Preise",
      "teaser": "Der Inflationsdruck in Europa lässt nach, auch in Deutschland. Noch besser haben es die Niederländer: Sie müssen für ihre Einkäufe sogar weniger zahlen als vor einem Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-im-euroraum-in-den-niederlanden-fallen-die-preise-a-693bb791-4188-4390-adf9-09627602bdec",
      "image_title": "In den Niederlanden fallen die Preise - Jochen Tack / IMAGO"
    },
    {
      "title": "Edelmetall bei US-Kette Costco Supermarkt verkauft Goldbarren",
      "teaser": "Hoodies, Messer, Feingold: In ihrem Onlineshop bietet die US-amerikanische Handelskette Costco derzeit alles, was man so zum Leben braucht. Dem Unternehmen zufolge ist die Edelmetall-Offerte ein großer Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-supermarktkette-costco-bietet-goldbarren-an-a-f8493f5a-9f3a-4f38-9a80-1db50dfa475b",
      "image_title": "Supermarkt verkauft Goldbarren - Siphiwe Sibeko / REUTERS"
    },
    {
      "title": "Bekenntnis zur Konzern-Ikone VW will neuen Elektro-Golf in Wolfsburg bauen",
      "teaser": "Lange galt die Zukunft des meistverkauften Autos in Deutschland als ungewiss. Nun wird das VW-Werk in Wolfsburg für neue E-Modelle ausgerüstet – darunter eine Elektroversion des Golf. Dahinter steckt ein konkreter Plan. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-neuer-elektro-golf-soll-in-wolfsburg-gebaut-werden-a-086f034e-197f-494b-ad1d-d8b1d7a2a1d0",
      "image_title": "VW will neuen Elektro-Golf in Wolfsburg bauen - Julian Stratenschulte / dpa",
      "author": "Simon Hage"
    },
    {
      "title": "Frühere Metro-Tochter Warenhauskette Mein Real steht vor der Insolvenz",
      "teaser": "2020 entledigte sich der Metro-Konzern großer Teile seiner Tochter Real, viele Standorte wurden an Konkurrenten verkauft. Nun sind von ehemals 276 Filialen noch 62 übrig, der Vorstand beantragt die Insolvenz in Eigenverwaltung.",
      "url": "https://www.spiegel.de/wirtschaft/mein-real-ist-insolvent-a-345cf637-fb26-40e4-ae01-9ec43e3e4dd6",
      "image_title": "Warenhauskette Mein Real steht vor der Insolvenz - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Geldwäscheverdacht Pariser Staatsanwaltschaft ermittelt gegen LVMH-Chef Bernard Arnault und russischen Oligarchen",
      "teaser": "Bernard Arnault, Miteigentümer und Chef des Luxuskonzerns LVMH, wird der Geldwäsche verdächtigt. Die Pariser Staatsanwaltschaft ermittelt gegen ihn und den russischen Oligarchen Nikolai Sarkisov.",
      "url": "https://www.spiegel.de/wirtschaft/geldwaesche-pariser-staatsanwaltschaft-ermittelt-gegen-lvmh-chef-bernard-arnault-und-russischen-oligarchen-a-7bc4302f-50c6-421c-9013-9d6f1d6583c9",
      "image_title": "Pariser Staatsanwaltschaft ermittelt gegen LVMH-Chef Bernard Arnault und russischen Oligarchen - Christophe Petit Tesson / EPA"
    },
    {
      "title": "Preisstreit und Monopolvorwürfe Edeka schaltet Kartellamt gegen Kellogg’s ein",
      "teaser": "Der Streit zwischen Edeka und Kellogg’s um hohe Preise ist derart eskaliert, dass der US-Konzern die deutsche Supermarktkette nicht mehr beliefert. Die ruft nun die Wettbewerbshüter zu Hilfe. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-schaltet-kartellamt-gegen-kellogg-s-ein-a-ba3b1705-ba96-4898-9b47-5e2de4bea4ff",
      "image_title": "Edeka schaltet Kartellamt gegen Kellogg’s ein - Anna Schlichting / Funke Foto Services / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Aktie im Plus Commerzbank verspricht Aktionären Milliardenausschüttung",
      "teaser": "In der Finanzkrise musste der Staat die Commerzbank retten – nun verspricht sie fette Dividenden. Damit könnte eine neue Ära beginnen. Wenn sie ihre ambitionierten Ziele wirklich erreicht.",
      "url": "https://www.spiegel.de/wirtschaft/commerzbank-verspricht-aktionaeren-milliardenausschuettung-a-bec78cf9-eb94-4ce7-a8a5-f99edf736bf6",
      "image_title": "Commerzbank verspricht Aktionären Milliardenausschüttung - Arne Dedert / picture alliance / dpa"
    }
  ]
}