{
  "timestamp": "2023-06-13T15:11:45",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Diesel-Prozess für Ex-Audi-Chef Stadler Staatsanwalt fordert zwei Jahre auf Bewährung und eine Millionenstrafe",
      "teaser": "Rupert Stadler kommt in Audis Diesel-Prozess mit einer Bewährungsstrafe und einer Zahlung von 1,1 Millionen Euro davon. Für die Staatsanwaltschaft sind die Angeklagten nicht die Hauptverantwortlichen bei dem Skandal.",
      "url": "https://www.spiegel.de/wirtschaft/rupert-stadler-staatsanwalt-fordert-zwei-jahre-auf-bewaehrung-und-eine-millionenstrafe-a-71dfb597-c16d-48b4-adc1-cd394b51c6cf",
      "image_title": "Staatsanwalt fordert zwei Jahre auf Bewährung und eine Millionenstrafe - LUCY NICHOLSON/ REUTERS"
    },
    {
      "title": "Sanktionen gegen Moskau »Großes Reputationsrisiko« – EZB drängt Banken zum Rückzug aus Russland",
      "teaser": "Noch immer machen Banken aus dem Euroraum Geschäfte in Russland. Die Europäische Zentralbank (EZB) will nun verstärkt Druck auf die Geldhäuser ausüben – doch oft sind es russische Behörden, die den Rückzug erschweren.",
      "url": "https://www.spiegel.de/wirtschaft/grosses-reputationsrisiko-ezb-draengt-banken-zum-rueckzug-aus-russland-a-31c7caa7-106e-4cbc-a540-bc4f288cebe3",
      "image_title": "»Großes Reputationsrisiko« – EZB drängt Banken zum Rückzug aus Russland - Heinz-Peter Bader / REUTERS"
    },
    {
      "title": "Geltendes Gesetz Tausende alte Heizungen müssen 2024 ausgetauscht werden",
      "teaser": "Noch streitet die Ampelkoalition über neue Regeln für Heizungen, da wirken sich bereits bestehende Gesetze aus: Demnächst erreichen über 12.000 Öl- und Gasheizungen das Austauschalter.",
      "url": "https://www.spiegel.de/wirtschaft/gesetz-12-400-alte-heizungen-muessen-2024-ausgetauscht-werden-a-55004b67-6408-498f-9262-54b7b699083c",
      "image_title": "Tausende alte Heizungen müssen 2024 ausgetauscht werden - Christian Charisius / dpa"
    },
    {
      "title": "Energiepolitik, Fiskalregeln, Asyl Die Deutschen auf dem Holzweg Eine Kolumne von Michael Sauga",
      "teaser": "Die Ampelregierung ist in Brüssel gefürchtet. Vor allem Grüne und Liberale nerven allzu oft mit nationalen Alleingängen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepolitik-fiskalregeln-asyl-die-deutschen-auf-dem-holzweg-kolumne-a-b1648c27-faf9-44a2-a8bd-73317b1937de",
      "image_title": "Die Deutschen auf dem Holzweg - Emil Helms / Ritzau Scanpix / AFP"
    },
    {
      "title": "Milliardärssohn, Partylöwe, Königsmacher der Demokraten Soros junior fordert Trump und Musk heraus",
      "teaser": "George Soros ist einer der einflussreichsten US-Investoren und bevorzugtes Angriffsziel der Rechten. Nun übernimmt sein Sohn das Stiftungsimperium – und will die amerikanische Politik noch stärker mitgestalten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/george-soros-sein-sohn-alexander-soros-fordert-donald-trump-und-elon-musk-heraus-a-1ce46386-604f-4890-8db9-32350b5282ef",
      "image_title": "Soros junior fordert Trump und Musk heraus - Alex Soros / Via Twitter / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Dieselskandal Ex-Audi-Chef verursachte laut Staatsanwaltschaft Schaden von 69 Millionen Euro",
      "teaser": "Rupert Stadler war Chef von Audi, als die Marke Abgastests manipulierte. Die Staatsanwaltschaft hat nun die Schadenshöhe errechnet, für die er verantwortlich sein soll. Sie ist vergleichsweise gering.",
      "url": "https://www.spiegel.de/wirtschaft/dieselskandal-ex-audi-chef-verursachte-laut-staatsanwaltschaft-schaden-von-69-millionen-euro-a-7588c2e7-b5aa-49aa-9e32-a85b30f6d726",
      "image_title": "Ex-Audi-Chef verursachte laut Staatsanwaltschaft Schaden von 69 Millionen Euro - Lukas Barth / AFP"
    },
    {
      "title": "Preissteigerungen Fast jedes vierte Einfamilienhaus war 2022 eine Fertigimmobilie",
      "teaser": "Eigenheim von der Stange: Immer mehr Immobilien werden als Fertighäuser gekauft. 2022 waren es drei Prozent mehr als im Vorjahr. Das Statistische Bundesamt geht davon aus, dass sich der Trend unverändert fortsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-fast-jedes-vierte-einfamilienhaus-war-2022-ein-fertighaus-a-62ccf513-d0e1-44d3-a984-94079ba391cc",
      "image_title": "Fast jedes vierte Einfamilienhaus war 2022 eine Fertigimmobilie - Rolf Poss / IMAGO"
    },
    {
      "title": "Poker um Pinarello Milliardär Ivan Glasenberg greift nach italienischer Edel-Rennradschmiede",
      "teaser": "Finanzinvestoren dringen in die Fahrradindustrie vor. Der Milliardär Ivan Glasenberg will jetzt offenbar Pinarello übernehmen – ein Unternehmen mit ruhmreicher Geschichte und vielen Titelerfolgen. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/wirtschaft/pinarello-milliardaer-ivan-glasenberg-greift-nach-italienischer-edel-rennradfirma-a-d128e69a-2b3c-4d5f-ba1d-85de86926ae9",
      "image_title": "Milliardär Ivan Glasenberg greift nach italienischer Edel-Rennradschmiede - Mike Powell/ Getty Images",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Grüne Kritik am Apothekenprotest »Streik ist wirklich die falsche Medizin«",
      "teaser": "Bei vielen Apotheken könnten Kunden am Mittwoch vor verschlossenen Türen stehen, Grund ist ein bundesweiter Streik. Grünen-Gesundheitsexperte Janosch Dahmen kritisiert den Protest: Die Honorarforderungen seien nicht erfüllbar.",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-streik-ist-wirklich-die-falsche-medizin-kritik-von-janosch-dahmen-gesundheitsexperte-der-gruenen-a-a4b12bfd-c00e-45bc-8ed8-6fe47b74ca8c",
      "image_title": "»Streik ist wirklich die falsche Medizin« - Kay Nietfeld / dpa"
    },
    {
      "title": "Niedrigster Wert seit über einem Jahr Inflationsrate fällt auf 6,1 Prozent",
      "teaser": "Seit Monaten belasten die steigenden Preise Verbraucherinnen und Verbraucher. Neue Zahlen des Statistischen Bundesamts zeigen: Im Mai sank die Teuerungsrate deutlich. Für Entwarnung aber ist es zu früh.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-faellt-auf-6-1-prozent-niedrigster-wert-seit-ueber-einem-jahr-a-9986964d-f135-4cd1-b9dc-84b73176d2a2",
      "image_title": "Inflationsrate fällt auf 6,1 Prozent - Jens Büttner / dpa"
    },
    {
      "title": "Hohe Energiepreise Nachfrage nach Solaranlagen auf privaten Dächern steigt um 146 Prozent",
      "teaser": "Auf Deutschlands Privatdächern sind immer mehr Fotovoltaikanlagen zu sehen. Der Bundesverband Solarwirtschaft freut sich über den neuen Boom – und macht dafür in erster Linie steigende Energiekosten verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/solarenergie-nachfrage-nach-solaranlagen-auf-privaten-daechern-steigt-um-146-prozent-a-38e41fa2-b5f0-4082-ae41-ac7c09c544c7",
      "image_title": "Nachfrage nach Solaranlagen auf privaten Dächern steigt um 146 Prozent - IMAGO/Ralf Ibing / IMAGO/snowfieldphotography"
    },
    {
      "title": "Gesundheitsminister Karl Lauterbach Krankenkassenbeiträge werden »leicht steigen müssen«",
      "teaser": "Krankenversicherungen erwarten ein Defizit. Daher müsse der Beitragssatz erhöht werden, warnt Karl Lauterbach. Für Juli stellt er den Start von E-Rezepten in Aussicht: »Es geht jetzt mit der Digitalisierung los.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/karl-lauterbach-krankenkassen-beitraege-werden-leicht-steigen-muessen-a-76a8a111-c08b-42a2-a18a-0a3e6e4929c1",
      "image_title": "Krankenkassenbeiträge werden »leicht steigen müssen« - Bernd Wüstneck / dpa"
    },
    {
      "title": "Kurssturz am Montag Eventim-Aktie verliert nach Kritik von Jan Böhmermann massiv",
      "teaser": "Die Aktie des Ticketanbieters Eventim stieg zuletzt Richtung Rekordhoch. Doch nun verliert sie zeitweise mehr als zehn Prozent. Als Auslöser gilt Jan Böhmermanns Sendung »Mit Fantasiegebühren zum Eventimperium«.",
      "url": "https://www.spiegel.de/wirtschaft/eventim-aktie-verliert-nach-kritik-von-jan-boehmermann-deutlich-a-3a62390f-7a05-44b0-9d58-6a387a680f3c",
      "image_title": "Eventim-Aktie verliert nach Kritik von Jan Böhmermann massiv - Henning Kaiser / dpa"
    },
    {
      "title": "Habeck über Gasversorgung der Nachbarländer »Bevor die Leute dort frieren, müssten wir unsere Industrie drosseln«",
      "teaser": "2024 laufen Gastransitverträge zwischen Russland und der Ukraine aus. Wirtschaftsminister Habeck sieht laut »Welt« eine Gefahr für die Gasversorgung in Nachbarstaaten und betont: Deutschland muss im Ernstfall helfen.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-bevor-die-leute-dort-frieren-muessten-wir-unsere-industrie-drosseln-a-5b7e3208-671c-4dd0-8651-32faf7ac1408",
      "image_title": "»Bevor die Leute dort frieren, müssten wir unsere Industrie drosseln« - Sean Gallup / Getty Images"
    },
    {
      "title": "Nach neun Jahren Verleger Fred Ryan verlässt »Washington Post«",
      "teaser": "Fred Ryan, Verleger und Herausgeber der »Washington Post«, verlässt das Medium nach neun Jahren. Das gab Jeff Bezos, Amazon-Chef und Eigentümer der Zeitung, der Belegschaft bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fred-ryan-verleger-verlaesst-washington-post-nach-neun-jahren-a-4cf35105-0875-4154-a759-6d97985c4c40",
      "image_title": "Verleger Fred Ryan verlässt »Washington Post« - Mark J. Terrill / AP"
    },
    {
      "title": "Anreize für Wärmenetz-Investitionen Regierung und Verbände wollen Fernwärme schneller ausbauen",
      "teaser": "Der Fernwärmeausbau soll vorangetrieben werden. Bis 2045 soll diese Wärme treibhausgasneutral sein. Das hat Regierung entschieden – und hofft auf fairere Preise.",
      "url": "https://www.spiegel.de/wirtschaft/fernwaerme-regierung-und-verbaende-draengen-auf-schneller-ausbau-a-e0723ab9-f46f-45e2-bc73-4c37f2ca4fb0",
      "image_title": "Regierung und Verbände wollen Fernwärme schneller ausbauen - Sean Gallup / Getty Images"
    },
    {
      "title": "Außergerichtliche Einigung bei Sammelklage JPMorgan Chase schließt Vergleich mit Epstein-Opfern",
      "teaser": "Auch nach seinem Tod kommt es zu Prozessen um die Machenschaften von Jeffrey Epstein. Nun haben sich mehrere seiner Opfer mit der Großbank JPMorgan Chase außergerichtlich geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jpmorgan-chase-schliesst-vergleich-mit-epstein-opfern-a-36e9c000-29cd-4aff-aa4e-06df2a705cc1",
      "image_title": "JPMorgan Chase schließt Vergleich mit Epstein-Opfern - STAN HONDA/ AFP"
    },
    {
      "title": "Monitor Patientenberatung 2022 Experten sehen verschärfte Patientenprobleme durch hohe Inflation",
      "teaser": "Inflationsbedingte finanzielle Sorgen, Lieferengpässe bei Medikamenten: Die Unabhängige Patientenberatung Deutschland hat mehr als 123.000 Gespräche ausgewertet. Die Angst, vor dem Nichts zu stehen, sei ein Dauerthema.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-inflation-experten-sehen-verschaerfte-patienten-probleme-a-180f0845-e5c5-4466-ba9a-8ad70a8a38d3",
      "image_title": "Experten sehen verschärfte Patientenprobleme durch hohe Inflation - snowing / Panthermedia / IMAGO"
    },
    {
      "title": "BYD, Great Wall, Ora Chinas Autobauer fordern deutsche Konzerne heraus – gut für die Kunden?",
      "teaser": "Chinesische Elektrofahrzeuge drängen ins Mutterland der Autoindustrie und schließen die Lücken, die BMW, Mercedes oder VW lassen. Vor allem mit einem Argument überzeugen sie künftige Käufer. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/byd-great-wall-ora-wie-autobauer-aus-china-mit-e-autos-den-markt-in-deutschland-aufrollen-a-ab9d8888-4069-4a7d-ad18-73c8f2d0c9dd",
      "image_title": "Chinas Autobauer fordern deutsche Konzerne heraus – gut für die Kunden? - John Ricky / Anadolu Agency / picture alliance",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Klimaschutzprogramm Polen will EU-Beschluss für Verbrennerverbot vor Gericht kippen",
      "teaser": "Eigentlich gilt der Abschied vom Verbrennungsmotor als beschlossene Sache. Jetzt will Polen gegen das europaweite Aus für Neufahrzeuge mit Verbrennungsmotor vor ein EU-Gericht ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-klimapaket-fit-for-55-polen-will-eu-beschluss-fuer-verbrennerverbot-vor-gericht-kippen-a-a07ded1a-0a81-4017-8aba-2a3ae94b89e8",
      "image_title": "Polen will EU-Beschluss für Verbrennerverbot vor Gericht kippen - Oliver Berg / dpa"
    }
  ]
}