{
  "timestamp": "2023-03-16T12:24:54",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d8c3cf3894b029c16819.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zerschlagung von Gruner+Jahr RTL verhandelt mit Investoren über Zeitschriftenverkauf",
      "teaser": "Wie geht es weiter mit bekannten Zeitschriften wie »11 Freunde«, »Landlust« oder »P.M.«, die RTL abstoßen will? Laut Konzern-Boss Thomas Rabe sollen sich viele Kaufinteressenten gemeldet haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rtl-verhandelt-mit-investoren-ueber-zeitschriftenverkauf-a-819ebd7d-c0a4-4c7e-a51b-62725450ed26",
      "image_title": "RTL verhandelt mit Investoren über Zeitschriftenverkauf - Marcus Brandt / dpa"
    },
    {
      "title": "Fachkräftemangel nach Brexit Großbritannien weitet Visavergabe für Bauarbeiter aus",
      "teaser": "Die von der britischen Regierung geführte Liste offizieller Mangelberufe wird immer länger: Weil im Land akut Bauarbeiter und Handwerker fehlen, lockert London nun die Visa-Bestimmungen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-nach-brexit-grossbritannien-weitet-visavergabe-fuer-bauarbeiter-aus-a-09ad74f9-7365-497e-88c0-5725ba528cef",
      "image_title": "Großbritannien weitet Visavergabe für Bauarbeiter aus - ANDY RAIN / EPA"
    },
    {
      "title": "Rekordgewinn bei VW-Tochter Audi verkauft immer weniger Autos, verdient aber immer mehr Geld",
      "teaser": "Eigentlich sind die Absatzzahlen nicht gut: Audi hat 2022 so wenige Autos verkaufen können, wie zuletzt vor zehn Jahren. Dennoch fährt der Konzern einen Rekordgewinn ein. Das hat mit der Art der verkauften Fahrzeuge zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rekordgewinn-audi-verkauft-immer-weniger-autos-verdient-aber-immer-mehr-geld-a-030c9f96-91f6-4a36-955f-7ac5138ab3c5",
      "image_title": "Audi verkauft immer weniger Autos, verdient aber immer mehr Geld - Jan Woitas / dpa"
    },
    {
      "title": "Turbulenzen im Finanzsystem Was das Drama um die Credit Suisse bedeutet",
      "teaser": "Die Schweizer Notenbank hilft dem taumelnden Finanzkoloss Credit Suisse mit Milliarden: Ist das Gröbste damit ausgestanden – und wie sicher ist das Geld deutscher Sparer? Antworten auf die wichtigsten Fragen. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-was-krise-und-rettung-der-schweizer-bank-bedeuten-a-a639d124-31a8-4587-ab0b-731e8d8cf344",
      "image_title": "Was das Drama um die Credit Suisse bedeutet - SEBASTIEN BOZON / AFP",
      "author": "Michael Brächer"
    },
    {
      "title": "Antrag eingereicht Tesla will Fabrik in Grünheide ausbauen",
      "teaser": "Die deutsche Fabrik des Elektroautobauers Tesla hat ihre eigentliche Produktionskapazität noch lange nicht erreicht. Trotzdem soll sie schon jetzt weiter ausgebaut werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-will-fabrik-in-gruenheide-ausbauen-a-72b772e9-6fba-4242-a413-d7a72bb40eea",
      "image_title": "Tesla will Fabrik in Grünheide ausbauen - Patrick Pleul / dpa"
    },
    {
      "title": "Inflation bei Lebensmitteln Beim Einkaufen wird es vor allem für die Armen teurer",
      "teaser": "Lebensmittel kosten heute deutlich mehr als vor einem Jahr – doch nicht überall steigen die Preise in gleichem Maße. Eine neue Analyse zeigt, dass Discounter und Supermarktketten vor allem ihre Eigenmarken verteuern. Von Nicolai Kwasniewski",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-bei-lebensmitteln-teuer-wird-es-vor-allem-fuer-die-armen-a-5f0bd8fe-0c5e-442e-a954-45906a3a0eea",
      "image_title": "Beim Einkaufen wird es vor allem für die Armen teurer - Martin Wagner / IMAGO",
      "author": "Nicolai Kwasniewski"
    },
    {
      "title": "50 Milliarden Franken von der Nationalbank Credit-Suisse-Aktie erholt sich nach angekündigter Finanzspritze",
      "teaser": "Die unter Druck geratene Schweizer Bank Credit Suisse hat sich bei der Nationalbank des Landes 50 Milliarden Franken geliehen. Ein Schritt, der die Märkte beruhigt – und der Aktie ein Plus verschafft.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-aktie-erholt-sich-nach-angekuendigter-finanzspritze-a-4c7dcf27-c82f-461a-85ee-8af21c540475",
      "image_title": "Credit-Suisse-Aktie erholt sich nach angekündigter Finanzspritze - ENNIO LEANZA / EPA"
    },
    {
      "title": "Immobilienerwerb in Deutschland Elf Jahre schuften für die eigene Wohnung",
      "teaser": "Wegen der hohen Immobilienpreise sind Eigentumswohnungen für viele Bürger unerschwinglich geworden. Besonders schlimm ist die Lage in München: Dort müssten Beschäftigte für die eigenen vier Wände rechnerisch 22.600 Stunden arbeiten.",
      "url": "https://www.spiegel.de/wirtschaft/service/elf-jahre-schuften-fuer-die-eigene-wohnung-a-49367c8c-33fa-4586-a9ec-6aa7c5dcd4f5",
      "image_title": "Elf Jahre schuften für die eigene Wohnung - IMAGO / IMAGO/Rust"
    },
    {
      "title": "Verbot von Grundschleppnetzen Beschließt Europa das Aus für das Krabbenbrötchen?",
      "teaser": "Manche Schleppnetze reißen den Meeresboden auf, die EU-Kommission will ihren Einsatz in Meeresschutzgebieten deshalb verbieten. Für Deutschlands Krabbenfischer könnte das ein Problem werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbot-von-grundschleppnetzen-beschliesst-europa-das-ende-der-krabbenbroetchen-a-bdb813c6-d470-44d8-954b-4d7377fa0253",
      "image_title": "Beschließt Europa das Aus für das Krabbenbrötchen? - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Fenster, Flaschen, Konserven Energiekrise treibt Preise für Glasprodukte in die Höhe",
      "teaser": "Die Herstellung von Produkten aus Glas verschlingt riesige Mengen Energie – und hat sich im vergangenen Jahr drastisch verteuert: Flaschen kosten aktuell 40 Prozent mehr als Anfang 2022.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiekrise-treibt-preise-fuer-glasprodukte-in-die-hoehe-a-4792b9a8-41f3-45c6-a611-059c5a4b66c6",
      "image_title": "Energiekrise treibt Preise für Glasprodukte in die Höhe - Carmen Jaspersen/ dpa"
    },
    {
      "title": "Extreme Preisschwankungen Falscher Zeitpunkt bei Einkäufen kostet Bürger bis zu 5000 Euro im Jahr",
      "teaser": "Eine Untersuchung zeigt: Die ständig wechselnden Preise vieler Produkte kosten Haushalte in Deutschland viel Geld. Und: Größere Anschaffungen sind in einem Monat besonders günstig.",
      "url": "https://www.spiegel.de/wirtschaft/service/falscher-zeitpunkt-bei-einkaeufen-kostet-buerger-bis-zu-5000-euro-im-jahr-a-a7ea9d14-bfce-4157-b2b9-60eced32aadc",
      "image_title": "Falscher Zeitpunkt bei Einkäufen kostet Bürger bis zu 5000 Euro im Jahr - Sven Hoppe / dpa"
    },
    {
      "title": "Krise bei Großbank Credit Suisse will sich bis zu 50 Milliarden Franken von Schweizer Nationalbank leihen",
      "teaser": "Die Börsenwerte sind abgestürzt, jetzt will die Credit Suisse »entschlossene Maßnahmen« ergreifen – und sich Milliarden bei der Schweizer Zentralbank leihen. In Deutschland versucht Finanzminister Lindner zu beruhigen.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-cs-will-sich-bis-zu-50-milliarden-franken-von-schweizer-nationalbank-snb-leihen-a-41a6dcca-f1d4-4ef6-b28d-6c87815a9c1b",
      "image_title": "Credit Suisse will sich bis zu 50 Milliarden Franken von Schweizer Nationalbank leihen - Fabrice Coffrini / AFP"
    },
    {
      "title": "Schätzung der Haushaltsbehörde Lebensstandard der Briten geht so stark zurück wie seit 70 Jahren nicht mehr",
      "teaser": "Keine Rezession, aber ein Rekordrückgang auf dem Konto: Die Menschen in Großbritannien verfügen laut einer Prognose über deutlich weniger Geld. Die Haushaltseinkommen schrumpfen demnach um fast sechs Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-lebensstandard-geht-so-stark-zurueck-wie-seit-70-jahren-nicht-mehr-a-440917c3-0555-443f-91ea-6ff3ed67b7b6",
      "image_title": "Lebensstandard der Briten geht so stark zurück wie seit 70 Jahren nicht mehr - Lefteris Pitarakis / AP"
    },
    {
      "title": "Finanzmarkt unter Druck Schweizerische Nationalbank will Credit Suisse im Bedarfsfall unterstützen",
      "teaser": "Die SNB stellt der Credit Suisse Liquidität zur Verfügung, falls nötig. Die Notenbank und die Finanzmarktaufsichtsbehörde sehen in den Verwerfungen auf dem US-Bankenmarkt zudem »keine direkte Ansteckungsgefahr für Schweizer Institute«.",
      "url": "https://www.spiegel.de/wirtschaft/schweizerische-nationalbank-snb-will-credit-suisse-im-bedarfsfall-liquiditaet-geben-a-5a01bbed-80dc-47b1-a746-7a7323d2255e",
      "image_title": "Schweizerische Nationalbank will Credit Suisse im Bedarfsfall unterstützen - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Reaktion auf Warenhausinsolvenz Modekette Aachener will offenbar mehrere Galeria-Standorte weiterführen",
      "teaser": "»Ich glaube, es werden zehn. Es könnten auch 25 werden«: Der Geschäftsführer der Modehandelskette Aachener plant, ehemalige Standorte von Galeria Karstadt Kaufhof zu übernehmen – mit ähnlichem Sortiment.",
      "url": "https://www.spiegel.de/wirtschaft/schliessungen-bei-galeria-kaufhof-modekette-aachener-will-mehrere-standorte-weiterfuehren-a-36aaf81b-f455-4a62-b8a0-2ef1ec548ea6",
      "image_title": "Modekette Aachener will offenbar mehrere Galeria-Standorte weiterführen - Christoph Reichwein / dpa"
    },
    {
      "title": "Bankensektor Wie gefährlich ist das Straucheln der Credit Suisse?",
      "teaser": "Ist die Credit Suisse nur ein weiterer Einzelfall – oder gerät das Finanzsystem ins Rutschen? Erste Einschätzungen nach einem turbulenten Tag an den Börsen.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-nur-ein-ein-weiterer-einzelfall-oder-geraet-das-finanzsystem-ins-rutschen-a-b5049695-f426-465f-8910-eacd9c917fc7",
      "image_title": "Wie gefährlich ist das Straucheln der Credit Suisse? - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Geplante Sanierungspflicht in der EU Was Hauseigentümer tun müssen – und was das kostet",
      "teaser": "Das Europaparlament hat strenge Energieeffizienzregeln auf den Weg gebracht. Aber was genau kommt auf Deutschlands Immobilienbesitzer zu? Antworten auf die wichtigsten Fragen. Von Henning Jauernig und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/service/sanierungspflicht-in-der-eu-was-hauseigentuemer-tun-muessen-und-was-das-kostet-a-0690ecda-231e-48d7-8826-53e98859fbe0",
      "image_title": "Was Hauseigentümer tun müssen – und was das kostet - Jochen Tack / IMAGO",
      "author": "Henning Jauernig und Michael Sauga"
    },
    {
      "title": "Finanzmärkte Banken beben, Kurse purzeln",
      "teaser": "Der Bankensektor kommt nicht zur Ruhe – und mit ihm die Börsen. Nach den Turbulenzen bei der Credit Suisse sackte auch der Eurokurs ab. Und die Finanzwelt fragt sich, wie die EZB reagieren wird.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-und-co-banken-beben-kurse-purzeln-a-15d0327a-1900-40e5-af37-fad74467b21b",
      "image_title": "Banken beben, Kurse purzeln - JUSTIN LANE / EPA"
    },
    {
      "title": "Flugverkehr am Freitag weitgehend lahmgelegt Warnstreiks an mehreren Airports angekündigt",
      "teaser": "Reisende müssen an den Flughäfen Düsseldorf, Köln/Bonn, Stuttgart und Karlsruhe am Freitag mit Verspätungen und Ausfällen rechnen. Bei der zweiten Verhandlungsrunde hatte es keine Annäherung zwischen den Tarifparteien gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/duesseldorf-koeln-bonn-stuttgart-karlsruhe-warnstreiks-am-freitag-a-eb9d531f-60c4-4ee5-b954-b716d18d4b6e",
      "image_title": "Warnstreiks an mehreren Airports angekündigt - IMAGO/Ying Tang / IMAGO/NurPhoto"
    },
    {
      "title": "Medienberichte Credit Suisse bittet offenbar um Unterstützung durch die Bankenaufsicht",
      "teaser": "Der Aktienkurs der Credit Suisse ist um mehr als 30 Prozent eingebrochen – und nun sucht die Krisenbank offenbar Unterstützung. Auch die Europäische Zentralbank bereitet sich einem Bericht zufolge auf den Ernstfall vor.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-sucht-unterstuetzung-der-bankenaufsicht-medienbericht-a-a4de2d9a-cb87-4121-8d30-7b88335bba4e",
      "image_title": "Credit Suisse bittet offenbar um Unterstützung durch die Bankenaufsicht - Fabrice Coffrini / AFP"
    }
  ]
}