{
  "timestamp": "2023-10-05T22:10:48",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "US-Börsenaufsicht zieht vor Gericht Musk soll sich zu Twitter-Kauf äußern",
      "teaser": "Techmilliardär Elon Musk stellt sich stur. Die US-Börsenaufsicht SEC will ihn zum Kauf von Twitter befragen, doch er weigert sich. Jetzt soll ein Gericht die Angelegenheit klären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-boersenaufsicht-zieht-gegen-elon-musk-vor-gericht-a-270f772a-196a-4e46-8cba-de40a7c6f63e",
      "image_title": "Musk soll sich zu Twitter-Kauf äußern - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Schönbohm-Affäre Böhmermann siegt vor Gericht gegen Ex-»Bild«-Chef Julian Reichelt",
      "teaser": "Rund um die BSI-Affäre hatten Ex-»Bild«-Chefredakteur Julian Reichelt und das rechtspopulistische Medium »Nius« schwere Vorwürfe gegen Jan Böhmermann erhoben. Das Landgericht Hamburg hat nun darüber geurteilt – im Sinne des Satirikers.",
      "url": "https://www.spiegel.de/wirtschaft/boehmermann-siegt-vor-gericht-gegen-ex-bild-chef-julian-reichelt-a-e5e43ea5-28ae-4d31-81dd-867ffe510b3d",
      "image_title": "Böhmermann siegt vor Gericht gegen Ex-»Bild«-Chef Julian Reichelt - Rolf Vennenbernd / picture alliance / dpa"
    },
    {
      "title": "Netzentgelte Gebühren für Stromautobahnen steigen nur leicht – dank staatlicher Milliarden",
      "teaser": "Die Entgelte für den Überlandtransport von Strom in Deutschland bleiben im kommenden Jahr weitgehend stabil. Das gelingt aber nur dank der erneuten Bewilligung milliardenschwerer Staatshilfen – die eigentlich die Ausnahme bleiben sollten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/netzentgelte-bleiben-dank-staatshilfen-weitgehend-stabil-a-af368f03-e04e-428f-bcc7-c36225e19e1b",
      "image_title": "Gebühren für Stromautobahnen steigen nur leicht – dank staatlicher Milliarden - Uwe Zucchi/ dpa"
    },
    {
      "title": "Fachkräftemangel und Finanzlücken Awo sieht soziale Arbeit in Deutschland bedroht",
      "teaser": "»Das bedeutet ganz konkret, dass Menschen, die Hilfe brauchen, abgewiesen werden müssen«: Mit deutlichen Worten warnt die Arbeiterwohlfahrt vor einem Kollaps der sozialen Infrastruktur – und kritisiert Sparpläne der Regierung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/awo-wohlfahrtsverband-sieht-soziale-arbeit-in-deutschland-bedroht-a-cae962d8-e0a6-417e-aa95-a09c91fa1c0e",
      "image_title": "Awo sieht soziale Arbeit in Deutschland bedroht - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Verhandlungen mit Investor gescheitert Übernahme von Ford-Standort Saarlouis geplatzt – 4400 Mitarbeiter betroffen",
      "teaser": "Die Zukunft des Ford-Werks im Saarland ist ungewiss. Weil ein möglicher Investor abgesprungen ist, stehen für die Beschäftigten nun Verhandlungen über einen Sozialplan an. Der Betriebsrat ist entsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ford-standort-saarlouis-uebernahme-platzt-4400-mitarbeiter-betroffen-a-6340785a-acc1-4610-b49d-7f1c2c7de78c",
      "image_title": "Übernahme von Ford-Standort Saarlouis geplatzt – 4400 Mitarbeiter betroffen - Oliver Dietze / dpa"
    },
    {
      "title": "Liste des manager magazins BMW-Erben sind reichste Deutsche",
      "teaser": "Lidl-Gründer Dieter Schwarz hat den Titel als wohlhabendster Deutscher verloren – an die BMW-Großaktionäre Susanne Klatten und Stefan Quandt. Trotz Wirtschaftskrise wuchs ihr Vermögen laut dem neuen Ranking deutlich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/manager-magazin-reichenliste-susanne-klatten-und-stefan-quandt-sind-reichste-deutsche-a-4ea48b6f-2012-4812-87e3-a52fc50f9a97",
      "image_title": "BMW-Erben sind reichste Deutsche - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Hitze und Trockenheit El Niño bedroht Ernten in Australien",
      "teaser": "Das Wetterphänomen El Niño macht australischen Farmern zu schaffen. Ihre Einnahmen werden laut einer Prognose im kommenden Jahr um gut 40 Prozent sinken.",
      "url": "https://www.spiegel.de/wirtschaft/service/australien-wetterphaenomen-el-nino-bedroht-ernten-a-0fa4fc9e-c31e-4475-8ada-fa58e01ac086",
      "image_title": "El Niño bedroht Ernten in Australien - Dean Lewins/ dpa"
    },
    {
      "title": "Arbeitsstunden von Azubis Was auf die Handwerkerrechnung gehört – und was nicht",
      "teaser": "Darf ein Handwerksbetrieb auch die Arbeitsstunden des Lehrlings abrechnen? Über diese Frage ist in Norddeutschland kürzlich ein Streit entbrannt. Anwältin Manuela Reibold-Rolinger erklärt, wie man es besser macht. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/was-auf-die-handwerkerrechnung-gehoert-und-was-nicht-a-216299ac-29f3-4908-a4b7-1ebce942331f",
      "image_title": "Was auf die Handwerkerrechnung gehört – und was nicht - U. J. Alexander / Herrmann Agenturfotografie / IMAGO"
    },
    {
      "title": "Appell von Verbänden Werden die Energie-Entlastungen verlängert?",
      "teaser": "Die Preisbremsen und Steuersenkungen gegen hohe Energiekosten könnten einige Monate länger laufen als derzeit geplant. Doch bislang ist unklar, ob es wirklich so weit kommt. Verbraucherschützer und Energiekonzerne dringen jetzt auf Klarheit.",
      "url": "https://www.spiegel.de/wirtschaft/service/energiepreise-werden-die-entlastungsmassnahmen-verlaengert-a-19d98389-ee72-482f-ad4d-9d3312442a79",
      "image_title": "Werden die Energie-Entlastungen verlängert? - Rene Traut / IMAGO"
    },
    {
      "title": "Prozess gegen Sam Bankman-Fried So kollabierte einer der größten Krypto-Handelsplätze der Welt",
      "teaser": "2017 bricht der Bitcoin-Hype aus, der junge Sam Bankman-Fried wird mit seiner Tradingplattform FTX zum Multimilliardär. Dann crasht der Markt. Die Datenanalyse zeigt, wie es dazu kam. Von Dawood Ohdah und Niklas Marienhagen",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-so-kollabierte-mit-ftx-einer-der-groessten-krypto-handelsplaetze-der-welt-a-a3a1b6ee-014e-4622-a34d-6a3f078624fc",
      "image_title": "So kollabierte einer der größten Krypto-Handelsplätze der Welt - [M] DER SPIEGEL; Fotos: Yuki Iwamura / Bloomberg / Getty Images; picture alliance / AP",
      "author": "Dawood Ohdah und Niklas Marienhagen"
    },
    {
      "title": "Luxusfahrzeuge im Visier Zoll durchsucht Anwesen von Oligarch Usmanow am Tegernsee",
      "teaser": "Beamte des Zolls durchsuchen zur Stunde ein Anwesen, das Ermittler dem russischen Oligarchen Alischer Usmanow zurechnen. Nach SPIEGEL-Informationen hat es die Sonderkommission »Matrjoschka« auf Luxusautos abgesehen.",
      "url": "https://www.spiegel.de/wirtschaft/rottach-egern-zoll-durchsucht-anwesen-von-alischer-usmanow-am-tegernsee-a-1ae2d30e-487e-40d8-b3c7-4461a44f0b42",
      "image_title": "Zoll durchsucht Anwesen von Oligarch Usmanow am Tegernsee - Christoph Reichwein / dpa"
    },
    {
      "title": "Nur wenige Stunden vorher Panzer-Zulieferer Renk sagt Börsengang ab",
      "teaser": "Der Augsburger Hersteller von Panzergetrieben Renk geht doch nicht an die Börse. Die sehr kurzfristige Absage begründet das Unternehmen mit einem »spürbar eingetrübten« Marktumfeld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/renk-panzer-zulieferer-sagt-boersengang-ab-a-bb434fea-b631-433d-b0ea-db044fa78a81",
      "image_title": "Panzer-Zulieferer Renk sagt Börsengang ab - Christof Stache / AFP"
    },
    {
      "title": "Überwachung durch belgischen Geheimdienst Spionageverdacht bei Alibaba-Hub in Europa",
      "teaser": "Späht China den Westen über ein Frachtterminal am Flughafen Lüttich aus? Aus Sorge vor Spionage überwachen belgische Ermittler laut »Financial Times« jedenfalls das dortige Logistikzentrum des chinesischen Alibaba-Konzerns.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alibaba-konzern-in-luettich-belgischer-geheimdienst-ueberwacht-offenbar-hub-a-1de128b8-74c4-4ce8-813d-923e8a13ca52",
      "image_title": "Spionageverdacht bei Alibaba-Hub in Europa - Zheng Huansong / Xinhua News Agency / picture alliance"
    },
    {
      "title": "Wirtschaftsstandort Deutschland Wo er recht hat Der SPIEGEL-Leitartikel von Christian Reiermann",
      "teaser": "Wenn er nicht gerade in einem Fettnäpfchen sitzt, macht CDU-Chef Friedrich Merz gute Vorschläge zu einer umfassenden Steuerreform. Die ist seit Jahren überfällig.",
      "url": "https://www.spiegel.de/wirtschaft/friedrich-merz-seine-forderung-nach-einer-umfassenden-steuerreform-sollte-mehr-gehoer-finden-a-2ecd43ff-3191-4e5f-ba78-264a48308ab0",
      "image_title": "Wo er recht hat - Ronny Hartmann / dpa"
    },
    {
      "title": "Ifo-Umfrage für Stiftung Familienunternehmer fühlen sich in Deutschland zu stark reguliert",
      "teaser": "Auch erfolgreiche Großunternehmen wie Oetker sind hierzulande fest in Familienhand. Laut einer Umfrage hadern aber viele Familienunternehmer mit der Bürokratie, manche treibt das laut ihrem Verband bereits ins Ausland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/familienunternehmen-fuehlen-sich-in-deutschland-zu-stark-reguliert-a-4177ad1c-94ad-4847-8e88-3471237fd034",
      "image_title": "Familienunternehmer fühlen sich in Deutschland zu stark reguliert - Wolfgang Kumm / picture alliance / dpa"
    },
    {
      "title": "Mittelstandsumfrage Manager mit Zukunftsängsten",
      "teaser": "Die Klage ist des Kaufmanns Gruß, heißt es. Eine neue Umfrage zeigt, wie düster kleine und mittelständische Unternehmen in Deutschland in die Zukunft blicken. Allerdings gibt es ganze Branchen mit guten Aussichten.",
      "url": "https://www.spiegel.de/wirtschaft/mittelstaendische-unternehmen-manager-mit-zukunftsaengsten-a-ee06a90b-2f03-4aaa-a576-31238ffe1f00",
      "image_title": "Manager mit Zukunftsängsten - Martin Schutt/ picture alliance / dpa"
    },
    {
      "title": "Eröffnungsplädoyers im Bankman-Fried-Prozess »Sam und seine Kollegen haben das Flugzeug gebaut, während sie damit geflogen sind«",
      "teaser": "Tag zwei im Prozess gegen den gefallenen Krypto-Superstar: Die Staatsanwaltschaft wirft Sam Bankman-Fried im Eröffnungsplädoyer vor, seinen Erfolg auf Lügen gebaut zu haben. Die Verteidigung hält dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-vor-gericht-sam-und-seine-kollegen-haben-das-flugzeug-gebaut-waehrend-sie-damit-geflogen-sind-a-dd163439-f92f-4c6a-8286-fe77809f6860",
      "image_title": "»Sam und seine Kollegen haben das Flugzeug gebaut, während sie damit geflogen sind« - Elizabeth Williams / AP"
    },
    {
      "title": "Schließung Ende 2024 Aus für Galeries Lafayette in Berlin",
      "teaser": "Nun gibt es Gewissheit: Das französische Kaufhaus Galeries Lafayette wird Deutschland verlassen. Die Filiale auf der Berliner Friedrichstraße wird Ende 2024 geschlossen. Ideen zur Nachnutzung gibt es bereits.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeries-lafayette-schliessung-des-fanzoesichen-kaufhauses-in-berlin-a-4586b340-a03a-4ab0-8029-3514ae785db3",
      "image_title": "Aus für Galeries Lafayette in Berlin - Hannes P Albert / dpa"
    },
    {
      "title": "Zeuge im Wirecard-Prozess »Das war wie bei einem Shoppingkanal«",
      "teaser": "Thomas Eichelmann hat als Aufsichtsratschef in den letzten Monaten von Wirecard über den Vorstand gewacht. Den Kollaps hat er nicht verhindert. Vor Gericht berichtet er nun aus dem Innenleben des Skandalkonzerns. Von Martin Hesse, München",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zeuge-thomas-eichelmann-im-wirecard-prozess-das-war-wie-bei-einem-shoppingkanal-a-9922d342-20eb-41e3-86fc-1ee257ae5904",
      "image_title": "»Das war wie bei einem Shoppingkanal« - Matthias Balk / dpa",
      "author": "Martin Hesse, München"
    },
    {
      "title": "Wegen Konjunktursorgen Ölpreise fallen deutlich",
      "teaser": "Der Aufwärtstrend an den Ölmärkten ist vorerst gestoppt. Wachsender Pessimismus über die Entwicklung der US-Wirtschaft bremst die erwartete Nachfrage nach dem Rohstoff.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oelpreise-fallen-deutlich-wegen-konjunktursorgen-a-5c60ff1d-fb8c-4c6c-87c9-64fd5f5ef684",
      "image_title": "Ölpreise fallen deutlich - A2800 epa Paul Buck/ dpa"
    }
  ]
}