{
  "timestamp": "2023-02-20T13:21:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Deutsche Wirtschaft schrumpft Bundesbank warnt vor Winterrezession",
      "teaser": "Das neue Jahr hat nicht gut begonnen für die deutsche Wirtschaft. Die ökonomische Aktivität sinkt – und weil das Bruttoinlandsprodukt schon Ende 2022 geschrumpft ist, rutscht das Land laut Bundesbank wohl in eine Rezession.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-schrumpft-bundesbank-warnt-vor-winter-rezession-a-58db60c7-211e-4316-9faa-5624ce36c7a5",
      "image_title": "Bundesbank warnt vor Winterrezession - Christian Charisius / dpa"
    },
    {
      "title": "Unbefristeter Arbeitskampf Postbeschäftigte beginnen Streikabstimmung",
      "teaser": "Die nächsten Wochen entscheiden, ob es bei der Post zum großen Streik kommt: 160.000 Briefträger und Schalterangestellte entscheiden, ob sie die Arbeit niederlegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-post-beschaeftigte-beginnen-streik-abstimmung-a-352b6cb2-438a-4cbf-9f84-56034764515a",
      "image_title": "Postbeschäftigte beginnen Streikabstimmung - IMAGO / IMAGO/IPA Photo"
    },
    {
      "title": "Wenig nachhaltiger Konsum Jeder zehnte Onlinekauf wird zurückgeschickt",
      "teaser": "Retouren sind beliebt im Onlinehandel, so eine Umfrage. Manche Kunden bestellen eine große Auswahl nach Hause, nur um wenige Teile zu behalten. Andere dagegen haben noch nie etwas zurückgeschickt.",
      "url": "https://www.spiegel.de/wirtschaft/jeder-zehnte-online-kauf-wird-zurueckgeschickt-a-3d897bc8-c824-4190-8892-817dbef23fcd",
      "image_title": "Jeder zehnte Onlinekauf wird zurückgeschickt - Winfried Rothermel / imago images/Winfried Rothermel"
    },
    {
      "title": "BBC-Recherche in Kenia Vorwurf des sexuellen Missbrauchs auf Teeplantagen britischer Konzerne",
      "teaser": "In Kenia zwingen Vorgesetzte die Arbeiterinnen von Teeplantagen offenbar zum Sex – BBC-Rechercheure haben ein System von Druck und Ausbeutung aufgedeckt. Schauplatz: Anlagen von Konzernen wie Unilever und Lipton.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bbc-sexueller-missbrauch-auf-britischen-teeplantagen-a-7e58a1ea-d127-434c-bcf8-1e1a83134503",
      "image_title": "Vorwurf des sexuellen Missbrauchs auf Teeplantagen britischer Konzerne - Patrick Meinhardt / AFP"
    },
    {
      "title": "Staatskonzern Rosatom Russlands Nuklearexporte steigen offenbar stark an",
      "teaser": "Der Westen hat Russlands Energiesektor mit Sanktionen überzogen, doch mit Ausnahme des Atomsektors. Nun zeigen neue Zahlen: Die Branche verdient prächtig – auch dank Kunden in Europa.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rosatom-russlands-nuklear-exporte-steigen-offenbar-stark-an-a-3134d163-1835-4faa-9394-1316785d0aca",
      "image_title": "Russlands Nuklearexporte steigen offenbar stark an - Donat Sorokin / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Eine Million Euro pro Job – das ist zu viel« Führender Ökonom kritisiert Subventionen für Chipfabriken in Ostdeutschland",
      "teaser": "Die jüngsten Lieferengpässe bei Computerchips haben die Regierung auf den Plan gerufen. Vielerorts werden eilig neue Werke hochgezogen – doch der deutsche Staat übertreibt bei den Subventionen, warnt IWH-Präsident Gropp.",
      "url": "https://www.spiegel.de/wirtschaft/iwh-praesident-reint-gropp-kritisiert-subventionen-fuer-chipfabriken-in-ostdeutschland-a-a5dc8597-2222-42a7-a22d-2b50d0e9caa8",
      "image_title": "Führender Ökonom kritisiert Subventionen für Chipfabriken in Ostdeutschland - Robert Michael / dpa"
    },
    {
      "title": "86.000 haben schon einen Job Ukrainerinnen und Ukrainer dämpfen deutschen Fachkräftemangel",
      "teaser": "Sie pauken Deutsch »bis zur Selbstüberforderung«: Zehntausende Geflüchtete aus der Ukraine haben im vergangenen Jahr bereits Jobs in Deutschland gefunden – und sorgen so für dringend benötigte Entlastung am Arbeitsmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukrainerinnen-und-ukrainer-daempfen-deutschen-fachkraeftemangel-86000-haben-schon-einen-job-a-7bc5fc95-289f-4262-a389-dc4ba9c34db4",
      "image_title": "Ukrainerinnen und Ukrainer dämpfen deutschen Fachkräftemangel - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Konjunktursorgen Amerika fährt Achterbahn Eine Kolumne von Henrik Müller",
      "teaser": "Die Zinsen steigen, die Rezessionsangst ist groß, die Crashgefahr auch – und trotzdem bekommen die USA die Inflation nicht in den Griff. Ihr Beispiel zeigt, wie schwierig es sein wird, die Wirtschaft wieder auf Kurs zu bringen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktursorgen-in-den-usa-amerika-faehrt-achterbahn-a-d3d86d55-c85c-4ec7-918c-1f8fe60409c6",
      "image_title": "Amerika fährt Achterbahn - Shawn Thew / Bloomberg / Getty Images"
    },
    {
      "title": "DIHK-Berechnungen Ukrainekrieg kostet jeden deutschen Bürger im Schnitt rund 2000 Euro an Wohlstand",
      "teaser": "Durch den Ukrainekrieg verliert Deutschland rund vier Prozent seines Bruttoinlandsprodukts, schätzt der Industrieverband DIHK. Das entspricht einem Wohlstandsverlust von 2000 Euro pro Kopf.",
      "url": "https://www.spiegel.de/wirtschaft/service/dihk-schaetzung-ukrainekrieg-kostet-jeden-buerger-im-schnitt-rund-2000-euro-an-wohlstand-a-14130f62-b48b-425b-a1e9-ebbb94350d7e",
      "image_title": "Ukrainekrieg kostet jeden deutschen Bürger im Schnitt rund 2000 Euro an Wohlstand - Panama Pictures / IMAGO"
    },
    {
      "title": "Kahlschlag bei Gruner + Jahr Funke-Verlegerin schlägt Runden Tisch vor",
      "teaser": "Julia Becker, Aufsichtsratsvorsitzende der Funke Mediengruppe, hat in einem Gastbeitrag scharf die Zerschlagung von G+J kritisiert. Sie fordert ein neues verlegerisches Denken.",
      "url": "https://www.spiegel.de/wirtschaft/gruner-jahr-funke-verlegerin-schlaegt-runden-tisch-vor-a-a78bcdbd-c230-4d56-be16-efb145e964dd",
      "image_title": "Funke-Verlegerin schlägt Runden Tisch vor - Tobias Steinmaurer / APA / picturedesk / picture alliance"
    },
    {
      "title": "Deal unter Milliardären So will die Familie Rothschild die Macht über ihr Bankhaus sichern",
      "teaser": "Die Pariser Dynastie Rothschild will die Kontrolle über ihr legendäres Finanzinstitut stärken. Das Geld dafür holt sie sich bei Unternehmerclans mit klangvollen Namen – denn sie misstraut der Börse. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreich-wie-die-familie-rothschild-die-macht-ueber-ihr-bankhaus-sichern-will-a-ad14f691-bccf-46fb-b201-a0276874c2cb",
      "image_title": "So will die Familie Rothschild die Macht über ihr Bankhaus sichern - Balint Porneczi / Bloomberg via Getty Images",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Schlesinger-Affäre Ehemaliger RBB-Verwaltungsdirektor klagt gegen Kündigung",
      "teaser": "Die RBB-Affäre kostete mehrere Führungskräfte des Senders den Job. Doch die Betroffenen wollen das nicht hinnehmen. Jetzt zieht auch der frühere Verwaltungsdirektor vors Arbeitsgericht.",
      "url": "https://www.spiegel.de/wirtschaft/schlesinger-affaere-ehemaliger-rbb-verwaltungsdirektor-klagt-gegen-kuendigung-a-e3893c78-d7ec-4aad-ba31-0c9a87448bea",
      "image_title": "Ehemaliger RBB-Verwaltungsdirektor klagt gegen Kündigung - Schöning / IMAGO"
    },
    {
      "title": "Tarifkonflikt mit Ver.di Post droht mit stärkerer Einbindung von Subunternehmen",
      "teaser": "15 Prozent mehr Lohn fordert Ver.di für Beschäftigte bei der Deutschen Post. Personalvorstand Thomas Ogilvie sieht das Betriebsmodell infrage gestellt – und droht mit drastischen Schritten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-tarifstreit-konzern-droht-mit-staerkerer-einbindung-von-fremdfirmen-a-572357a9-f4fe-497a-b6fc-a83166efb607",
      "image_title": "Post droht mit stärkerer Einbindung von Subunternehmen - Monika Skolimowska / dpa"
    },
    {
      "title": "Gebührenärger Warum die Sparkassen gerade Zehntausende Konten kündigen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Viele Kunden bekommen in diesen Wochen Post von ihrem Kreditinstitut, weil sie neuen Kontogebühren nicht zugestimmt haben. Was dahintersteckt – und was Sie tun können.",
      "url": "https://www.spiegel.de/wirtschaft/service/sparkassen-zehntausende-konten-gekuendigt-was-koennen-kunden-tun-a-1aa1ea33-072c-45d7-a5e8-650168def69b",
      "image_title": "Warum die Sparkassen gerade Zehntausende Konten kündigen - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Nach viereinhalb Jahren Dax-Rückkehr – Commerzbank ersetzt Linde",
      "teaser": "Der Wiederaufstieg in den Dax ist perfekt: Die Commerzbank kehrt nach fast genau viereinhalb Jahren in die erste deutsche Börsenliga zurück. Vom 27. Februar an zählt das Geldhaus wieder zu den inzwischen 40 Mitgliedern im Deutschen Aktienindex.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-commerzbank-ersetzt-linde-a-0639f78f-41dd-407d-8453-0983ed3246b0",
      "image_title": "Dax-Rückkehr – Commerzbank ersetzt Linde - Jan Huebner/Blatterspiel / imago images/Jan Huebner"
    },
    {
      "title": "1,5 Millionen Dollar Strafe US-Firma ließ mehr als hundert Minderjährige nachts Fleischfabriken putzen",
      "teaser": "Eine große Reinigungsfirma muss in den USA 1,5 Millionen Dollar Strafe zahlen. Das Unternehmen hat mindestens 102 Kinder und Jugendliche als Putzkräfte in Fleischfabriken beschäftigt. Dabei kam es auch zu Verletzungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-reinigungsfirma-liess-minderjaehrige-nachts-fleischfabriken-putzen-a-860933cc-220b-45dc-8177-51eaeb2a6260",
      "image_title": "US-Firma ließ mehr als hundert Minderjährige nachts Fleischfabriken putzen - David Zalubowski / AP"
    },
    {
      "title": "Untersuchungsausschuss in Potsdam Zuständiger Staatssekretär wusste angeblich nichts von Missständen beim RBB",
      "teaser": "Benjamin Grimm will aus den Medien von den Verfehlungen des RBB erfahren haben. Im Untersuchungsausschuss kündigt er Konsequenzen an. Auch Details des umstrittenen Gehaltssystems wurden dort besprochen.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-skandal-staatssekretaer-wusste-angeblich-nichts-von-missstaenden-a-734f1ee5-3fe0-43d5-b28f-36a872bd449a",
      "image_title": "Zuständiger Staatssekretär wusste angeblich nichts von Missständen beim RBB - Bernd Settnik / dpa"
    },
    {
      "title": "Kitas, Müllabfuhr, Krankenhäuser Ver.di-Chef droht mit Streiks in »anderer Dimension«",
      "teaser": "An den Flughäfen steht der Betrieb still – doch das ist vielleicht nur ein Vorgeschmack: Die Streiks im öffentlichen Dienst könnten bald massiv ausgeweitet werden, warnt der Gewerkschaftschef.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/oeffentlicher-dienst-ver-di-chef-droht-mit-streiks-in-anderer-dimension-a-fe8d9f11-c474-47ca-910a-743488883d91",
      "image_title": "Ver.di-Chef droht mit Streiks in »anderer Dimension« - Peter Henrich / HEN-FOTO / IMAGO"
    },
    {
      "title": "Milder Winter Gaspreis sinkt unter 50 Euro pro Megawattstunde",
      "teaser": "Die Temperaturen sind hoch, die Verbraucher sparen Energie. Dadurch ist Gas derzeit im Großhandel so günstig wie seit Sommer 2021 nicht mehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/gaspreis-sinkt-unter-50-euro-pro-megawattstunde-a-73d87a87-54d3-4b31-8824-599dfab546f3",
      "image_title": "Gaspreis sinkt unter 50 Euro pro Megawattstunde - Axel Heimken / dpa"
    },
    {
      "title": "Nach BGH-Urteil Volkswagen will Bezahlung von Betriebsräten überarbeiten",
      "teaser": "Üppige Boni für Mitglieder des Betriebsrats – bei VW künftig unwahrscheinlich. Eine Urteilsbegründung des BGH zwingt den Autobauer zu neuen Regeln. Sie könnte weitreichende Folgen auch in anderen Konzernen haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-will-bezahlung-von-betriebsraeten-ueberarbeiten-a-1cc5e937-3850-482c-9252-922bca0b8a82",
      "image_title": "Volkswagen will Bezahlung von Betriebsräten überarbeiten - YANN SCHREIBER / AFP"
    }
  ]
}