{
  "timestamp": "2023-01-11T07:11:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f2d78605fcc328ef526f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ad6bcf44fb20847c31f1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4810360d43bb37c2e5d2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8cfd52258115ca2c6f7f.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Minus 43 Prozent Investitionen in deutsche Start-ups brechen ein",
      "teaser": "Flaute nach dem Boom: Während der Pandemie sammelten junge deutsche Unternehmen noch viel Risikokapital ein – doch im vergangenen Jahr ging der Geldzufluss spürbar zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-start-ups-investitionen-brechen-ein-a-63c33d94-2d58-4dcd-a02e-a573f25af81d",
      "image_title": "Investitionen in deutsche Start-ups brechen ein - Jonas Walzberg / dpa"
    },
    {
      "title": "Initiative gegen Verschwendung Lebensmittelbranche lehnt Straffreiheit für Containern strikt ab",
      "teaser": "Die Minister für Landwirtschaft und Justiz werben dafür, dass straffrei bleibt, wer weggeworfene Lebensmittel aus dem Müll fischt. Die Branche hält den Vorstoß für unnötig – und mitunter sogar gefährlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/containern-lebensmittelbranche-lehnt-straffreiheit-strikt-ab-a-62a73f21-06be-4e1b-aaaa-5d776c115b73",
      "image_title": "Lebensmittelbranche lehnt Straffreiheit für Containern strikt ab - Christiane Raatz / dpa"
    },
    {
      "title": "Geplante Cannabislegalisierung Das Bubatz-Dilemma Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Gebt das Hanf frei? Das ist leichter gesagt als getan, wie die Bundesregierung nun feststellt. Und es ist gefährlicher als gedacht.",
      "url": "https://www.spiegel.de/wirtschaft/geplante-cannabis-legalisierung-das-bubatz-dilemma-kolumne-a-c130b3cd-fae2-4c19-9473-69d43e36d84c",
      "image_title": "Das Bubatz-Dilemma - Christian Ender / IMAGO"
    },
    {
      "title": "Warnung vor Fischverzehr Unternehmen ruft Hering wegen Salmonellen-Gefahr zurück",
      "teaser": "In einer Charge Hering in Gelee der Firma Anker könnten Salmonellen enthalten sein. Verbraucherinnen und Verbraucher sollen die betroffenen Produkte zur Sicherheit zurückgeben.",
      "url": "https://www.spiegel.de/wirtschaft/service/anker-hering-in-gelee-unternehmen-ruft-produkt-wegen-salmonellen-gefahr-zurueck-a-95b0aa99-5f5d-4628-90e1-7fcf2a11d69e",
      "image_title": "Unternehmen ruft Hering wegen Salmonellen-Gefahr zurück - Jens Büttner / dpa"
    },
    {
      "title": "Lieferengpässe bei Kinderarzneien Was von Lauterbachs Kurzfristplan gegen den Fiebersaftmangel zu erwarten ist",
      "teaser": "Ab Februar gelten für drei Monate neue Regelungen für manche Kindermedikamente, die zuletzt knapp waren. Fachleute bezweifeln, dass der Vorstoß des Gesundheitsministers mehr als bloß Symbolpolitik ist. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/karl-lauterbach-kurzfristplan-gegen-den-fiebersaftmangel-und-was-davon-zu-erwarten-ist-a-68aa941a-81b1-4692-a5b7-0f746306802b",
      "image_title": "Was von Lauterbachs Kurzfristplan gegen den Fiebersaftmangel zu erwarten ist - K. Schmitt / Fotostand / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Umstrittene Betriebsratsgehälter BGH hebt Freisprüche für VW-Manager auf",
      "teaser": "Bis zu 750.000 Euro verdienten Mitglieder des VW-Betriebsrats dank üppiger Boni. Die verantwortlichen Manager wurden freigesprochen. Doch diese Entscheidung hat der Bundesgerichtshof nun gekippt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-betriebsratsgehaelter-bgh-hebt-freisprueche-fuer-manager-auf-a-5d3ddfca-43e0-4370-85c4-cae8edeef123",
      "image_title": "BGH hebt Freisprüche für VW-Manager auf - Swen Pförtner / dpa"
    },
    {
      "title": "Hohe Preise Initiative ruft zu »Zahlungsstreik« beim Strom auf",
      "teaser": "Zwar deckelt die Regierung schon jetzt den Strompreis, doch das ist Aktivisten nicht genug. Sie wollen zunächst nur noch 15 Cent pro Kilowattstunde zahlen – und dann unter Umständen gar nichts mehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/strompreise-initiative-ruft-zu-zahlungsstreik-auf-a-96a12998-3000-4bbc-9d1c-2fa80a6d5fb4",
      "image_title": "Initiative ruft zu »Zahlungsstreik« beim Strom auf - Sebastian Gollnow / dpa"
    },
    {
      "title": "Start-up InstaDeep Biontech will Spezialisten für künstliche Intelligenz kaufen",
      "teaser": "Es wäre die größte Übernahme der Firmengeschichte: Der Impfstoffhersteller Biontech plant, das Start-up InstaDeep zu übernehmen. Mit künstlicher Intelligenz sollen die Briten bei der Forschung helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-will-ki-spezialisten-instadeep-kaufen-a-c6b996a7-0f8a-46df-abe5-b58d8e980e55",
      "image_title": "Biontech will Spezialisten für künstliche Intelligenz kaufen - Boris Roessler / dpa"
    },
    {
      "title": "Trotz Niederschlagung von Protesten Deutsche Exporte nach Iran nehmen zu",
      "teaser": "In Iran werden Regimekritiker hingerichtet, doch die Geschäfte mit Deutschland stört das bislang kaum. Die Bundesrepublik ist wichtigster europäischer Handelspartner des Landes.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-iran-exporte-sind-2022-gestiegen-trotz-protesten-a-16e86f45-6b57-4572-b312-848db778ded4",
      "image_title": "Deutsche Exporte nach Iran nehmen zu - Wana News Agency / REUTERS"
    },
    {
      "title": "Werbung für Lebensmittel Lidl will mehr Rücksicht auf Kindergesundheit nehmen – aber nicht immer",
      "teaser": "Keine an Kinder gerichtete Werbung für sehr ungesunde Lebensmittel: Diese Empfehlung der Weltgesundheitsorganisation will der Discounter Lidl umsetzen. Ausnahmen sollen an Weihnachten, Ostern oder Halloween gelten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-will-mehr-ruecksicht-auf-kindergesundheit-nehmen-aber-nicht-immer-a-fdf0a9bc-37b8-4026-9404-ac7a43bb80bf",
      "image_title": "Lidl will mehr Rücksicht auf Kindergesundheit nehmen – aber nicht immer - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Prognose in der Energiekrise Gasspeicher könnten Ende des Winters zu zwei Dritteln gefüllt sein",
      "teaser": "Der Winter ist vergleichsweise warm. Für den Gasverbrauch ist das gut: Laut einer neuen Prognose werden die Speicher im Frühjahr deutlich besser gefüllt sein als sonst.",
      "url": "https://www.spiegel.de/wirtschaft/energiekrise-gasspeicher-koennten-ende-des-winters-zu-zwei-dritteln-gefuellt-sein-a-c93f71b3-f685-43e2-9e27-a0a4ba1d3ad2",
      "image_title": "Gasspeicher könnten Ende des Winters zu zwei Dritteln gefüllt sein - Jan Woitas / dpa"
    },
    {
      "title": "Massentierhaltung Spanien verbietet Megafarmen für Kühe",
      "teaser": "Spanien ist bekannt für riesige Rinderzuchtbetriebe. Ein neues Gesetz untersagt nun weitere »Megagranjas«. Tierschützer feiern den Beschluss – und üben trotzdem Kritik.",
      "url": "https://www.spiegel.de/wirtschaft/massentierhaltung-spanien-verbietet-megafarmen-fuer-kuehe-a-3c0d042d-e3c6-4278-b758-e756d548634f",
      "image_title": "Spanien verbietet Megafarmen für Kühe - Michele Spatari / Bloomberg via Getty Images"
    },
    {
      "title": "»Treibhausgasbezogene Freiheit« Deshalb klagt Deutschlands bekannteste Umweltrechtsanwältin gegen VW",
      "teaser": "Die Politik muss mehr tun gegen den Klimawandel – dieses historische Urteil des Bundesverfassungsgerichts hat Roda Verheyen 2021 erstritten. Nun will sie Volkswagen den Bau von Verbrennern verbieten lassen. Das Interview führte manager-magazin-Redakteur Claas Tatje",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-warum-deutschlands-bekannteste-umweltrechtsanwaeltin-gegen-vw-klagt-a-e49007e2-0be1-404b-bfe9-7bdf99bf1d5c",
      "image_title": "Deshalb klagt Deutschlands bekannteste Umweltrechtsanwältin gegen VW - Melina Mörsdorf / laif"
    },
    {
      "title": "Versicherungsschäden Munich Re verzeichnet wachsende Kosten durch Naturkatastrophen",
      "teaser": "Ob Hurrikan, Sturm oder Waldbrand: Naturkatastrophen haben 2022 Gesamtschäden von 270 Milliarden Euro verursacht. Der Rückversicherer Munich Re erwartet eine »neue Normalität« mit hohen Schadenssummen für die Branche.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/munich-re-verzeichnet-wachsende-kosten-durch-naturkatastrophen-a-210818e4-fce5-446d-8609-0f32c8352eee",
      "image_title": "Munich Re verzeichnet wachsende Kosten durch Naturkatastrophen - Joe Cavaretta / dpa"
    },
    {
      "title": "Vergleich zum Vorjahr Baupreise steigen um fast 17 Prozent",
      "teaser": "Wer kann sich noch einen privaten Neubau leisten? Laut Statistischem Bundesamt haben die Preise vor allem für Betonarbeiten und Rohbauten verstärkt angezogen.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-baupreise-steigen-um-fast-17-prozent-a-28cb986e-9de2-4a7e-9e4b-af703c7e7c93",
      "image_title": "Baupreise steigen um fast 17 Prozent - Britta Pedersen/ picture alliance/dpa"
    },
    {
      "title": "Wegen Verstaatlichung Uniper-Chef Maubach tritt ab",
      "teaser": "Beim Energiekonzern Uniper steht ein Führungswechsel bevor. Unternehmenschef Klaus-Dieter Maubach und Vorstand David Bryson nutzen wegen der Verstaatlichung ein Sonderkündigungsrecht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/uniper-klaus-dieter-maubach-tritt-wegen-verstaatlichung-ab-a-53a4574f-38e9-45f6-a391-16651164d0c9",
      "image_title": "Uniper-Chef Maubach tritt ab - Roberto Pfeil / dpa"
    },
    {
      "title": "Ineffiziente grüne Subventionspolitik Ich fördere, also bin ich Eine Kolumne von Michael Sauga",
      "teaser": "Minister Habeck will den klimafreundlichen Umbau der Wirtschaft mit Subventionen erzwingen. Das kann nicht funktionieren.",
      "url": "https://www.spiegel.de/wirtschaft/ineffiziente-gruene-subventionspolitik-ich-foerdere-also-bin-ich-kolumne-a-aadc3557-6ad1-4398-b3bd-70ec370ace53",
      "image_title": "Ich fördere, also bin ich - Ina Fassbender / AFP"
    },
    {
      "title": "Neue Abgabe Regierung will Übergewinne von Stromkonzernen abschöpfen – aber weiß noch nicht, wie viel",
      "teaser": "Um Verbraucher zu entlasten, hat die Ampel eine Abschöpfung der zum Teil enormen Übergewinne von Stromerzeugern beschlossen. Doch wie hoch diese ausfallen, ist noch offen. »Hochbrisant«, kritisiert die Opposition. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steuer-fuer-stromerzeuger-regierung-kann-uebergewinne-bislang-nicht-beziffern-a-6c92ce7c-b809-4f64-baed-b57c5e68db0e",
      "image_title": "Regierung will Übergewinne von Stromkonzernen abschöpfen – aber weiß noch nicht, wie viel - Frank Hammerschmidt / dpa",
      "author": "David Böcking"
    },
    {
      "title": "»Inflation verlangsamt sich« Weniger Firmen wollen Preise erhöhen",
      "teaser": "Deutlich weniger Unternehmen als vor einem Monat rechnen damit, ihre Preise anzuheben. Damit dürfte auch die Inflationsrate sinken, sagt das Ifo voraus. In einer Branche sinken die Preise sogar.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-weniger-firmen-wollen-preise-erhoehen-langsamere-inflation-a-70ffe784-fe1a-40d4-a386-155ee1944486",
      "image_title": "Weniger Firmen wollen Preise erhöhen - Jens Büttner / dpa"
    },
    {
      "title": "Prozess mit Unterstützung von Greenpeace Klimaschützer wollen Volkswagen zu Verbrennerstopp zwingen",
      "teaser": "Es gehe um die »treibhausgasbezogene Freiheit«: Vor dem Landgericht Braunschweig klagen Klimaschützer gegen den Volkswagen-Konzern – der soll bereits 2030 aufhören, Fahrzeuge mit Verbrennungsmotor zu bauen.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-klage-von-klimaschuetzern-verbrenner-stopp-gefordert-a-2efc637e-3b90-4a83-a1d4-8878fc0ba5e8",
      "image_title": "Klimaschützer wollen Volkswagen zu Verbrennerstopp zwingen - RONNY HARTMANN / AFP"
    }
  ]
}