{
  "timestamp": "2023-06-19T12:24:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Aus Klima- und Transformationsfonds Habeck stellt weitere drei Milliarden Euro bereit für Intel-Chipfabrik in Magdeburg",
      "teaser": "Die Bundesregierung wird den Bau der Intel-Chipfabrik in Magdeburg mit weiteren drei Milliarden Euro fördern. Nach SPIEGEL-Informationen zapft Wirtschaftsminister Habeck ein Sondervermögen an. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/intel-chipfabrik-in-magdeburg-robert-habeck-stellt-weitere-drei-milliarden-euro-aus-klimafonds-bereit-a-3603cf77-0ae3-4cee-8291-d606ff2bab4b",
      "image_title": "Habeck stellt weitere drei Milliarden Euro bereit für Intel-Chipfabrik in Magdeburg - Bernd von Jutrczenka / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Leergefegter Arbeitsmarkt Ampel einigt sich auf Einwanderungsgesetz für Fachkräfte",
      "teaser": "SPD, Grüne und FDP haben sich auf ein Gesetz geeinigt, das gleich zwei Probleme lösen soll: Asylbewerber bekommen eine zweite Chance – und die Wirtschaft möglicherweise zusätzliche Arbeitskräfte.",
      "url": "https://www.spiegel.de/wirtschaft/leergefegter-arbeitsmarkt-ampel-einigt-sich-auf-fachkraefteeinwanderungsgesetz-a-eb8927ac-a873-4380-a21f-6fe01bf2921f",
      "image_title": "Ampel einigt sich auf Einwanderungsgesetz für Fachkräfte - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Weniger Ausgaben, weniger Standorte »Bild« auf Schrumpfkurs",
      "teaser": "Die »Bild«-Zeitung stellt sich für die geplante »Digital-only«-Strategie neu auf. Dem neuen Kurs sollen viele altgediente Mitarbeiter zum Opfer fallen – speziell im Printbereich.",
      "url": "https://www.spiegel.de/wirtschaft/bild-auf-schrumpfkurs-weniger-ausgaben-weniger-standorte-a-a28936dc-aca0-42f9-afa5-83f2ed2646d2",
      "image_title": "»Bild« auf Schrumpfkurs - Christoph Soeder / dpa"
    },
    {
      "title": "Deutscher Industrieverband BDI bezeichnet Abkoppelung von China als unrealistisch und schädlich",
      "teaser": "BDI-Präsident Siegfried Russwurm plädiert für ein »De-risking«, nicht für ein »De-coupling« der deutschen Wirtschaft von China. Abhängigkeiten vom »systemischen Rivalen« und Wettbewerber sollten reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/bdi-abkoppelung-von-china-waere-unrealistisch-und-schaedlich-a-72e0351c-19a5-4764-a3ea-36830cfdf2bc",
      "image_title": "BDI bezeichnet Abkoppelung von China als unrealistisch und schädlich - Political-Moments / IMAGO"
    },
    {
      "title": "Steigende Sozialabgaben Schutzlos gegen den Beitragshammer",
      "teaser": "Während die Sorge um überlastete Heizkunden fast die Koalition zerlegt, kündigt der Gesundheitsminister höhere Beiträge für Krankenkasse und Pflegeversicherung an. Die Abgaben treffen besonders Gering- und Normalverdiener. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenversicherung-und-pflegeversicherung-die-sozialabgaben-steigen-weiter-a-f7f71924-66bd-456e-b30f-71c38e7c3d31",
      "image_title": "Schutzlos gegen den Beitragshammer - Rainer Weisflog / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Fehlendes Wagniskapital Viele Start-ups denken an Abwanderung",
      "teaser": "Junge Unternehmensgründer haben es nicht leicht in Deutschland. Weil die Investoren sich mit Wagniskapital zurückhalten, denken laut einer Umfrage viele an einen Umzug ins Ausland nach.",
      "url": "https://www.spiegel.de/wirtschaft/fehlendes-wagniskapital-viele-start-ups-denken-an-abwanderung-a-ce338f32-827e-4097-886e-9f47c0c7d153",
      "image_title": "Viele Start-ups denken an Abwanderung - Jens Kalaene/ DPA"
    },
    {
      "title": "Stefan Birkner sagt ab Wissing scheitert mit Plan für Chefposten der Autobahngesellschaft",
      "teaser": "Volker Wissing hatte einen Wunschkandidaten für die Autobahn GmbH des Bundes: Sein FDP-Parteifreund Stefan Birkner, der auch Schwager von Robert Habeck ist. Doch der Plan des Verkehrsministers ging nicht auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volker-wissing-scheitert-mit-plan-fuer-chefposten-der-autobahngesellschaft-a-5d5a4a60-2a82-4457-b54c-8cb96998f7d0",
      "image_title": "Wissing scheitert mit Plan für Chefposten der Autobahngesellschaft - Mike Schmidt / IMAGO"
    },
    {
      "title": "Vertragsunterzeichnung angekündigt Intel erzielt Einigung über Chipfabrik in Magdeburg",
      "teaser": "Das große Chipfabrik-Projekt in Magdeburg nimmt konkrete Formen an. Am Montagmittag will Bundeskanzler Olaf Scholz gemeinsam mit Intel-Chef Pat Gelsinger eine Vereinbarung unterzeichnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-erzielt-einigung-ueber-chipfabrik-in-magdeburg-a-02173605-d4c7-4ada-9ae3-1dba6f3fa2e0",
      "image_title": "Intel erzielt Einigung über Chipfabrik in Magdeburg - Intel Corporation / dpa"
    },
    {
      "title": "Täglicher Konsum Gefühlte Inflation in Deutschland bei 18 Prozent",
      "teaser": "Verbraucher nehmen Inflation hauptsächlich über die Preise der am häufigsten gekauften Leistungen und Konsumgüter wahr. In Deutschland ist der Unterschied zur realen Teuerung besonders groß.",
      "url": "https://www.spiegel.de/wirtschaft/taeglicher-konsum-gefuehlte-inflation-in-deutschland-bei-18-prozent-a-c74f071b-d8ce-46d0-9a8b-e0ef7413fc6d",
      "image_title": "Gefühlte Inflation in Deutschland bei 18 Prozent - Christian Charisius / DPA"
    },
    {
      "title": "Zum Wohle des Klimas Irische Regierung erwägt Tötung Zehntausender Kühe",
      "teaser": "Ein internes Papier der irischen Regierung bereitet den Landwirten Sorgen. Darin wird vorgeschlagen, zum Wohle des Klimas etwa 200.000 Kühe zu töten. Ein Vorbild für Deutschland?",
      "url": "https://www.spiegel.de/wirtschaft/klimaziele-irische-regierung-erwaegt-toetung-zehntausender-kuehe-a-0dfca0bd-fe98-4d52-b69a-987e72dd7cc8",
      "image_title": "Irische Regierung erwägt Tötung Zehntausender Kühe - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Minus 20 Prozent Krankenhausgesellschaft rechnet mit deutlichem Klinik-Schwund",
      "teaser": "Kliniken sollen zusammengelegt, umgestaltet oder geschlossen werden: Der Dachverband der Krankenhäuser hält die Klinikreform von Gesundheitsminister Lauterbach grundsätzlich für richtig. Betroffen wären wohl mehr als 350 Häuser.",
      "url": "https://www.spiegel.de/wirtschaft/minus-20-prozent-krankenhausgesellschaft-rechnet-mit-deutlichem-klinik-schwund-a-daf6a96a-fa30-4b70-b6d3-af10924cbea5",
      "image_title": "Krankenhausgesellschaft rechnet mit deutlichem Klinik-Schwund - Gustavo Alabiso / IMAGO"
    },
    {
      "title": "Schuhbecks Comeback-Versuch Der Heilige Alfons",
      "teaser": "Der einstige Starkoch Alfons Schuhbeck lädt zur Signierstunde nach Altötting. In dem Wallfahrtsort schlägt ihm fast religiöse Verehrung entgegen. Seine Verurteilung wegen Steuerhinterziehung ist für die Fans kein Thema. Aus Altötting berichtet Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-der-heilige-alfons-comeback-versuch-in-altoetting-a-d43aa7a2-b859-463b-994b-4dfb5f44eb50",
      "image_title": "Der Heilige Alfons - DER SPIEGEL"
    },
    {
      "title": "Strukturkrise in Deutschland Wie viele Fabriken braucht ein Land? Eine Kolumne von Henrik Müller",
      "teaser": "Angst vor der Deindustrialisierung: Die geopolitische Zeitwende und hohe Energiepreise setzen heimischen Branchen zu. Konzerne drohen mit Abwanderung. Echt jetzt? Zeit für ein Standort-Update.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strukturkrise-in-deutschland-wie-viele-fabriken-braucht-ein-land-kolumne-a-6f9dfac9-b208-41d2-bd0d-ae205a415cc5",
      "image_title": "Wie viele Fabriken braucht ein Land? - Rainer Weisflog/ Weisflog"
    },
    {
      "title": "Ankündigung von Premier Netanyahu Intel will für 25 Milliarden Dollar neue Fabrik in Israel bauen",
      "teaser": "Laut Israels Regierungschef ist der Deal mit Intel »die größte Investition«, die jemals ein internationaler Konzern im Land getätigt hat. Auch in Polen läuft ein Projekt des Chipherstellers. In Magdeburg wird dagegen noch verhandelt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-will-fuer-25-milliarden-dollar-fuer-neue-fabrik-in-israel-bauen-a-394f3279-22af-4d83-9131-2822d1ec46c9",
      "image_title": "Intel will für 25 Milliarden Dollar neue Fabrik in Israel bauen - STAFF / REUTERS"
    },
    {
      "title": "Zögerliche Pläne der Bundesregierung Wie Sie mehr Tempo in Ihre Heizungswende bekommen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Die Ampel will den Umstieg auf klimafreundliche Heizungen langsamer angehen – und schiebt die Verantwortung auf Kommunen und Privathaushalte. Für Sie persönlich heißt das: Wenn Sie nicht aufpassen, könnte es teuer werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-wie-sie-mehr-tempo-in-ihre-heizungswende-bekommen-a-6d2df1b5-98ba-4cf0-8223-06acd22a1307",
      "image_title": "Wie Sie mehr Tempo in Ihre Heizungswende bekommen - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Unternehmen und die Generation Z Kaufen ohne Cringe",
      "teaser": "Sie redet von Nachhaltigkeit und träumt von Privatjets: Keine Gruppe bereitet Unternehmen mehr Kopfzerbrechen als die der 15- bis 25-Jährigen. Wie konsumieren junge Menschen? Und wie erreicht man sie, ohne dass es peinlich wird? Von Simon Book, Katharina Koerth und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/generation-z-kaufen-ohne-cringe-wie-unternehmen-um-die-junge-zielgruppe-buhlen-a-967b4f36-2bb2-44ed-995e-e5a4c25ff69d",
      "image_title": "Kaufen ohne Cringe - Sisters of Paradise",
      "author": "Simon Book, Katharina Koerth und Anton Rainer"
    },
    {
      "title": "Görtz, Gerry Weber, Hallhuber Warum deutsche Modehändler in die Insolvenz schlittern",
      "teaser": "Eine Textil- und Schuhkette nach der anderen rutscht in die Pleite, Experten sprechen von »Strukturbereinigung«. Wer überleben dürfte – und wer nicht. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/goertz-gerry-weber-hallhuber-warum-deutsche-modehaendler-in-die-insolvenz-schlittern-a-d596450e-6ebb-444b-a34e-b52f6bd66576",
      "image_title": "Warum deutsche Modehändler in die Insolvenz schlittern - Manfred Segerer / IMAGO",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Betrug mit falschen Angeboten Darauf sollten Sie bei der Ferienhausbuchung achten",
      "teaser": "Hunderte von Euro angezahlt, dann bricht der Kontakt ab: Immer häufiger werden Ferienwohnungen übers Internet gebucht – das nutzen Betrüger aus. Oft lassen sich faule Angebote früh erkennen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/ferienhaeuser-buchen-darauf-sollten-sie-achten-um-sich-vor-betrug-zu-schuetzen-a-114bb201-0ebd-4cec-b011-37a6c954d348",
      "image_title": "Darauf sollten Sie bei der Ferienhausbuchung achten - Fotoagentur WESTEND61 / Westend61 / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Erst mal keine Streiks Verhandlungsmarathon bei der Bahn geht kommende Woche weiter",
      "teaser": "Noch immer ist im Tarifstreit zwischen Deutscher Bahn und EVG keine Einigung erzielt worden. Die Gespräche sollen kommende Woche fortgesetzt werden. Streiks haben Bahnreisende bis dahin nicht zu befürchten.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-verhandlungsmarathon-geht-kommende-woche-weiter-a-45ad56e1-7b4e-4ec1-b4e0-6ebe010f79ee",
      "image_title": "Verhandlungsmarathon bei der Bahn geht kommende Woche weiter - Fabian Sommer / dpa"
    },
    {
      "title": "Tech-Boom an der Börse Der gefährliche Hype um die KI-Firmen",
      "teaser": "Die Aktie eines Chipherstellers schießt um 170 Prozent nach oben – und ein vier Wochen altes Start-up wird mit Millionen überschüttet: Alles, was mit künstlicher Intelligenz zu tun hat, wird gerade zur Geldmaschine. Zu Recht? Von Patrick Beuth und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tech-boom-an-der-boerse-soll-ich-jetzt-noch-ki-aktien-kaufen-a-5980824c-2dae-4ecd-91d5-024f4be17ddd",
      "image_title": "Der gefährliche Hype um die KI-Firmen - Budrul Chukrut / SOPA Images / LightRocket via Getty Images",
      "author": "Patrick Beuth und Michael Brächer"
    }
  ]
}