{
  "timestamp": "2023-02-07T15:13:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.9626577cdd1fe8ded53c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.f7580c0018eec8a63b12.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.cd46fef2738f617d5607.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.61429e336c0d1825057a.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Dank hoher Preise für Gas und Öl BP vermeldet Rekordgewinn – und macht dennoch Verlust",
      "teaser": "BP hat im vergangenen Jahr fast 26 Milliarden Euro verdient und will einen Gutteil davon an die Aktionäre ausschütten. Umweltverbände empört allerdings eine ganz andere Ankündigung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bp-oel-konzern-macht-2022-mehr-gewinn-als-jemals-zuvor-a-5812cdd1-a4d5-4873-97bd-1e72967af488",
      "image_title": "BP vermeldet Rekordgewinn – und macht dennoch Verlust - PHIL NOBLE / REUTERS"
    },
    {
      "title": "Abgestürzte Adani-Gruppe Indischer Milliardär beruhigt Anleger mit Kreditrückzahlung",
      "teaser": "Die Attacken eines US-Hedgefonds schrumpften das Aktienvermögen des Unternehmers Gautam Adani um Milliarden. Jetzt soll die vorzeitige Tilgung eines Darlehens zeigen: Es ist noch Geld da.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gautam-adani-indischer-milliardaer-beruhigt-nervoese-investoren-mit-kreditrueckzahlung-a-b19afe10-7cbd-4e2c-9928-8960a1586976",
      "image_title": "Indischer Milliardär beruhigt Anleger mit Kreditrückzahlung - DIVYAKANT SOLANKI / EPA"
    },
    {
      "title": "EU-Streit über deutsche Staatshilfen Berlin beklagt irreführende Zahlen",
      "teaser": "Die Diskussion über die Lockerung der EU-Regeln für Staatshilfen reißt nicht ab. Die Bundesregierung beklagt jedoch, dass Brüssel mit falschen Zahlen argumentiere.",
      "url": "https://www.spiegel.de/wirtschaft/berlin-beklagt-irrefuehrende-zahlen-a-2e704ac4-0d74-4805-a949-ed8e5b9b8e01",
      "image_title": "Berlin beklagt irreführende Zahlen - FRANCOIS WALSCHAERTS / AFP"
    },
    {
      "title": "»Sehr hitziges Frühjahr« Bahn-Gewerkschaft EVG fordert zwölf Prozent mehr Lohn",
      "teaser": "650 Euro – mit dieser Mindestbetrag-Forderung zieht die EVG in die Lohnrunde mit der Deutschen Bahn und Dutzenden weiteren Bahnbetrieben. Und liegt damit über den Ver.di-Forderungen für den öffentlichen Dienst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gewerkschaft-evg-zwoelf-prozent-mehr-lohn-a-5158aa50-864c-479f-bc01-905f4da5b668",
      "image_title": "Bahn-Gewerkschaft EVG fordert zwölf Prozent mehr Lohn - Michael Matthey / dpa"
    },
    {
      "title": "IfW-Studie Welthandel kommt wieder in Schwung – Schiffsstaus lösen sich auf",
      "teaser": "Die Weltkonjunktur erholt sich allmählich wieder. Im Januar hat der Außenhandel der deutschen Unternehmen wieder merklich zugelegt. Die EU insgesamt schnitt sogar noch besser ab.",
      "url": "https://www.spiegel.de/wirtschaft/welthandel-kommt-wieder-in-schwung-schiffsstaus-loesen-sich-auf-a-ca1f5141-40ae-473a-adc1-ecf8af000161",
      "image_title": "Welthandel kommt wieder in Schwung – Schiffsstaus lösen sich auf - Daniel Reinhardt / dpa"
    },
    {
      "title": "Jobvernichter ChatGPT? Die Angst vor dem Büro-Terminator",
      "teaser": "Drängt künstliche Intelligenz wie ChatGPT Beschäftigte aus ihren Jobs? Ökonomen sind sich einig, dass KI die Wirtschaft verändern wird – die einen hoffen auf einen Zuwachs an Produktivität, andere halten den Menschen für ersetzbar. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/chatgpt-draengt-kuenstliche-intelligenz-beschaeftigte-aus-ihren-jobs-a-ac560d1c-149b-4f0e-95cc-c11bf1475384",
      "image_title": "Die Angst vor dem Büro-Terminator - Rafael Henrique / SOPA Images/LightRocket via Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Geldwäsche Kremlvertraute besitzen Tausende Immobilien in Großbritannien",
      "teaser": "Magnaten aus vielen Ländern haben Geld zweifelhafter Herkunft in Immobilien in Großbritannien gesteckt. Einem Bericht von Transparency International zufolge gehören nicht wenige davon zum Dunstkreis des Kreml.",
      "url": "https://www.spiegel.de/wirtschaft/kreml-vertraute-besitzen-tausende-immobilien-in-grossbritannien-a-16a79cc8-68c8-4f86-9146-8f9732ccadce",
      "image_title": "Kremlvertraute besitzen Tausende Immobilien in Großbritannien - ODD ANDERSEN/ AFP"
    },
    {
      "title": "Kahlschlag bei Gruner + Jahr Bertelsmann will bis zu 700 Stellen abbauen – und 23 Magazine einstellen",
      "teaser": "Die Mitarbeiter des Verlags Gruner + Jahr bangen um ihre Zukunft, seit Wochen schon. Nun herrscht Klarheit. Große Marken wie »Stern«, »Geo« und »Brigitte« dürfen bleiben – alles andere wird eingestellt oder möglicherweise verkauft. Von Anton Rainer und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gruner-jahr-bertelsmann-will-bis-zu-700-stellen-abbauen-und-23-magazine-einstellen-a-8ec960db-4d20-44ad-ab63-f30331b95f9a",
      "image_title": "Bertelsmann will bis zu 700 Stellen abbauen – und 23 Magazine einstellen - Marcus Brandt / dpa",
      "author": "Anton Rainer und Isabell Hülsen"
    },
    {
      "title": "Luftfahrt Luftfahrtaufsicht schließt Ein-Personen-Besatzung im Cockpit vorerst aus",
      "teaser": "Die Luftfahrtgesellschaften wollen die Cockpits ihrer Flugzeuge ab 2030 nur noch mit einem Piloten besetzen. Die europäische Luftfahrtaufsicht EASA spricht sich entschieden dagegen aus.",
      "url": "https://www.spiegel.de/wirtschaft/luftfahrt-luftfahrtaufsicht-schliesst-ein-personen-besatzung-im-cockpit-vorerst-aus-a-13c1f671-df86-41f8-93a2-247a062c6186",
      "image_title": "Luftfahrtaufsicht schließt Ein-Personen-Besatzung im Cockpit vorerst aus - Wolfgang Rattay / REUTERS"
    },
    {
      "title": "Abhängigkeit von Peking FDP-Außenpolitiker Lambsdorff fordert »China-Stresstest«",
      "teaser": "Das immer machtbewusster auftretende Regime in Peking wirkt in westlichen Demokratien zunehmend bedrohlich. FDP-Politiker Graf Lambsdorff fordert deshalb einen Stresstest, um die Abhängigkeiten offenzulegen.",
      "url": "https://www.spiegel.de/wirtschaft/abhaengigkeit-von-peking-alexander-graf-lambsdorff-fordert-china-stresstest-a-a433dba4-4728-4893-aaf1-807f8fa51802",
      "image_title": "FDP-Außenpolitiker Lambsdorff fordert »China-Stresstest« - Jiang Xiaowei / Xinhua / IMAGO"
    },
    {
      "title": "Immobilien Deutschland hinkt eigenen Zielen bei Energiespar-Sanierung hinterher",
      "teaser": "Bis 2045 will die Bundesregierung Wohn- und Bürogebäude so weit modernisiert haben, dass sie klimaneutral betrieben werden können. Doch das Ziel rückt in immer weitere Ferne.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-hinkt-eigenen-zielen-bei-energiespar-sanierung-hinterher-a-b0fe9f77-0b90-40c9-9fb4-9b7a7421e308",
      "image_title": "Deutschland hinkt eigenen Zielen bei Energiespar-Sanierung hinterher - Markus Scholz / dpa"
    },
    {
      "title": "Gigantischer Plan von Norge Mining Wie ein Schweizer Europas Rohstoffprobleme lösen will",
      "teaser": "Michael Wurmser entdeckte in Norwegen riesige Vorkommen von Phosphat und anderen kritischen Rohstoffen. Eine Subventionszusage der EU soll nun helfen, Europa zum Selbstversorger zu machen. Kann das gelingen? Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/norge-mining-wie-ein-schweizer-gruender-europas-rohstoffprobleme-loesen-will-a-7028b2e9-0436-43f3-98c2-9153192a71e0",
      "image_title": "Wie ein Schweizer Europas Rohstoffprobleme lösen will - Norge Mining",
      "author": "Martin Hesse"
    },
    {
      "title": "Einstiger US-Militärflughafen Hessen gegen möglichen Verkauf von Hahn an russischen Investor",
      "teaser": "Ein Russe will den Flughafen Hahn im Hunsrück kaufen. Die Landesregierung wendet sich deshalb nun mit klarer Bitte an den Bund. Doch die Bundesministerien reagieren zurückhaltend. Es sei unklar, ob es sich um kritische Infrastruktur handele.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/flughafen-hahn-hessen-gegen-moeglichen-verkauf-an-russischen-investor-a-cbfec9d6-0323-4e2e-ba18-65df069eb518",
      "image_title": "Hessen gegen möglichen Verkauf von Hahn an russischen Investor - Thomas Frey / dpa"
    },
    {
      "title": "Onlinespiel »Wordle« Deutscher Rätselproduzent streitet vor Gericht mit der »New York Times«",
      "teaser": "Stefan Heine ist bekannt für den Vertrieb von Rätseln wie Sudoku – und hat sich die deutschen Markenrechte am beliebten Ratespiel »Wordle« gesichert. Dabei blätterte die »New York Times« dafür einen Millionenbetrag hin.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wordle-deutscher-raetselproduzent-streitet-vor-gericht-mit-der-new-york-times-a-2dc299e8-3f8b-4dab-b720-4bc10adb7056",
      "image_title": "Deutscher Rätselproduzent streitet vor Gericht mit der »New York Times« - Martin Höke / dpa"
    },
    {
      "title": "»Seit Jahrzehnten auf Verschleiß gefahren« Binnenschiffer klagen über marode Wasserstraßen",
      "teaser": "Die Rede ist vom »drohenden Systemkollaps«. Gemeinsam mit der Gewerkschaft Ver.di warnen Deutschlands Binnenschiffer vor einem Verfall der Infrastruktur in Flüssen und Kanälen. Es müsse dringend investiert werden.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-und-binnenschiffer-klagen-ueber-marode-wasserstrassen-a-7e3f9c61-6c16-4c9f-a286-64f652239ea9",
      "image_title": "Binnenschiffer klagen über marode Wasserstraßen - Hauke-Christian Dittrich / DPA"
    },
    {
      "title": "Milliardenofferte Rothschild-Familie will Investmentbank von der Börse nehmen",
      "teaser": "Eine private Eigentümerstruktur sei besser geeignet: Die Rothschilds möchten den übrigen Aktionären ihre Investmentbank abkaufen. Diese hatte zuletzt bekannt gegeben, vor einem »herausfordernden Jahr« zu stehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rothschild-familie-will-investmentbank-von-der-boerse-nehmen-a-767ce379-cdff-4bb2-a87c-f20d2abf5f33",
      "image_title": "Rothschild-Familie will Investmentbank von der Börse nehmen - AFP"
    },
    {
      "title": "250 Kilometer vor der Küste Dänemark erlaubt CO₂-Einlagerung unter der Nordsee",
      "teaser": "Die dänische Regierung hat mehreren Unternehmen grünes Licht für die Speicherung von CO₂ unter dem Meeresboden gegeben. Es geht um Millionen Tonnen Kohlendioxid im Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daenemark-erlaubt-co-einlagerung-unter-der-nordsee-a-5735002c-fbd2-4a89-89b4-3d4788ac6a07",
      "image_title": "Dänemark erlaubt CO₂-Einlagerung unter der Nordsee - Christian Beier / IMAGO"
    },
    {
      "title": "EU-Kommissar Breton über soziale Netzwerke »Ich habe Herrn Musk klargemacht, dass er sich an das Gesetz halten muss«",
      "teaser": "Die EU muss ihre Interessen gegen die USA und China robust verteidigen, sagt Binnenmarktkommissar Thierry Breton. Dafür will er Zukunftstechnologien subventionieren – und Social-Media-Plattformen notfalls abschalten. Ein Interview von Markus Becker und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/eu-kommissar-thierry-breton-notfalls-werden-twitter-und-tiktok-in-der-eu-verboten-a-a3941985-3130-4dbf-867a-3d3bb17ea084",
      "image_title": "»Ich habe Herrn Musk klargemacht, dass er sich an das Gesetz halten muss« - William Philpott / European Union, 2022"
    },
    {
      "title": "Für nur zwei Monate AKW Emsland wieder am Netz – nach letzter Revision",
      "teaser": "An sich wäre es keine Nachricht: Nach einer kurzen Revision produziert das AKW Emsland nun wieder Strom. Das Besondere: Diesen Vorgang wird es in Deutschland wohl nie wieder geben.",
      "url": "https://www.spiegel.de/wirtschaft/akw-emsland-wieder-am-netz-nach-letzter-revision-a-59fdaefe-23b7-4222-b01d-79772debd506",
      "image_title": "AKW Emsland wieder am Netz – nach letzter Revision - Sina Schuldt / dpa"
    },
    {
      "title": "»Schwere Betriebsstörungen« erwartet Zehntausende Beschäftigte bestreiken britischen Gesundheitsdienst",
      "teaser": "Pflegepersonal und Rettungskräfte sind zugleich im Ausstand: Im Vereinigten Königreich legt ein gewaltiger Streik das Gesundheitssystem lahm. Gewerkschafter sehen eine historische Dimension.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-grosser-streik-beim-gesundheitsdienst-nhs-a-41ddad38-7f54-4d87-bf84-ed9ca1e5ac71",
      "image_title": "Zehntausende Beschäftigte bestreiken britischen Gesundheitsdienst - PETER NICHOLLS / REUTERS"
    }
  ]
}