{
  "timestamp": "2023-12-19T05:11:40",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.2a8521fe758667bfa00f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8dbe15a0deec6cd89ca9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8d7582c3ec319f5fa517.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Verteuerter Tabak Eine Krise, die viele Shishabars wohl nicht überleben werden",
      "teaser": "Shishabars sind multikulturelle Treffpunkte, für viele aber auch ein Kampfbegriff, eine Chiffre für Kriminalität. Eine neue Vorschrift vertreibt nun die Kundschaft – und hat einen gefährlichen Effekt. Von Wyn Matthiesen",
      "url": "https://www.spiegel.de/wirtschaft/shishabars-in-der-krise-wegen-einer-neuen-vorschrift-boomt-der-schwarzmarkt-a-42c7ace8-5574-4f31-b893-f84c56690374",
      "image_title": "Eine Krise, die viele Shishabars wohl nicht überleben werden - Anna Rudyko / Getty Images",
      "author": "Wyn Matthiesen"
    },
    {
      "title": "Streit über Haushaltskompromiss Habeck sieht »klare Einigung« auf Schuldenaufnahme für Fluthilfe",
      "teaser": "Laut Ampelkompromiss soll die Schuldenbremse im nächsten Jahr halten – mit Ausnahmen. Vizekanzler Habeck hält Fluthilfe-Kredite für beschlossene Sache. Im FDP-geführten Finanzministerium sieht man das anders.",
      "url": "https://www.spiegel.de/wirtschaft/service/haushaltsstreit-ampelkoalition-robert-habeck-sieht-klare-einigung-fuer-schulden-a-f5329121-1d69-4206-891c-856ae10e1800",
      "image_title": "Habeck sieht »klare Einigung« auf Schuldenaufnahme für Fluthilfe - Kay Nietfeld / dpa"
    },
    {
      "title": "Kürzungspläne der Bundesregierung Warum die Landwirte so massiv protestieren – und was Verbrauchern droht",
      "teaser": "Die Sparpläne der Regierung treiben Landwirte auf die Straße: Ist die Wut der Bauern berechtigt? Und steigen tatsächlich die Lebensmittelpreise? Antworten auf die wichtigsten Fragen. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/warum-die-landwirte-so-massiv-protestieren-und-was-verbrauchern-droht-a-2d6a4644-8bac-4f34-99a7-6e57b303af50",
      "image_title": "Warum die Landwirte so massiv protestieren – und was Verbrauchern droht - Fabian Sommer / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Streit um Patente Apple stoppt Verkauf neuer Uhrenmodelle in den USA",
      "teaser": "Nach einem verlorenen Patentstreit nimmt Apple seine neuen Uhrenmodelle in den USA zu Weihnachten aus dem Sortiment. Helfen könnte nun ausgerechnet US-Präsident Joe Biden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-stoppt-wegen-patent-streit-verkauf-neuer-uhrenmodelle-in-den-usa-a-cb02b575-c90c-43ed-b8b4-46b41e42aa79",
      "image_title": "Apple stoppt Verkauf neuer Uhrenmodelle in den USA - JOHN G. MABANGLO / EPA"
    },
    {
      "title": "EU-Einigung auf neue Abgasregeln Autos sollen weniger Schadstoffe verursachen",
      "teaser": "EU-Parlament und Mitgliedstaaten haben sich auf die neue Schadstoffnorm Euro 7 geeinigt. Autos und andere Fahrzeuge sollen künftig weniger Emissionen verursachen. Und erstmals wird es auch Grenzwerte für Feinstaub geben.",
      "url": "https://www.spiegel.de/wirtschaft/schadstoffnorm-euro-7-eu-einigt-sich-auf-neue-euro-7-abgasregeln-a-209e63d2-b6d5-45f4-9b5c-947624ccf00d",
      "image_title": "Autos sollen weniger Schadstoffe verursachen - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Mainzer Unternehmen Warum Biontech jetzt in Ruanda Impfstoff herstellen will",
      "teaser": "Wenn die deutsche Außenministerin zu einer Fabrikeinweihung nach Kigali reist, muss es um Großes gehen: Die Firma Biontech will dort eine neue Vakzinproduktion starten – die Hoffnungen vor Ort sind gewaltig. Aus Kigali berichtet Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-warum-das-unternehmen-jetzt-in-ruanda-impfstoff-herstellen-will-a-a301130d-2fb0-4f7a-a386-b6b032ec5c77",
      "image_title": "Warum Biontech jetzt in Ruanda Impfstoff herstellen will - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Reaktion auf Anschläge Reederei Evergreen will keine Fracht aus Israel mehr annehmen",
      "teaser": "Nach Angriffen auf Frachter im Roten Meer greift die Reederei Evergreen zu einem drastischen Schritt: Um nicht zum Ziel von Angriffen zu werden, will sie vorerst keine israelische Fracht mehr akzeptieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/reederei-evergreen-will-keine-fracht-aus-israel-mehr-annehmen-a-a18b4f73-a67e-4161-812e-09ffe8e83844",
      "image_title": "Reederei Evergreen will keine Fracht aus Israel mehr annehmen - Julio Cesar Chavez / REUTERS"
    },
    {
      "title": "Etappenziel Erneuerbare liefern erstmals mehr als die Hälfte des verbrauchten Stroms",
      "teaser": "Der Ausbau der erneuerbaren Energien kommt nur schleppend voran – so zumindest nimmt man es in der Öffentlichkeit wahr. So ganz stimmt der Eindruck aber nicht.",
      "url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-liefern-erstmals-mehr-als-die-haelfte-des-verbrauchten-stroms-a-9420595f-ca2b-4039-83f2-63c1d7156c21",
      "image_title": "Erneuerbare liefern erstmals mehr als die Hälfte des verbrauchten Stroms - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Bill Ackman Wie ein Hedgefondsmilliardär die Harvard-Präsidentin stürzen will",
      "teaser": "Der Finanzinvestor Bill Ackman liegt im Streit mit seiner ehemaligen Universität. Es geht um den Vorwurf des Antisemitismus – aber auch darum, dass die Eliteschmiede ein millionenschweres Aktiengeschäft vermasselt hat. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/bill-ackmann-wie-ein-hedgefondsmilliardaer-die-harvard-praesidentin-stuerzen-will-a-3590a419-c65c-406b-b908-3c1bf42b66dc",
      "image_title": "Wie ein Hedgefondsmilliardär die Harvard-Präsidentin stürzen will - Richard Drew / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Schlechte Konjunkturaussichten Deutsche Wirtschaft beendet das Jahr mit einer Rezession",
      "teaser": "Die Stimmung in deutschen Chefetagen hat sich überraschend verschlechtert. Vor allem Industrie und Baubranche fehlen die Aufträge.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-deutsche-wirtschaft-beendet-das-jahr-mit-einer-rezession-a-f00297d0-5ea5-4908-bc92-a6174c578f78",
      "image_title": "Deutsche Wirtschaft beendet das Jahr mit einer Rezession - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Subventionswettlauf Der neue kalte Krieg",
      "teaser": "Erst Intel in Magdeburg, dann TSMC in Dresden: Die Ansiedlung von Halbleiterfabriken lässt sich die Bundesregierung viele Milliarden Euro kosten. Im weltweiten Kampf um Wettbewerbsvorteile will Deutschland nicht am Rand stehen. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/subventionswettlauf-der-neue-kalte-krieg-a-bfddb223-0a75-47fb-abc5-71bb5597a7cf",
      "image_title": "Der neue kalte Krieg - AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Nach überraschendem Förderstopp Autobauer Stellantis garantiert E-Auto-Prämie für Privatkunden",
      "teaser": "Das jähe Ende der staatlichen E-Auto-Förderung nutzt der Stellantis-Konzern für einen Werbeschachzug: Privatkunden dürfen auf einen Rabatt in Höhe des Umweltbonus hoffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-autobauer-garantiert-e-auto-praemie-fuer-privatkunden-a-8cb8c495-eaa9-4f7e-a47f-51f1031dfdff",
      "image_title": "Autobauer Stellantis garantiert E-Auto-Prämie für Privatkunden - Andreas Arnold / dpa"
    },
    {
      "title": "»Schmerzgrenze überschritten« Özdemir beklagt Streichung von Agrardiesel-Subvention",
      "teaser": "Mit einem Traktor-Treck protestieren Landwirte in Berlin gegen die Einschnitte der Ampel im Agrarbereich. Bundeslandwirtschaftsminister Cem Özdemir hat sich inzwischen in die vorderste Linie der Kritiker eingereiht.",
      "url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-beklagt-streichung-von-agrardiesel-subvention-schmerzgrenze-ueberschritten-a-56a45a77-d508-4600-a603-caf80bb2c686",
      "image_title": "Özdemir beklagt Streichung von Agrardiesel-Subvention - Fabian Sommer / dpa"
    },
    {
      "title": "Neue Auswertung In Deutschland stehen immer weniger Wohnungen leer",
      "teaser": "Leerstände sinken in den Städten so stark wie seit 22 Jahren nicht – das lässt auch die Mieten drastisch steigen. Doch regional gibt es große Unterschiede.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-leerstaende-sinken-in-den-staedten-so-stark-wie-seit-22-jahren-nicht-a-7b2b557d-e05e-4272-afbc-4b1133898599",
      "image_title": "In Deutschland stehen immer weniger Wohnungen leer - Marc-Steffen Unger"
    },
    {
      "title": "Diktatur gegen Demokratieverteidiger Prozess gegen Hongkonger Verleger Jimmy Lai hat begonnen",
      "teaser": "Das Regime in Peking geht mit unnachsichtiger Härte gegen die Verfechter der Demokratie in Hongkong vor. Der Verleger Jimmy Lai ist eines der prominentesten Opfer. Jetzt steht er erneut vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/prozess-gegen-hongkonger-verleger-jimmy-lai-hat-begonnen-a-2a6c5c99-464b-441b-ac09-dca089ec48f6",
      "image_title": "Prozess gegen Hongkonger Verleger Jimmy Lai hat begonnen - Louise Delmotte / dpa"
    },
    {
      "title": "Sorge um 5G-Standard O2-Chef wehrt sich gegen neuerliche Auktion für Mobilfunkfrequenzen",
      "teaser": "Im kommenden Jahr steht die Verlängerung der Nutzungsrechte für die Mobilfunkfrequenzen an. Die Vorfreude in den Chefetagen der Telefongesellschaften hält sich jedoch in Grenzen.",
      "url": "https://www.spiegel.de/wirtschaft/5g-o2-chef-wehrt-sich-gegen-neuerliche-auktion-fuer-mobilfunkfrequenzen-a-eb5532f2-d6b1-4f76-abc9-0bb147e21752",
      "image_title": "O2-Chef wehrt sich gegen neuerliche Auktion für Mobilfunkfrequenzen - Sven Hoppe / dpa"
    },
    {
      "title": "Konsum in der Krise Weihnachten um jeden Preis",
      "teaser": "Unterm Weihnachtsbaum droht ein Preisschock: Von der Schokolade bis zur Tanne ist vieles teurer geworden. Doch am Fest sparen Verbraucher kaum – das weiß auch der Handel. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/service/weihnachten-um-jeden-preis-konsum-in-der-krise-a-65f5be2b-ad67-4ee7-8e72-b3b997997b33",
      "image_title": "Weihnachten um jeden Preis - Florian Gaertner / photothek / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Teure Auftritte Der Weihnachtsmann kommt seltener zu Besuch",
      "teaser": "Der Besuch des Weihnachtsmanns ist für viele Kinder der Höhepunkt während der Adventszeit. Doch hohe Preise bringen die lieb gewonnene Tradition unter Druck.",
      "url": "https://www.spiegel.de/wirtschaft/der-weihnachtsmann-kommt-seltener-zu-besuch-a-1f54e163-3fcf-4128-9322-eae9291a56c6",
      "image_title": "Der Weihnachtsmann kommt seltener zu Besuch - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Investieren am Aktienmarkt Ist der MSCI-World-ETF noch die richtige Anlage für Einsteiger? Eine Kolumne von Nikolaus Braun",
      "teaser": "Geldanlage schien jahrelang ziemlich einfach: Mit einem ETF in den MSCI-World-Index investieren und zusehen, wie die Gewinne sprudeln. Doch zuletzt sind Zweifel aufgekommen, ob diese Strategie noch funktioniert.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-ist-der-msci-world-etf-noch-die-richtige-anlage-a-5b402e1c-5394-4803-9c97-cd3ff821739e",
      "image_title": "Ist der MSCI-World-ETF noch die richtige Anlage für Einsteiger? - lupmotion / Pond5 Images / IMAGO"
    },
    {
      "title": "Deutsche Wirtschaft Die Alles-und-überall-Krise Eine Kolumne von Henrik Müller",
      "teaser": "Neue Zahlen zeigen: Die Bundesrepublik ist mit einem historisch hohen Maß an Unsicherheit konfrontiert. Politik, Technologie, Wettbewerbsfähigkeit – alles bebt. Und nun?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-wirtschaft-die-alles-und-ueberall-krise-kolumne-a-ef44ce0c-697c-4d06-822f-99c532df949b",
      "image_title": "Die Alles-und-überall-Krise - Tobias Schwarz / AFP"
    }
  ]
}