{
  "timestamp": "2023-08-10T15:12:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streikgefahr gebannt Lufthansa-Piloten stimmen für Tarifangebot",
      "teaser": "Pilotenstreiks bei der Lufthansa sind erst einmal vom Tisch: Die Mitglieder der Gewerkschaft Cockpit nehmen den ausgehandelten Tarifabschluss an. Er sieht ein sattes Gehaltsplus vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-piloten-stimmen-fuer-tarifangebot-mit-sattem-gehaltsplus-a-452b58b2-828d-41b1-9455-409c5b6baa28",
      "image_title": "Lufthansa-Piloten stimmen für Tarifangebot - Christof Stache / AFP"
    },
    {
      "title": "US-Wirtschaft Inflation in den USA steigt wieder leicht – aber nicht so stark wie befürchtet",
      "teaser": "Rückschlag für die Fed: Die Verbraucherpreise stiegen im Juli um 3,2 Prozent und damit etwas stärker als im Vormonat. Das stellt die US-Notenbanker vor eine schwierige Entscheidung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/inflation-in-den-usa-steigt-wieder-leicht-aber-nicht-so-stark-wie-befuerchtet-a-92c3d8a3-c942-4072-a870-a9fbb2646a23",
      "image_title": "Inflation in den USA steigt wieder leicht – aber nicht so stark wie befürchtet - Eduardo Munoz Alvarez / AP"
    },
    {
      "title": "Vorbild Elterngeld Union fordert Lohnersatzleistung für pflegende Angehörige",
      "teaser": "Der Streit über Obergrenzen beim Elterngeld läuft noch, da schlägt die Unionsfraktion eine weitere Ersatzleistung vor. Auch pflegende Angehörige sollten finanziell bessergestellt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflege-union-fordert-bezahlte-pflegezeit-aehnlich-wie-das-elterngeld-a-0a0c8689-fb0f-482e-bfd1-e5b6b219f8d5",
      "image_title": "Union fordert Lohnersatzleistung für pflegende Angehörige - Ute Grabowsky / picture alliance / photothek"
    },
    {
      "title": "Eklige Funde in Küchen Italienische Polizei entdeckt zahlreiche Mängel bei Strandbädern",
      "teaser": "Ranziges Olivenöl, falsch gelagertes Geflügelfleisch und mangelnde Hygiene: Bei Kontrollen in rund 800 italienischen Strandbädern stießen Prüfer teils auf ekelerregende Zustände. 20 Badeanstalten mussten ihre Bars und Restaurants schließen.",
      "url": "https://www.spiegel.de/wirtschaft/service/italienische-polizei-entdeckt-zahlreiche-maengel-bei-strandbaedern-a-01a44d60-c202-46d8-be07-82b24f85311d",
      "image_title": "Italienische Polizei entdeckt zahlreiche Mängel bei Strandbädern - Alberto Lo Bianco / dpa"
    },
    {
      "title": "Massentourismus China erlaubt wieder Gruppenreisen nach Deutschland",
      "teaser": "Die chinesische Regierung lockert die Reisebeschränkungen aus der Coronapandemie weiter. Gruppenreisen nach Deutschland sind wieder erlaubt, doch andere Länder bleiben tabu – offenbar aus politischen Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/massentourismus-china-erlaubt-wieder-gruppenreisen-nach-deutschland-a-e2b00d12-d5b9-4145-b6e8-00110bdafa93",
      "image_title": "China erlaubt wieder Gruppenreisen nach Deutschland - Arne Dedert / dpa"
    },
    {
      "title": "Gefahr auf dem Bau Baugewerkschaft warnt vor »Asbestwelle« bei der Gebäudesanierung",
      "teaser": "In deutschen Wohngebäuden schlummern Millionen Tonnen von Asbest, warnt die Gewerkschaft IG Bau. Der krebserregende Stoff gefährde nicht nur Bauarbeiter und Handwerker – sondern auch Heimwerker.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-baugewerkschaft-warnt-vor-asbest-in-millionen-von-gebaeuden-a-d14d79f8-edef-4c42-aba3-6b722cedc537",
      "image_title": "Baugewerkschaft warnt vor »Asbestwelle« bei der Gebäudesanierung - Tobias Schwarz / AFP"
    },
    {
      "title": "Für US-Neupatienten Immense Nachfrage nach Abnehmspritze – Novo Nordisk schränkt Zugang ein",
      "teaser": "Das Geschäft mit neuen Medikamenten gegen Diabetes und Fettleibigkeit beschert Novo Nordisk riesige Gewinne. Die Nachfrage nach der gehypten Wegovy-Spritze übersteigt das Angebot – und der Pharmakonzern reagiert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/abnehmspritze-wegovy-novo-nordisk-schraenkt-zugang-wegen-hoher-nachfrage-weiter-ein-a-ef56e40e-0f55-4c89-88b7-221e1e22f511",
      "image_title": "Immense Nachfrage nach Abnehmspritze – Novo Nordisk schränkt Zugang ein - Jim Vondruska / REUTERS"
    },
    {
      "title": "Preisverfall schwächt sich ab Immobilienpreise stabilisieren sich",
      "teaser": "Die Preise für Häuser und Wohnungen sind zuletzt vielerorts eingebrochen. Nun stabilisieren sie sich laut einer neuen Studie wieder – während die Mieten weiter kräftig steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilienpreise-sinken-laut-vdp-index-kaum-noch-a-4a2352cb-5df4-4185-9521-e2e2368ebf23",
      "image_title": "Immobilienpreise stabilisieren sich - Rolf Poss / IMAGO"
    },
    {
      "title": "Fragwürdige Firmenversprechen Vorsicht beim Kauf von Solaranlagen",
      "teaser": "Anbieter von Solaranlagen für Privatleute erleben einen beispiellosen Boom. Manche locken Kunden mit schneller Fertigstellung bei Vorkasse. Oft geht es dann mit den Problemen los. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/solaranlagen-vorsicht-beim-kauf-a-d95188b9-ca27-45d4-9e2e-140e47d8b2d5",
      "image_title": "Vorsicht beim Kauf von Solaranlagen - Udo Herrmann / CHROMORANGE / picture alliance / dpa",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Investitionsstreit mit den USA Chinesische Techkonzerne decken sich offenbar mit US-Chips ein",
      "teaser": "Washington will Investitionen in China eindämmen, um US-Technologie zu schützen – Peking will sich wehren. Konzerne wie Baidu, ByteDance oder Alibaba setzen laut einem Bericht auf eilige Käufe bei einem US-Hersteller.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-us-chips-chinesische-tech-konzerne-decken-sich-offenbar-noch-in-grossem-stil-ein-a-b4d248d9-d0fd-4a01-a7e5-059259eeea52",
      "image_title": "Chinesische Techkonzerne decken sich offenbar mit US-Chips ein - Annabelle Chih / Getty Images"
    },
    {
      "title": "Halbleiter, KI, Quantenforschung USA beschränken Investitionen in Chinas Technologiesektor",
      "teaser": "Ein Dekret von US-Präsident Joe Biden soll verhindern, dass sich Peking Wissen über sensible Technologien aneignet. Damit kann Washington entsprechende Investitionen in China untersagen.",
      "url": "https://www.spiegel.de/wirtschaft/usa-biden-reguliert-investitionen-in-chinas-technologie-sektor-a-3117dc1b-4952-47b3-bab7-97bcaa2014c4",
      "image_title": "USA beschränken Investitionen in Chinas Technologiesektor - John Minchillo / AP"
    },
    {
      "title": "Ökonom über soziale Abstiegsängste »Die Belastungsgrenze für die Mittelschicht ist erreicht«",
      "teaser": "Die deutsche Mittelschicht schrumpft bedenklich. Woran liegt das? Ifo-Experte Florian Dorn über hohe Abgaben – und die Verlockungen der AfD. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/mittelschicht-in-deutschland-schrumpft-seit-20-jahren-das-sind-die-gruende-a-b2ce91a5-8cc1-411d-a354-8d320def6987",
      "image_title": "»Die Belastungsgrenze für die Mittelschicht ist erreicht« - Thomas Banneyer / dpa"
    },
    {
      "title": "Jahrzehntelange Mangelwirtschaft Was die Ampel von Kuba lernen kann Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Die Wirtschaftspolitiker der Koalition sollten sich eine Woche Urlaub in Havanna gönnen. Dort könnten sie besichtigen, wohin falsche Weichenstellungen führen.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftspolitik-was-die-ampel-von-kuba-lernen-kann-kolumne-a-26bd47f0-7395-4574-9f8a-7c2fd954bbc7",
      "image_title": "Was die Ampel von Kuba lernen kann - Ernesto Mastrascusa / EPA"
    },
    {
      "title": "Energiekosten Deutschlands größter Energieversorger verspricht Preissenkungen",
      "teaser": "E.on zählt zu den Unternehmen, die überproportional von drastisch gestiegenen Energiepreisen profitiert haben. Jetzt will der Energiekonzern die Preisrückgänge ebenfalls schnell weiterreichen – versprochen.",
      "url": "https://www.spiegel.de/wirtschaft/e-on-deutschlands-groesster-energieversorger-verspricht-preissenkungen-a-d3c5ef2a-bb16-4266-92a4-96d431934f8c",
      "image_title": "Deutschlands größter Energieversorger verspricht Preissenkungen - Ina Fassbender / REUTERS"
    },
    {
      "title": "Stahlbaronin Anne-Marie Großmann Die Eisen-Lady",
      "teaser": "Anne-Marie Großmann übernahm das Erbe ihres Vaters, des Stahlmagnaten Jürgen Großmann. Wie hat sie sich in der Männerdomäne Respekt verschafft? Von manager-magazin-Redakteurin Kirsten Bialdiga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/georgsmarienhuette-wie-anne-marie-grossmann-das-familienerbe-retten-will-a-ee53d2b9-d7b7-447c-be58-a692b8974f76",
      "image_title": "Die Eisen-Lady - Roman Pawlowski für manager magazin",
      "author": "manager-magazin-Redakteurin Kirsten Bialdiga"
    },
    {
      "title": "Einigung im Kabinett So teuer soll der Klimafonds werden",
      "teaser": "Mit dem Klimafonds will die Bundesregierung Gebäudesanierung fördern, aber auch E-Autos und Chipfabriken. Die Minister einigten sich nun auf Details. Dazu gehören auch steigende Spritpreise.",
      "url": "https://www.spiegel.de/wirtschaft/so-teuer-soll-der-klimafonds-werden-einigung-im-kabinett-a-124d4433-5741-4b1c-a55c-aa40450d9a82",
      "image_title": "So teuer soll der Klimafonds werden - Andreas Friedrichs / IMAGO"
    },
    {
      "title": "Lebensmittel Deutsche Bauern produzieren erneut weniger Fleisch",
      "teaser": "Die Deutschen reduzieren ihren Fleischkonsum. Zu spüren bekommen das Landwirte und Schlachthöfe.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bauern-produzieren-erneut-weniger-fleisch-a-74247443-4f57-43d3-b72a-1e765ecfbbd5",
      "image_title": "Deutsche Bauern produzieren erneut weniger Fleisch - Carmen Jaspersen / dpa"
    },
    {
      "title": "Arbeitsbelastung in Deutschland Depression, Angststörungen – Zahl der psychisch Erkrankten steigt deutlich",
      "teaser": "Die Kaufmännische Krankenkasse schlägt Alarm: Die Zahl der Arbeitnehmer, die vom täglichen Jobstress ernsthaft erkranken, ist sprunghaft gestiegen.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsbelastung-in-deutschland-zahl-der-psychisch-erkrankten-steigt-deutlich-a-c3ec85d0-68e0-4f53-9f49-5883300bc641",
      "image_title": "Depression, Angststörungen – Zahl der psychisch Erkrankten steigt deutlich - Benjamin Nolte / picture alliance / dpa"
    },
    {
      "title": "Wirtschaftliche Schwierigkeiten Büroraumanbieter WeWork weckt Zweifel am eigenen Fortbestand",
      "teaser": "Gemeinschaftliche Büros für aufstrebende Firmen und eine neue Vision für die Arbeitswelt – mit nicht weniger warb WeWork einst für seine Geschäftsidee. Jetzt ringt das Start-up ums Überleben.",
      "url": "https://www.spiegel.de/wirtschaft/wework-bueroraum-anbieter-weckt-zweifel-am-eigenen-fortbestand-a-7597f5ec-16de-4914-8ad5-55226c8701b5",
      "image_title": "Büroraumanbieter WeWork weckt Zweifel am eigenen Fortbestand - Drew Angerer/ AFP"
    },
    {
      "title": "Forscher über den demografischen Wandel Ist Zuwanderung unsere einzige Chance, Herr Klüsener?",
      "teaser": "Die geburtenstarken Jahrgänge gehen in Rente. Demograf Sebastian Klüsener sagt, dass die Sozialsysteme das verkraften – wenn der Rest mehr arbeitet. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wirtschaft/soziales/demografie-in-deutschland-ist-zuwanderung-unsere-einzige-chance-herr-kluesener-a-34a13d09-8d68-4eba-8c28-f5fdda37598a",
      "image_title": "Ist Zuwanderung unsere einzige Chance, Herr Klüsener? - Peter-Paul Weiler / BiB"
    }
  ]
}