{
  "timestamp": "2023-08-08T07:10:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.7164f5422207c37984ec.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Elektrowaren Abfallbranche warnt vor Brandgefahr durch falsch entsorgte Batterien",
      "teaser": "Batterien müssen gesondert entsorgt werden – doch sie landen immer häufiger im Hausmüll. Die Folgen können dramatisch sein: Immer wieder lösen Kurzschlüsse Brände aus, warnen die Entsorger.",
      "url": "https://www.spiegel.de/wirtschaft/service/brandgefahr-abfallbranche-warnt-vor-falsch-entsorgten-batterien-a-d596b0d6-dc77-4105-bccb-205a6302c6f0",
      "image_title": "Abfallbranche warnt vor Brandgefahr durch falsch entsorgte Batterien - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Neuzulassungen in Deutschland VW verkauft mehr E-Autos als Tesla",
      "teaser": "Volkswagen zieht bei den E-Autos an Tesla vorbei: Der deutsche Autobauer hat den US-Konzern im Juli überholt. Gleichwohl liegt der Anteil von Elektroautos noch immer auf niedrigem Niveau.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/id-modelle-volkswagen-vw-verkauft-mehr-e-autos-als-tesla-a-0e212ea7-44f2-48fe-b5ad-2e63142b13e7",
      "image_title": "VW verkauft mehr E-Autos als Tesla - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Mögliche Folge von Heizungsgesetz Nachfrage nach Wärmepumpen und Dämmsystemen geht drastisch zurück",
      "teaser": "»Zeugnis der enormen Verunsicherung«: In Deutschland hat sich die Zahl der Anträge für Wärmepumpen und Dämmsysteme laut einem Bericht massiv reduziert. Experten sehen die Politik in der Verantwortung.",
      "url": "https://www.spiegel.de/wirtschaft/service/nachfrage-nach-waermepumpen-und-daemmsystemen-geht-drastisch-zurueck-a-d091edff-302c-48c8-b65e-bf736d52ea15",
      "image_title": "Nachfrage nach Wärmepumpen und Dämmsystemen geht drastisch zurück - Daniel Maurer / dpa"
    },
    {
      "title": "Finanzchef zurückgetreten Teslas »Master of Coin« zieht sich zurück",
      "teaser": "Der Elektroautohersteller hat einen neuen Finanzchef. Zachary Kirkhorn gab seinen Posten bereits Freitag auf. Gründe wurden keine genannt, nur ein Tweet von Elon Musk am Wochenende scheint nun eine neue Bedeutung zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-elon-musks-elektro-autohersteller-hat-neuen-finanzchef-a-64ff6a61-b797-4cee-b2b6-b1dc42b70401",
      "image_title": "Teslas »Master of Coin« zieht sich zurück - David Zalubowski / AP"
    },
    {
      "title": "Milliardenverlust bei Siemens Energy Desaster für Europas Windindustrie",
      "teaser": "Siemens Energy meldet den höchsten Verlust seiner Geschichte – obwohl die Windkraft boomt und zur tragenden Säule der Energiewende werden soll. Das liegt auch am Preiskampf, den chinesische Rivalen angeheizt haben. Eine Analyse von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-energy-mit-milliardenverlust-warum-europas-windindustrie-am-abgrund-steht-a-033c6c3b-4698-4009-b7ac-2b248057b26a",
      "image_title": "Desaster für Europas Windindustrie - Patrick Pleul / dpa"
    },
    {
      "title": "Energetische Sanierung Wie Sie auch ohne Wärmepumpe viel Geld sparen können",
      "teaser": "Es muss nicht unbedingt die teure neue Heizung sein: Auch mit günstigeren Maßnahmen können Hausbesitzer die Kosten und den CO₂-Ausstoß senken. Diese Optionen haben Eigentümer. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/energetische-sanierung-wie-sie-auch-ohne-waermepumpe-viel-geld-sparen-koennen-a-a2211518-06ab-42e8-abeb-077cf068878c",
      "image_title": "Wie Sie auch ohne Wärmepumpe viel Geld sparen können - Thomas Trutschel / imago images / photothek",
      "author": "Ralph Diermann"
    },
    {
      "title": "Ohne Auto Audi streicht Außendienstlern den Dienstwagen",
      "teaser": "Beim Autobauer aus Ingolstadt müssen die Vertriebler bald auf ihren Dienstwagen verzichten: Der Kontakt ließe sich auch digital halten, so die Begründung – die Vertragshändler wettern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wegen-digitalisierung-audi-aussendienstler-kuenftig-ohne-auto-a-a8ffd9e1-a5d5-447a-b31d-0cbe8029465d",
      "image_title": "Audi streicht Außendienstlern den Dienstwagen - D. Kerlekin / snowfieldphotography / IMAGO"
    },
    {
      "title": "IT-Boom in Ostdeutschland Weitere milliardenschwere Chip-Ansiedlung – dieses Mal in Dresden",
      "teaser": "Der taiwanesische Chiphersteller TSMC will sein neues Werk offenbar nahe Dresden errichten – und bekommt dafür 5 Milliarden Euro vom Bund. Es wäre nach Intel die zweite große Chip-Ansiedlung binnen kurzer Zeit.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weitere-chip-fabrik-in-ostdeutschland-tsmc-werk-soll-bei-dresden-entstehen-a-7f6278e0-8d8c-44f1-b755-ee3546678924",
      "image_title": "Weitere milliardenschwere Chip-Ansiedlung – dieses Mal in Dresden - Ann Wang / REUTERS"
    },
    {
      "title": "Quartalsverlust nach Corona-Boom Biontech hofft auf angepassten Coronaimpfstoff im Herbst",
      "teaser": "Der Mainzer Impfstoffhersteller verzeichnet aufgrund unverkaufter Lagerbestände Verluste im zweiten Quartal. Das Unternehmen investiert dennoch weiter – auch in die Krebsforschung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-hofft-auf-angepassten-corona-impfstoff-im-herbst-a-4223dbad-a358-4683-a4fd-e007a58cb9dc",
      "image_title": "Biontech hofft auf angepassten Coronaimpfstoff im Herbst - Sebastian Gollnow / dpa"
    },
    {
      "title": "Ifo-Studie Mittelschicht schrumpft weiter",
      "teaser": "Die Einkommensverteilung fächert sich immer weiter auf. Einer Analyse des Münchner Ifo-Instituts zufolge ist der Anteil der Bürger, die zur Mittelschicht zählen, erneut geschrumpft.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-studie-mittelschicht-schrumpft-weiter-a-f29aa807-fefb-4429-a7d4-238d4724c38f",
      "image_title": "Mittelschicht schrumpft weiter - Stefan Sauer / dpa"
    },
    {
      "title": "Verlustgeschäft Post scheitert mit Antrag auf Portoerhöhung",
      "teaser": "Seit Monaten ringen Deutsche Post und Bundesnetzagentur um die Festsetzung der Preise für die Beförderung von Briefen und Postkarten. Jetzt hat die Behörde entschieden – zum Verdruss der Post-Oberen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-scheitert-mit-antrag-auf-portoerhoehung-a-342bff42-5bcb-4be0-bf65-e65b2993fe68",
      "image_title": "Post scheitert mit Antrag auf Portoerhöhung - Thomas Banneyer / dpa"
    },
    {
      "title": "Konjunktur Industrie hat im Juni erneut weniger produziert",
      "teaser": "Die Zahlen machen wenig Mut: Auch im Juni ist die Industrieproduktion in Deutschland zurückgegangen. Analysten befürchten bereits eine länger andauernde Flaute.",
      "url": "https://www.spiegel.de/wirtschaft/industrie-hat-im-juli-erneut-weniger-produziert-a-43dc86ea-6c11-4055-8c73-259d8f7c6b5d",
      "image_title": "Industrie hat im Juni erneut weniger produziert - Rainer Weisflog / IMAGO"
    },
    {
      "title": "Quartalsbericht Windkraft beschert Siemens Gamesa Milliardenverlust",
      "teaser": "Massive Technik- und Kostenprobleme bei der spanischen Windkrafttochter Gamesa haben Siemens Energy das laufende Geschäftsjahr verhagelt. Der Verlust summiert sich auf mehrere Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windkraft-beschert-siemens-milliarden-verlust-a-de9f8acf-27bc-4e12-9134-459f588a45a4",
      "image_title": "Windkraft beschert Siemens Gamesa Milliardenverlust - Vincent West / REUTERS"
    },
    {
      "title": "Studie Kommunen drehten 2022 wieder an der Grundsteuer-Schraube",
      "teaser": "Das Beratungsunternehmen Ernst & Young hat untersucht, wie sich die Grundsteuer in den einzelnen Kommunen entwickelt hat. Das Ergebnis ist wenig erfreulich für Immobilienbesitzer.",
      "url": "https://www.spiegel.de/wirtschaft/ey-studie-kommunen-drehten-2022-wieder-an-der-grundsteuer-schraube-a-0c589e07-f4ea-40b7-8f8a-341811f0f70e",
      "image_title": "Kommunen drehten 2022 wieder an der Grundsteuer-Schraube - Jan Woitas / dpa"
    },
    {
      "title": "Finanzchef von Daimler Truck Jochen Goetz ist tot",
      "teaser": "36 Jahre hat Jochen Goetz bei Daimler gearbeitet. Am Samstag ist der Finanzchef der Sparte Daimler Truck »plötzlich und unerwartet« bei einem Unglücksfall ums Leben gekommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jochen-goetz-der-finanzchef-von-daimler-truck-ist-bei-einem-ungluecksfall-ums-leben-gekommen-a-fe906795-5123-4e64-a994-d563111215cc",
      "image_title": "Jochen Goetz ist tot - THOMAS KIENZLE / AFP"
    },
    {
      "title": "Verbandschefin über Gastronomiekrise »Es geht um den Erhalt der öffentlichen Wohnzimmer«",
      "teaser": "Ingrid Hartges vertritt die Hotels und Gastwirte im Land – und fürchtet Zigtausende Pleiten, wenn die Mehrwertsteuer wieder erhöht werden sollte. Warum glaubt sie, dass Finanzminister Lindner da mitgeht? Ein Interview von Simon Book",
      "url": "https://www.spiegel.de/wirtschaft/gastronomiekrise-es-geht-um-den-erhalt-der-oeffentlichen-wohnzimmer-a-0de55d54-b912-4d45-97ca-7b1b7a8ac8b5",
      "image_title": "»Es geht um den Erhalt der öffentlichen Wohnzimmer« - Felix Hörhager / dpa"
    },
    {
      "title": "Die besten Strategien fürs Tagesgeldkonto Urlaubsspaß statt Dispostress Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Gerade in der Urlaubszeit überziehen viele Deutsche ihr Konto. Dabei lässt sich das oft mit ein paar Umstellungen vermeiden. Sie brauchen dafür nur ein Tagesgeldkonto – und eine simple Anlagestrategie.",
      "url": "https://www.spiegel.de/wirtschaft/service/tagesgeldkonto-die-besten-strategien-kolumne-a-e15e57f8-0258-4377-b9c3-5ddbcb9d7501",
      "image_title": "Urlaubsspaß statt Dispostress - Julian Stratenschulte / dpa"
    },
    {
      "title": "Deutschlands Nachholbedarf Autoindustrie warnt vor Lücken im Ladenetz",
      "teaser": "Schneller als bisher wird die Ladeinfrastruktur für E-Autos erweitert. Doch noch immer droht ein Stau an der Stromtanke, warnt Cheflobbyistin Hildegard Müller: Das Ausbautempo müsse vervierfacht werden.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-warnt-vor-luecken-im-ladenetz-deutschlands-nachholbedarf-ist-gross-a-774c2685-aa38-4fac-be05-3f184d798cc2",
      "image_title": "Autoindustrie warnt vor Lücken im Ladenetz - Julian Stratenschulte / dpa"
    },
    {
      "title": "Containerschiffe Der gefährliche Größenwahn der Reeder",
      "teaser": "Die Uno will die Gefahr durch Containerverluste auf See eindämmen. An ein Limit für die Schiffsgrößen wagt sich aber niemand. Dabei sind die immer weiter wachsenden Frachter Teil des Problems. Von Bertolt Hunger",
      "url": "https://www.spiegel.de/wirtschaft/containerschifffahrt-der-gefaehrliche-groessenwahn-der-reeder-a-a27c20cc-a7cb-4826-a965-8c56ae801341",
      "image_title": "Der gefährliche Größenwahn der Reeder - Angelika Warmuth / picture alliance / dpa",
      "author": "Bertolt Hunger"
    },
    {
      "title": "Streit übers Tierwohl Weiderinder dürfen per Kugelschuss geschlachtet werden",
      "teaser": "Zwei Züchter wollten ihre Rinder per Gewehrschuss töten, erhielten von den zuständigen Behörden aber keine Erlaubnis. Zu Unrecht, entschied das Verwaltungsgericht in Koblenz. Die Methode sei in bestimmten Fällen rechtens.",
      "url": "https://www.spiegel.de/wirtschaft/tierwohl-streit-rinder-duerfen-per-kugelschuss-auf-der-weide-geschlachtet-werden-a-60474057-7c21-48b4-9467-d21b913c1650",
      "image_title": "Weiderinder dürfen per Kugelschuss geschlachtet werden - Guido Kirchner / dpa"
    }
  ]
}