{
  "timestamp": "2023-03-25T14:10:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Geldanlegen wie die Profis So investieren Sie in die größten Wachstumsmärkte der Welt",
      "teaser": "Singapur hat den Rivalen Hongkong abgehängt und ist das Finanzzentrum für Vermögende in Asien. Trotz weltweiter Krisen legt der kleine Stadtstaat ein beeindruckendes Wachstum hin. Was ist sein Geheimnis? Von manager-magazin-Redakteur Mark Böschen",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-in-singapur-so-investieren-sie-in-die-groessten-wachstumsmaerkte-der-welt-a-7cf27cef-bef6-4518-9ac6-9ab4eb9ec180",
      "image_title": "So investieren Sie in die größten Wachstumsmärkte der Welt - Ian Teh / Panos Pictures / VISUM",
      "author": "manager-magazin-Redakteur Mark Böschen"
    },
    {
      "title": "Kfz-Versicherungen Wie die Versicherer mit Tariftricks ihre Stammkunden ausnehmen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Immer häufiger werben vor allem Kfz-Versicherer mit günstigeren Tarifen um neue Interessenten. Häufig gehen die Billigangebote zulasten der Bestandskunden – doch die können sich wehren.",
      "url": "https://www.spiegel.de/wirtschaft/service/kfz-versicherungen-wie-die-versicherer-mit-tariftricks-stammkunden-ausnehmen-kolumne-a-19f0e9bc-9c2c-46ef-aea0-ef3aab0c5610",
      "image_title": "Wie die Versicherer mit Tariftricks ihre Stammkunden ausnehmen - Matthias Balk / dpa"
    },
    {
      "title": "Arbeitskampf der Gewerkschaften Knappe Mehrheit zeigt Verständnis für Streik",
      "teaser": "Fernzüge, S-Bahnen, Flugzeuge stehen am Montag still, dennoch gibt es Rückhalt aus der Bevölkerung für den Verkehrsstreik am Montag. Einer Umfrage zufolge hält die Mehrheit der Befragten den Ausstand für gerechtfertigt.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-im-nah-und-fernverkehr-und-auf-flughaefen-knappe-mehrheit-zeigt-verstaendnis-fuer-streik-a-56f34c1e-872e-4b41-b3af-b0f53e767296",
      "image_title": "Knappe Mehrheit zeigt Verständnis für Streik - Bodo Marks / dpa"
    },
    {
      "title": "Unsicherheit wegen Bankenkrise Dax rutscht unter 15.000 Punkte",
      "teaser": "Turbulente Handelstage: Der Dax hat den Freitag mit einem deutlichen Minus beendet. Die Wochenbilanz des deutschen Leitindex ist jedoch positiv – trotz Bankenbeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-rutscht-unter-15-000-punkte-a-6e9d0efe-2f19-4d54-ace7-4e74da2e138c",
      "image_title": "Dax rutscht unter 15.000 Punkte - STAFF / REUTERS"
    },
    {
      "title": "»So etwas noch nicht erlebt« Ministerpräsident Weil sagt Besuch bei Amazon ab – und kritisiert Unternehmen",
      "teaser": "Wollte Amazon sein Verhältnis zu Arbeitnehmerrechten unter den Teppich kehren? Für einen geplanten Besuch von Ministerpräsident Weil soll das Unternehmen jedenfalls versucht haben, Vorgaben zu machen – auch der Presse.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/niedersachsen-stephan-weil-sagt-besuch-bei-amazon-ab-und-kritisiert-unternehmen-a-d28574df-1b1f-4916-9df1-21e53923179f",
      "image_title": "Ministerpräsident Weil sagt Besuch bei Amazon ab – und kritisiert Unternehmen - Christoph Soeder / dpa"
    },
    {
      "title": "»Eine sehr profitable Bank« Kurseinbruch an der Börse – Kanzler stellt sich hinter Deutsche Bank",
      "teaser": "Die Aktien der Deutschen Bank haben an der Börse gewaltig nachgegeben. Als Kanzler Scholz beruhigende Worte zur Stabilität des Geldhauses fand, fing sich der Kurs wieder ein wenig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kurseinbruch-an-der-boerse-kanzler-scholz-stellt-sich-hinter-deutsche-bank-a-5b2a1e99-9761-4ece-83be-57b6ad9fd231",
      "image_title": "Kurseinbruch an der Börse – Kanzler stellt sich hinter Deutsche Bank - Geert Vanden Wijngaert / dpa / AP"
    },
    {
      "title": "»Kontrolle schwindet« Rechnungshof rügt Autobahnpläne der Regierung",
      "teaser": "Die Bundesprüfer zerreißen die Reformideen von Finanz- und Verkehrsministerium für die bundeseigene Autobahn GmbH. Sie sehen die Kontrollrechte des Bundestags in Gefahr.",
      "url": "https://www.spiegel.de/wirtschaft/autobahn-gmbh-rechnungshof-ruegt-plaene-der-bundesregierung-a-27e9a661-0b1e-46d0-94ce-813d93131b8c",
      "image_title": "Rechnungshof rügt Autobahnpläne der Regierung - Christoph Reichwein / dpa"
    },
    {
      "title": "Sinkender Umsatz Apotheken erwirtschaften mit Coronatests 413 Millionen Euro",
      "teaser": "Die Nachfrage nach Coronatests sinkt – dennoch machen Apotheken damit weiter großen Umsatz. Nach SPIEGEL-Informationen dürfen künftig auch Tests verkauft werden, die zusätzlich weitere Erkrankungen erkennen können. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/corona-apotheken-setzen-mit-tests-413-millionen-euro-um-a-58fe27df-9327-4775-a395-09fff884781d",
      "image_title": "Apotheken erwirtschaften mit Coronatests 413 Millionen Euro - Armin Weigel / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Widerstand der Krabbenfischer Agrarminister wollen Schleppnetzverbot verhindern",
      "teaser": "Die EU-Kommission will die Fischerei nachhaltiger machen und umweltschädliche Fangmethoden wie Schleppnetze verhindern. Krabbenfischer sehen dadurch ihre Existenz bedroht. Cem Özdemir will sich jetzt in Brüssel für sie einsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/agrarminister-wollen-das-krabbenbroetchen-retten-position-gegen-pauschales-schleppnetzverbot-a-005419dd-fddd-4d89-88fb-efbba9019e57",
      "image_title": "Agrarminister wollen Schleppnetzverbot verhindern - Sina Schuldt / dpa"
    },
    {
      "title": "Kampf der Preistreiberei Wann kommen die Inflations-Kleber? Eine Kolumne von Thomas Fricke",
      "teaser": "Die Gewerkschaften mobilisieren für höhere Löhne gegen die Inflation. Noch wichtiger wäre, gegen die zu mobilisieren, die sich an der Teuerung gerade bereichern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kampf-der-preistreiberei-wann-kommen-die-inflations-kleber-kolumne-a-e57ca2f0-14e7-4a7a-bb0a-578325faf0c4",
      "image_title": "Wann kommen die Inflations-Kleber? - Martin Wagner / IMAGO"
    },
    {
      "title": "Bundesweiter Verkehrsstreik Wissing für Aussetzung von Sonntagsfahrverbot für Lkw",
      "teaser": "Angesichts des bundesweiten Warnstreiks im Verkehr am Montag dringt Minister Wissing auf lockerere Regeln für Gütertransporte und Flüge. Derweil steigt die Zahl der Mietwagenbuchungen bereits rasant.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verkehrs-streik-am-montag-volker-wissing-fuer-aufhebung-von-sonntagsfahrverbot-fuer-lkw-a-578af93e-9ccc-4b10-8bdd-efc7e8ac4540",
      "image_title": "Wissing für Aussetzung von Sonntagsfahrverbot für Lkw - Sebastian Gollnow / dpa"
    },
    {
      "title": "Staatskonzern in der Krise Bahn-Aufsichtsrat will ran an die Vorstandsboni",
      "teaser": "Der neue Aufsichtsratschef der Deutschen Bahn will die Gratifikationen für die acht Vorstände neu berechnen. Geld soll es nicht mehr für kurzfristige, sondern langfristige Erfolge geben – um Bilanztricks zu verhindern. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-aufsichtsrat-will-ran-an-die-vorstandsboni-a-5f4c812f-594b-4636-a4e9-020028acdbbf",
      "image_title": "Bahn-Aufsichtsrat will ran an die Vorstandsboni - Pablo Castagnola / Deutsche Bahn AG",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Gesprengte Nord-Stream-Pipelines Dänemark will Gegenstand bergen – zusammen mit Russland",
      "teaser": "Die Suche nach Verantwortlichen für die Sprengung der Ostseepipelines ist schwierig. Das Nato-Land Dänemark will nun an den Röhren aber etwas untersuchen und dazu die Nord-Stream-Firma einbeziehen – zur Freude Moskaus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/daenemark-will-gegenstand-bei-nord-stream-leitung-bergen-zusammen-mit-russland-a-1b89d3e8-28d7-4f21-913a-44095826e3f3",
      "image_title": "Dänemark will Gegenstand bergen – zusammen mit Russland - Danish Ministry of Defence / AFP"
    },
    {
      "title": "Überblick zum Warnstreik Hier fliegt am Montag nichts – oder wenig",
      "teaser": "Keine Abflüge in Hamburg, Ausfälle in München: Ver.di und EVG haben zum bundesweiten Ausstand aufgerufen und treffen damit auch den Flugverkehr. Die Einschränkungen könnten noch im Osterurlaub zu spüren sein.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-am-montag-hier-gibt-es-flugausfaelle-weil-ver-di-streikt-a-7f4d33b6-0d48-41d9-8ddb-d8f9f593c11b",
      "image_title": "Hier fliegt am Montag nichts – oder wenig - Ying Tang / NurPhoto / IMAGO"
    },
    {
      "title": "Thyssenkrupp-Chefin Martina Merz »Stahl ist systemrelevant«",
      "teaser": "Martina Merz wollte Thyssenkrupp mit einem radikalen Umbau aus der Krise führen. Doch Investoren und Aufsichtsräte erkennen keine Strategie. Hier erklärt Merz, warum sie mehrere Geschäfte aus dem Konzern herauslösen will. Ein Interview von Martin Hesse und Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-chefin-martina-merz-stahl-ist-systemrelevant-a-5e1d8110-27b5-4463-b288-f35dc347ff3d",
      "image_title": "»Stahl ist systemrelevant« - Marcus Simaitis / DER SPIEGEL"
    },
    {
      "title": "Energiepolitik Dänemark soll ab 2028 grünen Wasserstoff nach Deutschland liefern",
      "teaser": "Grüner Wasserstoff gilt als Schlüsseltechnologie in der Energiewende. Bald soll er von Dänemark nach Deutschland fließen: Wirtschaftsminister Habeck vereinbarte einen Arbeitsplan für die nötige Infrastruktur.",
      "url": "https://www.spiegel.de/wirtschaft/daenemark-soll-ab-2028-gruenen-wasserstoff-nach-deutschland-liefern-a-d8ae05d8-a08d-4a6b-b8e7-06e105eeb98f",
      "image_title": "Dänemark soll ab 2028 grünen Wasserstoff nach Deutschland liefern - IDA MARIE ODGAARD / AFP"
    },
    {
      "title": "Krise am Finanzmarkt Europäische Bankaktien sacken an der Börse wieder ab",
      "teaser": "Die europäischen Banken kommen auch nach der Übernahme der Credit Suisse durch die UBS nicht zur Ruhe. An der Börse verlieren ihre Papiere erneut deutlich an Wert.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/boerse-europaeische-bank-aktien-sacken-wieder-ab-a-ecdf5256-befb-4ea2-a07a-79455c750973",
      "image_title": "Europäische Bankaktien sacken an der Börse wieder ab - Helmut Fricke / dpa"
    },
    {
      "title": "Streit über klimafreundliche Kraftstoffe Habeck und Wissing zuversichtlich im Verbrennerstreit",
      "teaser": "Wirtschaftsminister Habeck hält den Streit über klimafreundliche Kraftstoffe für ausgeräumt. Verkehrsminister Wissing ist ebenfalls optimistisch, dass es zu einer Einigung mit der EU-Kommission kommt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/klimafreundliche-kraftstoffe-robert-habeck-und-volker-wissing-zuversichtlich-im-verbrenner-streit-a-49156445-59f7-41d8-9737-682de1dba718",
      "image_title": "Habeck und Wissing zuversichtlich im Verbrennerstreit - Michael Kappeler / dpa"
    },
    {
      "title": "»Es nützt ja nichts« Warnstreik-Ersatzfahrplan laut Bahn nicht möglich",
      "teaser": "Stillstand an den Bahnhöfen: Ver.di und EVG wollen Deutschland am Montag weitgehend lahmlegen, einen Notfahrplan wird es laut Bahn nicht geben. Auch am Tag vor und nach dem Streik brauchen Fahrgäste Geduld.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/warnstreik-ersatzfahrplan-laut-bahn-nicht-moeglich-a-042a732a-2576-4cb1-a544-7d9a2fabf634",
      "image_title": "Warnstreik-Ersatzfahrplan laut Bahn nicht möglich - Reuhl / Fotostand / IMAGO"
    },
    {
      "title": "Deutscher Waffenhersteller Heckler & Koch erzielt 2022 Rekordgewinn",
      "teaser": "Sturmgewehre, Pistolen und Granatwerfer: Für den Rüstungskonzern Heckler & Koch lief das vergangene Jahr gut. Das Unternehmen steigerte seinen Gewinn um 132 Prozent – auch 2023 sind die Auftragsbücher gefüllt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/heckler-und-koch-erzielt-2022-rekordgewinn-a-14b17e7e-a00b-4742-8ba8-dcaafe748a7a",
      "image_title": "Heckler & Koch erzielt 2022 Rekordgewinn - Wolf von Dewitz / dpa"
    }
  ]
}