{
  "timestamp": "2023-12-07T02:26:01",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kurz vor bundesweitem Ausstand Keine erneuten Lokführer-Streiks bis 7. Januar laut GDL-Chef Weselsky",
      "teaser": "Die Lokführergewerkschaft GDL will von Donnerstagabend bis Freitagabend streiken, in Deutschland fahren dann wieder fast keine Züge mehr. Das soll für dieses Jahr laut Claus Weselsky aber die letzte Aktion sein.",
      "url": "https://www.spiegel.de/wirtschaft/claus-weselsky-keine-erneuten-warnstreiks-bis-7-januar-laut-gdl-chef-a-208ff171-bc87-4ebf-a7ff-6d96d7fb218e",
      "image_title": "Keine erneuten Lokführer-Streiks bis 7. Januar laut GDL-Chef Weselsky - Christoph Soeder / dpa"
    },
    {
      "title": "Betrugsverdacht Staatsanwaltschaft ermittelt wegen mangelhafter Schläuche gegen Continental",
      "teaser": "Jahrelang belieferte Conti Autokonzerne mit verunreinigten Teilen für Klimaanlagen – nun könnte das strafrechtliche Folgen haben. Ermittler gehen dem Verdacht auf Betrug nach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/continental-staatsanwaltschaft-ermittelt-wegen-mangelhafter-schlaeuche-a-3094c430-28bf-4e85-9534-40aee5369645",
      "image_title": "Staatsanwaltschaft ermittelt wegen mangelhafter Schläuche gegen Continental - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bahnverkehr Lokführer streiken ab Donnerstag bis Freitagabend",
      "teaser": "Die Lokführergewerkschaft GDL will wieder das Land lahmlegen. Wie der SPIEGEL erfuhr, soll der Bahn-Streik am Donnerstagabend beginnen und bis Freitagabend dauern. In dieser Zeit fahren in Deutschland fast keine Züge mehr.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-gdl-lokfuehrer-der-bahn-streiken-ab-donnerstag-bis-freitagabend-a-2a7d59e2-0f95-45ab-891d-286710b51b51",
      "image_title": "Lokführer streiken ab Donnerstag bis Freitagabend - Bodo Marks / dpa"
    },
    {
      "title": "Wahlsieger in Argentinien Versprechen schon gebrochen? Rechtspopulist Milei ernennt Notenbankchef",
      "teaser": "Im argentinischen Wahlkampf hatte Javier Milei noch radikale Maßnahmen versprochen, die Zentralbank wollte er zerschlagen. Doch inzwischen schlägt der Wahlsieger andere Töne an.",
      "url": "https://www.spiegel.de/wirtschaft/argentinien-kuenftiger-praesident-javier-milei-ernennt-doch-einen-notenbankchef-a-7a89d6b6-ffda-4048-84ee-25fcd111cf5a",
      "image_title": "Versprechen schon gebrochen? Rechtspopulist Milei ernennt Notenbankchef - Tomas Cuesta / Getty Images"
    },
    {
      "title": "Zerfall des Benko-Reichs Zwei weitere Signa-Unternehmen sind insolvent",
      "teaser": "Das Reich des Immobilienunternehmers René Benko zerfällt immer weiter. Jetzt haben zwei weitere Tochtergesellschaften der Signa Gruppe Insolvenzanträge gestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-zwei-weitere-signa-unternehmen-sind-insolvent-a-05559d2d-4cda-4c67-b542-e322d28dc513",
      "image_title": "Zwei weitere Signa-Unternehmen sind insolvent - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Finanzprobleme des Bundes Holt den Rasenmäher raus Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Der Liberale Jürgen Möllemann erfand einst die Methode Rasenmäher zum Subventionsabbau. Es ist an der Zeit, das Gerät wieder aus dem Schuppen zu rollen.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltskrise-holt-den-rasenmaeher-raus-kolumne-a-6b208c3f-4a11-4cc9-91f0-f77abe774438",
      "image_title": "Holt den Rasenmäher raus - Julia Rahn / Pressefoto Baumann / IMAGO"
    },
    {
      "title": "Neuer Rekordpreis Warum Gold viele Anleger anzieht – und was Sie beim Kauf beachten sollten",
      "teaser": "Inflation, Krieg und wackelnde politische Gewissheiten: Die große Unsicherheit hat den Goldpreis auf ein neues Rekordhoch getrieben. Lohnt sich ein Investment auch für Privatanleger? Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/goldpreis-rekord-was-sie-bei-einem-gold-investment-beachten-sollten-a-510e5641-9764-491c-8b7c-bbf9f0aab9fb",
      "image_title": "Warum Gold viele Anleger anzieht – und was Sie beim Kauf beachten sollten - Sven Hoppe / dpa",
      "author": "Imke Reiher"
    },
    {
      "title": "EU-Einigung zu Ersatzteilen Reparatur defekter Produkte soll günstiger werden",
      "teaser": "Wer sein Auto reparieren will, muss häufig horrend hohe Preise für Ersatzteile bezahlen – weil diese oft vom Originalhersteller kommen müssen. Das will die EU jetzt ändern.",
      "url": "https://www.spiegel.de/wirtschaft/service/ersatzteile-eu-einigung-reparatur-defekter-produkte-soll-guenstiger-werden-a-7ffbc9ed-419f-499f-8212-ae45ad9a7427",
      "image_title": "Reparatur defekter Produkte soll günstiger werden - Fabian Sommer / dpa"
    },
    {
      "title": "Infrastrukturprojekte Italien zieht sich laut Medien aus Chinas »Neuer Seidenstraße« zurück",
      "teaser": "Seit Monaten ringt Italien darum, aus der chinesischen Investitionsoffensive wieder auszusteigen, ohne Peking allzu sehr zu provozieren. Nun soll der Austritt aus der »Neuen Seidenstraße« offenbar beschlossen sein.",
      "url": "https://www.spiegel.de/wirtschaft/italien-zieht-sich-laut-medien-aus-chinas-neuer-seidenstrasse-zurueck-a-4e46eb84-76b2-4538-b42f-fc9dbd985364",
      "image_title": "Italien zieht sich laut Medien aus Chinas »Neuer Seidenstraße« zurück - Michele Tantussi / Getty Images"
    },
    {
      "title": "Kaum Aufträge für Wohnungen Baubranche fürchtet Verlust von 30.000 Jobs",
      "teaser": "Jahrelang ging es am Bau nur aufwärts, doch inzwischen steckt die Branche in einer tiefen Krise. Das hat auch Folgen für die Beschäftigten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungsbau-branche-fuerchtet-verlust-von-30-000-jobs-a-3d535b92-e8df-49de-be7f-16786d06fb9a",
      "image_title": "Baubranche fürchtet Verlust von 30.000 Jobs - Axel Heimken / dpa"
    },
    {
      "title": "Skandalgeldhaus Aufsichtsrat der »Effenberg-Bank« tritt geschlossen zurück",
      "teaser": "Die Finanzaufsicht Bafin hat offenbar kein Vertrauen mehr in die Skandalbank aus Thüringen. Das Kontrollgremium der Bank hat sich selbst aufgelöst, ein weiterer Sonderbeauftragter übernimmt.",
      "url": "https://www.spiegel.de/wirtschaft/effenberg-bank-aufsichtsrat-tritt-geschlossen-zurueck-bafin-schickt-zweiten-sonderbeauftragten-a-22675ab4-a846-4b9d-a783-1a46dde2d6d1",
      "image_title": "Aufsichtsrat der »Effenberg-Bank« tritt geschlossen zurück - Jacob Schröter / IMAGO"
    },
    {
      "title": "Neue Chefin des Start-up-Verbands »Ich war gegen Frauenquoten. Dann wurde ich 30«",
      "teaser": "Verena Pausder ist Unternehmerin, Mitbesitzerin eines Fußballvereins und Tochter einer Textildynastie. Hier sagt sie, warum Frauen selten Start-ups gründen – und was sie daran reizt, Deutschlands erste Bundespräsidentin zu werden. Ein Interview von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/verena-pausder-start-up-verbandschefin-ich-war-gegen-frauenquoten-dann-wurde-ich-30-a-d6aaf492-ddd1-4639-9e82-6513adf8abcf",
      "image_title": "»Ich war gegen Frauenquoten. Dann wurde ich 30« - Patrycia Lukas"
    },
    {
      "title": "Ampel auf Geldsuche Was Steuererhöhungen bringen würden – außer Ärger",
      "teaser": "Angesichts des Milliardenlochs in der Haushaltsplanung plädieren Teile der Ampelkoalition für Steuererhöhungen. Was würden die einbringen? Ein Überblick von der Mehrwert- bis zur möglichen Milliardärsteuer. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-was-steuererhoehungen-bringen-wuerden-ausser-aerger-a-74c9ddba-4870-4344-8c76-fcf4070cf67f",
      "image_title": "Was Steuererhöhungen bringen würden – außer Ärger - Tobias Schwarz / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Personalmangel Bahn-Konkurrent Metronom fährt seltener",
      "teaser": "Die Privatbahn Metronom aus Niedersachsen findet nicht genug Lokführer. Nun müssen auch im neuen Jahr Züge ausfallen – »trotz großer Anstrengungen, neues Personal zu rekrutieren«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/metronom-deutsche-bahn-konkurrent-faehrt-seltener-ersatzfahrplan-verlaengert-a-610fa60a-4990-4074-808c-ac5b77091403",
      "image_title": "Bahn-Konkurrent Metronom fährt seltener - Moritz Frankenberg / dpa"
    },
    {
      "title": "Greenwashing Britische Werbeaufsicht verbietet Lufthansa-Slogan",
      "teaser": "Mit einem Spruch warb die Lufthansa in Großbritannien für vermeintlich nachhaltigeres Fliegen. Doch damit ist nun Schluss – die Werbewächter haben sich eingeschaltet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-britische-werbeaufsicht-verbietet-slogan-greenwashing-a-a8d9112d-7c75-43f9-965d-202e3ba72ca0",
      "image_title": "Britische Werbeaufsicht verbietet Lufthansa-Slogan - Sven Hoppe / dpa"
    },
    {
      "title": "FDP-Wunsch Bundesagentur für Arbeit erteilt weiterer Bürgergeld-Änderung zum Januar eine Absage",
      "teaser": "Die FDP möchte wegen der Haushaltskrise die geplante Erhöhung des Bürgergelds zum Januar noch mal prüfen. Doch die zuständige Behörde sagt, der Auszahlungsprozess laufe bereits.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-bundesagentur-fuer-arbeit-erteilt-weiterer-aenderung-zum-januar-absage-a-3f3d4061-17cd-479d-bacb-77b606d9f9ca",
      "image_title": "Bundesagentur für Arbeit erteilt weiterer Bürgergeld-Änderung zum Januar eine Absage - Sina Schuldt / dpa"
    },
    {
      "title": "Unkrautvernichter Roundup 3,5 Millionen US-Dollar Strafe – Bayer verliert nächsten Glyphosat-Prozess",
      "teaser": "Das Herbizid Glyphosat steht im Verdacht, Krebserkrankungen auszulösen. Für den Bayer-Konzern wird das teuer – nun setzte es erneut eine Niederlage vor einem US-Gericht. Das dürfte die Investoren nervös machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-verliert-naechsten-glyphosat-prozess-3-5-millionen-us-dollar-strafe-a-08f488c4-a51e-4ac1-85e9-ae8c1466a526",
      "image_title": "3,5 Millionen US-Dollar Strafe – Bayer verliert nächsten Glyphosat-Prozess - Haven Daley / dpa"
    },
    {
      "title": "Finanzgericht Rheinland-Pfalz Wackelt die neue Grundsteuer? Das bedeutet ein aktuelles Urteil für Sie",
      "teaser": "Die Reform der Grundsteuer sollte alles besser machen – nun gibt es erhebliche Zweifel an der Neuberechnung. Das wichtigste Modell, das in elf Bundesländern gilt, könnte vor dem Verfassungsgericht landen. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-wackelt-die-neue-reform-was-ein-aktuelles-urteil-fuer-sie-bedeutet-a-6ccf10d0-dae6-4178-80a3-5a9746cb6b5e",
      "image_title": "Wackelt die neue Grundsteuer? Das bedeutet ein aktuelles Urteil für Sie - Hans Blosse / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Wiederaufbau in der Ukraine Ein Bunker für jede Schule",
      "teaser": "Russland zielt weiter auf kritische Infrastruktur in der Ukraine – und niemand weiß, woher die Milliarden für Reparaturen kommen sollen. Hier beschreibt Wiederaufbauminister Kubrakow, wie er sein Land mit kleinem Geld am Laufen hält. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-wie-kiew-den-wiederaufbau-angeht-mit-apps-bunkern-und-russischem-geld-a-dbd76272-dfcb-4304-acf8-8b2915a7531e",
      "image_title": "Ein Bunker für jede Schule - REUTERS"
    },
    {
      "title": "Menschenrechte Untersuchung zu VW-Werk in China – keine Verstöße",
      "teaser": "Xinjiang ist berüchtigt, weil der chinesische Staat die uigurische Minderheit drangsaliert. Volkswagen hat dort ein Werk – und wurde dafür viel kritisiert. Eine unabhängige Prüfung soll Ruhe bringen.",
      "url": "https://www.spiegel.de/wirtschaft/untersuchung-zu-vw-werk-in-china-keine-menschenrechtsverstoesse-a-9548194f-a40b-4d12-abe7-1a76b5876b0a",
      "image_title": "Untersuchung zu VW-Werk in China – keine Verstöße - Stephan Scheuer / picture alliance / dpa"
    }
  ]
}