{
  "timestamp": "2023-10-13T04:13:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Finanzloch im Gesundheitssystem Beiträge zu Krankenkassen steigen 2024 voraussichtlich",
      "teaser": "Ist das nun eine gute oder eine schlechte Nachricht? Der Zusatzbeitrag für gesetzlich Krankenversicherte wird 2024 wohl steigen – aber weniger stark, als von den Kassen noch vor Kurzem befürchtet.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenkassen-beitraege-duerften-2024-steigen-a-ab12dafe-c124-4ecd-80d3-cde153557332",
      "image_title": "Beiträge zu Krankenkassen steigen 2024 voraussichtlich - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Steuerbetrüger Verurteilter Cum-ex-Drahtzieher Berger scheitert vor Bundesgerichtshof",
      "teaser": "Er gilt als Architekt der illegalen Cum-ex-Steuertricks, die dem Fiskus Milliardenschäden zufügten. Nun ist klar: Die erste Freiheitsstrafe zu acht Jahren gegen Hanno Berger bleibt bestehen.",
      "url": "https://www.spiegel.de/wirtschaft/cum-ex-verurteilter-hanno-berger-scheitert-vor-bundesgerichtshof-a-1c7145d9-c28d-4775-9999-ff4a9b6d483c",
      "image_title": "Verurteilter Cum-ex-Drahtzieher Berger scheitert vor Bundesgerichtshof - Helmut Fricke / dpa"
    },
    {
      "title": "Trotz hoher Füllstände Speicherbetreiber halten Gasmangel im Winter für möglich",
      "teaser": "Die Gasspeicher in Deutschland sind zwar fast voll – aber Entwarnung für den Winter geben die Betreiber nicht: Beim aktuellen Verbrauchsverhalten drohe ohne weitere LNG-Terminals und bei extremer Kälte ein Engpass.",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-speicherbetreiber-halten-mangel-im-winter-fuer-moeglich-a-89a027e5-9ea6-40d2-9cf9-3dee065499ac",
      "image_title": "Speicherbetreiber halten Gasmangel im Winter für möglich - Jens Büttner / dpa"
    },
    {
      "title": "Angeblicher Betrug bei Parkgebühren Was dem Carsharing-Anbieter Miles jetzt droht",
      "teaser": "Bisher galt Miles als Hoffnungsträger unter den Mobilitätsanbietern. Jetzt erhebt die Justiz schwere Vorwürfe gegen das Berliner Start-up. Was die Ermittlungen für die Carsharing-Branche bedeuten – und für deren Kunden. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/miles-angeblicher-betrug-bei-parkgebuehren-was-dem-carsharing-anbieter-jetzt-droht-a-f673b389-f4bc-4b85-86f3-237d0233607b",
      "image_title": "Was dem Carsharing-Anbieter Miles jetzt droht - Manfred Segerer / IMAGO",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Wegen Russland-Embargo Internationale Energieagentur warnt vor Dieselengpässen im Winter",
      "teaser": "Europa verzichtet wegen des Überfalls auf die Ukraine auf Diesel aus Russland. Im kommenden Winter könnte der Treibstoff deshalb unter Umständen knapp werden, mahnt die IEA.",
      "url": "https://www.spiegel.de/wirtschaft/service/diesel-internationale-energieagentur-warnt-vor-engpaessen-im-winter-a-8321ab9b-d9f1-4e68-8c2a-de989981aa4e",
      "image_title": "Internationale Energieagentur warnt vor Dieselengpässen im Winter - Jens Büttner / dpa"
    },
    {
      "title": "Höttges würde »Note Fünf geben« Telekom-Chef fällt verheerendes Urteil über Digitalisierung in Deutschland",
      "teaser": "Seine Kritik bezeichnet er als Weckruf: Telekom-Chef Tim Höttges stellt Deutschland bei der Digitalisierung ein schlechtes Zeugnis aus. Vor allem die Lage der öffentlichen Dienste lasse zu Wünschen übrig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/telekom-chef-tim-hoettges-zur-digitalisierung-ich-wuerde-deutschland-die-note-5-geben-a-bacc1d58-a90d-40b4-b8ac-12a18202d6a6",
      "image_title": "Telekom-Chef fällt verheerendes Urteil über Digitalisierung in Deutschland - Oliver Berg / dpa"
    },
    {
      "title": "Tourismusrekord Zahl der Urlauber sinkt – und trotzdem boomt die Branche",
      "teaser": "Die hohe Inflation spaltet Deutschland: Während viele Menschen sich gar keinen Urlaub leisten können, geben die anderen deutlich mehr dafür aus – und bescheren der Reisebranche einen Umsatzrekord.",
      "url": "https://www.spiegel.de/wirtschaft/tourismus-zahl-der-urlauber-sinkt-und-trotzdem-boomt-die-branche-a-f0053790-76bc-431f-a403-782e75fcb2f6",
      "image_title": "Zahl der Urlauber sinkt – und trotzdem boomt die Branche - Chris Emil Janßen / IMAGO"
    },
    {
      "title": "Eingefrorene Reserven Belgien will Einnahmen aus Moskaus Vermögen an Ukraine überweisen",
      "teaser": "Wer zahlt für die Kriegsschäden in der Ukraine? Viele Experten würden gern die eingefrorenen 300 Milliarden Dollar von Russlands Zentralbank nutzen. Das aber ist juristisch heikel. Belgien hat nun eine pragmatische Idee.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-belgien-will-einnahmen-aus-moskaus-vermoegen-an-ukraine-ueberweisen-a-62c999a5-6a7f-4475-a766-309f1818b7e7",
      "image_title": "Belgien will Einnahmen aus Moskaus Vermögen an Ukraine überweisen - Vyacheslav Madiyevskyi / Avalon.red / IMAGO"
    },
    {
      "title": "Stabilisierung am Häusermarkt Preisverfall bei Immobilien offenbar schon wieder vorbei",
      "teaser": "Schlechte Nachrichten für alle Immobilieninteressenten: Die jüngsten Rückgänge bei den Preisen für Häuser und Wohnungen sind wohl schon wieder vorbei. Eine Ursache dafür: die Krise am Bau.",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-stabilisierung-am-haeusermarkt-preisverfall-offenbar-gestoppt-a-84b5a72d-d3b2-4782-9a5f-f96ba41f854e",
      "image_title": "Preisverfall bei Immobilien offenbar schon wieder vorbei - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Chinas neues Wirtschaftsmodell »Am liebsten würden sie ihr Geld außer Landes bringen«",
      "teaser": "Schwächeres Wachstum und Wohnungskonzerne am Rande des Kollapses: Chinas Wirtschaftsprobleme sind Begleiterscheinungen eines gezielten Kurswechsels, sagt der Ökonom Max Zenglein. Staatschef Xi nimmt die Unternehmen an die Kandare. Ein Interview von Georg Fahrion, Peking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaft-in-china-am-liebsten-wuerden-sie-ihr-geld-ausser-landes-bringen-a-19e31488-4187-4cc3-b66f-89e6e2952d30",
      "image_title": "»Am liebsten würden sie ihr Geld außer Landes bringen« - Liu Liqun / Getty Images"
    },
    {
      "title": "Hohe Ausgaben, steigende Zinsen Amerikas Schulden geraten außer Kontrolle",
      "teaser": "Die steigenden Zinsen werden zum Risiko für die wichtigste Volkswirtschaft der Welt. Der US-Schuldenberg wächst, die Kosten für Kredite schießen in die Höhe. Manchem an der Wall Street wird mulmig. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/hohe-zinsen-in-den-usa-amerikas-schulden-geraten-ausser-kontrolle-a-242dc88a-39ff-4b9a-9487-cec031fd7e68",
      "image_title": "Amerikas Schulden geraten außer Kontrolle - Stefabni Reynolds / AFP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "157 neue Flugzeuge Easyjet gibt Großbestellung bei Airbus auf",
      "teaser": "Die Airline Easyjet setzt wegen der technischen Schwierigkeiten bei Boeing voll auf Airbus – und ordert zahlreiche neue Jets.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/easyjet-gibt-grossbestellung-bei-airbus-auf-157-neue-flugzeuge-a-b3f4f7da-93d8-4e8f-bc93-c4904c9ed9bc",
      "image_title": "Easyjet gibt Großbestellung bei Airbus auf - Nicholas.T.Ansell / dpa"
    },
    {
      "title": "Bis zu 9,7 Prozent der Wirtschaftsleistung Energiekrise treibt staatliche Subventionen auf Rekordwert",
      "teaser": "Eigentlich wollte die Ampel Subventionen abbauen – und so mehr Geld für Klimaschutz haben. Nun aber könnte die Energiekrise die Finanzhilfen des Bundes auf mehr als 200 Milliarden Euro verdoppeln.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiekrise-treibt-staatliche-subventionen-auf-rekordwert-a-6606f3e2-515f-4db4-a6bf-54cfff03c63c",
      "image_title": "Energiekrise treibt staatliche Subventionen auf Rekordwert - IMAGO/Felix Schlikis / IMAGO/Lobeca"
    },
    {
      "title": "McDonald’s Anti-Mehrweg-Kampagne Happy Müll",
      "teaser": "Die EU hat Einwegverpackungen wie Pommesschalen und Burgerboxen den Kampf angesagt. Konzerne wie McDonald’s wehren sich – laut Umweltschützern mit fragwürdigen Methoden. Von Philip Bethge und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/service/mcdonald-s-anti-mehrweg-kampagne-happy-muell-a-242096a3-f127-4d07-a8bb-b6c86c93caef",
      "image_title": "Happy Müll - McDonald's / Ferrari Press / ddp",
      "author": "Philip Bethge und Kristina Gnirke"
    },
    {
      "title": "50 Prozent mehr neue Leistung Ausbau der Windkraft zieht an (aber nicht in Bayern)",
      "teaser": "In vielen Bundesländern nimmt der Ausbau der Windkraft Fahrt auf. Auch Bayern hat sich eigentlich vorgenommen, tausend neue Anlagen zu errichten. Dafür müsste der Freistaat seine Schlagzahl aber drastisch erhöhen.",
      "url": "https://www.spiegel.de/wirtschaft/windkraft-ausbau-zieht-an-aber-nicht-in-bayern-a-d0584c03-ce03-4f64-b81f-8ce524aced0e",
      "image_title": "Ausbau der Windkraft zieht an (aber nicht in Bayern) - Karl-Josef Hildenbrand / dpa"
    },
    {
      "title": "Strom, Gas, Fernwärme Geplante Mehrwertsteuererhöhung lässt Energiepreisbremsen verpuffen",
      "teaser": "Die Ampel will die Preisbremsen für Energie verlängern – verlangt aber gleichzeitig bald wieder die volle Mehrwertsteuer für Gas und Fernwärme. Die Zeit der Entlastungen für Verbraucher ist dann vorbei. Von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-gas-mehrwertsteuererhoehung-laesst-preisbremsen-verpuffen-a-a43062ca-f978-42f4-b8a1-7ccfe07f6166",
      "image_title": "Geplante Mehrwertsteuererhöhung lässt Energiepreisbremsen verpuffen - DPA",
      "author": "Stefan Schultz"
    },
    {
      "title": "Teure Restaurantbesuche »Irgendwann sind die Möglichkeiten für Preiserhöhungen ausgereizt«",
      "teaser": "Ob im Café oder Restaurant: Auswärts essen ist drastisch teurer geworden. Ab Januar soll nun auch noch der Mehrwertsteuersatz steigen. Wirtschaftspsychologe Ingo Hamm sagt, wie lange die Gäste das noch mitmachen. Ein Interview von Theresa Stoll",
      "url": "https://www.spiegel.de/wirtschaft/service/teure-restaurantbesuche-irgendwann-sind-die-moeglichkeiten-fuer-preiserhoehungen-ausgereizt-a-75799522-792f-480c-a1f0-3b3cf1809afb",
      "image_title": "»Irgendwann sind die Möglichkeiten für Preiserhöhungen ausgereizt« - Kar-Tr / iStockphoto / Getty Images"
    },
    {
      "title": "Insolvenz von Social Chain Die Schattendeals der »Höhle der Löwen«-Investoren",
      "teaser": "Vor der Insolvenz ihrer Börsenfirma Social Chain sicherten sich Ralf Dümmel, Georg Kofler und andere Insider etliche Unternehmensteile. Übernehmen sie jetzt noch das Herzstück des Pleiteunternehmens? Von manager-magazin-Redakteur Jonas Rest",
      "url": "https://www.spiegel.de/wirtschaft/the-social-chain-ag-die-schattendeals-von-ralf-duemmel-georg-kofler-und-co-a-33b9d81a-9302-4e2b-90a1-fa52e940953c",
      "image_title": "Die Schattendeals der »Höhle der Löwen«-Investoren - Marcelo Hernandez / Funke Foto Services",
      "author": "manager-magazin-Redakteur Jonas Rest"
    },
    {
      "title": "Deutsche Traditionsmarke an der Wall Street Börsendebüt von Birkenstock floppt",
      "teaser": "Enttäuschung in New York: Statt einen ansehnlichen Kurssprung hinzulegen, ist die Aktie des deutschen Kult-Schuhherstellers Birkenstock deutlich unter dem Ausgabepreis gestartet. Dabei waren die Erwartungen schon gering gewesen.",
      "url": "https://www.spiegel.de/wirtschaft/birkenstock-boersendebuet-an-der-new-yorker-wall-street-gefloppt-a-b1df1193-d553-4e51-9df6-e9a0bfd34086",
      "image_title": "Börsendebüt von Birkenstock floppt - ANGELA WEISS / AFP"
    },
    {
      "title": "Razzia bei Firmen Zoll ermittelt wegen Verdacht auf massive Ausbeutung in Geflügelbranche",
      "teaser": "18-Stunden-Schichten, Scheinverträge, unzumutbare Sammelunterkünfte: In der Geflügelbranche soll ein dubioses Firmennetzwerk russische und rumänische Arbeiter ausgebeutet haben.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zoll-ermittelt-wegen-verdacht-auf-massive-ausbeutung-in-gefluegelbranche-a-a3c7c599-4b6f-4c6e-bb83-19e5be27d5c4",
      "image_title": "Zoll ermittelt wegen Verdacht auf massive Ausbeutung in Geflügelbranche - Patrick Seeger/ picture alliance/dpa"
    }
  ]
}