{
  "timestamp": "2023-08-28T06:15:15",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Steigende Mieten Grünen-Politikerin Dröge drängt auf Tempo bei Reformen",
      "teaser": "Wie lässt sich der Anstieg der Mieten stoppen? Über diese Frage diskutiert die Ampelkoalition bereits seit Monaten. Nach der SPD fordern jetzt Grüne schnelle Reformen - und die FDP?",
      "url": "https://www.spiegel.de/wirtschaft/steigende-mieten-gruenen-politikerin-droege-fordert-tempo-bei-reformen-a-81f83321-42f1-40bb-96e2-a025ed5cd445",
      "image_title": "Grünen-Politikerin Dröge drängt auf Tempo bei Reformen - Christian Charisius / dpa"
    },
    {
      "title": "Studie zur Profitabilität Zeit der guten Margen für Autobauer bald vorbei",
      "teaser": "Die Autoindustrie zehrt immer noch vom Auftragspolster nach Chipkrise und Coronapandemie. Doch Experten sagen bereits ein Ende des Booms voraus.",
      "url": "https://www.spiegel.de/wirtschaft/studie-zur-autoindustrie-noch-ein-paar-monate-fruehling-a-984e7d04-6740-4183-a0a5-8884e98eb464",
      "image_title": "Zeit der guten Margen für Autobauer bald vorbei - Marijan Murat/ dpa"
    },
    {
      "title": "Konjunktur Wirtschaftsweise Grimm beklagt Energiepreise",
      "teaser": "Veronika Grimm gehört zu den Ökonominnen, die der deutschen Wirtschaft eine lange Durststrecke voraussagen. Entscheidend aus ihrer Sicht: die hohen Energiepreise.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-in-deutschland-wirtschaftsweise-veronika-grimm-beklagt-energiepreise-a-2491e85b-ca36-45c3-ab7f-1dc63b7428ca",
      "image_title": "Wirtschaftsweise Grimm beklagt Energiepreise - Hannes P Albert / dpa"
    },
    {
      "title": "Urabstimmung bei Bahngewerkschaft Wie groß ist die Wahrscheinlichkeit, dass es zum Streik kommt?",
      "teaser": "Am Nachmittag gibt die EVG das Ergebnis der Urabstimmung bekannt. Die Frage lautet: Streik oder Ende des Tarifkonflikts. Eines ist jetzt schon sicher – es wird unruhig bleiben bei der Bahn.",
      "url": "https://www.spiegel.de/wirtschaft/urabstimmung-bei-der-bahngewerkschaft-zaehneknirschen-bleibt-in-jedem-fall-a-d039334d-ab3c-4ca7-8e29-1d8b64da20aa",
      "image_title": "Wie groß ist die Wahrscheinlichkeit, dass es zum Streik kommt? - Annette Riedl / dpa"
    },
    {
      "title": "Weltwährungen Angriff auf den Dollar Eine Kolumne von Henrik Müller",
      "teaser": "Die großen Schwellenländer wollen das US-Geld als dominierende internationale Währung abschaffen. Ein verständliches Ansinnen. Doch in ihrer derzeitigen Verfassung wird ihnen das kaum gelingen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weltwaehrungen-angriff-auf-den-dollar-kolumne-a-6bb2c288-9ac8-4194-8c77-c92f41c7e6bc",
      "image_title": "Angriff auf den Dollar - Alet Pretorius / EPA"
    },
    {
      "title": "Minus 4,2 Milliarden Euro Chinesischer Immobilienriese Evergrande halbiert Verlust",
      "teaser": "Der hoch verschuldete Evergrande-Konzern steht beispielhaft für die Exzesse auf dem chinesischen Immobilienmarkt. Nun konnte Evergrande seine Verluste zwar halbieren – unterm Strich bleibt aber ein milliardenschweres Minus.",
      "url": "https://www.spiegel.de/wirtschaft/immobilienkrise-in-china-immobilienriese-evergrande-halbiert-verlust-a-7a029000-0f74-4ea1-8a3d-756e27f01700",
      "image_title": "Chinesischer Immobilienriese Evergrande halbiert Verlust - Aly Song / REUTERS"
    },
    {
      "title": "Bis zu vier Prozent Wo Sie jetzt wieder Zinsen auf Ihr Geld bekommen",
      "teaser": "Vier Prozent aufs Ersparte? Lange undenkbar, inzwischen kein Hexenwerk: Tages- und Festgeldkonten werfen endlich wieder ordentliche Renditen ab. Worauf Sie achten müssen – und warum die Zinsen weiter steigen könnten. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/tagesgeld-und-festgeld-im-vergleich-wo-sie-jetzt-wieder-zinsen-bekommen-a-78eeb19a-cd77-4bf3-b944-48f99c6c6029",
      "image_title": "Wo Sie jetzt wieder Zinsen auf Ihr Geld bekommen - Fabian Sommer / dpa",
      "author": "Michael Brächer"
    },
    {
      "title": "Gefährlicher Subventions-Wettlauf Wie sich China, Europa und die USA mit Staatsgeld bekämpfen",
      "teaser": "Die großen Handelsmächte locken Unternehmen mit Subventionen in einem nie gekannten Ausmaß. Doch die Fördermilliarden schaffen Überkapazitäten, zementieren Monopole, treiben Preise. Droht eine neue Weltwirtschaftskrise? Von Georg Fahrion, Martin Hesse, Benedikt Müller-Arnold und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/subventionen-wie-staatsgelder-zum-milliarden-tsunami-mutieren-a-e44b9f9a-63d7-4b43-b352-dda235225347",
      "image_title": "Wie sich China, Europa und die USA mit Staatsgeld bekämpfen - Sam Yeh / AFP",
      "author": "Georg Fahrion, Martin Hesse, Benedikt Müller-Arnold und Michael Sauga"
    },
    {
      "title": "Nach Fake-Tweet RTL prüft rund hundert Beiträge von Ex-Reporter",
      "teaser": "Die mögliche Fälschung eines Tweets von Ex-AfD-Politikerin Petry hatte für Maurice Gajda bereits ernste Folgen. Nach der Trennung prüft RTL nun sämtliche Beiträge des freien Reporters – und löscht bereits gefilmtes Rohmaterial.",
      "url": "https://www.spiegel.de/wirtschaft/maurice-gajda-rtl-prueft-rund-100-beitraege-von-ex-reporter-a-451ddf70-ad6e-4960-977b-1d90ad21e45b",
      "image_title": "RTL prüft rund hundert Beiträge von Ex-Reporter - Frank Rollitz / Schneider-Press"
    },
    {
      "title": "Trotz Energiekrise Jeder dritte Verbraucher kennt seinen Strom- und Gaspreis nicht",
      "teaser": "In der Energiekrise sind die Preise für Strom und Heizen auf Rekordniveaus geschossen. Dennoch wissen Millionen Verbraucher in Deutschland noch immer nicht, wie hoch ihre persönlichen Tarife sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/energie-krise-jeder-dritte-verbraucher-kennt-seinen-strom-und-gaspreis-nicht-a-309b2c10-6087-404a-8e13-2c8a20f061c0",
      "image_title": "Jeder dritte Verbraucher kennt seinen Strom- und Gaspreis nicht - Sina Schuldt / dpa"
    },
    {
      "title": "Clevere Altersvorsorge So sparen Sie bei der Rente 28.000 Euro Steuern Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Wer jahrzehntelang mit Fonds für die Rente gespart hat, kann beim Anteilsverkauf eine böse Überraschung erleben: Dann greift das Finanzamt zu. Mit diesem Trick halten Sie dennoch Ihre Rendite hoch.",
      "url": "https://www.spiegel.de/wirtschaft/service/clevere-altersvorsorge-wie-sie-bei-der-rente-28-000-euro-steuern-sparen-a-49c092fc-cef1-47b2-9aea-db8cf45c0a0c",
      "image_title": "So sparen Sie bei der Rente 28.000 Euro Steuern - Karl-Josef Hildenbrand / picture alliance / dpa"
    },
    {
      "title": "Zocken im Auftrag des Staats Wie der Atomfonds die Rente sichern soll",
      "teaser": "Kenfo? Nie gehört? Das dürfte sich bald ändern. Deutschlands größter Staatsfonds, einst gegründet für den Atomausstieg, soll künftig Hunderte Milliarden verwalten – für die neue Aktienrente. Ein Ortsbesuch bei der Chefin. Von Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/altersvorsorge-atomfonds-kenfo-soll-rente-sichern-a-bd5ada3f-f692-440c-a898-41cb42f90b6a",
      "image_title": "Wie der Atomfonds die Rente sichern soll - Felix Zahn / photothek / IMAGO",
      "author": "Christian Reiermann"
    },
    {
      "title": "Deutschlands fünftgrößter Energiekonzern Spanische Beteiligungsgesellschaft übernimmt kommunale Steag",
      "teaser": "Die Bundesregierung arbeitet etwa mit LNG-Terminals noch an der Energiesicherheit für den kommenden Winter. Derweil trennen sich mehrere Stadtwerke im Ruhrgebiet von ihrem Energiekonzern Steag – für 2,6 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steag-geht-an-asterion-spanische-beteiligungsgesellschaft-kauft-energiekonzern-a-ccdef002-458c-4d1f-a585-e9f921e4b9ed",
      "image_title": "Spanische Beteiligungsgesellschaft übernimmt kommunale Steag - Bernd Thissen / dpa"
    },
    {
      "title": "Infrastruktur für Spezialschiffe Binz klagt gegen Rügener LNG-Terminal",
      "teaser": "Die Gemeinde Binz hat nach eigenen Angaben beim Bundesverwaltungsgericht Klage gegen das geplante Terminal für Flüssigerdgas auf der Touristeninsel Rügen eingereicht. Sie verlangt zudem einen sofortigen Baustopp.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lng-infrastruktur-binz-klagt-gegen-ruegener-terminal-a-995eb2f7-0286-451d-a251-8015d0558411",
      "image_title": "Binz klagt gegen Rügener LNG-Terminal - Stefan Sauer / dpa"
    },
    {
      "title": "Kampf gegen Inflation US-Notenbankchef Powell erwägt noch höhere Zinsen",
      "teaser": "Die Leitzinsen könnten im Kampf gegen Inflation weiter steigen. Der US-Notenbankchef behält sich weitere Anhebungen vor, die Börsen haben sich bereits darauf eingestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fed-vs-inflation-us-notenbankchef-jerome-powell-erwaegt-noch-hoehere-zinsen-a-ae4ad188-ae2c-4578-9935-534ad982572e",
      "image_title": "US-Notenbankchef Powell erwägt noch höhere Zinsen - Nathan Howard / dpa / AP"
    },
    {
      "title": "Absatzprobleme Frankreich zahlt Millionen für Vernichtung von überschüssigem Wein",
      "teaser": "Der Konsum von Wein geht immer mehr zurück – doch die Produktion in Frankreich steigt. In dieser Krise sollen die Erzeuger nun mit 200 Millionen Euro entschädigt werden, wenn sie ihre Flaschen vom Markt nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wein-in-frankreich-200-millionen-fuer-vernichtung-von-ueberschuessiger-produktion-a-198ffd2d-828b-4a07-834b-b60d6c2ec774",
      "image_title": "Frankreich zahlt Millionen für Vernichtung von überschüssigem Wein - Caroline Blumberg / EPA-EFE"
    },
    {
      "title": "Debatte über schwache Wirtschaft Jetzt bloß keine Enthaltsamkeit! Eine Kolumne von Thomas Fricke",
      "teaser": "Gegen den Abstieg Deutschlands soll eine neue Agenda helfen, ähnlich wie Anfang der Nullerjahre. Irre Idee. Das damalige Enthaltsamkeitsdogma ist für einen Großteil der heutigen Probleme verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/agenda-2010-fuer-einen-grossen-teil-der-heutigen-probleme-verantwortlich-kolumne-a-b11fd75b-36a1-4c9d-8bae-a80a25de91dd",
      "image_title": "Jetzt bloß keine Enthaltsamkeit! - dts Nachrichtenagentur / IMAGO"
    },
    {
      "title": "Wirtschaftsflaute in Deutschland Habeck will Unternehmen das Leben erleichtern",
      "teaser": "»Deutschland darf sich nicht länger selbst fesseln«: Wirtschaftsminister Habeck hat viele Probleme bislang mit Geld gelöst. Die Konjunktur stottert trotzdem. Nun will er Investitionen fördern und Bürokratie abbauen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-schwaeche-robert-habeck-will-unternehmen-das-leben-leichter-machen-a-ea15282e-0952-4362-abbf-adec24126078",
      "image_title": "Habeck will Unternehmen das Leben erleichtern - Fabian Strauch / dpa"
    },
    {
      "title": "Kapitalerhöhung bei der Bahn Frische Milliarden für marode Schienen",
      "teaser": "Die Geldnöte der Bahn sind groß, doch die Bundeskassen sind leer. Für das kommende Jahr braucht der Konzern für die maroden Schienen weitere zwei Milliarden Euro. Jetzt soll das Eigenkapital erhöht werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-frische-milliarden-fuer-marode-schienen-a-b64210bb-a0f0-427b-bcf1-ec277609fec8",
      "image_title": "Frische Milliarden für marode Schienen - Axel Seidemann / dpa"
    },
    {
      "title": "Automatenzocker mit unbegrenztem Einsatz Das Millionengeschäft mit Deutschlands heimlichen Spielhöllen",
      "teaser": "Cafés, Kneipen und Shishabars in ganz Deutschland verwandeln sich nachts in illegale Glücksspielbuden. Das Geschäft boomt, der Staat sieht weitgehend zu – und stärkt damit kriminelle Clans. Von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/gluecksspiel-in-deutschland-das-millionengeschaeft-mit-heimlichen-spielhoellen-a-70f5d558-2690-40b6-b70f-f6c1e892a5eb",
      "image_title": "Das Millionengeschäft mit Deutschlands heimlichen Spielhöllen - Julian Stratenschulte / picture alliance/dpa",
      "author": "Tim Bartz"
    }
  ]
}