{
  "timestamp": "2023-09-05T22:10:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Drastisches Sparprogramm Wintershall Dea baut Hunderte Stellen ab",
      "teaser": "Nach dem Aus seines Russlandgeschäfts will der Öl- und Gaskonzern massiv Kosten sparen. Das Unternehmen will sich von rund einem Viertel seiner Mitarbeiter trennen – die meisten davon in Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wintershall-dea-baut-hunderte-stellen-ab-a-63d65438-8d8b-4577-abc5-d58232e5bcb4",
      "image_title": "Wintershall Dea baut Hunderte Stellen ab - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Umstrittene Grundsteuerreform Verbände planen Klage wegen Untätigkeit der Finanzämter",
      "teaser": "Millionen von Immobilieneigentümern haben ihrem Grundsteuerbescheid widersprochen – doch Finanzämter lassen die Einsprüche oft unbearbeitet. Zwei Verbände wollen nun wegen Untätigkeit gegen den Fiskus vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuerreform-verbaende-planen-klage-wegen-untaetigkeit-der-finanzaemter-a-ceeb2e7e-f47b-48d7-85e1-80410e0ab581",
      "image_title": "Verbände planen Klage wegen Untätigkeit der Finanzämter - Martin Schutt / dpa"
    },
    {
      "title": "Verkehr in Deutschland Fast jede dritte Pkw-Neuzulassung im August war ein Elektroauto",
      "teaser": "Im vergangenen Monat fanden E-Autos in Deutschland reißenden Absatz. Doch dieser Boom wird im September abrupt enden.",
      "url": "https://www.spiegel.de/wirtschaft/fast-jede-dritte-pkw-neuzulassung-im-august-war-ein-elektroauto-a-91cb8e24-a60a-40e1-b7a8-9aab04ac113d",
      "image_title": "Fast jede dritte Pkw-Neuzulassung im August war ein Elektroauto - Political-Moments / IMAGO"
    },
    {
      "title": "Rohstoffstudie Deutschland könnte jahrzehntelang Lithium fördern",
      "teaser": "Lithium ist ein Rohstoff der Zukunft, unentbehrlich für E-Autos und Solaranlagen. Karlsruher Forscher sind jetzt sicher, dass in Deutschland erhebliche Mengen relativ einfach zu erschließen sind.",
      "url": "https://www.spiegel.de/wirtschaft/batterie-rohstoff-deutschland-koennte-jahrzehntelang-lithium-foerdern-a-96535b27-c706-48e2-aacb-7ed25d12cb57",
      "image_title": "Deutschland könnte jahrzehntelang Lithium fördern - Uwe Anspach / dpa"
    },
    {
      "title": "Kampfjet F-35 Rheinmetall will bei Tarnkappenbomber laut einem Medienbericht mit der Lufthansa kooperieren",
      "teaser": "Bislang war die Lufthansa-Techniksparte vor allem für die Wartung und Reparatur ziviler Flugzeuge bekannt. Nun ist davon die Rede, dass sie künftig auch Kampfjets des Typs F-35 betreuen soll.",
      "url": "https://www.spiegel.de/wirtschaft/rheinmetall-will-bei-tarnkappenbomber-laut-einem-medienbericht-mit-der-lufthansa-kooperieren-a-d859781a-6597-4139-8a0d-9c5acbdfcf64",
      "image_title": "Rheinmetall will bei Tarnkappenbomber laut einem Medienbericht mit der Lufthansa kooperieren - Theophile Bloudanis / AFP"
    },
    {
      "title": "Wettbewerbsfähigkeit im Nachbarland Frankreich – das bessere Deutschland Eine Kolumne von Michael Sauga",
      "teaser": "Präsident Macron ist unpopulär, aber erfolgreich. Seine Reformen haben jenen Aufschwung gebracht, der hierzulande schmerzlich vermisst wird.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaftsstandort-frankreich-das-bessere-deutschland-a-610d0d84-da0c-478d-8322-ae67303993e5",
      "image_title": "Frankreich – das bessere Deutschland - Andrew Caballero-Reynolds / AFP"
    },
    {
      "title": "Drehkreuze der Energiewende Länder fordern Hunderte Millionen Euro vom Bund für Umbau der Häfen",
      "teaser": "Grüner Wasserstoff und Offshore-Windstrom: Deutschlands Häfen sollen zu Drehkreuzen der Energiewende gemacht werden. Die zuständigen Landesregierungen wollen Berlin für diese Pläne zur Kasse bitten.",
      "url": "https://www.spiegel.de/wirtschaft/energiewende-laender-fordern-hunderte-millionen-euro-vom-bund-fuer-umbau-der-haefen-a-6972f547-0eea-4cd5-957c-3935c8e0417c",
      "image_title": "Länder fordern Hunderte Millionen Euro vom Bund für Umbau der Häfen - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Hartnäckige Inflation Viele Gastwirte und Händler wollen Preise weiter erhöhen",
      "teaser": "Restaurantbesuche und Lebensmittel haben sich in den vergangenen Monaten spürbar verteuert. Ein Ende der Spirale ist nicht in Sicht – im Gegenteil. Auf Nachlässe hoffen können dagegen Bauherren.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-gastwirte-und-haendler-wollen-preise-weiter-erhoehen-a-575caca4-536c-4583-af9b-e2c6207343b1",
      "image_title": "Viele Gastwirte und Händler wollen Preise weiter erhöhen - Jens Kalaene / dpa"
    },
    {
      "title": "Gorillas, Getir, Flink und Co. Warum die Zeiten der günstigen Lieferdienste bald vorbei sind",
      "teaser": "Lebensmittellieferdienste wie Gorillas waren Gewinner der Coronakrise und Hoffnungsträger der deutschen Wirtschaft. Nun geht es für viele dem Ende entgegen. Hat sich die Branche verzockt? Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/gorillas-getir-flink-warum-deutschlands-lebensmittel-lieferdiensten-das-aus-droht-a-da0cbd95-4013-4d9c-9383-65ec831d7aa3",
      "image_title": "Warum die Zeiten der günstigen Lieferdienste bald vorbei sind - Torsten Sukrow / SULUPRESS.DE / picture alliance / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Studie Deutsche haben heute weniger Freizeit als in der Pandemie",
      "teaser": "Die Zeit, die Menschen für ihre persönlichen Aktivitäten übrig haben, ist laut einer neuen Studie deutlich gesunken. Auch für die kommenden Jahre rechnen die Forscher mit wenig Entlastung.",
      "url": "https://www.spiegel.de/wirtschaft/studie-deutsche-haben-heute-weniger-freizeit-als-in-der-pandemie-a-e45ab5c8-05d8-484f-94a9-ca0cb33493ab",
      "image_title": "Deutsche haben heute weniger Freizeit als in der Pandemie - Thomas Warnack / dpa"
    },
    {
      "title": "Reduzierte Kaufprämien »Es werden nur noch E-Autos in Privathand gefördert – das kann nicht funktionieren«",
      "teaser": "Kundinnen und Kunden stehen der E-Mobilität weiter skeptisch gegenüber, warnt Thomas Weber. Ausgerechnet jetzt die staatlichen Kaufanreize zu kürzen, hält der Präsident der Technikakademie Acatech für einen Fehler. Ein Interview von Michael Kröger und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/e-mobilitaet-und-kaufpraemien-es-werden-nur-noch-e-autos-in-privathand-gefoerdert-das-kann-nicht-funktionieren-a-588b9172-03d9-4034-bfe6-caf08918ad06",
      "image_title": "»Es werden nur noch E-Autos in Privathand gefördert – das kann nicht funktionieren« - Anja Cord / IMAGO"
    },
    {
      "title": "Umstrittene Technologie Heil sieht spätestens 2035 keinen Arbeitsplatz mehr ohne KI-Anwendungen",
      "teaser": "Was macht künstliche Intelligenz mit der Arbeitswelt? Minister Hubertus Heil beschreibt einen tiefgreifenden Wandel, der Chancen biete. Die Technologie könne aber auch missbraucht werden.",
      "url": "https://www.spiegel.de/wirtschaft/kuenstliche-intelligenz-minister-heil-will-einsatz-in-arbeitswelt-foerdern-a-43206ef6-925e-488c-b918-45ed0b279d30",
      "image_title": "Heil sieht spätestens 2035 keinen Arbeitsplatz mehr ohne KI-Anwendungen - Kay Nietfeld / dpa"
    },
    {
      "title": "IT-Umstellung mit Folgen Finanzaufsicht erhöht Druck wegen Problemen bei der Postbank",
      "teaser": "Kein Zugriff auf Konten, fehlerhafte Lastschriften, unerreichbarer Service: Postbank-Kunden bekommen den Umstieg auf eine neue IT schmerzhaft zu spüren – seit Monaten. Nun rügt die Bafin die Konzernmutter Deutsche Bank.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/postbank-und-deutsche-bank-bafin-macht-druck-wegen-problemen-bei-it-umstellung-a-39551ba8-5e2f-46ee-9cfa-3296962ab0a4",
      "image_title": "Finanzaufsicht erhöht Druck wegen Problemen bei der Postbank - Marc John / IMAGO"
    },
    {
      "title": "Großaktionär Wolfgang Porsche über die Autokrise »Der Tanker Volkswagen lässt sich nicht so leicht umdrehen«",
      "teaser": "VW-Eigner Wolfgang Porsche sorgt sich um die Wettbewerbsfähigkeit von Europas größtem Autohersteller. Er hält Einsparungen für nötig, sagte er am Rand der Automesse IAA: »Es muss über alles nachgedacht werden.« Aus München berichtet Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/vw-grossaktionaer-wolfgang-porsche-der-tanker-volkswagen-laesst-sich-nicht-so-leicht-umdrehen-a-2f68cecf-34ec-499a-8c59-1bc0925a6ba9",
      "image_title": "»Der Tanker Volkswagen lässt sich nicht so leicht umdrehen« - Sebastian Gollnow / dpa"
    },
    {
      "title": "Großbritannien Lidl ruft Kindersnacks mit Link zu einer Pornoseite zurück",
      "teaser": "Peinliche Panne für Lidl in Großbritannien: Auf einer Süßigkeitenverpackung ist eine URL, die eigentlich auf eine Website für Kindermode führen sollte. Stattdessen landet man jedoch auf einem chinesischen Pornokanal.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-lidl-ruft-kindersnacks-mit-link-zu-einer-pornoseite-zurueck-a-e6d19be2-6e86-4e53-93fa-095480976a66",
      "image_title": "Lidl ruft Kindersnacks mit Link zu einer Pornoseite zurück - Russel Cheyne / REUTERS"
    },
    {
      "title": "Konjunktur Globale Nachfrageschwäche bremst deutsche Exporteure",
      "teaser": "Die deutschen Exporteure bekommen den Druck der Konkurrenten auf dem Weltmarkt immer stärker zu spüren. Jetzt kommt auch noch die allgemein zurückgehende Nachfrage hinzu.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-globale-nachfrageschwaeche-bremst-deutsche-exporteure-a-9da80555-8f65-45a7-b260-a8c0cb1848b0",
      "image_title": "Globale Nachfrageschwäche bremst deutsche Exporteure - Ulrich Perrey / dpa"
    },
    {
      "title": "Alternative Antriebe Lindner will E-Fuels stärker fördern",
      "teaser": "Die FDP steht dem Elektroauto durchaus skeptisch gegenüber. Nach Informationen der »FAZ« plant Finanzminister Lindner jetzt indirekte Steuervergünstigungen für E-Fuels, um die Alternativen zu stützen.",
      "url": "https://www.spiegel.de/wirtschaft/e-fuels-christian-lindner-will-alternative-antriebe-staerker-foerdern-a-f2974b1a-7df4-4672-a58a-dc05db2622d6",
      "image_title": "Lindner will E-Fuels stärker fördern - Tom Weller / dpa"
    },
    {
      "title": "Konkurrenz aus China Den deutschen Autoherstellern stehen schwere Zeiten bevor",
      "teaser": "Die IAA galt früher als Leistungsschau einer kraftstrotzenden deutschen Automobilindustrie. Diesmal scheint der Glanz nur noch Fassade – die nächsten Jahre werden schwierig.",
      "url": "https://www.spiegel.de/wirtschaft/autoindustrie-konkurrenz-aus-china-deutschen-autoherstellern-stehen-schwere-zeiten-bevor-a-c619c27e-9498-4569-a319-8f13bbc49bee",
      "image_title": "Den deutschen Autoherstellern stehen schwere Zeiten bevor - Martin Schulz / dpa"
    },
    {
      "title": "Strukturkrise Deutschland, einig Düsterland Eine Kolumne von Henrik Müller",
      "teaser": "Schwache Wirtschaft, schwindender Mut – wir müssen ein paar fundamentale Fragen beantworten: Was können wir richtig gut? Wer wollen wir sein? Und wie kriegen wir das hin? Unser Kolumnist hätte ein paar Ideen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strukturkrise-deutschland-einig-duesterland-kolumne-a-572edd93-bc2c-4ad4-a4d5-f8a8c6758524",
      "image_title": "Deutschland, einig Düsterland - Frank Rumpenhorst / picture alliance / dpa"
    },
    {
      "title": "Gutachten Gilt der Bund der Steuerzahler zu Unrecht als gemeinnützig?",
      "teaser": "Seit 1949 prangert der Bund der Steuerzahler Verschwendung von Staatsgeldern an. Ein Gutachten kommt jetzt zu dem Schluss: Der Verein wird zu Unrecht als gemeinnützig eingestuft – weil er sich stark »politisch betätigt«.",
      "url": "https://www.spiegel.de/wirtschaft/bund-der-steuerzahler-gilt-der-verein-zu-unrecht-als-gemeinnuetzig-a-428bef75-16cf-43f1-adb6-95a8961a6133",
      "image_title": "Gilt der Bund der Steuerzahler zu Unrecht als gemeinnützig? - Thomas Trutschel / photothek / picture alliance"
    }
  ]
}