{
  "timestamp": "2023-02-21T07:12:25",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.5483e4fef79a2e514d78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.b04bb3bcfc6fb2f03d5d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.9c3287f722b00ed3c2e3.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.77b647b795d5a7a55e59.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Studie zu Berufen im Digitalbereich Diese Fachkräfte fehlen der deutschen Wirtschaft",
      "teaser": "Die deutsche Wirtschaft muss die Digitalisierung vorantreiben – doch ihr fehlen zunehmend die Fachkräfte dafür: Einer Untersuchung zufolge könnten drei von fünf Arbeitsplätzen bald nicht mehr passend besetzt werden. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/berufe-in-der-digitalisierung-diese-fachkraefte-fehlen-der-deutschen-wirtschaft-a-a787636e-c738-4584-85c1-f0d35d94289c",
      "image_title": "Diese Fachkräfte fehlen der deutschen Wirtschaft - Hinterhaus Productions / Getty Images",
      "author": "Florian Diekmann"
    },
    {
      "title": "Arm durchs Heim Immer mehr Pflegebedürftige rutschen in die Sozialhilfe",
      "teaser": "Wenn ältere Menschen ins Heim müssen, sind alle Ersparnisse bald aufgebraucht, so hoch sind die Pflegekosten. Ein Drittel aller Heimbewohner ist auf Sozialhilfe angewiesen. Tendenz: klar steigend.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immer-mehr-pflegebeduerftige-rutschen-in-die-sozialhilfe-a-c218be0b-e78e-4456-9574-e824544410b6",
      "image_title": "Immer mehr Pflegebedürftige rutschen in die Sozialhilfe - Angelika Warmuth/ dpa"
    },
    {
      "title": "Kampf gegen Armut Kinderzuschlag erreicht nur ein Drittel der Bedürftigen",
      "teaser": "Der Kinderzuschlag soll Familien mit sehr geringen Einkommen helfen – doch die wenigsten wissen offenbar überhaupt von dem Instrument.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-kinderzuschlag-erreicht-nur-ein-drittel-der-beduerftigen-a-99305dc0-186f-46b3-b86c-7e88bfc8ffaf",
      "image_title": "Kinderzuschlag erreicht nur ein Drittel der Bedürftigen - Marco Rauch / dpa"
    },
    {
      "title": "Dauerkrach zwischen Habeck und Lindner Das Tom-und-Jerry-Prinzip Eine Kolumne von Michael Sauga",
      "teaser": "Robert Habeck und Christian Lindner könnten als Duo das Kraftzentrum der Koalition sein. Doch statt gut zu regieren, wollen sie vor allem ihr Stammpublikum bedienen. Das schadet beiden – und dem Land.",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-und-robert-habeck-im-dauerkrach-das-tom-und-jerry-prinzip-kolumne-a-bf5934f8-f785-4c81-88b3-8f42da7dba4f",
      "image_title": "Das Tom-und-Jerry-Prinzip - John MacDougall / AFP"
    },
    {
      "title": "»Es ist ein Fehler aufgetreten« Spanische Bahn bestellt zu große Züge für ihre Tunnel",
      "teaser": "Da hat sich wohl jemand verschätzt: Die spanische Staatsbahn Renfe hat 31 Züge bestellt, die sie nicht durch ihre Tunnel kriegt. Jetzt fahren erst mal weiter die alten Modelle – und der Renfe-Chef zieht Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spanien-bahn-bestellt-zu-grosse-zuege-fuer-ihre-tunnel-a-f25d04a9-e873-451a-b77f-8d94090f7b95",
      "image_title": "Spanische Bahn bestellt zu große Züge für ihre Tunnel - JOSEP LAGO / AFP"
    },
    {
      "title": "Öffentlich-rechtlicher Rundfunk in Österreich ORF soll 300 Millionen Euro sparen",
      "teaser": "Während in Deutschland über die Budgets der öffentlich-rechtlichen Sender diskutiert wird, schlägt der Österreichische Rundfunk einen drastischen Sparkurs ein. Das würde etwa den Sportkanal betreffen.",
      "url": "https://www.spiegel.de/wirtschaft/oesterreich-orf-soll-300-millionen-euro-sparen-a-23b69d19-bb5a-4afb-a7a0-3c443f1d6a9d",
      "image_title": "ORF soll 300 Millionen Euro sparen - Ernst Weingartner / CHROMORANGE / IMAGO"
    },
    {
      "title": "Nationales Statistikamt Russlands Wirtschaft schrumpft 2022 um 2,1 Prozent",
      "teaser": "Trotz des Kriegs in der Ukraine geht das Wirtschaftswachstum in Europa weiter, wenn auch langsamer. Anders in Russland. Dort ist das BIP laut offiziellen Zahlen gesunken.",
      "url": "https://www.spiegel.de/wirtschaft/russlands-wirtschaft-schrumpft-2022-um-2-1-prozent-a-f76408f2-075d-45ab-9ed9-6ffdf1cb929c",
      "image_title": "Russlands Wirtschaft schrumpft 2022 um 2,1 Prozent - STRINGER/ REUTERS"
    },
    {
      "title": "Bilanz 2022 Krisen setzten Hamburger Hafen zu",
      "teaser": "Knapp sieben Prozent weniger Waren, dazu ein sinkender Containerumschlag: Der Hamburger Hafen klagt über die Vielzahl der Krisenfaktoren. Wichtigster Handelspartner bleibt China – mit Abstand.",
      "url": "https://www.spiegel.de/wirtschaft/hamburger-hafen-schlechte-geschaefte-2022-a-e967ea4b-6cef-426b-82c8-e971b70f3ef2",
      "image_title": "Krisen setzten Hamburger Hafen zu - Z1029 Maurizio Gambarini/ dpa/dpaweb"
    },
    {
      "title": "Gericht weist Klage ab Fledermausköttel auf Terrasse kein Grund für Mietminderung",
      "teaser": "Bis zu 50 Fledermaushäufchen pro Tag – eine Familie wollte die ungebetenen Nachbarn ihrer Mietwohnung gern loswerden. Doch die Begegnung »mit landesüblichen Tierarten« muss sie wohl hinnehmen.",
      "url": "https://www.spiegel.de/wirtschaft/fledermauskoettel-auf-terrasse-kein-grund-fuer-mietminderung-a-6372540b-1625-4c60-ba03-cd762958662f",
      "image_title": "Fledermausköttel auf Terrasse kein Grund für Mietminderung - Klaus Bogon/Landkreis Fulda / picture alliance/dpa"
    },
    {
      "title": "Für höhere Löhne Beschäftigte bei Deutsche-Bank-Tochter streiken",
      "teaser": "Die Tochterfirma KEBA bearbeitet Konten und Kreditkarten für die Deutsche Bank – und dort wird nun für zwei Tage gestreikt. Unter anderem verlangen die Mitarbeiter Einstiegsgehälter deutlich über dem Mindestlohn.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-tochter-keba-wird-von-ver-di-bestreikt-beschaeftigte-zweiter-klasse-a-30dc3b5c-fbf0-4cc7-b2a4-dc135e350989",
      "image_title": "Beschäftigte bei Deutsche-Bank-Tochter streiken - YANN SCHREIBER/ AFP"
    },
    {
      "title": "Geschützte geografische Angabe Ahle Wurscht ist jetzt europaweit geschützt",
      "teaser": "Was macht die Ahle Wurscht aus, mal abgesehen von der Zubereitung? Dass sie aus Nordhessen kommt. Sie genießt nun den gleichen Schutz wie Nürnberger Lebkuchen oder Schwarzwälder Schinken.",
      "url": "https://www.spiegel.de/wirtschaft/nordhessen-ahle-wurscht-ist-jetzt-als-g-g-a-geschuetzt-a-c921cc79-8641-42a6-8ff8-eaf195cc384f",
      "image_title": "Ahle Wurscht ist jetzt europaweit geschützt - Uwe Zucchi / dpa"
    },
    {
      "title": "Deutsche Wirtschaft schrumpft Bundesbank warnt vor Winterrezession",
      "teaser": "Das neue Jahr hat nicht gut begonnen für die deutsche Wirtschaft. Die ökonomische Aktivität sinkt – und weil das Bruttoinlandsprodukt schon Ende 2022 geschrumpft ist, rutscht das Land laut Bundesbank wohl in eine Rezession.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-schrumpft-bundesbank-warnt-vor-winter-rezession-a-58db60c7-211e-4316-9faa-5624ce36c7a5",
      "image_title": "Bundesbank warnt vor Winterrezession - Christian Charisius / dpa"
    },
    {
      "title": "Unbefristeter Arbeitskampf Postbeschäftigte beginnen Streikabstimmung",
      "teaser": "Die nächsten Wochen entscheiden, ob es bei der Post zum großen Streik kommt: 160.000 Briefträger und Schalterangestellte entscheiden, ob sie die Arbeit niederlegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-post-beschaeftigte-beginnen-streik-abstimmung-a-352b6cb2-438a-4cbf-9f84-56034764515a",
      "image_title": "Postbeschäftigte beginnen Streikabstimmung - IMAGO / IMAGO/IPA Photo"
    },
    {
      "title": "Wenig nachhaltiger Konsum Jeder zehnte Onlinekauf wird zurückgeschickt",
      "teaser": "Retouren sind beliebt im Onlinehandel, so eine Umfrage. Manche Kunden bestellen eine große Auswahl nach Hause, nur um wenige Teile zu behalten. Andere dagegen haben noch nie etwas zurückgeschickt.",
      "url": "https://www.spiegel.de/wirtschaft/online-shopping-jeder-zehnte-online-kauf-wird-zurueckgeschickt-a-3d897bc8-c824-4190-8892-817dbef23fcd",
      "image_title": "Jeder zehnte Onlinekauf wird zurückgeschickt - Winfried Rothermel / imago images/Winfried Rothermel"
    },
    {
      "title": "BBC-Recherche in Kenia Vorwurf des sexuellen Missbrauchs auf Teeplantagen britischer Konzerne",
      "teaser": "In Kenia zwingen Vorgesetzte die Arbeiterinnen von Teeplantagen offenbar zum Sex – BBC-Rechercheure haben ein System von Druck und Ausbeutung aufgedeckt. Schauplatz: Anlagen von Konzernen wie Unilever und Lipton.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kenia-vorwurf-des-sexuellen-missbrauchs-auf-teeplantagen-britischer-konzerne-a-7e58a1ea-d127-434c-bcf8-1e1a83134503",
      "image_title": "Vorwurf des sexuellen Missbrauchs auf Teeplantagen britischer Konzerne - Patrick Meinhardt / AFP"
    },
    {
      "title": "Staatskonzern Rosatom Russlands Nuklearexporte steigen offenbar stark an",
      "teaser": "Der Westen hat Russlands Energiesektor mit Sanktionen überzogen, doch mit Ausnahme des Atomsektors. Nun zeigen neue Zahlen: Die Branche verdient prächtig – auch dank Kunden in Europa.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russlands-nuklear-exporte-steigen-offenbar-stark-an-a-3134d163-1835-4faa-9394-1316785d0aca",
      "image_title": "Russlands Nuklearexporte steigen offenbar stark an - Donat Sorokin / ITAR-TASS / IMAGO"
    },
    {
      "title": "»Eine Million Euro pro Job – das ist zu viel« Führender Ökonom kritisiert Subventionen für Chipfabriken in Ostdeutschland",
      "teaser": "Die jüngsten Lieferengpässe bei Computerchips haben die Regierung auf den Plan gerufen. Vielerorts werden eilig neue Werke hochgezogen – doch der deutsche Staat übertreibt bei den Subventionen, warnt IWH-Präsident Gropp.",
      "url": "https://www.spiegel.de/wirtschaft/iwh-praesident-reint-gropp-kritisiert-subventionen-fuer-chipfabriken-in-ostdeutschland-a-a5dc8597-2222-42a7-a22d-2b50d0e9caa8",
      "image_title": "Führender Ökonom kritisiert Subventionen für Chipfabriken in Ostdeutschland - Robert Michael / dpa"
    },
    {
      "title": "86.000 haben schon einen Job Ukrainerinnen und Ukrainer dämpfen deutschen Fachkräftemangel",
      "teaser": "Sie pauken Deutsch »bis zur Selbstüberforderung«: Zehntausende Geflüchtete aus der Ukraine haben im vergangenen Jahr bereits Jobs in Deutschland gefunden – und sorgen so für dringend benötigte Entlastung am Arbeitsmarkt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukrainerinnen-und-ukrainer-daempfen-deutschen-fachkraeftemangel-86000-haben-schon-einen-job-a-7bc5fc95-289f-4262-a389-dc4ba9c34db4",
      "image_title": "Ukrainerinnen und Ukrainer dämpfen deutschen Fachkräftemangel - Federico Gambarini / picture alliance/dpa"
    },
    {
      "title": "Konjunktursorgen Amerika fährt Achterbahn Eine Kolumne von Henrik Müller",
      "teaser": "Die Zinsen steigen, die Rezessionsangst ist groß, die Crashgefahr auch – und trotzdem bekommen die USA die Inflation nicht in den Griff. Ihr Beispiel zeigt, wie schwierig es sein wird, die Wirtschaft wieder auf Kurs zu bringen.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktursorgen-in-den-usa-amerika-faehrt-achterbahn-a-d3d86d55-c85c-4ec7-918c-1f8fe60409c6",
      "image_title": "Amerika fährt Achterbahn - Shawn Thew / Bloomberg / Getty Images"
    },
    {
      "title": "DIHK-Berechnungen Ukrainekrieg kostet jeden deutschen Bürger im Schnitt rund 2000 Euro an Wohlstand",
      "teaser": "Durch den Ukrainekrieg verliert Deutschland rund vier Prozent seines Bruttoinlandsprodukts, schätzt der Industrieverband DIHK. Das entspricht einem Wohlstandsverlust von 2000 Euro pro Kopf.",
      "url": "https://www.spiegel.de/wirtschaft/service/dihk-schaetzung-ukrainekrieg-kostet-jeden-buerger-im-schnitt-rund-2000-euro-an-wohlstand-a-14130f62-b48b-425b-a1e9-ebbb94350d7e",
      "image_title": "Ukrainekrieg kostet jeden deutschen Bürger im Schnitt rund 2000 Euro an Wohlstand - Panama Pictures / IMAGO"
    }
  ]
}