{
  "timestamp": "2023-07-15T06:15:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e8328318d1cb3e1067f8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d37c7fef9fc8addda410.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.8c1b1983e3e276fbd02c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mangel an Arbeitskräften Sachverständige warnt vor Abschreckung von Zuwanderern durch die AfD",
      "teaser": "Die Wirtschaftsweise Ulrike Malmendier warnt vor der »Abschottungspartei AfD«. Deutschland sei ökonomisch auf starke Zuwanderung angewiesen. Und das betreffe nicht nur Fachkräfte, sondern inzwischen »Arbeitskräfte auf allen Ebenen«.",
      "url": "https://www.spiegel.de/wirtschaft/ulrike-malmendier-sachverstaendige-warnt-vor-abschreckung-von-fachkraeften-durch-die-afd-a-384cba0f-9954-431d-9929-43b84a17444a",
      "image_title": "Sachverständige warnt vor Abschreckung von Zuwanderern durch die AfD - Christian Spicker / IMAGO"
    },
    {
      "title": "Newsportal Springer will US-Tochter »Politico« in Deutschland an den Start bringen",
      "teaser": "Von den USA nach Deutschland: Das Newsportal »Politico«, das seit knapp zwei Jahren zum Axel-Springer-Konzern gehört, soll bald auch in Berlin starten. Wie und wann genau – dazu gab es noch keine Informationen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/axel-springer-verlag-us-tochter-politico-soll-in-deutschland-an-den-start-a-26498a8d-4d7e-4629-b184-5f6cbd44894b",
      "image_title": "Springer will US-Tochter »Politico« in Deutschland an den Start bringen - Bernd von Jutrczenka / dpa",
      "author": "den USA nach Deutschland: Das Newsportal »Politico«, das seit knapp zwei Jahren zum Axel-Springer-Konzern gehört, soll bald auch in Berlin starten. Wie und wann genau – dazu gab es noch keine Informationen."
    },
    {
      "title": "Verivox-Auswertung Strom für ostdeutsche Landbevölkerung besonders teuer",
      "teaser": "Bei den Strompreisen gibt es ein starkes Stadt-Land-Gefälle, die Landbevölkerung zahlt deutlich mehr. Eine neue Analyse zeigt: Vor allem im Osten sind die Tarife besonders teuer.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-kostet-in-ostdeutschland-deutlich-mehr-besonders-auf-dem-land-a-4aa07e33-94b5-4dbe-a932-d80df0d68ec1",
      "image_title": "Strom für ostdeutsche Landbevölkerung besonders teuer - Manfred Dietsch / CHROMORANGE / IMAGO"
    },
    {
      "title": "Milliardenprogramm »Starke Schiene« Bahn-Mitarbeiter bezweifeln erfolgreichen Umbau",
      "teaser": "Mit der Strategie der »starken Schiene« will die Deutsche Bahn ihr Netz stärken und die Fahrgastzahlen verdoppeln. Doch nur jeder dritte Beschäftigte der DB Netz AG glaubt an eine erfolgreiche Umsetzung.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-milliardenprogramm-starke-schiene-mitarbeiter-zweifeln-am-erfolg-a-22ebb398-a87a-4194-854b-c082dc21ad06",
      "image_title": "Bahn-Mitarbeiter bezweifeln erfolgreichen Umbau - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "Mismatch am Jobmarkt Fachkräfte dringend gesucht, Hilfsarbeiter im Überfluss",
      "teaser": "Der Fachkräftemangel ist auf sein nächstes Rekordhoch geklettert. Trotzdem sind 2,5 Millionen Menschen arbeitslos. Eine Analyse von Wirtschaftsforschern erklärt den scheinbaren Widerspruch. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-fachkraefte-dringend-gesucht-hilfsarbeiter-im-ueberfluss-a-381b139d-cf6c-417e-b245-5b61bf9e0639",
      "image_title": "Fachkräfte dringend gesucht, Hilfsarbeiter im Überfluss - Sina Schuldt / dpa",
      "author": "Florian Diekmann"
    },
    {
      "title": "Werk in Belgien Ferrero muss erneut Produktion wegen Salmonellen stoppen",
      "teaser": "In einer belgischen Ferrero-Fabrik ist es erneut zu einem Salmonellenausbruch gekommen, die Maschinen stehen wieder still. Verbraucherschützer fordern eine bessere Lebensmittelüberwachung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/arlon-ferrero-muss-erneut-produktion-wegen-salmonellen-in-belgischem-werk-stoppen-a-9b923e36-b72b-47aa-af4b-6fdebc49c95a",
      "image_title": "Ferrero muss erneut Produktion wegen Salmonellen stoppen - Eric Lalmand / Belga / IMAGO"
    },
    {
      "title": "In Italien und Großbritannien Gewerkschaften wollen Luftverkehr zu Beginn der Urlaubssaison bestreiken",
      "teaser": "Bodenpersonal, Piloten, Flughafenbeschäftigte – sie alle streiken: Pünktlich zum Beginn der Urlaubssaison droht der Luftverkehr in Großbritannien und Italien durch Arbeitskämpfe beeinträchtigt zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughaefen-in-italien-und-grossbritannien-gewerkschaften-wollen-luftverkehr-bestreiken-a-bf8ac973-bbd4-45f9-ab51-0cd257537b17",
      "image_title": "Gewerkschaften wollen Luftverkehr zu Beginn der Urlaubssaison bestreiken - Yara Nardi / REUTERS"
    },
    {
      "title": "Recyclingpläne EU-Kommission will Export von Schrottautos in Drittländer verhindern",
      "teaser": "Millionen gebrauchter, aber auch schrottreifer Autos landen jedes Jahr in Afrika – und werden oft nicht fachgerecht entsorgt. Die EU-Kommission will dagegen nun mit einem Exportverbot vorgehen.",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-kommission-will-export-von-schrottautos-in-drittlaender-verhindern-a-5f69145d-9a39-48ae-bb00-46da8bd80e17",
      "image_title": "EU-Kommission will Export von Schrottautos in Drittländer verhindern - Amr Nabil / AP"
    },
    {
      "title": "Mittel gegen die Wirtschaftskrise Bidenomics statt Schweiß und Tränen Eine Kolumne von Thomas Fricke",
      "teaser": "Deutschland droht mit stoischer Verzichtsrhetorik auf die nahende Rezession zu reagieren – und könnte die Lage damit sogar verschlimmern. Nötig wären Maßnahmen, die einmal als Bidenomics in die Geschichte eingehen dürften.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/wirtschaftskrise-bidenomics-statt-schweiss-und-traenen-kolumne-a-34894059-2185-4763-940a-f111a6531649",
      "image_title": "Bidenomics statt Schweiß und Tränen - Mandel Ngan / AFP"
    },
    {
      "title": "Ausbeutung von KZ-Häftlingen und Förderung der SS Das dunkle Erbe des Krupp-Patriarchen",
      "teaser": "Mit seiner Stahlfirma profitierte Alfried Krupp von Bohlen und Halbach von der Ausbeutung von Zwangsarbeitern. Eine Untersuchung zeigt noch tiefere Verstrickungen. Doch noch hält die Stadt Essen sein Andenken hoch. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/alfried-krupp-das-dunkle-erbe-des-krupp-patriarchen-zwangsarbeit-kz-haeftlinge-foerderung-der-ss-a-7e3e1c67-3404-4a9c-8e80-d1e43f6bde19",
      "image_title": "Das dunkle Erbe des Krupp-Patriarchen - William Vandivert / Time & Life Pictures / Getty Ima",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Drohender Subventionswettlauf mit den USA Wirtschaftsweise warnen vor erheblichen Einbußen",
      "teaser": "Mit milliardenschweren Subventionen stärkt US-Präsident Biden die heimische Wirtschaft. Die Wirtschaftsweisen warnen die EU davor, das Programm mit ähnlichen Summen zu kontern. Es gebe wirksamere Maßnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/subventionen-wirtschaftsweise-warnen-vor-erheblichen-einbussen-a-3c3e8648-8a50-4559-8109-0213fa3625b6",
      "image_title": "Wirtschaftsweise warnen vor erheblichen Einbußen - Brendan Smialowski / AFP"
    },
    {
      "title": "Digitale Verwaltung Internetdienste deutscher Behörden schneiden international schlecht ab",
      "teaser": "Digitale Angebote von Ämtern gelten als wenig benutzerfreundlich, werden ungern genutzt und nur die Unzufriedenheit wächst, wie eine Umfrage zeigt. Unter 41 Ländern landet Deutschland auf dem vorletzten Platz. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/digitale-verwaltung-deutsche-behoerden-schneiden-international-schlecht-ab-a-45da51fd-692a-467c-879a-f3d3cf01af86",
      "image_title": "Internetdienste deutscher Behörden schneiden international schlecht ab - Svetlana Karner / Westend61 / IMAGO",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Kampf gegen Abfallberge durch Fast Fashion Frankreich will Reparatur von Kleidung und Schuhen subventionieren",
      "teaser": "Mit einem Reparaturbonus will Frankreich künftig die Menschen belohnen, die Schuhe neu besohlen oder Kleidung stopfen lassen. So soll in dem Land die Menge von 700.000 Tonnen Kleidungsabfall sinken.",
      "url": "https://www.spiegel.de/wirtschaft/service/fast-fashion-frankreich-will-reparatur-von-kleidung-subventionieren-a-8acac161-c79e-46a2-b652-70bc9e643dae",
      "image_title": "Frankreich will Reparatur von Kleidung und Schuhen subventionieren - Julija Petrovskaja / PantherMedia / dpa"
    },
    {
      "title": "Nvidia-Gründer Jensen Huang über den KI-Boom »Ein neues Computerzeitalter beginnt«",
      "teaser": "Durch die künstliche Intelligenz ist der Chiphersteller Nvidia zu einem der weltweit wertvollsten Unternehmen aufgestiegen. Gründer Jensen Huang sieht die Entwicklung erst am Anfang – und macht den ängstlichen Deutschen Mut. Ein Interview von Simon Book, Alexander Demling und Thomas Schulz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nvidia-gruender-jensen-huang-ueber-kuenstliche-intelligenz-ein-neues-computer-zeitalter-beginnt-a-fcf5ad4b-2f99-4aa0-aad3-d96b3ef5b7d3",
      "image_title": "»Ein neues Computerzeitalter beginnt« - Dominik Butzmann / DER SPIEGEL"
    },
    {
      "title": "Bürokratisches Monster Mehr als 700.000 Einsprüche gegen Grundsteuerbescheide allein in NRW",
      "teaser": "Das Personal könne sich »fast nur noch um den Grundsteuerstreit kümmern«: Die Finanzämter in NRW haben mit einer hohen Zahl von Einsprüchen zu kämpfen – mit Folgen für andere Bereiche.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-mehr-als-700-000-einsprueche-gegen-bescheide-allein-in-nrw-a-93686d17-70f6-4bfa-985d-2a2dfaccb6d0",
      "image_title": "Mehr als 700.000 Einsprüche gegen Grundsteuerbescheide allein in NRW - Henning Kaiser / dpa"
    },
    {
      "title": "Streeck-Vorstoß für Reform Kassen sollen für Gesundung und Behandlungserfolg zahlen – statt für Krankheit und Leistungen",
      "teaser": "Das Gesundheitssystem gibt bisher viel für überflüssige Knieoperationen oder CT-Scans aus. Im Kampf gegen diese Verschwendung auf Kosten der Patienten hat der Bonner Mediziner Streeck nun einen radikalen Vorschlag.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hendrik-streeck-kassen-sollen-fuer-gesundung-und-behandlungserfolg-zahlen-statt-fuer-krankheit-a-fde6b14c-8d28-4ec8-b727-3821c84348c9",
      "image_title": "Kassen sollen für Gesundung und Behandlungserfolg zahlen – statt für Krankheit und Leistungen - Ralph Lueger / IMAGO"
    },
    {
      "title": "Ampelzoff Scholz relativiert offenbar Klingbeil-Vorstoß zum Ehegattensplitting",
      "teaser": "Soll das Ehegattensplitting nur für Reiche abgeschafft werden? Ein Auftritt des Kanzlers in Bayern zeigt womöglich einen Kompromiss in der festgefahrenen Debatte über das umstrittene Steuermodell.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ehegattensplitting-olaf-scholz-relativiert-offenbar-klingbeil-vorstoss-a-b3b6f295-a499-4c7c-8014-4eba099943b2",
      "image_title": "Scholz relativiert offenbar Klingbeil-Vorstoß zum Ehegattensplitting - Political-Moments / IMAGO"
    },
    {
      "title": "Finanzprobleme Hipster-Radhersteller VanMoof muss Zahlungsaufschub beantragen",
      "teaser": "Mit markanten Rahmen und selbstbewussten Chefs galt VanMoof als »Apple der Fahrradbranche«. Mittlerweile sind die Probleme der Niederländer offenbar so groß, dass sie Schutz vor Gericht suchen und »vorübergehend« ihre Filialen schließen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hipster-radhersteller-vanmoof-muss-zahlungsaufschub-beantragen-a-58cc4ec6-c22f-40b5-b048-a0340fd6e4aa",
      "image_title": "Hipster-Radhersteller VanMoof muss Zahlungsaufschub beantragen - Remko de Waal / ANP / picture alliance"
    },
    {
      "title": "Insolventer Medienkonzern Vice-Manager erhielten noch kurz vor Pleite hohe Boni",
      "teaser": "Wenige Tage bevor das US-Medienunternehmen Vice Insolvenz anmeldete, erhielten hochrangige Mitarbeiter in New York noch sechsstellige Bonuszahlungen. Die deutsche Redaktion zeigt sich »entsetzt«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vice-manager-erhielten-noch-kurz-vor-pleite-hohe-boni-a-f609d0a5-4b3a-4db1-a992-d911adc9a069",
      "image_title": "Vice-Manager erhielten noch kurz vor Pleite hohe Boni - Timon Schneider / Zoonar / IMAGO"
    },
    {
      "title": "Halbe Milliarde für Erlangen Siemens investiert in Deutschland – und kritisiert zugleich den Standort",
      "teaser": "Eine Milliarde will Siemens in die heimische Produktion stecken, allein die Hälfte davon in Erlangen. Dennoch sagt Unternehmenschef Busch, Deutschland sei »mit allem unglaublich kompliziert und langsam geworden«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/siemens-investiert-in-deutschland-und-kritisiert-zugleich-den-standort-a-bf04b876-7b6f-4482-ab8e-c6fbc7b71095",
      "image_title": "Siemens investiert in Deutschland – und kritisiert zugleich den Standort - Daniel Vogl / dpa"
    }
  ]
}