{
  "timestamp": "2023-04-27T02:07:36",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.ff433912e9eb99c8596e.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Erfolgreiches Ende des wochenlangen Arbeitskampfes Streikende Lkw-Fahrer bekommen ihren Lohn",
      "teaser": "Seit rund einem Monat harren etwa 60 Fernfahrer aus Georgien und Usbekistan auf einer Raststätte bei Darmstadt aus und fordern Lohn. Nun hat der Arbeitgeber offenbar nachgegeben.",
      "url": "https://www.spiegel.de/wirtschaft/streik-an-der-a5-bei-graefenhausen-lkw-fahrer-bekommen-ihren-lohn-a-0fabaf50-1860-404c-9d8c-856c61cd2f30",
      "image_title": "Streikende Lkw-Fahrer bekommen ihren Lohn - Sebastian Christoph Gollnow / dpa"
    },
    {
      "title": "Finanzmarkt Deutsche Bank verkleinert Vorstand",
      "teaser": "Stühlerücken bei Deutschlands größtem Kreditinstitut: Künftig soll die Führung der Bank aus neun statt aus zehn Personen bestehen, teilte das Dax-Unternehmen mit.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bank-verkleinert-vorstand-a-77ffb1a9-334f-49b7-abbe-fb9a164534ef",
      "image_title": "Deutsche Bank verkleinert Vorstand - Jan Huebner / Blatterspiel / IMAGO"
    },
    {
      "title": "Standortdebatte Der Kanzler findet den Viessmann-Verkauf gut, die FDP ist besorgt",
      "teaser": "Ist die Übernahme der Wärmepumpensparte von Viessmann durch einen US-Konzern nun ein Zeichen für einen starken Standort – oder das Gegenteil? Die Regierung ist sich da nicht nur mit der Opposition uneinig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viessmann-verkauf-der-kanzler-findet-den-viessmann-deal-gut-die-fdp-ist-besorgt-a-a7fd2e1a-6234-4b9f-8027-1cf43df2523f",
      "image_title": "Der Kanzler findet den Viessmann-Verkauf gut, die FDP ist besorgt - SASCHA STEINBACH / EPA"
    },
    {
      "title": "Preisstreit mit Herstellern »Bestimmte Marken könnte es auf Jahre hinaus bei Edeka nicht mehr geben«",
      "teaser": "Edeka befindet sich im Preiskampf, immer mehr Markenprodukte fliegen aus dem Regal. Der Händler gebe sich als Anwalt der Kunden, sagt Experte Martin Fassnacht – dabei gehe es längst nicht nur um Verbraucherschutz. Von Sebastian Stoll",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-preisstreit-bestimmte-marken-koennte-es-auf-jahre-hinaus-nicht-mehr-geben-a-0a688f40-a98a-45a4-8aff-e62adc248f66",
      "image_title": "»Bestimmte Marken könnte es auf Jahre hinaus bei Edeka nicht mehr geben« - INA FASSBENDER / AFP",
      "author": "Sebastian Stoll"
    },
    {
      "title": "Zukunftstechnik für Elektroautos Bosch übernimmt US-Chiphersteller TSI Semiconductors",
      "teaser": "Außer in zwei Fabriken in Deutschland will Bosch moderne Halbleiter künftig auch in den USA fertigen lassen. Subventionen spielen bei dem Deal eine wichtige Rolle.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bosch-uebernimmt-us-chiphersteller-tsi-semiconductors-a-707b1af1-5449-4907-8ff2-0402a5edaea2",
      "image_title": "Bosch übernimmt US-Chiphersteller TSI Semiconductors - Robert Michael / dpa"
    },
    {
      "title": "Pazifikhafen Kosmino So umgeht Russland die Ölsanktionen des Westens",
      "teaser": "Russland kann weiter Öl verkaufen – für deutlich mehr als im 60-Dollar-Preisdeckel festgelegt. Das zeigt eine Analyse, die dem SPIEGEL vorliegt. Dabei spielen offenbar Schiffe und Versicherungen aus dem Westen eine Rolle. Von Benjamin Bidder und Alexander Trempler (Grafiken)",
      "url": "https://www.spiegel.de/wirtschaft/russland-wie-moskau-die-oel-sanktionen-des-westens-umgeht-a-5129c5f5-3872-4381-ac0e-e85352b99b14",
      "image_title": "So umgeht Russland die Ölsanktionen des Westens - ITAR-TASS / IMAGO",
      "author": "Benjamin Bidder und Alexander Trempler (Grafiken)"
    },
    {
      "title": "Keine Einigung im Tarifstreit Bei der Bahn drohen neue Streiks",
      "teaser": "Bald dürfte wieder nichts mehr gehen bei der Deutschen Bahn: Die dritte Verhandlungsrunde im Tarifkonflikt mit der EVG ist gescheitert. Die Gewerkschaft kündigt massivere Streiks als bislang an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-keine-tarifeinigung-neue-streiks-drohen-a-ddb5ad26-f15a-4553-8d2b-5471d6c63593",
      "image_title": "Bei der Bahn drohen neue Streiks - Morris MacMatzen / Getty Images"
    },
    {
      "title": "Konjunkturprognose Bundesregierung rechnet mit stärkerem Wirtschaftswachstum",
      "teaser": "Nicht gut, aber besser als bislang gedacht: Die Bundesregierung hat ihre Prognose für das Wirtschaftswachstum leicht angehoben. Die Inflation dürfte hingegen niedriger ausfallen als befürchtet – aber nur ein wenig.",
      "url": "https://www.spiegel.de/wirtschaft/bundesregierung-rechnet-mit-staerkerem-wirtschaftswachstum-a-dd16abf4-699d-4734-ba06-4768824f5f98",
      "image_title": "Bundesregierung rechnet mit stärkerem Wirtschaftswachstum - Michael Kappeler / dpa"
    },
    {
      "title": "Milliardentransaktion Vonovia verkauft Anteil an Immobilienpaket",
      "teaser": "Deutschlands größter Wohnimmobilienkonzern trennt sich von einer Beteiligung an seinem Südewo-Wohnungsportfolio in Baden-Württemberg. Der US-Finanzinvestor Apollo zahlt einen Milliardenbetrag, Vonovia-Anleger freut es.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/suedewo-wohnungs-portfolio-vonovia-verkauft-anteil-an-immobilien-paket-a-dee17fc8-8671-46f5-a528-1ff90cff18fb",
      "image_title": "Vonovia verkauft Anteil an Immobilienpaket - Marcel Kusch / dpa"
    },
    {
      "title": "Kein Grund für Minderung Mieterin muss nackten Vermieter im Hof dulden",
      "teaser": "Ein nackter Vermieter im Hof ist nach Ansicht eines Frankfurter Gerichts nicht zwingend ein Mietmangel. Im vorliegenden Fall werde die »Gebrauchstauglichkeit« der Räume dadurch schließlich nicht beeinträchtigt.",
      "url": "https://www.spiegel.de/wirtschaft/service/olg-frankfurt-zu-mietminderung-mieterin-muss-nackten-vermieter-im-hof-dulden-a-1e57342f-97fc-48ea-9b9b-d6c3748f8040",
      "image_title": "Mieterin muss nackten Vermieter im Hof dulden - iStockphoto / Getty Images"
    },
    {
      "title": "Trennung von Tucker Carlson Fox News verliert 500 Millionen Dollar Börsenwert",
      "teaser": "Fox News hat seinen Starmoderator Tucker Carlson geschasst. Das kommt das konservative Medienunternehmen gleich mehrfach teuer zu stehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tucker-carlson-fox-news-verliert-nach-trennung-500-millionen-dollar-boersenwert-a-7cede8f8-d1a4-4503-b364-4f786b035f60",
      "image_title": "Fox News verliert 500 Millionen Dollar Börsenwert - Seth Wenig / AP"
    },
    {
      "title": "Starkes Cloud-Geschäft Microsoft und Google-Mutter überraschen mit hohen Gewinnen",
      "teaser": "Mehr als 33 Milliarden Dollar Gewinn – innerhalb von drei Monaten. Die beiden US-Techkonzerne Microsoft und Alphabet haben im ersten Quartal mehr Geld verdient als erwartet.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/microsoft-und-google-ueberraschen-mit-hohen-gewinnen-quartalszahlen-a-04e955cf-2bfe-4337-8070-52f91fece52e",
      "image_title": "Microsoft und Google-Mutter überraschen mit hohen Gewinnen - IMAGO/Vanessa Carvalho / IMAGO/ZUMA Wire"
    },
    {
      "title": "US-Krisenbank Aktienkurs von First Republic bricht um knapp 50 Prozent ein",
      "teaser": "Die Kunden misstrauen dem angeschlagenen US-Finanzinstitut First Republic – und ziehen mehr als hundert Milliarden Dollar Einlagen ab. Der neuerliche Absturz der Regionalbank nährt Sorgen bei Analysten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/first-republic-aktienkurs-der-us-krisenbank-stuerzt-um-50-prozent-ab-a-f8894664-5791-422a-961d-0690a14ba3c5",
      "image_title": "Aktienkurs von First Republic bricht um knapp 50 Prozent ein - Jeff Chiu / AP"
    },
    {
      "title": "40 Betriebe bei Bus und Bahn Ver.di-Warnstreik trifft erneut Pendler im Nahverkehr",
      "teaser": "Im öffentlichen Nahverkehr leiden an diesem Mittwoch wieder zahlreiche Fahrgäste unter einem Arbeitskampf der Gewerkschaft Ver.di. Rund 40 regionale Bus- und Bahnunternehmen in fünf Bundesländern werden bestreikt.",
      "url": "https://www.spiegel.de/wirtschaft/service/ver-di-warnstreik-trifft-erneut-pendler-mit-bei-bus-und-bahn-a-b9b0fe55-75e6-4f24-8b0b-cf74ce50a44f",
      "image_title": "Ver.di-Warnstreik trifft erneut Pendler im Nahverkehr - Axel Heimken / dpa"
    },
    {
      "title": "Wärmepumpen-Geschäft Warum der Viessmann-Verkauf ein gutes Zeichen für deutsche Hausbesitzer ist Eine Analyse von Stefan Kaiser",
      "teaser": "Mit Viessmann geht eine Mittelstandsikone zum Großteil an einen US-Konzern. Dabei sollte die Firma bei der deutschen Heizungswende helfen. Das wird sie auch. Vielleicht sogar mehr, als viele denken.",
      "url": "https://www.spiegel.de/wirtschaft/viessmann-warum-der-verkauf-ein-gutes-zeichen-fuer-deutsche-hauseigentuemer-ist-a-25171f6d-4a8b-4145-97d6-ca78a96538e3",
      "image_title": "Warum der Viessmann-Verkauf ein gutes Zeichen für deutsche Hausbesitzer ist - Fabian Bimmer / REUTERS"
    },
    {
      "title": "»Im Gespräch mit Verkäufer und Investor« Habeck will Viessmann-Verkauf überprüfen",
      "teaser": "Der Heizungsbauer Viessmann will seine Klimasparte samt der lukrativen Wärmepumpen für zwölf Milliarden Euro an einen US-Konkurrenten veräußern. Nun schaltet sich der Bundeswirtschaftsminister ein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/viessmann-robert-habeck-will-verkauf-an-us-konkurrent-carrier-ueberpruefen-a-c69350d3-1710-4bb2-a394-a1fe530d718e",
      "image_title": "Habeck will Viessmann-Verkauf überprüfen - David Inderlied / Kirchner-Media / IMAGO"
    },
    {
      "title": "Planlose Ampel Liebe Regierung, wie wär's mal mit einer Strategie-Strategie? Eine Kolumne von Ursula Weidenfeld",
      "teaser": "»Ernährungsstrategie«, »Gigabitstrategie«, »Nationale Moorschutzstrategie«: Die selbst ernannte Fortschrittskoalition verzettelt sich in ihren Projekten. So wird das nichts.",
      "url": "https://www.spiegel.de/wirtschaft/ampel-liebe-regierung-wie-waer-s-mal-mit-einer-strategie-strategie-kolumne-a-69a6e640-3b23-45b2-a0e7-35170d4bf441",
      "image_title": "Liebe Regierung, wie wär's mal mit einer Strategie-Strategie? - Christian Mang / REUTERS"
    },
    {
      "title": "Verstöße gegen Nordkorea-Sanktionen Tabakkonzern BAT muss Hunderte Millionen an Strafe zahlen",
      "teaser": "Der Lucky-Strike-Produzent British American Tobacco soll illegal Tabakprodukte nach Nordkorea verkauft haben. Das US-Justizministerium verhängte deshalb nun die höchste je wegen der Sanktionen gegen das Land erteilte Strafe.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nordkorea-sanktionen-tabakkonzern-bat-muss-hunderte-millionen-wegen-verstoessen-zahlen-a-a7cc8f1e-c55d-4883-96ad-b6f3cfe83f55",
      "image_title": "Tabakkonzern BAT muss Hunderte Millionen an Strafe zahlen - Manuel Balce Ceneta / AP"
    },
    {
      "title": "Kostenschock durch Dürre So teuer wird Olivenöl",
      "teaser": "Die Olivenbäume in Spanien und Italien haben bei der vergangenen Ernte nur geringe Erträge gebracht – die Preise für das Öl sind so hoch wie lange nicht. Und die Lage könnte sich noch verschärfen. Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/lebensmittel-preise-warum-olivenoel-zum-luxusgut-wird-a-fc01f2ad-29cb-4ffb-b232-f9ab7a3ce33e",
      "image_title": "So teuer wird Olivenöl - Bernat Armangue / AP",
      "author": "Katharina Koerth"
    },
    {
      "title": "Streit über Preise Zahlreiche Markenartikler beliefern Edeka nicht mehr",
      "teaser": "Erst Schokoriegel von Mars, nun auch Pampers-Windeln: Bei Edeka drohen wegen harter Preiskämpfe viele Artikel von Markenherstellern aus den Regalen zu verschwinden. Supermärktechef Mosa wirft den Produzenten Gier vor.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/edeka-zahlreiche-markenartikel-koennten-bei-edeka-bald-fehlen-a-27719937-c68e-4d2f-94d1-51c5dc6b95b3",
      "image_title": "Zahlreiche Markenartikler beliefern Edeka nicht mehr - Ina Fassbender / AFP"
    }
  ]
}