{
  "timestamp": "2023-12-27T08:14:29",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.7995dccb4af368c984c8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.66e6868dbe547fc5f3ce.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.63053f1f37b8e440040f.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.cd2f9ca50acc932ec0ee.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Krankenhäuser in Finanznot Deutsche Kliniken erwarten 2024 drastische Pleitewelle",
      "teaser": "Im kommenden Jahr könnte ein Negativrekord aufgestellt werden: So vielen Krankenhäusern wie noch nie droht die Insolvenz, warnt der Branchenverband. Grund sind die steigenden Kosten für Personal und Material.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaeuser-deutsche-kliniken-erwarten-2024-immense-pleitewelle-a-da3b89ce-1d85-4bc0-b0ec-044cccc96a1d",
      "image_title": "Deutsche Kliniken erwarten 2024 drastische Pleitewelle - Carsten Koall / dpa"
    },
    {
      "title": "Teure Energie Netzagentur rechnet mit dauerhaft hohen Strompreisen",
      "teaser": "»Die Zeit der billigen Energie ist vorbei«: Trotz der zuletzt gesunkenen Tarife rechnet der Chef der Bundesnetzagentur für die kommenden Jahre mit hohen Strompreisen. Das liege auch an der Erzeugung mit Kohle und Gas.",
      "url": "https://www.spiegel.de/wirtschaft/service/netzagentur-rechnet-mit-dauerhaft-hohen-strompreisen-a-7de03247-5c1e-4083-9320-93cb9b58fe52",
      "image_title": "Netzagentur rechnet mit dauerhaft hohen Strompreisen - Klaus-Dietmar Gabbert / dpa"
    },
    {
      "title": "Plastikmüll Pfandpflicht wird ab Januar auf Milchprodukte ausgeweitet",
      "teaser": "Auf fast alle Getränke in Einwegplastik war bislang schon Pfand fällig. Nur für Milchprodukte gab es bislang Ausnahmen – die nun wegfallen. Damit soll der Berg von Verpackungsmüll etwas reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/pfandpflicht-wird-ab-januar-auf-milchprodukte-ausgeweitet-a-34774749-8262-412a-967f-38940af603f3",
      "image_title": "Pfandpflicht wird ab Januar auf Milchprodukte ausgeweitet - Jens Kalaene / dpa"
    },
    {
      "title": "Bis ins kommende Jahr Arztpraxen bleiben aus Protest geschlossen",
      "teaser": "Die Plakate gegen den Gesundheitsminister gehören fast schon zur Grundausstattung vieler Praxen. Nun verschärfen die niedergelassenen Ärzte den Protest. Für Vertretungen soll allerdings gesorgt sein.",
      "url": "https://www.spiegel.de/wirtschaft/service/arztpraxen-bleiben-aus-protest-geschlossen-a-57db9675-6fd5-408e-9446-c157458d89ff",
      "image_title": "Arztpraxen bleiben aus Protest geschlossen - Sebastian Gollnow / dpa"
    },
    {
      "title": "Telemedizin in der Tierheilkunde Der pelzige Patient",
      "teaser": "Was in der Humanmedizin nur rumpelig anläuft, setzt sich bei Katze und Hund schneller durch: die Onlinesprechstunde beim Arzt. Der Service ist nicht billig – aber viele Tierhalter sind bereit, dafür zu zahlen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/onlinesprechstunde-beim-tierarzt-der-pelzige-patient-a-50ab5db2-b0ac-41fe-8717-4323fc2a1c0c",
      "image_title": "Der pelzige Patient - Karo Kraemer / picture alliance / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Neue Wirtschaftsstudie Wachstum der 100 deutschen Topkonzerne schwächt sich ab",
      "teaser": "Die politischen Krisen und Kriege belasten viele große deutsche Unternehmen. Das legt eine Studie der Wirtschaftsprüfungsgesellschaft EY nahe. Auch für 2024 sind die Aussichten nicht besonders rosig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-wirtschaftsstudie-wachstum-der-100-deutschen-topkonzerne-schwaecht-sich-ab-a-b327ad41-36a5-4880-be5c-4788b9145bc4",
      "image_title": "Wachstum der 100 deutschen Topkonzerne schwächt sich ab - Jörg Halisch / dpa"
    },
    {
      "title": "Starmarken Happy Slice und Loco Chicken Lieferessen unter fremder Flagge",
      "teaser": "Frittiertes Loco Chicken vom Rapper Luciano, Happy-Slice-Pizza von den Internetstars Knossi und Trymacs: Prominente steigen groß ins Gastrogeschäft ein. Doch eigene Küchen betreiben sie nicht. Funktioniert das? Von Pascal Mühle",
      "url": "https://www.spiegel.de/wirtschaft/happy-slice-und-loco-chicken-lieferessen-unter-fremder-flagge-a-b721b47d-2157-4465-8616-46bd8c69c605",
      "image_title": "Lieferessen unter fremder Flagge - Simon L. Kaniuth",
      "author": "Pascal Mühle"
    },
    {
      "title": "Neues Heizungsgesetz ab 1. Januar Wärmepumpe, Gas – oder lieber noch mal abwarten?",
      "teaser": "Der Heizungsstreit hat Deutschland in diesem Jahr tief verunsichert. Ab Januar gelten nun neue Regeln. Wie Eigentümer jetzt am besten vorgehen – und wie viel Förderung es im neuen Jahr gibt. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/neue-heizung-waermepumpe-gas-oder-lieber-noch-mal-abwarten-a-97398586-0269-4456-b123-691a250f70c9",
      "image_title": "Wärmepumpe, Gas – oder lieber noch mal abwarten? - Patrick Pleul / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Vom Millionär zum Pleitier und wieder zurück Wir sprechen mit Matthias Reim über Geld",
      "teaser": "Mit »Verdammt, ich lieb dich« wird Matthias Reim zum Millionär. Doch der Schlagersänger geht bald pleite. Wie konnte es so weit kommen und wie geht er heute mit Geld um? Ein Film von SPIEGEL TV.",
      "url": "https://www.spiegel.de/wirtschaft/matthias-reim-ueber-geld-vom-millionaer-zum-pleitier-und-wieder-zurueck-spiegel-tv-a-ed3d3f88-6730-4492-8b87-783c96b4ef11"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Hort des Schreckens",
      "teaser": "Erst haben wir über Betreuungsmängel geschrieben – dann werden wir selbst von ihnen eingeholt. Von Maria Marquart und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/betreuungsmaengel-in-deutschland-hort-des-schreckens-a-a5b8e85e-4a4d-4892-893f-decb573ba597",
      "image_title": "Hort des Schreckens - Julia Steinigeweg / DER SPIEGEL",
      "author": "Maria Marquart und David Böcking"
    },
    {
      "title": "Hafenarbeiter über Blockade in Schweden »Das Schiff mit den Teslas muss wieder ablegen«",
      "teaser": "Tesla verweigert Tarifverträge. In Skandinavien unterstützen deshalb immer mehr Gewerkschaften den Streik gegen den US-Konzern in Schweden. Wie das konkret aussieht, erklärt Hafenarbeiter Jimmy Åsberg. Aufgezeichnet von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-blockade-in-schweden-das-schiff-muss-dann-mit-den-teslas-wieder-ablegen-a-73579d7f-f6d3-43f4-b380-a138c38407a1",
      "image_title": "»Das Schiff mit den Teslas muss wieder ablegen« - Lilly Hallberg"
    },
    {
      "title": "Diebstähle in Sachsen und Sachsen-Anhalt Wärmepumpen werden bei Kriminellen immer beliebter",
      "teaser": "Bei Neubauten und Sanierungen entscheiden sich viele Menschen für Wärmepumpen als Heizung. Leider sind die teuren und schweren Geräte bei Dieben ebenso populär.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpen-werden-bei-dieben-immer-beliebter-a-e7085236-a65b-43b1-932d-9555b19a06c6",
      "image_title": "Wärmepumpen werden bei Kriminellen immer beliebter - Karl-Heinz Hick / JOKER / IMAGO"
    },
    {
      "title": "Schwieriger Immobilienkauf trotz sinkender Preise Der Fluch der hohen Zinsen",
      "teaser": "Teure Kredite treffen den Immobilienmarkt mit Wucht: Der Traum vom Eigenheim ist für viele geplatzt, professionelle Investoren rutschen in die Pleite. Die Politik agiert hilflos. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-kaufen-der-fluch-der-hohen-zinsen-trotz-sinkender-preise-a-f5e29622-782e-477b-a832-dbcbd35e6206",
      "image_title": "Der Fluch der hohen Zinsen - B. Leitner / McPhoto / blickwinkel / IMAGO",
      "author": "Henning Jauernig"
    },
    {
      "title": "Ausbau der Schiene BDI sieht Deutschland bei der Bahn »massiv auf der Bremse«",
      "teaser": "Bis 2030 soll ein Viertel des Güterverkehrs in Deutschland auf der Schiene fahren. Der Präsident des Bundesverbands der Deutschen Industrie, Siegfried Russwurm, hält das für illusorisch.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gueterverkehr-industrieverband-sieht-deutschland-massiv-auf-der-bremse-a-2c4b5b57-0848-43c2-863a-dcb372df9289",
      "image_title": "BDI sieht Deutschland bei der Bahn »massiv auf der Bremse« - Arnulf Hettrich / IMAGO"
    },
    {
      "title": "US-Bundesstaat Wisconsin Microsoft zahlt 76 Millionen Dollar für ein Maislabyrinth",
      "teaser": "Für eine Familie aus Wisconsin ist dieses Weihnachten besonders üppig ausgefallen. Für 76 Millionen Dollar hat sie ihr Farmland an den Windows-Konzern verkauft. Ursprünglich war dafür sehr viel weniger geboten worden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wisconsin-microsoft-zahlt-76-millionen-dollar-fuer-ein-maislabyrinth-a-a817596c-106f-41c4-8160-909ccca3bdbb",
      "image_title": "Microsoft zahlt 76 Millionen Dollar für ein Maislabyrinth - The Corn Refiners Association / AP"
    },
    {
      "title": "Die Geschichte hinter der Geschichte Die Ruhe vor dem Knast",
      "teaser": "Im bayerischen Altötting erlebte ich, wie der Promikoch Alfons Schuhbeck bei einer Signierstunde seine Fans glücklich machte. Einen Tag später erfuhr er, dass er ins Gefängnis muss. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-die-ruhe-vor-dem-knast-a-5248d726-9bd2-4967-8913-55f2166fd73f",
      "image_title": "Die Ruhe vor dem Knast - DER SPIEGEL",
      "author": "Alexander Kühn"
    },
    {
      "title": "Deutschland 2023 O du ängstliche Eine Kolumne von Henrik Müller",
      "teaser": "Zum Jahresende sind die Deutschen hochgradig pessimistisch. Frust lastet auf den Seelen und der Wirtschaft. Gibt es nicht auch Grund für Optimismus?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jahresbilanz-2023-o-du-aengstliche-kolumne-a-b2d0694b-9f1f-4018-867e-7e67b200837d",
      "image_title": "O du ängstliche - Wolfgang Maria Weber / IMAGO"
    },
    {
      "title": "Podcast »344 Minuten« Wie die Bahn eine ICE-Evakuierung verpatzte",
      "teaser": "Keine Anschlusszüge, falsche Durchsagen, knappe Hotelgutscheine: Nach der Evakuierung eines ICE spielen sich chaotische Szenen ab. Der Fall sagt viel über die Probleme der Deutschen Bahn. Ein Podcast von Serafin Reiber, Sandra Sperber und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-podcast-344-minuten-folge-3-wut-a-961afd50-fdaf-4c2c-b73e-b80fc5ce0b48",
      "image_title": "Wie die Bahn eine ICE-Evakuierung verpatzte - Ralph Peters; / imago images / Ralph Peters"
    },
    {
      "title": "Italienische Weinbauer vs. britische Konsumenten Die Prosecco-Kampfansage",
      "teaser": "Die Her­kunfts­be­zeich­nung »Prosecco« darf laut EU-Recht nur für Schaumwein aus zwei italienischen Regionen verwendet werden. Nun machen Weinbauer mit einer Kampagne gegen die missbräuchliche Verwendung mobil.",
      "url": "https://www.spiegel.de/wirtschaft/service/london-italiener-fordern-britische-trinker-auf-das-wort-prosecco-korrekt-zu-verwenden-a-9bac91a1-084b-4432-a34a-440852735282",
      "image_title": "Die Prosecco-Kampfansage - Madeleine Ross / The Telegraph"
    },
    {
      "title": "Tipps für Weihnachten Schenken mit Rückgaberecht Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Haben Sie schon alle Päckchen für Heiligabend? Und sind Sie sicher, dass sich die Beschenkten freuen werden? Falls nicht, gibt es oft auch einen Weg zurück. Sie müssen sich nur trauen.",
      "url": "https://www.spiegel.de/wirtschaft/service/tipps-fuer-weihnachten-ehrliche-geschenke-von-hermann-josef-tenhagen-a-1ee7250f-82cf-4ecf-a0d5-5ae59a6bc9aa",
      "image_title": "Schenken mit Rückgaberecht - Kzenon / Panthermedia / IMAGO"
    }
  ]
}