{
  "timestamp": "2023-06-14T10:12:10",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Mehr Wetterextreme Gebäudeversicherer warnen vor Verdopplung der Prämien",
      "teaser": "Überflutungen, Stürme, Dürren: In Deutschland dürften die Folgen der Klimakrise bald zunehmen. Versicherer schätzen, dass die Prämien für die Absicherung von Gebäuden bald drastisch steigen.",
      "url": "https://www.spiegel.de/wirtschaft/service/klimaschaeden-versicherer-warnen-vor-stark-steigenden-praemien-a-de1b0c23-c516-452c-8cbd-0df7874704fc",
      "image_title": "Gebäudeversicherer warnen vor Verdopplung der Prämien - Nadine Weigel / dpa"
    },
    {
      "title": "Sparkurs bei deutscher Senderkette ProSiebenSat.1 will Hunderte Jobs streichen",
      "teaser": "Der Stellenabbau soll »signifikant umfangreicher« ausfallen als bisherige: Bert Habets, Chef des Medienkonzerns ProSiebenSat.1, kündigt harte Schnitte an. Auch zum Tod des Miteigentümers Silvio Berlusconi äußert er sich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/prosiebensat-1-will-hunderte-jobs-streichen-a-06c452ce-e29b-4a4c-8d67-1e28b91cbb95",
      "image_title": "ProSiebenSat.1 will Hunderte Jobs streichen - Andreas Gebert / REUTERS"
    },
    {
      "title": "Vor Wahl am Freitag Juliane Leopold zieht Bewerbung für RBB-Intendanz zurück",
      "teaser": "Aus vier werden drei: Das Bewerberfeld für die neue Führungsfigur des RBB hat sich verkleinert. Die Chefredakteurin Digitales von ARD-aktuell zieht sich zurück – und kritisiert den Kurs des Senders.",
      "url": "https://www.spiegel.de/wirtschaft/juliane-leopold-zieht-bewerbung-fuer-rbb-intendanz-zurueck-a-cbe23ef0-8eb9-4344-9a74-54f8618e3b05",
      "image_title": "Juliane Leopold zieht Bewerbung für RBB-Intendanz zurück - Carsten Koall / dpa"
    },
    {
      "title": "Bundesweiter Streik Geht es den Apothekern wirklich so schlecht?",
      "teaser": "Apotheken galten lange als Goldgruben. Doch das scheint vorbei. Aus Protest sperren heute viele Betreiber ihre Läden zu – und wollen so auf ihre schwierige Situation und schlechte Bezahlung aufmerksam machen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-in-deutschland-geht-es-den-apothekern-wirklich-so-schlecht-a-74f19f39-845d-4e75-82fd-cd84ec4adbfa",
      "image_title": "Geht es den Apothekern wirklich so schlecht? - Jan Woitas / dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "Vorbote nachlassender Inflation Großhandelspreise fallen so stark wie zuletzt im Sommer 2020",
      "teaser": "Die Zeichen stehen auf Entspannung bei der Inflation: Die deutschen Großhändler verlangten im Mai im Schnitt 2,6 Prozent weniger als im Vorjahr. Eine wichtige Produktgruppe verteuerte sich jedoch gegen den Trend stark.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-grosshandelspreise-fallen-so-stark-wie-zuletzt-im-sommer-2020-a-5fe0b289-5ac1-4203-89ae-f30a6f80ac66",
      "image_title": "Großhandelspreise fallen so stark wie zuletzt im Sommer 2020 - Christoph Schmidt / dpa"
    },
    {
      "title": "Verschiebung auf 2028 Was die Einigung zum Heizungsgesetz für Sie bedeutet",
      "teaser": "Die Bundesregierung hat den monatelangen Streit über das Heizungsgesetz vorerst beigelegt: Welche Details bereits feststehen und welcher Zeitplan nun gilt – Antworten auf die wichtigsten Fragen. Von Henning Jauernig",
      "url": "https://www.spiegel.de/wirtschaft/service/heizungsgesetz-das-bedeutet-die-einigung-a-f5ebd92f-421e-46f7-aa7d-a6dc6b0d72b0",
      "image_title": "Was die Einigung zum Heizungsgesetz für Sie bedeutet - Moritz Frankenberg / dpa",
      "author": "Henning Jauernig"
    },
    {
      "title": "Überprüfung von Dieselmodellen Umwelthilfe wirft BMW Manipulation bei Abgaswerten vor",
      "teaser": "Die Deutsche Umwelthilfe schlägt Alarm: Sie habe bei BMW-Dieseln Abschalteinrichtungen und Thermofenster entdeckt. Der Hersteller sagt, die Anschuldigungen seien längst widerlegt.",
      "url": "https://www.spiegel.de/wirtschaft/diesel-deutsche-umwelthilfe-wirft-bmw-manipulation-bei-abgaswerten-vor-a-4bf50c51-86ca-4773-8579-fafd925d512d",
      "image_title": "Umwelthilfe wirft BMW Manipulation bei Abgaswerten vor - Patrick Pleul/ dpa"
    },
    {
      "title": "Im Wortlaut Darauf hat sich die Ampel beim Heizungsgesetz geeinigt",
      "teaser": "Lange haben Grüne, FDP und SPD gerungen, unter welchen Bedingungen das umstrittene Gebäudeenergiegesetz noch vor den Ferien im Bundestag beraten werden kann. Lesen Sie die Eckpunkte hier im Original.",
      "url": "https://www.spiegel.de/wirtschaft/heizungsgesetz-darauf-hat-sich-die-ampel-geeinigt-im-wortlaut-a-6875e4e9-0aba-46ba-b50e-a62a3d1f4bf7",
      "image_title": "Darauf hat sich die Ampel beim Heizungsgesetz geeinigt - Moritz Frankenberg / dpa"
    },
    {
      "title": "Diesel-Prozess Staatsanwalt fordert zwei Jahre auf Bewährung und Millionenstrafe",
      "teaser": "Rupert Stadler kommt in Audis Diesel-Prozess mit einer Bewährungsstrafe und einer Zahlung von 1,1 Millionen Euro davon. Für die Staatsanwaltschaft sind die Angeklagten nicht die Hauptverantwortlichen bei dem Skandal.",
      "url": "https://www.spiegel.de/wirtschaft/rupert-stadler-staatsanwalt-fordert-zwei-jahre-auf-bewaehrung-und-eine-millionenstrafe-a-71dfb597-c16d-48b4-adc1-cd394b51c6cf",
      "image_title": "Staatsanwalt fordert zwei Jahre auf Bewährung und Millionenstrafe - LUCY NICHOLSON/ REUTERS"
    },
    {
      "title": "Sanktionen gegen Moskau »Großes Reputationsrisiko« – EZB drängt Banken zum Rückzug aus Russland",
      "teaser": "Noch immer machen Banken aus dem Euroraum Geschäfte in Russland. Die Europäische Zentralbank (EZB) will nun verstärkt Druck auf die Geldhäuser ausüben – doch oft sind es russische Behörden, die den Rückzug erschweren.",
      "url": "https://www.spiegel.de/wirtschaft/grosses-reputationsrisiko-ezb-draengt-banken-zum-rueckzug-aus-russland-a-31c7caa7-106e-4cbc-a540-bc4f288cebe3",
      "image_title": "»Großes Reputationsrisiko« – EZB drängt Banken zum Rückzug aus Russland - Heinz-Peter Bader / REUTERS"
    },
    {
      "title": "Geltendes Gesetz Tausende alte Heizungen müssen 2024 ausgetauscht werden",
      "teaser": "Noch sind die neuen Regeln für Heizungen nicht durch den Bundestag, da wirken sich bereits bestehende Gesetze aus: Demnächst erreichen über 12.000 Öl- und Gasheizungen das Austauschalter.",
      "url": "https://www.spiegel.de/wirtschaft/gesetz-12-400-alte-heizungen-muessen-2024-ausgetauscht-werden-a-55004b67-6408-498f-9262-54b7b699083c",
      "image_title": "Tausende alte Heizungen müssen 2024 ausgetauscht werden - Christian Charisius / dpa"
    },
    {
      "title": "Energiepolitik, Fiskalregeln, Asyl Die Deutschen auf dem Holzweg Eine Kolumne von Michael Sauga",
      "teaser": "Die Ampelregierung ist in Brüssel gefürchtet. Vor allem Grüne und Liberale nerven allzu oft mit nationalen Alleingängen.",
      "url": "https://www.spiegel.de/wirtschaft/energiepolitik-fiskalregeln-asyl-die-deutschen-auf-dem-holzweg-kolumne-a-b1648c27-faf9-44a2-a8bd-73317b1937de",
      "image_title": "Die Deutschen auf dem Holzweg - Emil Helms / Ritzau Scanpix / AFP"
    },
    {
      "title": "Milliardärssohn, Partylöwe, Königsmacher der Demokraten Soros junior fordert Trump und Musk heraus",
      "teaser": "George Soros ist einer der einflussreichsten US-Investoren und bevorzugtes Angriffsziel der Rechten. Nun übernimmt sein Sohn das Stiftungsimperium – und will die amerikanische Politik noch stärker mitgestalten. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/george-soros-sein-sohn-alexander-soros-fordert-donald-trump-und-elon-musk-heraus-a-1ce46386-604f-4890-8db9-32350b5282ef",
      "image_title": "Soros junior fordert Trump und Musk heraus - Alex Soros / Via Twitter / REUTERS",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Dieselskandal Ex-Audi-Chef verursachte laut Staatsanwaltschaft Schaden von 69 Millionen Euro",
      "teaser": "Rupert Stadler war Chef von Audi, als die Marke Abgastests manipulierte. Die Staatsanwaltschaft hat nun die Schadenshöhe errechnet, für die er verantwortlich sein soll. Sie ist vergleichsweise gering.",
      "url": "https://www.spiegel.de/wirtschaft/dieselskandal-ex-audi-chef-verursachte-laut-staatsanwaltschaft-schaden-von-69-millionen-euro-a-7588c2e7-b5aa-49aa-9e32-a85b30f6d726",
      "image_title": "Ex-Audi-Chef verursachte laut Staatsanwaltschaft Schaden von 69 Millionen Euro - Lukas Barth / AFP"
    },
    {
      "title": "Preissteigerungen Fast jedes vierte Einfamilienhaus war 2022 eine Fertigimmobilie",
      "teaser": "Eigenheim von der Stange: Immer mehr Immobilien werden als Fertighäuser gekauft. 2022 waren es drei Prozent mehr als im Vorjahr. Das Statistische Bundesamt geht davon aus, dass sich der Trend unverändert fortsetzt.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-fast-jedes-vierte-einfamilienhaus-war-2022-ein-fertighaus-a-62ccf513-d0e1-44d3-a984-94079ba391cc",
      "image_title": "Fast jedes vierte Einfamilienhaus war 2022 eine Fertigimmobilie - Rolf Poss / IMAGO"
    },
    {
      "title": "Poker um Pinarello Milliardär Ivan Glasenberg greift nach italienischer Edel-Rennradschmiede",
      "teaser": "Finanzinvestoren dringen in die Fahrradindustrie vor. Der Milliardär Ivan Glasenberg will jetzt offenbar Pinarello übernehmen – ein Unternehmen mit ruhmreicher Geschichte und vielen Titelerfolgen. Von manager-magazin-Redakteur Lutz Reiche",
      "url": "https://www.spiegel.de/wirtschaft/pinarello-milliardaer-ivan-glasenberg-greift-nach-italienischer-edel-rennradfirma-a-d128e69a-2b3c-4d5f-ba1d-85de86926ae9",
      "image_title": "Milliardär Ivan Glasenberg greift nach italienischer Edel-Rennradschmiede - Mike Powell/ Getty Images",
      "author": "manager-magazin-Redakteur Lutz Reiche"
    },
    {
      "title": "Grüne Kritik am Apothekenprotest »Streik ist wirklich die falsche Medizin«",
      "teaser": "Bei vielen Apotheken könnten Kunden am Mittwoch vor verschlossenen Türen stehen, Grund ist ein bundesweiter Streik. Grünen-Gesundheitsexperte Janosch Dahmen kritisiert den Protest: Die Honorarforderungen seien nicht erfüllbar.",
      "url": "https://www.spiegel.de/wirtschaft/apotheken-streik-ist-wirklich-die-falsche-medizin-kritik-von-janosch-dahmen-gesundheitsexperte-der-gruenen-a-a4b12bfd-c00e-45bc-8ed8-6fe47b74ca8c",
      "image_title": "»Streik ist wirklich die falsche Medizin« - Kay Nietfeld / dpa"
    },
    {
      "title": "Niedrigster Wert seit über einem Jahr Inflationsrate fällt auf 6,1 Prozent",
      "teaser": "Seit Monaten belasten die steigenden Preise Verbraucherinnen und Verbraucher. Neue Zahlen des Statistischen Bundesamts zeigen: Im Mai sank die Teuerungsrate deutlich. Für Entwarnung aber ist es zu früh.",
      "url": "https://www.spiegel.de/wirtschaft/inflationsrate-faellt-auf-6-1-prozent-niedrigster-wert-seit-ueber-einem-jahr-a-9986964d-f135-4cd1-b9dc-84b73176d2a2",
      "image_title": "Inflationsrate fällt auf 6,1 Prozent - Jens Büttner / dpa"
    },
    {
      "title": "Hohe Energiepreise Nachfrage nach Solaranlagen auf privaten Dächern steigt um 146 Prozent",
      "teaser": "Auf Deutschlands Privatdächern sind immer mehr Fotovoltaikanlagen zu sehen. Der Bundesverband Solarwirtschaft freut sich über den neuen Boom – und macht dafür in erster Linie steigende Energiekosten verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/solarenergie-nachfrage-nach-solaranlagen-auf-privaten-daechern-steigt-um-146-prozent-a-38e41fa2-b5f0-4082-ae41-ac7c09c544c7",
      "image_title": "Nachfrage nach Solaranlagen auf privaten Dächern steigt um 146 Prozent - IMAGO/Ralf Ibing / IMAGO/snowfieldphotography"
    },
    {
      "title": "Gesundheitsminister Karl Lauterbach Krankenkassenbeiträge werden »leicht steigen müssen«",
      "teaser": "Krankenversicherungen erwarten ein Defizit. Daher müsse der Beitragssatz erhöht werden, warnt Karl Lauterbach. Für Juli stellt er den Start von E-Rezepten in Aussicht: »Es geht jetzt mit der Digitalisierung los.«",
      "url": "https://www.spiegel.de/wirtschaft/soziales/karl-lauterbach-krankenkassen-beitraege-werden-leicht-steigen-muessen-a-76a8a111-c08b-42a2-a18a-0a3e6e4929c1",
      "image_title": "Krankenkassenbeiträge werden »leicht steigen müssen« - Bernd Wüstneck / dpa"
    }
  ]
}