{
  "timestamp": "2023-04-20T06:15:18",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fachkräftemangel Heizungsbranche klagt über 60.000 fehlende Installateure",
      "teaser": "Die Wärmepumpe gilt als Schlüssel der Heizungswende – und soll nach dem Willen der Ampel bald verpflichtend Öl- und Gaskessel ablösen. Laut Branchenverband »keine Raketentechnologie«, aber Personal fehlt trotzdem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fachkraeftemangel-heizungsbranche-klagt-ueber-60-000-fehlende-installateure-a-acf1f67a-da1a-45c6-983a-886a5adba016",
      "image_title": "Heizungsbranche klagt über 60.000 fehlende Installateure - Silas Stein / dpa"
    },
    {
      "title": "Ausfälle und Verspätungen Warnstreiks behindern Verkehr an mehreren Flughäfen",
      "teaser": "Ein Warnstreik von Ver.di beeinträchtigt den Luftverkehr in Deutschland erneut massiv. In Hamburg, Köln/Bonn und Düsseldorf kommt es zu zahlreichen Ausfällen und Verspätungen, Zehntausende Passagiere sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tarifstreik-an-flughaefen-ver-di-warnstreiks-behindern-verkehr-an-mehreren-airports-a-ffdf396a-2f6b-4554-93f0-39200ae17738",
      "image_title": "Warnstreiks behindern Verkehr an mehreren Flughäfen - Bodo Marks / dpa"
    },
    {
      "title": "Kritik am Mercosur-Handelsabkommen Wird der Caipirinha das neue Chlorhühnchen?",
      "teaser": "Greenpeace warnt vor einem »Giftcocktail«: Kurz vor Abschluss des Freihandelsabkommens mit Südamerika entdeckt die Organisation Pestizidrückstände in brasilianischen Limetten – und heizt die Diskussion über den Vertrag an. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercosur-verhandlungen-greenpeace-warnt-vor-pestiziden-in-limetten-a-aac34437-aafd-43e4-a0b6-b84239b75423",
      "image_title": "Wird der Caipirinha das neue Chlorhühnchen? - Christian Ender / IMAGO",
      "author": "Alexander Preker"
    },
    {
      "title": "Antworten auf die drängendsten Fragen Welche Hausbesitzer den »Klimabonus« bekommen – und was sonst gilt",
      "teaser": "Das Gebäudeenergiegesetz soll die Heiztechnik der Republik umkrempeln – aber wie sollen die Bürger das bezahlen? Und was kommt auf Mieterinnen zu? Die wichtigsten Regeln und Fördermöglichkeiten im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/heizungs-wende-das-muessen-hausbesitzer-und-mieter-wissen-a-47bc694a-356b-4fb2-b3d8-a9ced884e281",
      "image_title": "Welche Hausbesitzer den »Klimabonus« bekommen – und was sonst gilt - Christian Charisius / dpa"
    },
    {
      "title": "Modemarke in Nöten Gerry Weber verlässt die Börse",
      "teaser": "Der Modekonzern Gerry Weber muss saniert werden – schon wieder. Bereits 2019 hatte er eine Insolvenz durchlaufen. Die wird diesmal nur für das Filialnetz angemeldet. Doch die Aktionäre verlieren Geld.",
      "url": "https://www.spiegel.de/wirtschaft/gerry-weber-verlaesst-die-boerse-und-muss-saniert-werden-a-f7533aa0-3d74-4723-8df5-7b105e653012",
      "image_title": "Gerry Weber verlässt die Börse - Daniel Naupold/ picture alliance / dpa"
    },
    {
      "title": "Streit über Markenlogo Lidl siegt über britischen Rivalen Tesco",
      "teaser": "Lidl ist für den britischen Handelskonzern Tesco harte Konkurrenz. Nun hat das Unternehmen aus Deutschland einen Logo-Streit vor Gericht gewonnen. Es geht um ein wichtiges Erkennungszeichen und den Preiskampf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lidl-discounter-siegt-in-markenstreit-ueber-britischen-rivalen-tesco-a-5cc3ee43-deb2-4b54-bce1-63fe3d5e8b40",
      "image_title": "Lidl siegt über britischen Rivalen Tesco - RUSSELL CHEYNE / REUTERS"
    },
    {
      "title": "Horrende Gebühren für Leitungsverlegung Wie die Bahn die deutsche Energiewende torpediert",
      "teaser": "Wer Solar- oder Windparks baut, muss oft Kabel unter Bahntrassen verlegen. Der Staatskonzern verlangt für die Erlaubnis neuerdings immense Summen. Ökostromerzeuger sprechen von »Wegelagerei«, einige Projekte stehen auf der Kippe. Von Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-wie-der-staatskonzern-die-deutsche-energiewende-torpediert-a-97563528-1df4-4b7f-ade7-6f6c13979730",
      "image_title": "Wie die Bahn die deutsche Energiewende torpediert - Wolfgang Klee / Deutsche Bahn",
      "author": "Claus Hecking und Gerald Traufetter"
    },
    {
      "title": "Erfahrungen eines Vermögensverwalters »Der reichste Mensch auf dem Friedhof? Das ist ein furchtbarer Lebensentwurf«",
      "teaser": "Der Finanzexperte Nikolaus Braun erklärt, warum uns der Umgang mit Geld so schwerfällt, wie Männer ihre Familien mit den Finanzen tyrannisieren – und weshalb er vermögende Kunden davon abhalten muss, Unsinn zu machen. Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/service/vermoegensverwalter-im-interview-was-ist-wichtiger-herr-braun-geld-oder-leben-a-d907f991-1747-4bc3-a0b6-902c1e20f16e",
      "image_title": "»Der reichste Mensch auf dem Friedhof? Das ist ein furchtbarer Lebensentwurf« - Melina Mörsdorf / DER SPIEGEL"
    },
    {
      "title": "Streik der EVG Bahn stellt Fernverkehr am Freitagvormittag ein",
      "teaser": "Am Freitagvormittag streikt die Gewerkschaft EVG, deshalb will die Bahn dann keinerlei Fernzüge fahren lassen. Erst ab 13 Uhr sollen die überregionalen Verbindungen wieder aufgenommen werden.",
      "url": "https://www.spiegel.de/wirtschaft/service/streik-der-evg-bahn-stellt-fernverkehr-am-freitagvormittag-ein-a-74988094-94ba-43b2-818e-77142e40eff9",
      "image_title": "Bahn stellt Fernverkehr am Freitagvormittag ein - Andreas Gebert / dpa"
    },
    {
      "title": "Gesetzentwurf Regierung einigt sich auf Regeln und Ausnahmen für Heizungsaustausch ab 2024",
      "teaser": "Ab kommendem Jahr sollen neue Heizungen in Deutschland klimafreundlicher sein, darüber streitet die Ampelkoalition seit Wochen. Jetzt liegt der Gesetzentwurf vor, für ärmere Menschen ist ein Klimabonus vorgesehen.",
      "url": "https://www.spiegel.de/wirtschaft/heizungsaustausch-regierung-einigt-sich-auf-entschaerfungen-a-d2405b9a-f316-4855-a0ff-091e35dbf647",
      "image_title": "Regierung einigt sich auf Regeln und Ausnahmen für Heizungsaustausch ab 2024 - Matthias Balk / dpa"
    },
    {
      "title": "Hohe Zinsen, unsichere Lage Zahl der Firmenpleiten steigt",
      "teaser": "Bei den Insolvenzen in Deutschland deutet sich eine Trendwende an. Die Zahl der Firmenpleiten ist im März erneut gestiegen. Vor allem Baugewerbe und Handel sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mehr-insolvenzen-in-deutschland-zahl-der-firmenpleiten-steigt-a-c3588b58-cbc5-4986-a687-8b0e9bb257ca",
      "image_title": "Zahl der Firmenpleiten steigt - Bernd Weißbrod / dpa"
    },
    {
      "title": "Aufklärung zu möglichen NS-Konten US-Senatoren werfen Credit Suisse Blockade vor",
      "teaser": "Die Aufklärungsarbeit zu möglichen NS-Konten bringt die Credit Suisse unter Druck. Die Bank sieht Vorwürfe entkräftet. Doch US-Politiker werfen dem Unternehmen vor, die Recherchen zu behindern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-us-politiker-kritisieren-mangelnde-aufklaerung-moeglicher-ns-konten-a-72e5182d-4f0d-4f7d-88a8-3c196e16a523",
      "image_title": "US-Senatoren werfen Credit Suisse Blockade vor - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Nah- und Fernverkehr Gewerkschaft EVG kündigt Bahn-Streik für Freitagmorgen an",
      "teaser": "Bei der Bahn wird am Freitag erneut bundesweit gestreikt – von drei Uhr nachts bis elf Uhr. Reisende müssen sich den ganzen Tag auf Zugausfälle und Verspätungen einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-gewerkschaft-evg-kuendigt-streik-fuer-freitagmorgen-an-a-cd173cc3-5b57-42af-abdb-4d74c97d76e7",
      "image_title": "Gewerkschaft EVG kündigt Bahn-Streik für Freitagmorgen an - Julian Stratenschulte / dpa"
    },
    {
      "title": "Perspektive für deutsche Standorte EU einigt sich auf Milliardenprogramm für Chipindustrie",
      "teaser": "Mit dem sogenannten Chips Act will die EU die Halbleiterproduktion ausbauen und unabhängiger von Asien werden. Vor allem zwei deutsche Bundesländer dürften profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/eu-legt-milliardenprogramm-fuer-chipindustrie-auf-deutschland-duerfte-profitieren-a-9adf8cc6-0aae-437c-b5bc-c5403c355065",
      "image_title": "EU einigt sich auf Milliardenprogramm für Chipindustrie - Christoph Schmidt/ dpa"
    },
    {
      "title": "Karriere ohne Jura oder BWL Schockiere deine Eltern, studiere was Lustiges! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Jura und BWL galten als Karrieresprungbrett, Kulturwissenschaft und Archäologie als brotlose Kunst. Doch diese Zeiten sind vorbei.",
      "url": "https://www.spiegel.de/wirtschaft/karriere-ohne-jura-oder-bwl-schockiere-deine-eltern-studiere-was-lustiges-kolumne-a-a3d723c6-bf00-4e4d-a8f7-323c8364cbd9",
      "image_title": "Schockiere deine Eltern, studiere was Lustiges! - Jan Woitas/ dpa"
    },
    {
      "title": "Ökonom zum Scheitern der Russlandsanktionen »Wer eine Nuklearwaffe nicht richtig einsetzt, braucht sich nicht zu wundern, wenn die Wirkung ausbleibt«",
      "teaser": "Die westlichen Sanktionen haben Putins Kriegsmaschine nicht gestoppt. Im Gegenteil: Der IWF sieht Russlands Wirtschaft wieder auf einem Wachstumspfad. Ökonom Gabriel Felbermayr sagt, was falsch gelaufen ist. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/wladimir-putin-warum-die-russland-sanktionen-den-praesidenten-nicht-stoppen-konnten-a-8c789f5a-7688-4be6-8457-1879d37f21a4",
      "image_title": "»Wer eine Nuklearwaffe nicht richtig einsetzt, braucht sich nicht zu wundern, wenn die Wirkung ausbleibt« - GAVRIIL GRIGOROV / AFP"
    },
    {
      "title": "Warnstreik Flughafen Hamburg streicht alle Abflüge am Donnerstag und Freitag",
      "teaser": "Ver.di hat am Hamburger Flughafen für Donnerstag und Freitag erneut zu Warnstreiks aufgerufen. Der Airport storniert sämtliche Abflüge, fast 80.000 Passagiere sind betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/service/flughafen-hamburg-streicht-wegen-warnstreiks-alle-abfluege-am-donnerstag-und-freitag-a-28ed64a1-ee95-413a-b55f-d3e73d59190a",
      "image_title": "Flughafen Hamburg streicht alle Abflüge am Donnerstag und Freitag - Jonas Walzberg / dpa"
    },
    {
      "title": "Tarifstreit Bahn droht neuer Streik",
      "teaser": "Kunden der Deutschen Bahn müssen erneut mit Ausfällen rechnen. Bei dem Konzern und weiteren Unternehmen könnte es zu weiteren Streiks kommen – für mehrere Flughäfen sind sie schon beschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-droht-neuer-streik-a-26978c30-4ca7-45c2-81e8-264226e5d524",
      "image_title": "Bahn droht neuer Streik - Martin Schutt / dpa"
    },
    {
      "title": "Intrigen beim Axel-Springer-Verlag »Denver, Dallas, Döpfner«",
      "teaser": "Die Enthüllungen um Mathias Döpfner belasten den Springer-Verlag. Ist der Vorstandschef noch tragbar? SPIEGEL-Recherchen zeigen, wie sehr er den Kulturwandel im Haus behinderte – und sich bei einer prominenten Personalie einmischte. Der Konzern widerspricht. Von Isabell Hülsen, Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-und-der-axel-springer-verlag-denver-dallas-doepfner-a-5282a20a-bc52-4bd8-9766-60705dd21bdd",
      "image_title": "»Denver, Dallas, Döpfner« - Bernd von Jutrczenka / dpa",
      "author": "Isabell Hülsen, Alexander Kühn und Anton Rainer"
    },
    {
      "title": "»Nougatstange zum Preis der Bild« Thüringer Süßwarenhersteller spottet über Döpfner",
      "teaser": "Die Lästereien von Springer-Chef Döpfner über Ostdeutsche nutzt ein Thüringer Unternehmen für einen PR-Gag: Der Nougatproduzent Viba beteuert, weder faschistisch noch kommunistisch zu sein – und empfiehlt seine Produkte als Alternative zur »Bild«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-thueringer-suesswarenhersteller-viba-spottet-ueber-axel-springer-chef-a-eb5510c5-7c43-4262-9cda-e616514ec808",
      "image_title": "Thüringer Süßwarenhersteller spottet über Döpfner - Martin Schutt / dpa"
    }
  ]
}