{
  "timestamp": "2023-01-31T04:15:11",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.886631f75d07bb8b5458.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.18ead1bbf4270440c364.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.3600cb4203f3f7a68166.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.c35f0639e38b018fe673.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "»Positive Überraschungen« Wachstumsaussichten für Weltwirtschaft hellen sich laut IWF auf",
      "teaser": "Noch im Herbst warnte der Internationale Währungsfonds vor dem Risiko einer globalen Rezession. Zwar belasten globale Krisen die Weltwirtschaft weiter schwer. Doch nun es gibt auch Grund zur Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/wachstumsaussichten-fuer-weltwirtschaft-hellen-sich-laut-iwf-auf-a-426110c9-fd9e-4779-8bb6-b27aa4cbb93e",
      "image_title": "Wachstumsaussichten für Weltwirtschaft hellen sich laut IWF auf - Uncredited / dpa"
    },
    {
      "title": "Druck auf Finanzministerium Bundesrechnungshof fordert ultimativ Ende von Vergünstigungen bei Kfz-Steuer",
      "teaser": "Die Reform sei »seit Jahren überfällig«: Der Bundesrechnungshof drängt Finanzminister Lindner, Ermäßigungen bei der KfZ-Steuer für die Land- und Forstwirtschaft zu streichen. Es geht um rund eine Milliarde Euro.",
      "url": "https://www.spiegel.de/wirtschaft/kfz-steuer-bundesrechnungshof-fordert-ende-von-verguenstigungen-a-4d4d0333-cad5-426b-a714-46c63b8c6bde",
      "image_title": "Bundesrechnungshof fordert ultimativ Ende von Vergünstigungen bei Kfz-Steuer - Britta Pedersen / dpa"
    },
    {
      "title": "Datenanalyse für Gas und Öl So viel mehr kostet Heizen in Deutschland",
      "teaser": "Wie teuer wird der Winter mit einer Gas- oder Ölheizung wirklich? Erste Daten geben Einblick – und sie zeigen, wen es besonders trifft. Von Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wirtschaft/service/heizkosten-in-deutschland-so-teuer-war-der-winter-bislang-fuer-haushalte-mit-oelheizung-oder-gasheizung-a-2cdb6122-1b7b-4a92-baa5-97e21dba8157",
      "image_title": "So viel mehr kostet Heizen in Deutschland - DER SPIEGEL",
      "author": "Patrick Stotz und Achim Tack"
    },
    {
      "title": "Autozulieferer Leoni-Chef Kamper verlässt überraschend Unternehmen",
      "teaser": "Mitten in der Sanierung muss sich Automobilzulieferer Leoni einen neuen Vorstandsvorsitzenden suchen. Aldo Kamper verlässt den angeschlagenen Kabelspezialisten – um kurzfristig eine neue Aufgabe zu übernehmen.",
      "url": "https://www.spiegel.de/wirtschaft/leoni-chef-aldo-kamper-verlaesst-ueberraschend-den-autozulieferer-a-9abb9914-d02e-450a-bdb8-be9db04a183e",
      "image_title": "Leoni-Chef Kamper verlässt überraschend Unternehmen - A3609 Daniel Karmann/ dpa"
    },
    {
      "title": "Südamerikareise des Kanzlers Scholz bietet Chile Hilfe bei der Verarbeitung von Lithium an",
      "teaser": "Lithium spielt etwa beim Bau von Elektroautos eine wichtige Rolle. Chile verfügt über große Reserven von dem Rohstoff. Das will sich Kanzler Scholz besser zunutze machen – auch um unabhängiger von China zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-bietet-auf-suedamerikareise-chile-hilfe-bei-der-verarbeitung-von-lithium-an-a-604e6ebc-b399-47e2-90b7-5b56739262c2",
      "image_title": "Scholz bietet Chile Hilfe bei der Verarbeitung von Lithium an - Kay Nietfeld / dpa"
    },
    {
      "title": "Einigung der Familienstämme Aldi-Erben wollen jahrelangen Machtkampf beenden",
      "teaser": "Ist der Zoff über die Macht beim Discounter Aldi Nord nun beigelegt? Die Familienstämme haben eine Vereinbarung geschlossen, die den langjährigen Erbstreit beenden soll. Die Unternehmensgruppe wird neu aufgestellt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/aldi-nord-der-machtstreit-der-familienstaemme-bei-aldi-nord-duerfte-geloest-sein-a-7d385219-dcd1-4c5e-89d0-645c66d4af0c",
      "image_title": "Aldi-Erben wollen jahrelangen Machtkampf beenden - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Von E-Auto bis Öko-Stahl Wie sich mit grünen Produkten Geld verdienen lässt",
      "teaser": "Wer frühzeitig in nachhaltige Märkte einsteigt, kann beträchtliche Pioniergewinne einfahren, zeigt eine neue Studie. Denn der klimagerechte Umbau der Industrie könnte schneller kommen als gedacht. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/nachhaltige-maerkte-wie-sich-mit-gruenen-produkten-geld-verdienen-laesst-a-cd074bbf-99b6-44ed-a9d6-6c4c6c53f895",
      "image_title": "Wie sich mit grünen Produkten Geld verdienen lässt - ADAM BERRY / AFP",
      "author": "Michael Sauga"
    },
    {
      "title": "Kritik an Caritas Heimbetreiber schwatzte seinen Bewohnern staatliche Energiehilfe ab",
      "teaser": "Mit der staatlichen Energiepreispauschale sollen inflationsgeplagte Menschen entlastet werden. Ein Heimbetreiber in Thüringen aber bat Hunderte Pflegebedürftige, die Zahlung an seine Einrichtung weiterzuleiten – mit Erfolg.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/caritas-in-thueringen-heimbetreiber-schwatzte-seinen-bewohnern-staatliche-energiehilfe-ab-a-d4fef9c1-ac87-4a01-93c7-deaabc28af00",
      "image_title": "Heimbetreiber schwatzte seinen Bewohnern staatliche Energiehilfe ab - Martin Schutt / dpa"
    },
    {
      "title": "Abverkauf beim insolventen Onlinehändler Windeln.de wird abgewickelt",
      "teaser": "Windeln.de schreibt seit Jahren rote Zahlen und musste im Herbst Insolvenz anmelden. Nun soll die Plattform für Babybedarf abgewickelt werden. In den kommenden Monaten wird abverkauft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/windeln-de-abverkauf-insolventer-onlinehandel-wird-abgewickelt-a-307ac5e0-774a-460c-a4d2-57b9886675de",
      "image_title": "Windeln.de wird abgewickelt - Sven Hoppe/ dpa"
    },
    {
      "title": "Verbraucherpreise Hohe Teuerungsrate erwartet – Statistikamt verschiebt Inflationsdaten",
      "teaser": "Die Belastung der deutschen Verbraucher durch die Inflation hat Ökonomen zufolge im Januar wieder deutlich zugenommen. Das Statistische Bundesamt indes hat die Bekanntgabe der neuen Zahlen kurzfristig verschoben.",
      "url": "https://www.spiegel.de/wirtschaft/service/verbraucherpreise-erneut-hohe-teuerungsrate-erwartet-statistikamt-verschiebt-inflationsdaten-a-dc9e9346-da17-4895-9577-3b5e741ada88",
      "image_title": "Hohe Teuerungsrate erwartet – Statistikamt verschiebt Inflationsdaten - Sven Hoppe / dpa"
    },
    {
      "title": "Sorge über Sparkurs bei Motorenhersteller »Wenn wir nicht mehr liefern können, gibt es keine Panzer mehr«",
      "teaser": "Bei Rolls-Royce Power Systems am Bodensee herrscht Unruhe: Unter dem neuen Konzernchef in Großbritannien könnten wichtige Investitionen leiden. Der Betriebsrat warnt bereits vor Folgen für die deutsche Rüstungsindustrie.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rolls-royce-mtu-in-friedrichshafen-wenn-wir-nicht-mehr-liefern-koennen-gibt-es-keine-panzer-mehr-a-266bc07c-1d8b-4bc3-8a2d-2a747fd8279b",
      "image_title": "»Wenn wir nicht mehr liefern können, gibt es keine Panzer mehr« - Patrik Stollarz / AFP"
    },
    {
      "title": "Urteil zum Zuschlag für Topverdiener Soli? Denkt euch was Neues aus! Ein Kommentar von David Böcking",
      "teaser": "Bei Topverdienern darf der Staat weiter Soli kassieren, das hat der Bundesfinanzhof entschieden. Besser wäre es, die Politik würde Wohlhabende auf anderen Wegen höher besteuern. An Vorschlägen mangelt es nicht.",
      "url": "https://www.spiegel.de/wirtschaft/service/urteil-zum-solidaritaetszuschlag-soli-denkt-euch-was-neues-aus-a-e186d90c-7895-439f-8960-cec4c58b2a12",
      "image_title": "Soli? Denkt euch was Neues aus! - Jens Büttner / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Trotz Rekordgewinn Ryanair will Preise weiter erhöhen",
      "teaser": "Durch höhere Ticketpreise hat der Billigflieger am Jahresende so viel verdient wie nie zuvor. Diese Strategie soll nun fortgesetzt werden. Die norwegische Airline Flyr steht derweil kurz vor dem Aus.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ryanair-billigflieger-will-nach-rekordgewinn-weiterhin-preise-erhoehen-a-29e414d0-be82-48a1-a973-78eaa02e973c",
      "image_title": "Ryanair will Preise weiter erhöhen - Paul Hanna / REUTERS"
    },
    {
      "title": "Wegen Europawahlen Özdemir fürchtet Verzögerung strengerer Regeln für Tiertransporte",
      "teaser": "Bis Jahresende will die EU einen Vorschlag machen, um quälend lange Tiertransporte zu verhindern. Doch Landwirtschaftsminister Özdemir sorgt sich, dass die Europawahl die Pläne durchkreuzt.",
      "url": "https://www.spiegel.de/wirtschaft/tiertransporte-cem-oezdemir-fuerchtet-verzoegerung-strengerer-eu-regeln-a-4673a56b-4f46-4ab9-bda6-df2bbfd6289f",
      "image_title": "Özdemir fürchtet Verzögerung strengerer Regeln für Tiertransporte - Sebastian Gollnow/ dpa"
    },
    {
      "title": "Liefer-Start-up Delivery Hero kündigt neue Entlassungen an",
      "teaser": "Seit Monaten kämpft das Lieferunternehmen Delivery Hero mit schwierigen Marktbedingungen. Nun entlässt das Start-up nach SPIEGEL-Informationen mehr als vier Prozent seiner Belegschaft – hauptsächlich in Berlin. Von Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/delivery-hero-kuendigt-neue-entlassungen-an-a-23d5d541-f3c3-4e4a-b3dd-49f5d75504d4",
      "image_title": "Delivery Hero kündigt neue Entlassungen an - Delivery Hero / dpa",
      "author": "Anton Rainer"
    },
    {
      "title": "Gender-Pay-Gap Frauen verdienen pro Stunde im Schnitt 4,31 Euro weniger",
      "teaser": "Fast ein Fünftel haben Frauen in Deutschland 2022 weniger verdient als Männer. Selbst bei vergleichbarer Qualifikation, Arbeit und Erwerbsbiografie fallen sie beim Gehalt zurück.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gender-pay-gap-frauen-verdienen-pro-stunde-im-schnitt-4-31-euro-weniger-a-88838c65-1227-48c9-955c-1be464897ecd",
      "image_title": "Frauen verdienen pro Stunde im Schnitt 4,31 Euro weniger - IMAGO/Fotoagentur WESTEND61 / Westend61 / IMAGO"
    },
    {
      "title": "Mehr Falschgeld Bares ist wieder öfter Unwahres",
      "teaser": "In Deutschland ist im vergangenen Jahr wieder mehr Falschgeld aus dem Verkehr gezogen worden. Besonders 20- und 50-Euro-Scheine sind bei Kriminellen laut Bundesbank weiterhin sehr beliebt.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesbank-registriert-mehr-falschgeld-20-und-50-euro-scheine-beliebt-a-855f2718-2d84-47c4-9b9f-a17ae50ec57e",
      "image_title": "Bares ist wieder öfter Unwahres - Arne Dedert / dpa"
    },
    {
      "title": "Trotz Absatzrückgang Toyota behauptet sich als weltweit größter Autobauer – vor VW",
      "teaser": "Im Ranking der globalen Autokonzerne muss Volkswagen zum dritten Mal in Folge dem Konkurrenten Toyota den Spitzenplatz überlassen. Der japanische Konzern hatte einen klaren Vorteil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/toyota-bleibt-vor-volkswagen-weltweit-groesster-autobauer-a-e8217022-cc14-4d90-8e9c-aa633c0d090f",
      "image_title": "Toyota behauptet sich als weltweit größter Autobauer – vor VW - Eugene Hoshiko / dpa"
    },
    {
      "title": "Abgabe für höhere Einkommen Bundesfinanzhof weist Klage gegen Solidaritätszuschlag ab",
      "teaser": "Der Bundesfinanzhof hat eine Klage gegen den Solidaritätszuschlag abgewiesen – die Abgabe sei nicht verfassungswidrig. Das von FDP-Chef Lindner geführte Finanzministerium reagierte recht einsilbig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundesfinanzhof-weist-klage-gegen-solidaritaetszuschlag-ab-a-dc4ac167-4405-4496-a8fe-7b655936b539",
      "image_title": "Bundesfinanzhof weist Klage gegen Solidaritätszuschlag ab - Carsten Hoefer / picture alliance/dpa"
    },
    {
      "title": "Leichter Rückgang Deutsche Wirtschaft zum Jahresende geschrumpft",
      "teaser": "Die Konjunktur ist zum Ende des vergangenen Krisenjahres abgeflaut – und steht am Rande einer Rezession. Insgesamt konnte die Wirtschaft in Deutschland 2022 jedoch noch mal zulegen.",
      "url": "https://www.spiegel.de/wirtschaft/bip-deutsche-wirtschaft-schafft-2022-mini-plus-a-04caeffa-dc00-4153-83c8-0b711e27aa7b",
      "image_title": "Deutsche Wirtschaft zum Jahresende geschrumpft - Daniel Reinhardt / picture alliance/dpa"
    }
  ]
}