{
  "timestamp": "2023-06-19T17:10:39",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rekordauftrag in der Luftfahrtgeschichte Indische Airline Indigo bestellt 500 Airbus-Jets",
      "teaser": "Die indische Billigfluggesellschaft Indigo will wachsen und hat bei Airbus 500 neue Flieger geordert – eine Rekordbestellung in der zivilen Luftfahrt. Doch bis zur Auslieferung der Jets wird es noch eine Weile dauern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/indische-airline-indigo-bestellt-500-airbus-jets-a-9418bba0-fda0-4184-8460-fd1c63330bdb",
      "image_title": "Indische Airline Indigo bestellt 500 Airbus-Jets - PUNIT PARANJPE / AFP"
    },
    {
      "title": "Ende des Krieges nicht in Sicht Konzerne wollen 250.000 Ukrainerinnen ausbilden und einstellen",
      "teaser": "Internationale Unternehmen haben sich zusammengeschlossen: Sie wollen einer Viertelmillion geflüchteter Menschen mit einer Anstellung helfen – dabei handelt es sich insbesondere um Frauen aus der Ukraine.",
      "url": "https://www.spiegel.de/wirtschaft/konzerne-wollen-250-000-ukrainerinnen-ausbilden-und-einstellen-a-9a040561-ca1c-4f5d-9ba9-6a9459b6f247",
      "image_title": "Konzerne wollen 250.000 Ukrainerinnen ausbilden und einstellen - Michael Matthey / dpa"
    },
    {
      "title": "Bericht des Europäischen Rechnungshofs Europas Batteriestrategie droht zu scheitern",
      "teaser": "Batteriezellen für E-Autos sollen die industrielle Zukunft Europas sichern, die EU investiert Milliarden in Forschung und Fabriken. Der Effekt aber ist gering, warnen die EU-Finanzaufseher – nicht mal die Daten seien aktuell. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/europaeischer-rechnungshof-eu-scheitert-mit-batteriestrategie-a-5d9b9dcc-4949-4ab2-b430-c3452211796b",
      "image_title": "Europas Batteriestrategie droht zu scheitern - Julian Stratenschulte / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Nur noch DHL Deutsche Post will nicht mehr Post heißen",
      "teaser": "Außerhalb Deutschlands ist der Logistikkonzern als DHL bekannt – bald wird die Deutsche Post entsprechend umfirmieren. Allerdings verschwindet der alte Markenname hierzulande nicht vollständig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nur-noch-dhl-deutsche-post-will-nicht-mehr-post-heissen-a-76ccebb7-e441-4322-8d19-853a6cb83fdd",
      "image_title": "Deutsche Post will nicht mehr Post heißen - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Nachhaltig betriebene Gasturbine Rolls-Royce setzt auf Geschäft mit Flugtaxis",
      "teaser": "Flugtaxis gelten als Zukunftsmarkt. Doch noch ist offen, welche Antriebsmodelle sich durchsetzen werden. Rolls-Royce strebt nun an, führender Hersteller von Antriebssystemen für fliegende Gefährte zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rolls-royce-setzt-auf-geschaeft-mit-flugtaxis-a-dd940022-3141-4d14-b6b4-9d5c68cf6eb4",
      "image_title": "Rolls-Royce setzt auf Geschäft mit Flugtaxis - Daniel Karmann / dpa"
    },
    {
      "title": "24,99 Prozent Beteiligung für China Cosco-Deal im Hamburger Hafen nach zwei Jahren unterzeichnet",
      "teaser": "Das Vorhaben war äußerst umstritten und sorgte für viel Kritik: Chinas Staatskonzern Cosco wollte sich Anteile am Hamburger Hafen sichern. Nun ist der Deal mit der Hafengesellschaft HHLA abgeschlossen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cosco-deal-im-hamburger-hafen-nach-zwei-jahren-unterzeichnet-a-ad158e29-113a-481e-b015-40c152388157",
      "image_title": "Cosco-Deal im Hamburger Hafen nach zwei Jahren unterzeichnet - Achim Duwentäster / teamwork / IMAGO"
    },
    {
      "title": "Aus Klima- und Transformationsfonds Habeck stellt weitere drei Milliarden Euro bereit für Intel-Chipfabrik in Magdeburg",
      "teaser": "Die Bundesregierung wird den Bau der Intel-Chipfabrik in Magdeburg mit weiteren drei Milliarden Euro fördern. Nach SPIEGEL-Informationen zapft Wirtschaftsminister Habeck ein Sondervermögen an. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-chipfabrik-in-magdeburg-robert-habeck-stellt-weitere-drei-milliarden-euro-aus-klimafonds-bereit-a-3603cf77-0ae3-4cee-8291-d606ff2bab4b",
      "image_title": "Habeck stellt weitere drei Milliarden Euro bereit für Intel-Chipfabrik in Magdeburg - Bernd von Jutrczenka / dpa",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Leer gefegter Arbeitsmarkt Ampel einigt sich auf Einwanderungsgesetz für Fachkräfte",
      "teaser": "SPD, Grüne und FDP haben sich auf ein Gesetz geeinigt, das gleich zwei Probleme lösen soll: Asylbewerber bekommen eine zweite Chance – und die Wirtschaft möglicherweise zusätzliche Arbeitskräfte.",
      "url": "https://www.spiegel.de/wirtschaft/leergefegter-arbeitsmarkt-ampel-einigt-sich-auf-fachkraefteeinwanderungsgesetz-a-eb8927ac-a873-4380-a21f-6fe01bf2921f",
      "image_title": "Ampel einigt sich auf Einwanderungsgesetz für Fachkräfte - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Weniger Ausgaben, weniger Standorte »Bild« auf Schrumpfkurs",
      "teaser": "Die »Bild«-Zeitung stellt sich für die geplante »Digital only«-Strategie neu auf. Dem neuen Kurs sollen viele altgediente Mitarbeiter zum Opfer fallen – speziell im Printbereich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bild-auf-schrumpfkurs-weniger-ausgaben-weniger-standorte-a-a28936dc-aca0-42f9-afa5-83f2ed2646d2",
      "image_title": "»Bild« auf Schrumpfkurs - Christoph Soeder / dpa"
    },
    {
      "title": "Subventionen für Intel in Magdeburg Fast zehn Milliarden Euro Staatsgeld für eine Chip-Fabrik – ist das sinnvoll?",
      "teaser": "Der US-Konzern Intel will ein Halbleiter-Werk in Sachsen-Anhalt bauen – und lässt sich die Investition teuer bezahlen. Sind die Subventionen gut angelegt? Antworten auf die sechs wichtigsten Fragen. Von Martin Hesse, Peter Maxwill und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/chip-fabrik-in-magdeburg-was-hinter-den-milliarden-subventionen-fuer-intel-steckt-a-95ef406e-935f-4e1e-9b9e-e7c9b9a53943",
      "image_title": "Fast zehn Milliarden Euro Staatsgeld für eine Chip-Fabrik – ist das sinnvoll? - Sundry Photography / Pond5 / IMAGO",
      "author": "Martin Hesse, Peter Maxwill und Gerald Traufetter"
    },
    {
      "title": "Deutscher Industrieverband BDI bezeichnet Abkoppelung von China als unrealistisch und schädlich",
      "teaser": "BDI-Präsident Siegfried Russwurm plädiert für ein »De-risking«, nicht für ein »De-coupling« der deutschen Wirtschaft von China. Abhängigkeiten vom »systemischen Rivalen« und Wettbewerber sollten reduziert werden.",
      "url": "https://www.spiegel.de/wirtschaft/bdi-abkoppelung-von-china-waere-unrealistisch-und-schaedlich-a-72e0351c-19a5-4764-a3ea-36830cfdf2bc",
      "image_title": "BDI bezeichnet Abkoppelung von China als unrealistisch und schädlich - Political-Moments / IMAGO"
    },
    {
      "title": "Steigende Sozialabgaben Schutzlos gegen den Beitragshammer",
      "teaser": "Während die Sorge um überlastete Heizkunden fast die Koalition zerlegt, kündigt der Gesundheitsminister höhere Beiträge für Krankenkasse und Pflegeversicherung an. Die Abgaben treffen besonders Gering- und Normalverdiener. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/soziales/krankenversicherung-und-pflegeversicherung-die-sozialabgaben-steigen-weiter-a-f7f71924-66bd-456e-b30f-71c38e7c3d31",
      "image_title": "Schutzlos gegen den Beitragshammer - Rainer Weisflog / IMAGO",
      "author": "David Böcking"
    },
    {
      "title": "Fehlendes Wagniskapital Viele Start-ups denken an Abwanderung",
      "teaser": "Junge Unternehmensgründer haben es nicht leicht in Deutschland. Weil die Investoren sich mit Wagniskapital zurückhalten, denken laut einer Umfrage viele an einen Umzug ins Ausland nach.",
      "url": "https://www.spiegel.de/wirtschaft/fehlendes-wagniskapital-viele-start-ups-denken-an-abwanderung-a-ce338f32-827e-4097-886e-9f47c0c7d153",
      "image_title": "Viele Start-ups denken an Abwanderung - Jens Kalaene/ DPA"
    },
    {
      "title": "Stefan Birkner sagt ab Wissing scheitert mit Plan für Chefposten der Autobahngesellschaft",
      "teaser": "Volker Wissing hatte einen Wunschkandidaten für die Autobahn GmbH des Bundes: Sein FDP-Parteifreund Stefan Birkner, der auch Schwager von Robert Habeck ist. Doch der Plan des Verkehrsministers ging nicht auf.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volker-wissing-scheitert-mit-plan-fuer-chefposten-der-autobahngesellschaft-a-5d5a4a60-2a82-4457-b54c-8cb96998f7d0",
      "image_title": "Wissing scheitert mit Plan für Chefposten der Autobahngesellschaft - Mike Schmidt / IMAGO"
    },
    {
      "title": "Vertragsunterzeichnung angekündigt Intel erzielt Einigung über Chipfabrik in Magdeburg",
      "teaser": "Das große Chipfabrik-Projekt in Magdeburg nimmt konkrete Formen an. Am Montagmittag will Bundeskanzler Olaf Scholz gemeinsam mit Intel-Chef Pat Gelsinger eine Vereinbarung unterzeichnen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-erzielt-einigung-ueber-chipfabrik-in-magdeburg-a-02173605-d4c7-4ada-9ae3-1dba6f3fa2e0",
      "image_title": "Intel erzielt Einigung über Chipfabrik in Magdeburg - Intel Corporation / dpa"
    },
    {
      "title": "Täglicher Konsum Gefühlte Inflation in Deutschland bei 18 Prozent",
      "teaser": "Verbraucher nehmen Inflation hauptsächlich über die Preise der am häufigsten gekauften Leistungen und Konsumgüter wahr. In Deutschland ist der Unterschied zur realen Teuerung besonders groß.",
      "url": "https://www.spiegel.de/wirtschaft/taeglicher-konsum-gefuehlte-inflation-in-deutschland-bei-18-prozent-a-c74f071b-d8ce-46d0-9a8b-e0ef7413fc6d",
      "image_title": "Gefühlte Inflation in Deutschland bei 18 Prozent - Christian Charisius / DPA"
    },
    {
      "title": "Zum Wohle des Klimas Irische Regierung erwägt Tötung Zehntausender Kühe",
      "teaser": "Ein internes Papier der irischen Regierung bereitet den Landwirten Sorgen. Darin wird vorgeschlagen, zum Wohle des Klimas etwa 200.000 Kühe zu töten. Ein Vorbild für Deutschland?",
      "url": "https://www.spiegel.de/wirtschaft/klimaziele-irische-regierung-erwaegt-toetung-zehntausender-kuehe-a-0dfca0bd-fe98-4d52-b69a-987e72dd7cc8",
      "image_title": "Irische Regierung erwägt Tötung Zehntausender Kühe - Clodagh Kilcoyne / REUTERS"
    },
    {
      "title": "Minus 20 Prozent Krankenhausgesellschaft rechnet mit deutlichem Klinik-Schwund",
      "teaser": "Kliniken sollen zusammengelegt, umgestaltet oder geschlossen werden: Der Dachverband der Krankenhäuser hält die Klinikreform von Gesundheitsminister Lauterbach grundsätzlich für richtig. Betroffen wären wohl mehr als 350 Häuser.",
      "url": "https://www.spiegel.de/wirtschaft/minus-20-prozent-krankenhausgesellschaft-rechnet-mit-deutlichem-klinik-schwund-a-daf6a96a-fa30-4b70-b6d3-af10924cbea5",
      "image_title": "Krankenhausgesellschaft rechnet mit deutlichem Klinik-Schwund - Gustavo Alabiso / IMAGO"
    },
    {
      "title": "Schuhbecks Comeback-Versuch Der Heilige Alfons",
      "teaser": "Der einstige Starkoch Alfons Schuhbeck lädt zur Signierstunde nach Altötting. In dem Wallfahrtsort schlägt ihm fast religiöse Verehrung entgegen. Seine Verurteilung wegen Steuerhinterziehung ist für die Fans kein Thema. Aus Altötting berichtet Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-der-heilige-alfons-comeback-versuch-in-altoetting-a-d43aa7a2-b859-463b-994b-4dfb5f44eb50",
      "image_title": "Der Heilige Alfons - DER SPIEGEL"
    },
    {
      "title": "Strukturkrise in Deutschland Wie viele Fabriken braucht ein Land? Eine Kolumne von Henrik Müller",
      "teaser": "Angst vor der Deindustrialisierung: Die geopolitische Zeitwende und hohe Energiepreise setzen heimischen Branchen zu. Konzerne drohen mit Abwanderung. Echt jetzt? Zeit für ein Standort-Update.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/strukturkrise-in-deutschland-wie-viele-fabriken-braucht-ein-land-kolumne-a-6f9dfac9-b208-41d2-bd0d-ae205a415cc5",
      "image_title": "Wie viele Fabriken braucht ein Land? - Rainer Weisflog/ Weisflog"
    }
  ]
}