{
  "timestamp": "2023-04-14T05:11:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.18249690252ae35846a9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d449fb5a34f4050f586d.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Filialen in Hamburg betroffen Ver.di startet Warnstreiks bei Ikea",
      "teaser": "Im Tarifstreit will die Gewerkschaft die Hamburger Filialen des Ikea-Möbelhauses lahmlegen. Dabei geht es nicht nur um Geld – sondern auch um die Frage, wie in Zukunft digitale Innovationen eingesetzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-startet-warnstreiks-bei-ikea-a-91c25917-f69f-4134-b779-16f8d5d3386f",
      "image_title": "Ver.di startet Warnstreiks bei Ikea - Daniel Reinhardt/ dpa"
    },
    {
      "title": "Internationaler Währungsfonds Internationale Lieferketten »zu anfällig«, Weltwirtschaftswachstum »zu langsam«",
      "teaser": "IWF-Chefin Georgiewa hat auf der Frühjahrstagung vor dem Risiko eines zweiten Kalten Kriegs gewarnt. Es gehe darum, die Phase mit geringem Wachstum bei gleichzeitig hoher Inflation zu überwinden und die Lieferketten zu sichern.",
      "url": "https://www.spiegel.de/wirtschaft/iwf-internationale-lieferketten-anfaellig-und-wirtschaftswachstum-zu-langsam-a-414befe2-b228-4cc0-bf52-200039379fc1",
      "image_title": "Internationale Lieferketten »zu anfällig«, Weltwirtschaftswachstum »zu langsam« - Liu Jie / dpa"
    },
    {
      "title": "Gericht verwirft Klage von Gaz Volkswagen darf weiterhin über Vermögenswerte in Russland verfügen",
      "teaser": "Mit dem Argument, Volkswagen könnte die Zahlung von Geld aus einer möglicherweise verlorenen Klage verweigern, wollte der russische Autokonzern Gaz Vermögenswerte einfrieren lassen. Das überzeugte nicht mal ein russisches Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-darf-weiterhin-ueber-vermoegenswerte-in-russland-verfuegen-a-38b120f5-d7fa-4d58-9103-3ab235a7e64d",
      "image_title": "Volkswagen darf weiterhin über Vermögenswerte in Russland verfügen - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Erstes Statement nach Nachrichten-Leak Springer-Chef Döpfner verteidigt krude Nachrichten",
      "teaser": "Abschätzige E-Mails und Chats: Der Vorstandsvorsitzende des Springer-Verlags steht massiv in der Kritik. Jetzt versucht sich Mathias Döpfner an einer Erklärung.",
      "url": "https://www.spiegel.de/wirtschaft/mathias-doepfner-springer-chef-verteidigt-radikale-nachrichten-a-7a6b83bd-b9ae-459c-8c2e-78a1b119bc2f",
      "image_title": "Springer-Chef Döpfner verteidigt krude Nachrichten - Kay Nietfeld / picture alliance/dpa"
    },
    {
      "title": "Christian Lindner bei IWF-Tagung Eine Reise ganz nach dem Geschmack des Finanzministers",
      "teaser": "Neue Erkenntnisse scheint er nicht zu suchen. Christian Lindner sieht sich bei der Tagung des Internationalen Währungsfonds in seiner Haltung bestätigt: Deutschland muss sparen, sparen, sparen. Aus Washington berichtet Christian Reiermann",
      "url": "https://www.spiegel.de/wirtschaft/christian-lindner-bei-iwf-tagung-handlungsreisender-in-sachen-selbstbestaetigung-a-bc17a013-44fd-4db0-8536-b56a9d93e8a4",
      "image_title": "Eine Reise ganz nach dem Geschmack des Finanzministers - Sean Gallup / Getty Images"
    },
    {
      "title": "Urteil in Den Haag Kiewer Naftogaz-Konzern hat Anspruch auf Milliardenkompensation durch Moskau",
      "teaser": "Der Schiedsgerichtshof in Den Haag hat dem ukrainischen Energiekonzern Naftogaz eine Entschädigung für sein von Russland annektiertes Eigentum auf der Krim zugesprochen. Ob der Kreml den Spruch akzeptiert, ist noch offen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/naftogaz-konzern-aus-der-ukraine-hat-anspruch-auf-milliarden-kompensation-durch-russland-a-c40cec98-7931-4f6d-a041-75f12ae934c1",
      "image_title": "Kiewer Naftogaz-Konzern hat Anspruch auf Milliardenkompensation durch Moskau - GLEB GARANICH / REUTERS"
    },
    {
      "title": "KPMG-Prüfer belastet Wirecard-Bosse »Da gehen alle Alarmglocken an«",
      "teaser": "Im Wirecard-Prozess sagt der Leiter der Sonderuntersuchung durch KPMG aus – die das Ende des Konzerns einleitete. An Ex-Chef Markus Braun und den flüchtigen Jan Marsalek hat er sehr spezielle Erinnerungen. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kpmg-pruefer-belastet-wirecard-bosse-da-gehen-alle-alarmglocken-an-a-91b755a4-4d2f-4369-ad38-12d737d9dadb",
      "image_title": "»Da gehen alle Alarmglocken an« - Angelika Warmuth / dpa",
      "author": "Martin Hesse"
    },
    {
      "title": "Wohnungsmarkt Mietensituation in den Metropolen ist dramatisch",
      "teaser": "Der Anstieg der Hypothekenzinsen hat die Nachfrage auf dem Immobilienmarkt ein wenig gebremst. Stattdessen wird das Gerangel um Mietwohnungen umso größer – mit entsprechender Wirkung für die Preise.",
      "url": "https://www.spiegel.de/wirtschaft/mieten-steigen-situation-in-den-metropolen-ist-dramatisch-a-79310df9-cfa9-45d7-a726-dc4828d64773",
      "image_title": "Mietensituation in den Metropolen ist dramatisch - Olaf Döring / IMAGO"
    },
    {
      "title": "Abfällige Äußerungen über Ostdeutsche Ostbeauftragter fordert Rauswurf von Springer-Chef Döpfner",
      "teaser": "»Entweder Kommunisten oder Faschisten«: Mit solchen Abwertungen soll sich Springer-Chef Mathias Döpfner über Ostdeutsche geäußert haben. In der Konsequenz müsse er entlassen werden, sagt der Ostbeauftragte Schneider.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-ostbeauftragter-fordert-rauswurf-von-springer-chef-a-149bc4c3-0c9c-4a91-8888-32f2888269bb",
      "image_title": "Ostbeauftragter fordert Rauswurf von Springer-Chef Döpfner - Bernd von Jutrczenka / dpa"
    },
    {
      "title": "Neue Regeln für Akutversorgung Das Ende der Notaufnahme, wie wir sie kennen",
      "teaser": "Mit einem Schnupfen ins Krankenhaus? Viele Notaufnahmen sind auch wegen solcher Fälle völlig überlastet. Hinter den Kulissen wird deshalb an einem Plan gearbeitet: Kassenpatienten sollen künftig nicht mehr so einfach kommen dürfen. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/notaufnahme-warum-kassenpatienten-kuenftig-wohl-nicht-mehr-so-einfach-kommen-duerfen-a-17245bcc-81ec-4534-9f5c-d45c109ba201",
      "image_title": "Das Ende der Notaufnahme, wie wir sie kennen - Erik-Holm Langhof / LausitzNews / IMAGO",
      "author": "Martin U. Müller"
    },
    {
      "title": "Unabhängigkeit von China Apple verdreifacht iPhone-Produktion in Indien",
      "teaser": "China galt lange auch für US-Unternehmen als Eldorado für gute Geschäfte. Das betraf sowohl den Verkauf als auch die Produktion. Doch die Zeiten ändern sich – mit großem Tempo sogar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-verdreifacht-iphone-produktion-in-indien-a-83a48c9f-269c-475e-9fc8-fbaaca78b214",
      "image_title": "Apple verdreifacht iPhone-Produktion in Indien - Kabir Jhangiani / ZUMA Wire / IMAGO"
    },
    {
      "title": "Importeinbruch um 91 Prozent Deutsche Unternehmen wenden sich von russischen Geschäftspartnern ab",
      "teaser": "Die Sanktionen gegen Moskau zeigen Wirkung. Der einst florierende Warenaustausch zwischen deutschen und russischen Unternehmen ist praktisch zum Erliegen gekommen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/importe-deutsche-unternehmen-wenden-sich-von-russischen-geschaeftspartnern-ab-a-bd5c532e-4356-468e-ab81-f179669645a6",
      "image_title": "Deutsche Unternehmen wenden sich von russischen Geschäftspartnern ab - Jörg Carstensen / dpa"
    },
    {
      "title": "Blockierte Schleuse Streiks in Frankreich bremsen Schiffsverkehr auf dem Rhein aus",
      "teaser": "Die Franzosen protestieren gegen Macrons Rentenreform – und treffen damit auch die deutsche Schifffahrt auf dem Rhein. Weil französische Arbeiter die Stromversorgung einer Schleuse kappten, verzögerte sich der Verkehr stark.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-streiks-bremsen-schiffsverkehr-auf-dem-rhein-aus-a-6e80dc3f-a3b0-41d7-817e-65d5b4262ced",
      "image_title": "Streiks in Frankreich bremsen Schiffsverkehr auf dem Rhein aus - Hans Blossey / IMAGO"
    },
    {
      "title": "Historischer Atomausstieg Deutschland gegen den Strom",
      "teaser": "Am Samstag ist Schluss: Die drei letzten deutschen Kernkraftwerke gehen vom Netz. Ein Blick auf Europa zeigt, wie allein die Bundesrepublik mit dieser Entscheidung dasteht – und wo sogar noch zugebaut wird. Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/historischer-atomausstieg-deutschland-gegen-den-strom-a-c00f3469-8454-4268-b5ab-a9530a371423",
      "image_title": "Deutschland gegen den Strom - Titgemeyer / osnapix / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Teenager im Schlachthof Biden-Regierung prangert Kinderarbeit in US-Fleischbranche an",
      "teaser": "Sie waren erst 13 Jahre alt – und hantierten nachts mit Schädelspaltern und Knochensägen. Nach Enthüllungen über Kinderarbeit fordert die US-Regierung die Fleischindustrie auf, ihre Einstellungspraxis zu überprüfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/us-regierung-warnt-fleischbranche-vor-kinderarbeit-a-b856aec8-7e90-4ae7-acb4-9fa3ce7ea1b1",
      "image_title": "Biden-Regierung prangert Kinderarbeit in US-Fleischbranche an - David Zalubowski / AP"
    },
    {
      "title": "Endgültige März-Zahlen Inflation sinkt unter Acht-Prozent-Marke",
      "teaser": "Die erste Schätzung hat sich bestätigt: Im März sank die Inflationsrate in Deutschland auf 7,4 Prozent. Das lag vor allem an den Energiepreisen, Lebensmittel verteuern sich hingegen weiter.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-sinkt-unter-acht-prozent-marke-a-dfaf4efb-a18a-4cac-9be0-2f642121c1e2",
      "image_title": "Inflation sinkt unter Acht-Prozent-Marke - Sven Hoppe / dpa"
    },
    {
      "title": "15-Prozent-Plus Chinas Exporte erholen sich dank Russland",
      "teaser": "Die chinesischen Ausfuhren sind im März deutlich stärker gewachsen als erwartet. Das lag vor allem an boomenden Geschäften mit Russland.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-exporte-erholen-sich-dank-russland-a-ea4d7149-01fa-4798-98e3-d82581b3a92b",
      "image_title": "Chinas Exporte erholen sich dank Russland - AFP"
    },
    {
      "title": "Erklärung der G7-Staaten Ärmere Länder sollen Lieferketten stärken",
      "teaser": "Coronakrise und Ukrainekrieg haben gezeigt, wie verletzlich globale Lieferketten sind. Künftig könnten Länder mit niedrigen Einkommen daher eine größere Rolle spielen, versprechen die G7-Länder bei der IWF-Frühjahrstagung in Washington.",
      "url": "https://www.spiegel.de/wirtschaft/g7-staaten-wollen-rolle-aermere-laender-fuer-lieferketten-staerken-a-ea6a7fbb-c015-4640-b27d-6e19a0321908",
      "image_title": "Ärmere Länder sollen Lieferketten stärken - Nikita / IMAGO"
    },
    {
      "title": "Enthüllungen um Mathias Döpfner »Die ossis werden nie Demokraten«",
      "teaser": "Die »Zeit« veröffentlicht Mails und Chatnachrichten von Axel-Springer-Chef Mathias Döpfner. Darin beleidigt er Ostdeutsche, begrüßt den Klimawandel – und weist den damaligen »Bild«-Chef an, vor der Wahl die FDP hochzuschreiben. Von Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/enthuellungen-um-mathias-doepfner-die-ossis-werden-nie-demokraten-a-f117fb4d-4f1d-49f2-929a-c416d65971bd",
      "image_title": "»Die ossis werden nie Demokraten« - Malte Ossowski / Sven Simon / IMAGO",
      "author": "Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Abhängigkeit von Jugendlichen E-Zigarettenhersteller Juul zahlt weitere 462 Millionen Dollar",
      "teaser": "Juul soll seine Produkte gezielt an Minderjährige vermarktet haben – und geriet ins Visier der US-Behörden. Nun hat sich der E-Zigarettenhersteller mit sechs weiteren Bundesstaaten sowie der Hauptstadt geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/e-zigaretten-abhaengigkeit-von-jugendlichen-juul-zahlt-462-millionen-dollar-a-a1610342-4523-4735-9b4a-aca48ff0015f",
      "image_title": "E-Zigarettenhersteller Juul zahlt weitere 462 Millionen Dollar - Fabian Strauch/DPA"
    }
  ]
}