{
  "timestamp": "2023-02-01T12:25:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zum dritten Mal in Folge Inflation in Eurozone schwächt sich erneut ab",
      "teaser": "Die Preise im Euroraum kletterten im Januar um 8,5 Prozent im Vergleich zum Vorjahresmonat – und damit langsamer als befürchtet. Ein Hoffnungsschimmer für Verbraucher in Deutschland: Butter wird günstiger.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-in-eurozone-schwaecht-sich-erneut-ab-a-3b8f72e1-4afb-4397-a6f2-e34a0bf0fb5c",
      "image_title": "Inflation in Eurozone schwächt sich erneut ab - © Charles Platiau / Reuters/ Reuters"
    },
    {
      "title": "Lehrer, Lokführer, Sicherheitskräfte Größter Streik seit mehr als zehn Jahren legt Großbritannien lahm",
      "teaser": "Tarifstreit und Inflation treiben Hunderttausende Briten auf die Straße. Die meisten staatlichen Schulen sind dicht, Verwaltung und Verkehrsbetriebe werden ebenfalls bestreikt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-lehrer-lokfuehrer-sicherheitskraefte-und-verwaltung-im-streik-a-a42d745a-40cd-4803-a185-99469a62734e",
      "image_title": "Größter Streik seit mehr als zehn Jahren legt Großbritannien lahm - LEON NEAL / Getty Images"
    },
    {
      "title": "Lufthansa-Manager geht zur Konkurrenz Peter Gerber wird neuer Condor-Chef",
      "teaser": "Die Ferienfluggesellschaft Condor holt den erfahrenen Luftfahrtmanager Peter Gerber als neuen Chef. Antreten soll er im kommenden Jahr, seinen bisherigen Lufthansa-Job hat er aber bereits niedergelegt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/condor-lufthansa-manager-peter-gerber-wird-neuer-chef-a-a29670b9-965d-447e-849d-6fac862a9f46",
      "image_title": "Peter Gerber wird neuer Condor-Chef - Soeren Stache / dpa"
    },
    {
      "title": "»Das geht nicht lange gut« E.on-Chef fordert mehr Sparanstrengungen von Haushalten",
      "teaser": "Die Industrie spart kräftig Gas ein, doch private Verbraucher tun bislang zu wenig, meint der Vorstandschef von Deutschlands größtem Energieversorger E.on. Die Republik dürfe sich nicht allein auf warmes Wetter verlassen. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/eon-chef-birnbaum-warnt-deutschland-muesse-noch-viel-mehr-gas-sparen-a-5a6d0194-48c4-48b7-83e2-a390f96d2286",
      "image_title": "E.on-Chef fordert mehr Sparanstrengungen von Haushalten - Ina Fassbender / AFP",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Abgabequote bei 75 Prozent Millionen Immobilienbesitzer reißen die Grundsteuerfrist",
      "teaser": "Mit Ausnahme Bayerns ist bundesweit die Frist für die Erklärung der Grundsteuer abgelaufen. Trotz Verlängerung haben sich viele Immobilienbesitzer nicht erklärt. Ihnen droht nun Post vom Finanzamt.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-millionen-immobilienbesitzer-reissen-offenbar-die-grundsteuer-frist-a-8eac8eb5-9c21-4c50-a383-2868dc266394",
      "image_title": "Millionen Immobilienbesitzer reißen die Grundsteuerfrist - Jens Büttner / DPA"
    },
    {
      "title": "Zölle und Gerichtsbarkeit Großbritannien und die EU einigen sich angeblich auf neue Regeln für Nordirland",
      "teaser": "Über die Zollgrenze zwischen der EU und Großbritannien wird auch drei Jahre nach dem Brexit noch gestritten. London will das Nordirland-Protokoll aufweichen. Premier Sunak scheint damit laut einem Bericht nun Erfolg zu haben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brexit-grossbritannien-und-die-eu-sollen-sich-auf-neue-regeln-fuer-nordirland-geeinigt-haben-a-e35e7c12-bf7b-45c7-8e9c-938ea6669969",
      "image_title": "Großbritannien und die EU einigen sich angeblich auf neue Regeln für Nordirland - PAUL FAITH / AFP"
    },
    {
      "title": "Trotz steigendem Energieverbrauch Bundesnetzagentur sieht Stromversorgung auch bei früherem Kohleausstieg gesichert",
      "teaser": "Was wäre, wenn mit der Kohle 2030 in ganz Deutschland Schluss wäre? Die Bundesnetzagentur ist überzeugt: Auch bei steigendem Verbrauch gäbe es keine Probleme mit der Stromversorgung.",
      "url": "https://www.spiegel.de/wirtschaft/energie-bundesnetzagentur-sieht-stromversorgung-auch-bei-frueherem-kohleausstieg-gesichert-a-bad7d2c6-6d0d-4a9b-9657-447c38f0a030",
      "image_title": "Bundesnetzagentur sieht Stromversorgung auch bei früherem Kohleausstieg gesichert - Patrick Pleul / dpa"
    },
    {
      "title": "Neue Struktur beim Discounterriesen Wie Aldi Nord den Familienstreit begraben will",
      "teaser": "Eine Vereinbarung der Familienstämme soll den jahrelangen Erbstreit bei Aldi Nord beilegen – und das Unternehmen neu ordnen. Neuer starker Mann wird der bisherige Leiter des Verwaltungsrats. Von Alexander Preker",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/torsten-hufnagel-aldi-nord-bekommt-einen-vorstandschef-a-99a7807a-8741-43c3-8d01-ab58220cb7a7",
      "image_title": "Wie Aldi Nord den Familienstreit begraben will - Hauke-Christian Dittrich / dpa",
      "author": "Alexander Preker"
    },
    {
      "title": "Debatte wegen Protests gegen Rentenreform Sind die Franzosen faul?",
      "teaser": "Über diese polemische Frage tobt in Frankreich ein heftiger Streit. Im Kampf um die Rentenreform von Präsident Macron geht es auch darum, wie arbeitsam die Franzosen sind. Dabei sind sie fleißiger als die Deutschen. Von Leo Klimm, Paris",
      "url": "https://www.spiegel.de/wirtschaft/soziales/streiks-in-frankreich-sind-die-franzosen-faul-a-86198753-362b-48cd-bf5a-e3ff5e5f2565",
      "image_title": "Sind die Franzosen faul? - YOAN VALAT / EPA",
      "author": "Leo Klimm, Paris"
    },
    {
      "title": "Ranking von Transparency International Korruptionsbekämpfung in Deutschland kommt nicht voran",
      "teaser": "»Zu langsam, zu zögerlich und zu wenig ambitioniert«: Transparency International sieht kaum Fortschritte im Kampf gegen Korruption in Deutschland. Dabei werde diese von Staaten wie Russland oder Katar zunehmend strategisch eingesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/korruptionsbekaempfung-in-deutschland-kommt-laut-transparency-international-nicht-voran-a-4b5c9aac-39a6-4077-9e81-894cf65db694",
      "image_title": "Korruptionsbekämpfung in Deutschland kommt nicht voran - A3794 Peter Steffen/ dpa"
    },
    {
      "title": "Engpass am Arbeitsmarkt »Die These vom Fachkräftemangel stimmt so nicht«",
      "teaser": "Ob im Restaurant, im Krankenhaus oder beim Heizungsinstallateur: Überall fehlt es in Deutschland an Personal. Arbeitsökonom Simon Jäger hält die Klagen für übertrieben – und schlägt eine einfache Lösung vor. Ein Interview von Alexander Bartel",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitsmarkt-die-these-vom-fachkraeftemangel-stimmt-so-nicht-a-2ee53b3e-c059-404f-9208-bc887a481b1c",
      "image_title": "»Die These vom Fachkräftemangel stimmt so nicht« - Fabian Strauch / dpa"
    },
    {
      "title": "Ausbau der Lkw-Flotte Rheinmetall steht kurz vor Milliardendeal mit US-Militär",
      "teaser": "Das Düsseldorfer Rüstungsunternehmen will gemeinsam mit General Motors erste Schwerlaster-Prototypen für das US-Militär bauen. Das Gesamtprogramm des US-Heeres hat einen Wert von 14 Milliarden Dollar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-steht-kurz-vor-milliardendeal-mit-us-militaer-a-64281b5b-616d-4ed7-877a-90e98623921d",
      "image_title": "Rheinmetall steht kurz vor Milliardendeal mit US-Militär - Martin Meissner / AP"
    },
    {
      "title": "Hohe Mieten in Paris Franzosen spotten über Wohnungsanzeige mit »gefühlten Quadratmetern«",
      "teaser": "Keine zwölf Quadratmeter groß, fühlt sich aber an wie 16 – so wird eine Mini-Wohnung in Paris beworben. Spötter denken nun auch über »gefühlte« Mieten nach.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-franzosen-spotten-ueber-wohnungsanzeige-mit-gefuehlten-quadratmetern-a-33fc6ca1-1370-4503-8ce3-7fd78ed2cde8",
      "image_title": "Franzosen spotten über Wohnungsanzeige mit »gefühlten Quadratmetern« - logic-immo.com"
    },
    {
      "title": "Streik der Hamburger Hochbahn HVV rechnet mit Totalausfall von U-Bahnen und Bussen",
      "teaser": "Für 24 Stunden werden in Hamburg voraussichtlich die U-Bahnen und Busse stillstehen. Die Gewerkschaft Ver.di will damit ihren Forderungen in den laufenden Tarifverhandlungen Nachdruck verleihen.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-hochbahn-streik-welche-hvv-bahnen-fahren-worauf-sich-pendler-einstellen-muessen-a-1f9f38d6-fae4-44b3-b44d-5df9a23f4423",
      "image_title": "HVV rechnet mit Totalausfall von U-Bahnen und Bussen - Maurizio Gambarini/ picture-alliance/ dpa"
    },
    {
      "title": "Steigende Baukosten und Zinsen Wohnungskonzern Vonovia stoppt alle geplanten Neubauprojekte",
      "teaser": "Das Defizit an Wohnungen lässt sich immer schwieriger beheben. Nun will der Immobilienkonzern Vonovia wegen hoher Baukosten für dieses Jahr geplante Neubauten nicht beginnen. Es rentiere sich bei den jetzigen Mieten nicht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wohnungskonzern-vonovia-stoppt-alle-geplanten-neubauprojekte-a-028d72de-893b-4d95-bc90-038ee46b926b",
      "image_title": "Wohnungskonzern Vonovia stoppt alle geplanten Neubauprojekte - Bodo Schackow/ dpa"
    },
    {
      "title": "Fristablauf zum Monatsende Grundsteuererklärung nicht geschafft? Das droht Ihnen jetzt",
      "teaser": "Die Abgabefrist für die Erklärung der Grundsteuer läuft Dienstagnacht ab. Womit müssen säumige Immobilienbesitzer rechnen? Und lohnt es sich, die Erklärung noch nachzureichen? Von Michael Brächer und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-nicht-in-der-frist-geschafft-das-droht-ihnen-jetzt-a-163676e6-869e-472c-aec3-b11138238076",
      "image_title": "Grundsteuererklärung nicht geschafft? Das droht Ihnen jetzt - Hans Blossey / IMAGO",
      "author": "Michael Brächer und Matthias Kaufmann"
    },
    {
      "title": "Schleppende Abgabe Bayern verlängert Grundsteuerfrist im Alleingang",
      "teaser": "Umittelbar vor Ablauf der Frist steht in Bayern ähnlich wie im Rest des Landes noch fast ein Drittel der Grundsteuererklärungen aus. Nun kündigte Finanzminister Füracker an, dass die Betroffenen drei Monate mehr Zeit bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-bayern-verlaengert-abgabefrist-im-alleingang-a-7f867fa0-0171-4158-bec7-f30f3078c8ca",
      "image_title": "Bayern verlängert Grundsteuerfrist im Alleingang - Frank HOERMANN / imago images/Sven Simon"
    },
    {
      "title": "Mangel an Wettbewerb Netzagenturchef beklagt geringe Auswahl bei Strom und Gas",
      "teaser": "Weniger Angebote und »bescheidene Erfahrungen« beim Anbieterwechsel: Der Chef der Bundesnetzagentur vermisst im Strom- und Gasmarkt zurzeit »vernünftigen Wettbewerbsdruck«. Ohne den bleibt es teuer, warnt Klaus Müller.",
      "url": "https://www.spiegel.de/wirtschaft/service/netzagentur-chef-klaus-mueller-beklagt-geringe-auswahl-bei-strom-und-gas-a-5b1936ca-beb6-4731-9b0d-2e228793f39a",
      "image_title": "Netzagenturchef beklagt geringe Auswahl bei Strom und Gas - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gautam Adanis Multimilliardenverlust Attacke auf Indiens Superstar",
      "teaser": "Der ökonomische Aufstieg des Subkontinents wäre ohne ihn undenkbar: Gautam Adani. Nun ist der Unternehmer und Milliardär ins Visier eines US-Fonds geraten. Die Vorwürfe sind heftig, die Verluste seines Imperiums horrend. Von Tim Bartz und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/gautam-adani-attacke-auf-indiens-superstar-a-2f4286d2-094e-4679-9f28-663480efdde7",
      "image_title": "Attacke auf Indiens Superstar - Indranil Mukherjee / AFP",
      "author": "Tim Bartz und Claus Hecking"
    },
    {
      "title": "Effekt der Winterpause Zahl der Arbeitslosen steigt im Januar leicht",
      "teaser": "Zum Jahresbeginn ist die Arbeitslosenzahl leicht gestiegen, was um diese Jahreszeit jedoch typisch ist. Laut BA-Chefin Nahles bleibt der Arbeitsmarkt stabil – trotz »geopolitischer und wirtschaftlicher Unsicherheiten«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-arbeitslosen-steigt-im-januar-leicht-a-31455d59-dcf4-46b7-8879-e6e7c58d5e3f",
      "image_title": "Zahl der Arbeitslosen steigt im Januar leicht - Thomas Trutschel / photothek / IMAGO"
    }
  ]
}