{
  "timestamp": "2023-06-26T09:13:46",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d10b55a8ded4e4fffdb0.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Stimmung der deutschen Wirtschaft Ifo-Geschäftsklima sinkt zum zweiten Mal in Folge",
      "teaser": "Die deutsche Konjunktur schwächelt auch im Juni. Laut Ifo-Präsident Clemens Fuest macht vor allem ein Sektor Probleme. Für Verbraucher gibt es dagegen einen Lichtblick.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-geschaeftsklima-sinkt-zum-zweiten-mal-in-folge-a-46a2efaa-4884-4c8c-b55b-4670785252ac",
      "image_title": "Ifo-Geschäftsklima sinkt zum zweiten Mal in Folge - Jürgen Heinrich / imago images"
    },
    {
      "title": "Empfehlung der Kommission Gesetzlicher Mindestlohn soll 2024 auf 12,41 Euro steigen",
      "teaser": "Eine Reihe von Experten hat sich bereits zu Wort gemeldet, jetzt gibt die Mindestlohnkommission – die eigentlich zuständig ist – ihr Votum ab: Die gesetzliche Lohnuntergrenze soll steigen. Aber nicht sehr stark.",
      "url": "https://www.spiegel.de/wirtschaft/empfehlung-der-kommission-gesetzlicher-mindestlohn-soll-2024-auf-12-41-euro-steigen-a-ee7b757f-b0b9-4f93-9896-7573783d16e0",
      "image_title": "Gesetzlicher Mindestlohn soll 2024 auf 12,41 Euro steigen - Jens Büttner / dpa"
    },
    {
      "title": "Existenzkrise Linke Tageszeitung »nd« hat riesigen Schuldenberg angehäuft",
      "teaser": "Die aus dem SED-Zentralorgan »Neues Deutschland« hervorgegangene Tageszeitung »nd« kämpft seit Beginn ums finanzielle Überleben. Die aktuelle Krise könnte die letzte sein.",
      "url": "https://www.spiegel.de/wirtschaft/linke-tageszeitung-nd-hat-riesigen-schuldenberg-angehaeuft-a-a5833a01-e780-4bf1-af5f-846553e18fde",
      "image_title": "Linke Tageszeitung »nd« hat riesigen Schuldenberg angehäuft - Bernd von Jutrczenka / picture alliance/dpa"
    },
    {
      "title": "Energiewende in Deutschland Bundesnetzagentur kündigt Tausende Kilometer neue Stromtrassen an",
      "teaser": "Ein Kernproblem bei der Umsetzung der Energiewende ist die Verteilung des grünen Stroms. Die Bundesnetzagentur will den Trassenbau jetzt mit Hochdruck vorantreiben. Die Ambitionen sind riesengroß.",
      "url": "https://www.spiegel.de/wirtschaft/bundesnetzagentur-kuendigt-tausende-kilometer-neue-stromtrassen-an-a-f2c75b57-df00-437b-a064-e01672053a9e",
      "image_title": "Bundesnetzagentur kündigt Tausende Kilometer neue Stromtrassen an - Armin Weigel / dpa"
    },
    {
      "title": "Fachkräftebarometer Personalmangel bleibt Bremsklotz für die Wirtschaft",
      "teaser": "An Aufträgen herrscht in Handwerks- und Wirtschaftsbetrieben kein Mangel. Das größte Problem ist der Mangel an geeigneten Mitarbeitern, welche die Aufträge ausführen. Die KfW wagt einen Blick voraus.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftebarometer-personalmangel-bleibt-bremsklotz-fuer-die-wirtschaft-a-d28b37bb-b9cb-41f9-93df-745fcafcb9b5",
      "image_title": "Personalmangel bleibt Bremsklotz für die Wirtschaft - tiero / Panthermedia / IMAGO"
    },
    {
      "title": "Wegen Personalmangels Steuerprüfer prüfen Großbetriebe und Topverdiener seltener",
      "teaser": "Betriebsprüfungen bei großen Firmen bringen dem Fiskus jährlich Milliarden an nachgezahlten Steuern ein. Doch die Frequenz ist nach SPIEGEL-Informationen deutlich gesunken – und damit auch die zusätzlichen Einnahmen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/betriebspruefungen-steuerpruefer-kontrollieren-seltener-als-frueher-grossbetriebe-und-topverdiener-a-41a814ae-c3e9-4d08-9e8e-a9f9801f593a",
      "image_title": "Steuerprüfer prüfen Großbetriebe und Topverdiener seltener - Andreas Gora / IMAGO"
    },
    {
      "title": "Politik und Wirtschaft in der Dauerkrise Deutschland verzagt Eine Kolumne von Henrik Müller",
      "teaser": "Die Bundesrepublik durchlebt gerade die schwierigste Phase seit Generationen. Vor uns türmt sich eine lange, dunkle Wolkenwand auf. Wann wieder so etwas wie Normalität eintritt, ist unklar. Jetzt könnte Europa helfen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-wir-stecken-in-einer-dauerkrise-kolumne-a-755137f7-a26f-4c21-94d4-9404e6c27a41",
      "image_title": "Deutschland verzagt - Rainer Weisflog/ Weisflog"
    },
    {
      "title": "Sinkflug der türkischen Lira »Die Risse im System werden mehr«",
      "teaser": "Als Erdoğan einst an die Macht kam, gab es international viel Lob für seine Reformen. Nun hat er die türkische Wirtschaft ins Chaos geführt – durch falsche Entscheidungen, sagt die Ökonomin Anne Krueger. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/lira-krise-in-der-tuerkei-wie-recep-tayyip-erdogan-die-tuerkische-wirtschaft-versenkt-hat-a-953d9557-b85c-40d9-b91f-6515a967fb9d",
      "image_title": "»Die Risse im System werden mehr« - Chris McGrath / Getty Images"
    },
    {
      "title": "Vergleich beliebter Reiseziele Mietwagen für die Sommerferien wieder billiger",
      "teaser": "Gute Nachrichten für Reisende: In vielen Urlaubsländern sind die Preise von Mietwagen gefallen. Eine besonders deutliche Verbilligung stellten Buchungsportale in Kroatien fest.",
      "url": "https://www.spiegel.de/wirtschaft/service/mietwagen-fuer-die-sommerferien-wieder-billiger-a-373a4f0a-2597-4892-b781-b5c8f82b76ba",
      "image_title": "Mietwagen für die Sommerferien wieder billiger - audioundwerbung / iStockphoto / Getty Images"
    },
    {
      "title": "Gesamtmetall-Chef Stefan Wolf Wird Gas knapp, soll erst die Industrie dran sein",
      "teaser": "Im Winter könnte die Gasversorgung problematisch werden, fürchtet Gesamtmetall-Präsident Stefan Wolf. Er fordert eine Erhöhung der Bezugsmengen – und den Vorrang von Fabriken.",
      "url": "https://www.spiegel.de/wirtschaft/gesamtmetall-chef-stefan-wolf-wird-gas-knapp-soll-erst-die-industrie-dran-sein-a-a82c15f9-f743-43a9-b769-86a6126b0115",
      "image_title": "Wird Gas knapp, soll erst die Industrie dran sein - Marijan Murat / dpa"
    },
    {
      "title": "Geplante Steigerung Wie viel Mindestlohn ist genug? Wirtschaftsexperten uneinig",
      "teaser": "Am Montag legt die verantwortliche Kommission ihren Vorschlag zum Mindestlohn vor. Das Ifo-Institut plädiert für Zurückhaltung – laut DIW hätte eine deutliche Steigerung einen positiven Effekt.",
      "url": "https://www.spiegel.de/wirtschaft/mindestlohn-wirtschaftsexperten-uneinig-ueber-erhoehung-der-lohnuntergrenze-a-baebdd22-f165-4573-a2dc-a4c8b3613581",
      "image_title": "Wie viel Mindestlohn ist genug? Wirtschaftsexperten uneinig - © Bernadett Szabo / Reuters/ REUTERS"
    },
    {
      "title": "Weizen, Raps, Milch Bauernverband beobachtet rückläufige Erzeugerpreise",
      "teaser": "Hohe Kosten für Düngemittel und Energie belasten die Landwirtschaft. Laut Bauernpräsident Rukwied gehen die Preise bei einigen Erzeugnissen dennoch wieder zurück. Ausnahme bleibt der Schweinesektor.",
      "url": "https://www.spiegel.de/wirtschaft/weizen-raps-milch-bauernverband-beobachtet-ruecklaeufige-erzeugerpreise-a-3607a487-1177-45d5-b422-2cc54138eb96",
      "image_title": "Bauernverband beobachtet rückläufige Erzeugerpreise - Fabian Sommer / dpa"
    },
    {
      "title": "Neuer Gesetzentwurf So wehren Sie sich gegen schäbige Vermietertricks Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Kurzzeitvermietung, teure Küchenzeilen: Gegen solche Mieterabzocke wollen die Bundesländer jetzt vorgehen. Wie Sie vom neuen Gesetzentwurf profitieren können.",
      "url": "https://www.spiegel.de/wirtschaft/service/kurzzeitvermietung-und-co-so-wehren-sie-sich-gegen-schaebige-vermieter-tricks-a-beff385f-0e22-4b7f-8ba4-01cb6a8d5fd8",
      "image_title": "So wehren Sie sich gegen schäbige Vermietertricks - Monika Skolimowska / dpa"
    },
    {
      "title": "Commerzbank-Chefökonom zu höheren Inflationserwartungen »Die Teuerung könnte außer Kontrolle geraten«",
      "teaser": "Um die Abhängigkeit von China zu verringern, verteilt Deutschland milliardenschwere Subventionen. Auf Dauer könnte das die Inflation erhöhen, warnt Commerzbank-Chefökonom Jörg Krämer – und sieht eine noch größere Gefahr. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/soziales/joerg-kraemer-ueber-inflation-die-teuerung-koennte-ausser-kontrolle-geraten-a-e408664a-dd4f-4769-8480-64ad3888fbbc",
      "image_title": "»Die Teuerung könnte außer Kontrolle geraten« - AFP"
    },
    {
      "title": "Hersteller des legendären Bräters Römertopf ist insolvent",
      "teaser": "Wie Tempo und Tesa ist Römertopf zum Begriff für eine ganze Produktgattung geworden. Nun ist das Unternehmen aus Rheinland-Pfalz pleite – und beendet wohl die Produktion.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/roemertopf-hersteller-des-legendaeren-braeters-ist-insolvent-a-8f22784a-2a54-4a68-a14f-0afa7af3d1f3",
      "image_title": "Römertopf ist insolvent - Katharina Hild / imagebroker / IMAGO"
    },
    {
      "title": "Wegen Erdbeben Niederlande beenden Förderung in Europas größtem Gasfeld",
      "teaser": "Es brachte dem Staat über Jahrzehnte viel Geld ein – und den Anwohnern viel Leid. Nun wird die Produktion von Erdgas im niederländischen Groningen gestoppt. Was bedeutet das für Deutschland? Von Florian Diekmann und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/niederlande-beenden-foerderung-in-europas-groesstem-erdgasfeld-wegen-erdbeben-a-fc0517a3-2735-4e11-8972-c0bc7ea59fe5",
      "image_title": "Niederlande beenden Förderung in Europas größtem Gasfeld - John Thys / AFP",
      "author": "Florian Diekmann und Claus Hecking"
    },
    {
      "title": "Verzicht auf Papierwerbung Rewe verteilt zum letzten Mal Prospekte",
      "teaser": "Seit Jahrzehnten landen sie samstags in den Briefkästen – die Prospekte der Supermarktketten. Ab kommender Woche wird es zumindest einer weniger sein: Rewe setzt nun ganz auf digitale Werbung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rewe-verteilt-zum-letzten-mal-prospekte-a-05c08cb0-10b1-4145-a615-e807b8369dba",
      "image_title": "Rewe verteilt zum letzten Mal Prospekte - Lobeca / IMAGO"
    },
    {
      "title": "Ein Jahr Suche Bierkonzern Carlsberg findet Käufer für Russlandgeschäft",
      "teaser": "Wer will in Russland Bier verkaufen? Kurz nach Putins Überfall auf die Ukraine kündigte der Carlsberg-Konzern an, sein Geschäft im Land abzustoßen. Leichter gesagt als getan.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ukraine-krieg-carlsberg-vor-verkauf-von-russland-geschaeft-a-4c189bb5-5881-49b4-9c5b-4422d10b93fd",
      "image_title": "Bierkonzern Carlsberg findet Käufer für Russlandgeschäft - Francis Dean / Dean Pictures / IMAGO"
    },
    {
      "title": "Von Phishing bis Ransomware Cyberangriffe nehmen offenbar stark zu",
      "teaser": "Wegen Pandemie und Ukrainekrieg: Immer mehr deutsche Unternehmen und Behörden sind ins Visier von Cyberkriminellen geraten. Vor allem ein Sektor ist stark betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/cyberangriffe-nehmen-offenbar-stark-zu-a-a84663b5-1cfb-4a4c-b749-39a3c833f8e2",
      "image_title": "Cyberangriffe nehmen offenbar stark zu - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Drittstaatler im Arbeitsmarkt Bundestag beschließt Einwanderungsgesetz für Fachkräfte",
      "teaser": "Mit einem Punktesystem will die Regierung künftig qualifizierte Arbeitskräfte ins Land holen. Die Ampelfraktionen haben dem Gesetz nun im Bundestag zugestimmt – die Opposition spricht von einer »Mogelpackung«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bundestag-beschliesst-fachkraefteeinwanderungsgesetz-a-e2ddc084-ba10-41c4-a397-171d93a46e8f",
      "image_title": "Bundestag beschließt Einwanderungsgesetz für Fachkräfte - Jan Woitas / dpa"
    }
  ]
}