{
  "timestamp": "2023-01-18T06:16:31",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Arbeitsmarkt Handwerksbetriebe klagen über eklatanten Bewerbermangel",
      "teaser": "Die begabten Schüler gehen an die Uni, die anderen erweisen sich als oft nur unzureichend geeignet: Handwerksbetriebe klagen über große Schwierigkeiten, Talente für die Ausbildung zu finden.",
      "url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-handwerksbetriebe-klagen-ueber-eklatanten-bewerbermangel-a-35798b29-f663-4d7f-87c6-3dd9b9e1fbac",
      "image_title": "Handwerksbetriebe klagen über eklatanten Bewerbermangel - tiero / Panthermedia / IMAGO"
    },
    {
      "title": "Milliarden-Rücklage Nahles erwartet für 2023 Anstieg der Zahl der Menschen in Kurzarbeit",
      "teaser": "Bundesagentur-Chefin Nahles rechnet für 2023 trotz leichter Erholung der Wirtschaft mit einer steigenden Zahl von Kurzarbeitern. Die Entwicklung führt sie auf einen neuen Trend bei den Betrieben zurück.",
      "url": "https://www.spiegel.de/wirtschaft/andrea-nahles-erwartet-fuer-2023-anstieg-der-kurzarbeit-und-legt-milliarden-zurueck-a-1ae10079-9499-4aa5-bdcc-5b3120ac9908",
      "image_title": "Nahles erwartet für 2023 Anstieg der Zahl der Menschen in Kurzarbeit - Daniel Löb / dpa"
    },
    {
      "title": "Irreführende Tweets zu Tesla Prozess gegen Elon Musk gestartet – Jury steht fest",
      "teaser": "In San Francisco hat der Prozess gegen Elon Musk begonnen. Neun Geschworene sollen über die Klage von Tesla-Anlegern entscheiden – es geht um den Vorwurf der Marktmanipulation.",
      "url": "https://www.spiegel.de/wirtschaft/prozess-gegen-elon-musk-gestartet-jury-steht-fest-a-4732fc2f-e417-44b7-b6a9-a633ef23ec33",
      "image_title": "Prozess gegen Elon Musk gestartet – Jury steht fest - Alexander Becher / EPA-EFE"
    },
    {
      "title": "»De facto enteignet« Wintershall Dea plant vollständigen Rückzug aus Russland",
      "teaser": "Die BASF-Tochter Wintershall Dea beklagt eine faktische Enteignung ihrer Beteiligungen in der Russischen Föderation. Daraus zieht sie nun Konsequenzen und beendet ihre Tätigkeit in dem Land.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wintershall-dea-plant-vollstaendigen-rueckzug-aus-russland-a-ba78331e-ed36-479d-b03f-6c401d5117dc",
      "image_title": "Wintershall Dea plant vollständigen Rückzug aus Russland - Justin Jin for Wintershall / DPA"
    },
    {
      "title": "Wegen Abschreibungen auf Wintershall Dea BASF verbucht Milliardenverlust",
      "teaser": "Der Chemiekonzern BASF ist wegen Abschreibungen auf das Russlandgeschäft seiner Tochter Wintershall Dea überraschend in die roten Zahlen gerutscht: 1,4 Milliarden Euro Minus nach 5,5 Milliarden Euro Gewinn im Vorjahr.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-verbucht-wegen-russland-rueckzug-milliardenverlust-a-11a15186-1602-4030-9600-1e67334184ef",
      "image_title": "BASF verbucht Milliardenverlust - Uwe Anspach / dpa"
    },
    {
      "title": "Positiver Ausblick Scholz rechnet nicht mit Rezession in Deutschland",
      "teaser": "Die deutsche Wirtschaft wird nach Ansicht von Olaf Scholz in diesem Jahr nicht in die Rezession abgleiten. »Ich bin absolut überzeugt, dass wir dies nicht erleben werden«, sagte der Bundeskanzler.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-wird-laut-bundeskanzler-scholz-nicht-in-die-rezession-stuerzen-a-986f6665-dc74-4532-8b86-cc1efa76a8d2",
      "image_title": "Scholz rechnet nicht mit Rezession in Deutschland - Michael Kappeler / dpa"
    },
    {
      "title": "Klassenfahrt-Gefühl beim Weltwirtschaftsforum Deutschland allein in Davos",
      "teaser": "So deutsch ging es beim Weltwirtschaftsforum selten zu: In den Schweizer Bergen versuchen gleich sieben Berliner Regierungsvertreter, den lädierten Ruf des Wirtschaftsstandorts zu polieren. Das ist bitter nötig. Aus Davos berichten David Böcking und Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/soziales/weltwirtschaftsforum-christian-linder-robert-habeck-und-ursula-von-der-leyen-in-davos-a-f74ab819-6776-4442-836e-2c1c340a4430",
      "image_title": "Deutschland allein in Davos - Hollie Adams / Bloomberg via Getty Images"
    },
    {
      "title": "Bis zu 14 neue Reaktoren Frankreich will Bau von Atomkraftwerken beschleunigen",
      "teaser": "Durch den Abbau bürokratischer Hürden will Frankreich seine neuen Atomkraftwerke noch schneller ans Netz bringen. Die zuständige Ministerin beschwichtigt: Zulasten der Sicherheit solle all das nicht gehen.",
      "url": "https://www.spiegel.de/wirtschaft/frankreich-will-bau-von-atomkraftwerken-beschleunigen-a-c185577b-cb3e-4824-a8fe-7a4a505cded4",
      "image_title": "Frankreich will Bau von Atomkraftwerken beschleunigen - Violetta Kuhn/ dpa"
    },
    {
      "title": "Arzneimittelrecht Europäische Union will Medikamentenmangel bekämpfen",
      "teaser": "In vielen europäischen Ländern fehlen dringend benötigte Medikamente. Jetzt will die Europäische Union mit neuen Regeln für den Medikamentenmarkt für Abhilfe sorgen – und notfalls selbst Ware bestellen.",
      "url": "https://www.spiegel.de/wirtschaft/medikamenten-mangel-europaeische-union-will-regeln-verschaerfen-a-77d7a3cf-79cf-458a-adce-f71dbfe2eae5",
      "image_title": "Europäische Union will Medikamentenmangel bekämpfen - Adam Berry/ Getty Images"
    },
    {
      "title": "Lindner über Energiehilfen 200 Milliarden für »Doppelwumms« werden wohl nicht ausgeschöpft",
      "teaser": "Mit bis zu 200 Milliarden Euro will der Staat für Entlastung von hohen Energiepreisen sorgen. Doch ganz so viel Geld wird wohl nicht gebraucht, sagte Finanzminister Christian Lindner beim Weltwirtschaftsforum in Davos.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/christian-lindner-in-davos-ueber-energiehilfen-200-milliarden-fuer-doppelwumms-werden-wohl-nicht-ausgeschoepft-a-bd3912d1-6f03-4f8e-a131-73dc02a38f3b",
      "image_title": "200 Milliarden für »Doppelwumms« werden wohl nicht ausgeschöpft - Michael Kappeler / dpa"
    },
    {
      "title": "Weniger Abfalllieferungen Müllexport in Drittländer – EU-Parlament stimmt für strengere Regeln",
      "teaser": "Die EU-Staaten exportieren Millionen Tonnen an Abfällen in den Rest der Welt – auch in Länder mit mangelhaften Umweltstandards. Nun hat sich das Europaparlament für schärfere Auflagen ausgesprochen.",
      "url": "https://www.spiegel.de/wirtschaft/muell-export-in-drittlaender-eu-parlament-stimmt-fuer-strengere-regeln-a-acaf970f-8b20-4845-9152-218a0cc0211f",
      "image_title": "Müllexport in Drittländer – EU-Parlament stimmt für strengere Regeln - Bernd Thissen / dpa"
    },
    {
      "title": "Vorwurf der Ausbeutung Ver.di fordert Verbot von Subunternehmern für Paketdienste",
      "teaser": "Mindestlohn, Betriebsräte, sichere Arbeitsbedingungen – viele Paketboten können davon nur träumen. Deshalb fordert Ver.di jetzt ein Verbot, Aufträge an Subunternehmen weiterzugeben.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-fordert-subunternehmer-verbot-fuer-paketdienste-vorwurf-der-ausbeutung-a-03a2f3ce-ce1e-4f21-8b6b-0ffb44f9f4ef",
      "image_title": "Ver.di fordert Verbot von Subunternehmern für Paketdienste - Bernd Wüstneck / dpa"
    },
    {
      "title": "Drohende Engpässe im Netz Könnte der Strom bald nicht mehr zum Laden von E-Autos reichen?",
      "teaser": "Deutschlands oberste Energiebehörde fürchtet, dass immer mehr E-Autos und Wärmepumpen künftig die Netze überlasten könnten – und will den Strom in diesen Fällen rationieren. Wie groß ist das Risiko? Von Katharina Koerth",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-engpaesse-befuerchtet-wann-waermepumpen-und-e-auto-ladesaeulen-gedrosselt-werden-koennten-a-3583a13c-2e1b-44cd-80db-843c4faacfea",
      "image_title": "Könnte der Strom bald nicht mehr zum Laden von E-Autos reichen? - Robert Poorten / IMAGO",
      "author": "Katharina Koerth"
    },
    {
      "title": "Kritik an Haltungskennzeichnung Biobetriebe schneiden bei Tiergesundheit laut Foodwatch nicht besser ab",
      "teaser": "Verbraucherschützer üben scharfe Kritik an Tierwohlsiegeln. Auf Biobetrieben gebe es genauso kranke Tiere wie auf konventionellen Höfen, kritisiert Foodwatch. Bioverbände beklagen dagegen einen einseitigen Blickwinkel. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/bio-betriebe-schneiden-bei-tiergesundheit-laut-foodwatch-nicht-besser-ab-a-c041f005-129b-4edc-97aa-d8d3133b285f",
      "image_title": "Biobetriebe schneiden bei Tiergesundheit laut Foodwatch nicht besser ab - Marijan Murat / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "Bundesbankpräsident Nagel Preisstabilität wichtiger als Verluste bei Notenbanken",
      "teaser": "In den vergangenen Monaten haben EZB und nationale Notenbanken bereits vor Verlusten gewarnt. Auch wenn kräftig steigende Zinsen die Bilanzen belasteten, sagt Bundesbankchef Nagel, sei der Anti-Inflationskurs richtig.",
      "url": "https://www.spiegel.de/wirtschaft/bundesbank-praesident-joachim-nagel-preisstabilitaet-wichtiger-als-verluste-a-41c6ec50-0c09-47b7-ac15-f80beb3e3b5a",
      "image_title": "Preisstabilität wichtiger als Verluste bei Notenbanken - Heiko Becker / REUTERS"
    },
    {
      "title": "Umstrittene Abgabe Soli endet womöglich vor dem Bundesverfassungsgericht",
      "teaser": "Der Bundesfinanzhof will am 31. Januar über den Solidaritätszuschlag entscheiden. Doch möglicherweise wird die Frage, ob der Staat die Steuer überhaupt noch erheben darf, erst in Karlsruhe geklärt.",
      "url": "https://www.spiegel.de/wirtschaft/soli-endet-womoeglich-vor-dem-bundesverfassungsgericht-a-4e6c5279-b44a-4cfa-9b19-0a9aefbbeaca",
      "image_title": "Soli endet womöglich vor dem Bundesverfassungsgericht - Peter Kneffel / dpa"
    },
    {
      "title": "Dank niedrigerer Energiepreise Stimmung in der deutschen Wirtschaft erstmals seit Kriegsbeginn wieder positiv",
      "teaser": "Finanzexperten erwarten eine bessere Wirtschaftslage in Deutschland: Erstmals seit dem Beginn des Ukrainekriegs dreht das Konjunkturbarometer des Forschungsinstituts ZEW in den positiven Bereich.",
      "url": "https://www.spiegel.de/wirtschaft/stimmung-in-der-deutschen-wirtschaft-erstmals-seit-kriegsbeginn-wieder-positiv-a-37629f24-fe25-41fd-9326-7bc590537dd9",
      "image_title": "Stimmung in der deutschen Wirtschaft erstmals seit Kriegsbeginn wieder positiv - Teresa Kröger / Kirchner-Media / IMAGO"
    },
    {
      "title": "Anlegerrekord In Deutschland gibt es so viele Aktionäre wie nie zuvor",
      "teaser": "Die Zahl der Aktionärinnen und Aktionäre in Deutschland erreicht mit rund 12,9 Millionen einen neuen Höchststand. Vor allem eine Gruppe fällt dabei auf.",
      "url": "https://www.spiegel.de/wirtschaft/geldanlage-deutschland-hat-so-viele-aktionaere-wie-nie-zuvor-a-6dd95ce7-004b-4878-a652-128a77ed864b",
      "image_title": "In Deutschland gibt es so viele Aktionäre wie nie zuvor - Arne Dedert / dpa"
    },
    {
      "title": "Desaströses Jahr 2022 Chinas Wirtschaft verfehlt Wachstumsziele",
      "teaser": "Die zweitgrößte Volkswirtschaft der Welt wuchs im vergangenen Jahr lediglich um drei Prozent. Analysten erklären das mit der ehemals kompromisslosen Coronapolitik – und mit einem demografischen Problem.",
      "url": "https://www.spiegel.de/wirtschaft/china-wirtschaft-verfehlt-wachstumsziele-a-6f6b7b20-8980-4356-8b29-f8b26359254e",
      "image_title": "Chinas Wirtschaft verfehlt Wachstumsziele - Andy Wong / dpa"
    },
    {
      "title": "Misswirtschaft beim Sender Rechtliche Aufarbeitung der RBB-Affäre kostete bislang schon 1,4 Millionen Euro",
      "teaser": "Die Aufarbeitung um die Affäre der RBB-Intendantin Patricia Schlesinger ist offenbar sehr kompliziert. Laut Recherchen der RBB-Redaktion arbeiten Dutzende Anwälte an dem Fall – die Kosten sind enorm.",
      "url": "https://www.spiegel.de/wirtschaft/misswirtschaft-rechtliche-aufarbeitung-der-rbb-affaere-kostete-bislang-schon-1-4-millionen-euro-a-1756f68d-fe03-48f7-8508-272b669b2fb8",
      "image_title": "Rechtliche Aufarbeitung der RBB-Affäre kostete bislang schon 1,4 Millionen Euro - Christophe Gateau / dpa"
    }
  ]
}