{
  "timestamp": "2023-06-30T06:16:38",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Zahlungssysteme Girocard ohne Maestro: Was sich für Bankkunden ändert",
      "teaser": "Kreditkartenriese Mastercard will das rot-blaue Maestro-Logo von Girokarten abschaffen. Allerdings rechnen die Anbieter auch mit den Beharrungskräften der Kundschaft.",
      "url": "https://www.spiegel.de/wirtschaft/zahlungssysteme-girocard-ohne-maestro-was-sich-fuer-bankkunden-aendert-a-d072d600-0815-4795-9ee9-3b853e3b6c92",
      "image_title": "Girocard ohne Maestro: Was sich für Bankkunden ändert - Thomas Banneyer / dpa"
    },
    {
      "title": "Mehr Geld ab Juli Renten steigen stark – Vorsicht: Steuerpflicht",
      "teaser": "Anfang Juli steigen auch in diesem Jahr wieder die Renten relativ deutlich. Außerdem wird der sogenannte Rentenwert im Osten an den im Westen angeglichen. Was bedeutet das und wie wirkt sich das konkret aus?",
      "url": "https://www.spiegel.de/wirtschaft/renten-steigen-stark-vorsicht-steuerpflicht-a-9c351235-9fbf-4af1-87a4-5887ed12b33d",
      "image_title": "Renten steigen stark – Vorsicht: Steuerpflicht - Sebastian Kahnert / picture alliance / dpa / dpa-Zentralbild"
    },
    {
      "title": "»Wir erwarten eine positive Antwort« Äthiopien bittet um Beitritt zu Brics-Staaten",
      "teaser": "Brasilien, Russland, Indien, China, Südafrika – und Äthiopien? Millionen Menschen hungern in dem ostafrikanischem Staat, der sich gerade von einem blutigen Bürgerkrieg erholt. Nun möchte Addis Abeba aus Brics Bricse machen.",
      "url": "https://www.spiegel.de/wirtschaft/bund-mit-russland-china-indien-brasilien-und-suedafrika-aethiopien-bittet-um-beitritt-zu-brics-staaten-a-c4673a08-7c19-4c50-b9e1-efd39360e9f6",
      "image_title": "Äthiopien bittet um Beitritt zu Brics-Staaten - RAMIL SITDIKOV/HOST PHOTO AGENCY / RIA NOVOSTI / SPUTNIK HANDOUT / EPA"
    },
    {
      "title": "Abgang des Audi-Chefs Wie VW-Boss Blume den Konzern auf sich zuschneidet",
      "teaser": "Mit der Trennung von Audi-Chef Duesmann wird VW-Konzernchef Oliver Blume noch mächtiger. Er besetzt zunehmend Schlüsselpositionen mit Vertrauten – und hat ein klares Vorbild für Europas größten Autobauer vor Augen. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-wie-chef-oliver-blume-den-konzern-auf-sich-zuschneidet-a-4f186458-c2c2-4d0d-a3f3-c0ecdc81c629",
      "image_title": "Wie VW-Boss Blume den Konzern auf sich zuschneidet - SASCHA STEINBACH / EPA",
      "author": "Simon Hage"
    },
    {
      "title": "Überraschung bei Streitgespräch Diekmann, Wallraff und ein Telefonjoker namens Wulff",
      "teaser": "Mitten in einem »Zeit«-Talk zwischen dem früheren »Bild«-Chef Kai Diekmann und seinem Kritiker Günter Wallraff ist plötzlich Christian Wulff am Telefon. Was hat er gesagt – und wie kam es zu dem skurrilen Auftritt? Von Isabell Hülsen, Alexander Kühn und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/kai-diekmann-guenter-wallraff-und-ein-telefonjoker-namens-christian-wulff-a-01efb1a8-408d-431e-b90c-50ef0de9e540",
      "image_title": "Diekmann, Wallraff und ein Telefonjoker namens Wulff - Kay Nietfeld / picture alliance / dpa",
      "author": "Isabell Hülsen, Alexander Kühn und Anton Rainer"
    },
    {
      "title": "Hohe Inflation Warum Lebensmittel in Deutschland so teuer bleiben",
      "teaser": "Die Inflation steigt wieder, der Preisschub an den Supermarktkassen lässt kaum nach. Das zwingt die Verbraucher zum Sparen. Doch woran liegt das? Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/inflation-warum-lebensmittel-in-deutschland-so-teuer-bleiben-a-7151970c-5b75-4885-8a86-84b99b1b2fc9",
      "image_title": "Warum Lebensmittel in Deutschland so teuer bleiben - Sven Hoppe / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Transparenzoffensive Neues Siegel soll Glücksspielmarkt sicherer machen",
      "teaser": "Im Kampf gegen illegales Onlineglücksspiel wird ein amtliches »Prüf- und Erlaubnissiegel« eingeführt. Die zuständige Behörde verspricht mehr Sicherheit für Verbraucher.",
      "url": "https://www.spiegel.de/wirtschaft/service/gluecksspiel-im-internet-neues-siegel-soll-verbraucher-schuetzen-a-bffc6207-74a5-4119-b1dc-8bba601c8994",
      "image_title": "Neues Siegel soll Glücksspielmarkt sicherer machen - Sina Schuldt / picture alliance / dpa"
    },
    {
      "title": "Unternehmensbosse zu Gast in Tianjin China beschönigt seine Wirtschaftslage – und verunsichert die Manager-Elite",
      "teaser": "Es gilt als das »Sommer-Davos«: Beim Weltwirtschaftsforum in Tianjin hat sich die Manager-Elite getroffen, nach vier Jahren Coronapause. Die Stimmung ist abgekühlt – auch weil China nicht mit offenen Karten spielt. Aus Tianjin berichtet Georg Fahrion",
      "url": "https://www.spiegel.de/wirtschaft/weltwirtschaftsforum-in-china-versuch-einer-wiederannaeherung-a-6455a2ce-e3a8-46fb-906d-fe9f5ec536fa",
      "image_title": "China beschönigt seine Wirtschaftslage – und verunsichert die Manager-Elite - Wang Zhao / AFP"
    },
    {
      "title": "Beschluss des Aufsichtsrats Audi-Chef Duesmann muss gehen",
      "teaser": "Umbruch bei der VW-Tochter Audi: Vorstandschef Markus Duesmann muss seinen Posten räumen. Nachfolger soll ein Wegbegleiter von Konzernboss Oliver Blume werden. Von Simon Hage",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/audi-markus-duesmann-muss-gehen-beschluss-des-aufsichtsrats-a-867e554e-2883-42a5-80e2-f6980868f457",
      "image_title": "Audi-Chef Duesmann muss gehen - Johanna Geron / REUTERS",
      "author": "Simon Hage"
    },
    {
      "title": "Tarifkonflikt Bahngewerkschaft EVG sagt Streik ab",
      "teaser": "Bahnreisende bleiben vorerst von weiteren Ausständen verschont. Die Gewerkschaft EVG hat ein Angebot des Konzerns für eine Schlichtung im Tarifstreit angenommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-bahnstreik-abgesagt-evg-nimmt-angebot-fuer-schlichtung-an-a-9f4991f0-4436-45f6-9ca5-61786f98fb7f",
      "image_title": "Bahngewerkschaft EVG sagt Streik ab - Johannes Simon / Getty Images"
    },
    {
      "title": "Fotovoltaik So klappt es mit dem eigenen Balkonkraftwerk schon jetzt",
      "teaser": "Eine kleine Solaranlage für Balkon, Terrasse oder Hauswand: Die Bundesregierung will die Installation solcher steckerfertigen Anlagen künftig erleichtern. Doch darauf muss man nicht unbedingt warten, sagt Experte Jörg Lange. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/fotovoltaik-so-klappt-es-mit-dem-eigenen-balkonkraftwerk-schon-jetzt-a-6d1b51a0-2767-4aca-94b6-284a1cddfe1b",
      "image_title": "So klappt es mit dem eigenen Balkonkraftwerk schon jetzt - Robert Poorten / IMAGO"
    },
    {
      "title": "Deutschland Inflationsrate im Juni auf 6,4 Prozent gestiegen",
      "teaser": "Im Juni zog die Teuerung an, wie eine erste Berechnung zeigt. Das liegt aber hauptsächlich an einem Sondereffekt der Statistik.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-inflationsrate-im-juni-auf-6-4-prozent-gestiegen-a-b879e57e-fac9-404d-b483-b80a75233796",
      "image_title": "Inflationsrate im Juni auf 6,4 Prozent gestiegen - Martin Wagner / IMAGO"
    },
    {
      "title": "Hohe Wohnkosten Warmmieten überlasten mehr als drei Millionen Haushalte",
      "teaser": "Die Mietkosten in Deutschland sind nach Ansicht des Deutschen Mieterbunds viel zu hoch. Von der Bundesregierung erwartet die Organisation eine rasche Umsetzung beschlossener Reformen.",
      "url": "https://www.spiegel.de/wirtschaft/service/deutschland-jeder-dritte-mieterhaushalt-bei-wohnkosten-ueberlastet-a-fb9d34e6-c541-4abc-90db-588836884aa7",
      "image_title": "Warmmieten überlasten mehr als drei Millionen Haushalte - Lothar Ferstl / DPA"
    },
    {
      "title": "Überlange Arbeitszeiten Japan klagt über Bürokratenmangel",
      "teaser": "Ministerialbeamte in Japan müssen besonders viele Überstunden leisten. Das hat Folgen: Waren die elitären Jobs früher wegen ihrer Bezahlung und ihres Einflusses begehrt, steigen nun viele vorzeitig aus.",
      "url": "https://www.spiegel.de/wirtschaft/japan-klagt-ueber-buerokratenmangel-a-73a5d466-dbee-48f4-ae41-9e512981556a",
      "image_title": "Japan klagt über Bürokratenmangel - Rodrigo Reyes Marin / ZUMA Wire / IMAGO"
    },
    {
      "title": "Abflauende Energiekrise Füllstand der Gasspeicher steigt über 80 Prozent",
      "teaser": "Eine Versorgungskrise beim Erdgas scheint in Deutschland immer unwahrscheinlicher. Die Speicher sind schon jetzt zu vier Fünfteln voll – Monate früher als von der Regierung angepeilt.",
      "url": "https://www.spiegel.de/wirtschaft/service/gasspeicher-fuellstand-steigt-ueber-80-prozent-a-b902e538-cedc-4a21-bd29-0b48de419f36",
      "image_title": "Füllstand der Gasspeicher steigt über 80 Prozent - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Trendumkehr Zahl der Unternehmensinsolvenzen steigt rapide",
      "teaser": "Die Zahl der Firmen, die Insolvenz anmelden, hat im Vorjahresvergleich um 16 Prozent zugenommen. Ein Grund neben Inflation und hohen Energiepreisen: die Wirtschaftshilfen der Vorjahre.",
      "url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-deutschland-zahl-der-unternehmensinsolvenzen-steigt-rapide-a-850bdbe6-4316-4a31-b0cf-f7bffc975c5f",
      "image_title": "Zahl der Unternehmensinsolvenzen steigt rapide - Bernd Weißbrod / dpa"
    },
    {
      "title": "Bundesländer im Vergleich Saarländer sind am stärksten überschuldet",
      "teaser": "Mehr als 500.000 Menschen in Deutschland sind so stark verschuldet, dass sie Hilfe von Beratungsstellen brauchen. Eine Statistik zeigt, in welchen Bundesländern die Überschuldung am größten ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/schulden-in-deutschland-saarlaender-sind-am-staerksten-ueberschuldet-a-4fe77477-ad28-41d8-93df-0133908b2e4b",
      "image_title": "Saarländer sind am stärksten überschuldet - Sebastian Gollnow / dpa"
    },
    {
      "title": "Teure Kredite Wie der Staat mit hohen Zinsen bei Studierenden abkassiert",
      "teaser": "Die Staatsbank KfW soll Studierenden mit Darlehen helfen – doch die Rekordzinsen treiben die Kosten in die Höhe. Viele können ihre Raten nicht mehr aufbringen. Von Franca Quecke und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kfw-wie-der-staat-mit-hohen-zinsen-bei-studierenden-abkassiert-a-c37a7cc7-f7a4-4f57-9c4b-fae6c52fb2ea",
      "image_title": "Wie der Staat mit hohen Zinsen bei Studierenden abkassiert - Christophe Gateau / dpa",
      "author": "Franca Quecke und Michael Brächer"
    },
    {
      "title": "Statistisches Bundesamt Deutschland baut viel weniger Wohnungen als im Nachkriegsschnitt",
      "teaser": "Im vergangenen Jahr wurden nicht einmal 300.000 Wohnungen fertiggestellt – deutlich weniger als im Durchschnitt der vergangenen Jahrzehnte und weit unter der Zielvorgabe der Bundesregierung.",
      "url": "https://www.spiegel.de/wirtschaft/deutschland-baut-viel-weniger-wohnungen-als-im-nachkriegsschnitt-a-f5d7d11a-5442-4269-b7b9-9391f4cacf2a",
      "image_title": "Deutschland baut viel weniger Wohnungen als im Nachkriegsschnitt - Monika Skolimowska / dpa"
    },
    {
      "title": "Umfrage bei Handelsketten Rückgabe von Elektroschrott im Supermarkt wird kaum genutzt",
      "teaser": "Kleinen Elektroschrott können Sie einfach beim Wocheneinkauf im Supermarkt abgeben. Das ist Ihnen neu? Das geht vielen so. Dabei gilt die Regelung schon ein Jahr.",
      "url": "https://www.spiegel.de/wirtschaft/elektroschrott-rueckgabe-im-supermarkt-wird-kaum-genutzt-a-548c877f-1555-423c-8f66-2c8de035e610",
      "image_title": "Rückgabe von Elektroschrott im Supermarkt wird kaum genutzt - MiS / IMAGO"
    }
  ]
}