{
  "timestamp": "2023-11-15T03:12:58",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Gefährliche Abnehmspritzen »Ich wünsche Elon Musk, dass er keinen Schilddrüsenkrebs bekommt«",
      "teaser": "Karl Broich ist Chef der deutschen Arzneimittelaufsicht. Hier sagt er, warum so viele Medikamente knapp werden, wie sich gegensteuern lässt – und wie riskant der auch von Elon Musk befeuerte Hype um Abnehmspritzen ist. Ein Interview von Milena Hassenkamp und Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/abnehmspritze-ozempic-ich-wuensche-elon-musk-dass-er-keinen-schilddruesenkrebs-bekommt-a-783eda04-f354-4e71-8205-8bc224510404",
      "image_title": "»Ich wünsche Elon Musk, dass er keinen Schilddrüsenkrebs bekommt« - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Zusammenarbeit mit Institut beendet Autoexperte Dudenhöffer verliert seinen Job",
      "teaser": "Er hatte das Forschungsinstitut mitgegründet, jetzt muss er gehen: Das Center Automotive Research lässt den Beratungsvertrag mit Ferdinand Dudenhöffer auslaufen. Der hat offenbar schon andere Pläne.",
      "url": "https://www.spiegel.de/wirtschaft/ferdinand-dudenhoeffer-autoexperte-verliert-seinen-job-a-732b2623-668d-4be6-8fd9-ffc3941cc908",
      "image_title": "Autoexperte Dudenhöffer verliert seinen Job - Johannes Neudecker / dpa"
    },
    {
      "title": "Geheime Zahlungen aus Russland NDR setzt im Fall Seipel Untersuchungskommission ein",
      "teaser": "Hunderttausende Euro hat der Journalist Hubert Seipel aus Putins Umfeld bekommen. Das haben SPIEGEL und ZDF enthüllt. Gearbeitet hat der Reporter auch für den NDR. Der will die versteckten Honorare nun überprüfen lassen.",
      "url": "https://www.spiegel.de/wirtschaft/putin-kenner-ndr-setzt-nach-spiegel-recherchen-im-fall-hubert-seipel-untersuchungskommission-ein-a-6fd47b1c-717a-4506-89e0-3db94c78bab9",
      "image_title": "NDR setzt im Fall Seipel Untersuchungskommission ein - Emin Dzhafarov / Kommersant Photo / Polaris / ddp"
    },
    {
      "title": "Gas- und Stromtarife Auch Grundversorger senken die Preise – bleiben aber teuer",
      "teaser": "Beim Strom ist es ein Viertel, bei Gas sogar 40 Prozent: Viele Grundversorger senken ihre Tarife. Wer wirklich sparen will, muss laut einem neuen Vergleich dennoch zu anderen Anbietern wechseln.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-und-gas-auch-grundversorger-senken-die-preise-a-2855af42-19fd-4bc4-82c9-a0c7a0e7ff50",
      "image_title": "Auch Grundversorger senken die Preise – bleiben aber teuer - Marijan Murat / dpa"
    },
    {
      "title": "Bahn-Tarifstreit Lokführergewerkschaft GDL will noch diese Woche streiken",
      "teaser": "Die Gewerkschaft deutscher Lokführer hat ihre überraschende Streikankündigung präzisiert: Demnach soll der Ausstand schon am Mittwochabend beginnen. Die Deutsche Bahn rät Kunden, Reisen zu verschieben.",
      "url": "https://www.spiegel.de/wirtschaft/service/bahn-streik-lokfuehrergewerkschaft-gdl-will-noch-diese-woche-arbeit-niederlegen-a-d6cdf1ce-799a-4e43-ad34-4e6365880cac",
      "image_title": "Lokführergewerkschaft GDL will noch diese Woche streiken - Soeren Stache / dpa"
    },
    {
      "title": "Auftraggeber stimmen für Abbruch Bau von Mini-AKW gestoppt – weil Solar und Wind günstiger sind",
      "teaser": "Kleine Atomkraftwerke sollten auf der ganzen Welt eine Renaissance der Nuklearenergie einläuten. Ein Vorzeigeprojekt in den USA ist nun gescheitert, weil die Baukosten viel zu hoch sind. Ist es das Aus für die ganze Branche? Von Philip Bethge",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-auftraggeber-stoppt-mini-atomkraftwerk-weil-solar-und-windenergie-guenstiger-sind-a-48acf8f6-5447-4966-bfd4-439315f0ff7c",
      "image_title": "Bau von Mini-AKW gestoppt – weil Solar und Wind günstiger sind - NuScale",
      "author": "Philip Bethge"
    },
    {
      "title": "»Cyprus Confidential«-Enthüllungen Wie Zypern reichen Russen hilft",
      "teaser": "Interne Dokumente zeigen, wie russische Oligarchen Zypern als Hintertür zur Europäischen Union nutzen. Trotz EU-Sanktionen konnten sie so ihr Vermögen verschleiern, verstecken und vermehren.",
      "url": "https://www.spiegel.de/wirtschaft/cyprus-confidential-enthuellungen-wie-zypern-reichen-russen-hilft-a-16607958-95f3-49e2-bae1-f692c3bdaaec",
      "image_title": "Wie Zypern reichen Russen hilft - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Putin-Erklärer Hubert Seipel Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland",
      "teaser": "Hubert Seipel ist ein renommierter Filmemacher und Buchautor, als Russlandkenner erklärte er den Deutschen jahrelang Putins Reich. Doch nun wird klar: Die ideologische Nähe des Reporters hat Moskau sehr gut bezahlt. Die SPIEGEL-Recherche.",
      "url": "https://www.spiegel.de/wirtschaft/hubert-seipel-deutscher-reporter-erhielt-hunderttausende-euro-aus-russland-a-2c383028-2918-41ad-a8fd-26b1cf74369c",
      "image_title": "Preisgekrönter deutscher Journalist erhielt Hunderttausende Euro aus Russland - Illustration: [M] Julius Maxim / DER SPIEGEL"
    },
    {
      "title": "Deutsche Bahn Lokführergewerkschaft GDL kündigt Streiks an",
      "teaser": "Im Tarifstreit mit der Deutschen Bahn setzt die Gewerkschaft Deutscher Lokomotivführer auf Eskalation. Kurz vor der nächsten Verhandlungsrunde hat sie einen Streikbeschluss gefasst. Den Zeitpunkt nennt die Bahn ein »Unding«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-lokfuehrergewerkschaft-gdl-kuendigt-streiks-an-a-287dc68a-ec20-4457-bcfd-d6023ba2b7fa",
      "image_title": "Lokführergewerkschaft GDL kündigt Streiks an - Bernd Thissen / dpa"
    },
    {
      "title": "Debatte über Wohn- und Bürgergeld Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist",
      "teaser": "Fehler im Sozialsystem sorgen dafür, dass Bürger von Mehrarbeit oft nicht profitieren. Der Ökonom Andreas Peichl hat ausgerechnet, wie groß das Problem ist – und sagt, warum es seit 40 Jahren von keiner Regierung gelöst wurde. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-und-wohngeld-warum-sich-mehr-arbeiten-oft-nicht-lohnt-und-wer-daran-schuld-ist-a-02593adf-44df-4b1c-9655-345d7fdc56d2",
      "image_title": "Warum sich mehr arbeiten oft nicht lohnt – und wer daran schuld ist - Britta Pedersen / dpa"
    },
    {
      "title": "Taiwan Gründer von Apple-Zulieferer Foxconn nimmt erste Hürde für Präsidentenwahl",
      "teaser": "Foxconn-Gründer Terry Gou ist der Kandidatur als Präsident von Taiwan einen Schritt näher gekommen: Der Unternehmer sammelte rund drei Mal so viele Unterschriften ein wie nötig. Der Regierung in Peking könnte das nicht gefallen.",
      "url": "https://www.spiegel.de/wirtschaft/gruender-von-apple-zulieferer-foxconn-nimmt-erste-huerde-fuer-praesidentenwahl-a-d0c79d72-4f4a-42df-bcfe-5406189cf3db",
      "image_title": "Gründer von Apple-Zulieferer Foxconn nimmt erste Hürde für Präsidentenwahl - ANN WANG / REUTERS"
    },
    {
      "title": "Hoffnungsträger der Energiewende Habeck kündigt fast 10.000 Kilometer langes Wasserstoffnetz an",
      "teaser": "Es sollen Autobahnen der Energiewende werden: Wirtschaftsminister Habeck hat Pläne für ein Kernnetz zur Versorgung mit Wasserstoff präsentiert. Die Bagger sollen dafür schon ab kommendem Jahr rollen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/habeck-kuendigt-fast-10-000-kilometer-langes-wasserstoffnetz-an-a-2821473f-6e07-47dd-a1f0-15c9ab45f6a6",
      "image_title": "Habeck kündigt fast 10.000 Kilometer langes Wasserstoffnetz an - Michael Kappeler / dpa"
    },
    {
      "title": "Zittern um den Klimafonds Der Kitt, der die Ampel (noch) zusammenhält",
      "teaser": "Die Bundesregierung finanziert viele Projekte mit den Milliarden des Klima- und Transformationsfonds. Nun aber könnte das Verfassungsgericht die Finanzierung der Superkasse kippen – und die Ampel in die Krise stürzen. Von David Böcking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/klima-und-transformationsfonds-vor-gericht-die-ampel-zittert-um-ihre-superkasse-a-a5b409b1-9893-418e-8db6-643aa9c1ecb1",
      "image_title": "Der Kitt, der die Ampel (noch) zusammenhält - Annette Riedl / dpa",
      "author": "David Böcking und Gerald Traufetter"
    },
    {
      "title": "Verdächtige Rabattgestaltung Kartellwächter nehmen Coca-Cola ins Visier",
      "teaser": "Hat Coca-Cola mit unzulässigen Rabatten dafür gesorgt, dass Einzelhändler die gesamte Produktpalette des Konzerns übernehmen? Diese Frage will das Bundeskartellamt jetzt klären.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/coca-cola-geraet-ins-visier-des-bundeskartellamts-a-53d14d20-a120-4e52-bbf6-d8b9f30d67c5",
      "image_title": "Kartellwächter nehmen Coca-Cola ins Visier - Regis Duvignau / REUTERS"
    },
    {
      "title": "WSI-Studie Gut die Hälfte der Beschäftigten bekommt Weihnachtsgeld",
      "teaser": "Alle Jahre wieder gibt es für viele Angestellte in Deutschland Weihnachtsgeld. Insgesamt 53 Prozent erhalten neuen Zahlen zufolge die Sonderzahlung – mit erheblichen Unterschieden je nach Branche, Region und Arbeitsvertrag.",
      "url": "https://www.spiegel.de/wirtschaft/wsi-studie-53-prozent-der-beschaeftigten-bekommen-weihnachtsgeld-a-13387004-e87b-415a-bd03-10ab34466c68",
      "image_title": "Gut die Hälfte der Beschäftigten bekommt Weihnachtsgeld - Thomas Banneyer / dpa"
    },
    {
      "title": "Streit über Altersvorsorge Wie Hubertus Heil die FDP vorführt Eine Kolumne von Michael Sauga",
      "teaser": "Mit ihrer Aktienrente wollen die Liberalen Sozialpolitik für jüngere Generationen machen. Erreichen werden sie das Gegenteil – und das liegt am Bundesarbeitsminister.",
      "url": "https://www.spiegel.de/wirtschaft/altersvorsorge-wie-hubertus-heil-die-fdp-vorfuehrt-a-72bf3a3e-4444-4308-8098-25ae485ac60c",
      "image_title": "Wie Hubertus Heil die FDP vorführt - Filip Singer / EPA"
    },
    {
      "title": "Energiekonzern RWE steigert Gewinn auf mehr als das Doppelte",
      "teaser": "Die hohen Preise für Strom und Warmwasser kommen auch den Energiekonzernen zugute. Die Zahlen von RWE für das dritte Quartal dürften die Aktionäre mehr als zufriedenstellen.",
      "url": "https://www.spiegel.de/wirtschaft/rwe-steigert-gewinn-auf-mehr-als-das-doppelte-a-ea074f9e-b1fc-4377-a1d0-b5cd3135f9b4",
      "image_title": "RWE steigert Gewinn auf mehr als das Doppelte - Fabian Strauch / dpa"
    },
    {
      "title": "Krebsgefahr durch Haarprodukte vermutet Tausende Kunden verklagen L’Oréal und Revlon",
      "teaser": "Glatte Haare gelten bei vielen Menschen als erstrebenswertes Schönheitsideal. Die Kosmetikindustrie liefert die dafür nötige Chemie – die allerdings im Verdacht steht, krebserregend zu sein.",
      "url": "https://www.spiegel.de/wirtschaft/krebsgefahr-durch-haarprodukte-vermutet-l-oreal-und-revlon-muessen-sich-gegen-klagen-wehren-a-4b4efb3a-dd2c-4bb4-a2a4-060bad62aeea",
      "image_title": "Tausende Kunden verklagen L’Oréal und Revlon - LAWRENCE BRYANT / REUTERS"
    },
    {
      "title": "Sparprogramm Continental will in Autozuliefersparte Tausende Jobs streichen",
      "teaser": "Continental kämpft seit Jahren vergeblich gegen die Krise im Autobereich des Unternehmens. Jetzt hat der Konzern einen massiven Jobabbau verkündet. Der Betriebsrat fordert den Ausschluss von betriebsbedingten Kündigungen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/continental-will-in-autozuliefersparte-tausende-jobs-streichen-a-288d1513-17d7-4c53-8298-a28e2e662ab9",
      "image_title": "Continental will in Autozuliefersparte Tausende Jobs streichen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Bericht über Brief an Gesundheitsminister Länder rebellieren gegen Lauterbachs Krankenhausreform",
      "teaser": "Klinikverbände laufen längst Sturm gegen die Krankenhausreform von Karl Lauterbach. Nun haben sich auch die Länder laut einem Bericht gegen den Gesundheitsminister gestellt – die Finanzierung sei nicht nachvollziehbar.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/krankenhausreform-bundeslaender-rebellieren-offenbar-gegen-karl-lauterbachs-gesetz-a-88c10ba8-7054-4fbc-8a42-1f1123dd7f17",
      "image_title": "Länder rebellieren gegen Lauterbachs Krankenhausreform - Kay Nietfeld / dpa"
    }
  ]
}