{
  "timestamp": "2023-09-11T12:22:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Folge des Angriffskriegs Russland fehlen wohl Tausende Fachkräfte",
      "teaser": "Die britische Regierung sieht Fachkräftemangel als zunehmendes Problem für die russische Wirtschaft. Demnach fehlten in der Industrie zunehmend Arbeiter. Fraglich ist, ob das Russland entscheidend schwächt.",
      "url": "https://www.spiegel.de/wirtschaft/britische-regierung-russischer-wirtschaft-fehlen-wohl-tausende-fachkraefte-a-8db750e1-7201-421e-8ef9-57540c14645b",
      "image_title": "Russland fehlen wohl Tausende Fachkräfte - Komsomolskaya Pravda / Russian Look / IMAGO"
    },
    {
      "title": "Konjunkturprognose EU-Kommission sieht deutsche Wirtschaft in der Rezession",
      "teaser": "Mini-Wachstum in der Eurozone und eine schrumpfende Wirtschaft in Deutschland: Die EU-Kommission blickt deutlich skeptischer als noch im Frühjahr auf die Konjunktur.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunkturprognose-eu-kommission-sieht-deutschland-in-der-rezession-a-1513b3a6-3372-45c9-82a6-c6f49f886c9e",
      "image_title": "EU-Kommission sieht deutsche Wirtschaft in der Rezession - Jens Büttner / dpa"
    },
    {
      "title": "Verivox-Berechnung Bürgergeld-Erhöhung gleicht Stromkosten nicht aus",
      "teaser": "Das Bürgergeld soll ab dem kommenden Jahr um 61 Euro im Monat steigen. Laut dem Verbraucherportal Verivox reicht der enthaltene Anteil für die tatsächlichen Stromkosten aber nicht aus.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verivox-berechnung-buergergeld-erhoehung-gleicht-stromkosten-nicht-aus-a-eb949161-5fb1-4d30-b5fc-5aa0e58f96ec",
      "image_title": "Bürgergeld-Erhöhung gleicht Stromkosten nicht aus - Marijan Murat / dpa"
    },
    {
      "title": "Teilemangel nach Hochwasser VW drosselt Produktion in mehreren Werken",
      "teaser": "Weil wichtige Zulieferteile fehlen, muss VW an einigen Standorten Schichten ausfallen lassen. Ein Werk steht sogar vorerst still. Grund sind Probleme eines Zulieferers infolge des Hochwassers in Slowenien.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/vw-drosselt-produktion-in-mehreren-werken-a-0a5fce6c-68e8-4351-847d-1b86a3dfed52",
      "image_title": "VW drosselt Produktion in mehreren Werken - Leon Kuegeler / photothek / IMAGO"
    },
    {
      "title": "Musk-Biograf Isaacson »Elon glaubt, dass nur er uns retten kann«",
      "teaser": "Zwei Jahre lang hat Biograf Walter Isaacson Tesla-Chef Elon Musk begleitet. Er beschreibt einen Mann, der sich in Risiken stürzt, rücksichtslos mit Mitmenschen umgeht, Verkehrsregeln missachtet – und doch ein Genie ist. Ein Interview von Alexander Demling",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-biograf-walter-isaacson-ueber-den-tesla-chef-elon-glaubt-dass-nur-er-uns-retten-kann-a-9c607590-c23b-44df-9cdb-76af9a077564",
      "image_title": "»Elon glaubt, dass nur er uns retten kann« - Angela Weiss / AFP"
    },
    {
      "title": "Fehlgeschlagene Russlandsanktionen Warum der Preisdeckel für Putins Öl floppt",
      "teaser": "Er galt als besonders schlauer Einfall, um Russlands Mittel für den Krieg zu begrenzen: der Deckel von 60 Dollar für russisches Öl. Nun aber klettern die Ölpreise trotzdem weiter, Moskau macht Milliarden. Woran liegt das? Von Benjamin Bidder und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-warum-der-preisdeckel-fuer-putins-oel-nicht-funktioniert-a-6118de2c-bcce-4975-9ade-9bc8aa29b89b",
      "image_title": "Warum der Preisdeckel für Putins Öl floppt - Ekaterina Chesnokova / AFP",
      "author": "Benjamin Bidder und Claus Hecking"
    },
    {
      "title": "Lage der Union Nachts im Museum »Europa« Eine Kolumne von Henrik Müller",
      "teaser": "Im internationalen Vergleich gerät Europa immer weiter ins Hintertreffen. Wir müssen besser werden, und von den besten EU-Staaten lernen – vor allem von einem.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/muellers-memo-nachts-im-museum-europa-a-b93981c3-cdde-4aaa-9cad-b53d6964b6b5",
      "image_title": "Nachts im Museum »Europa« - FREDERICK FLORIN/ AFP"
    },
    {
      "title": "Mythos in der Krise Warum selbst die Franzosen den Bordeaux verschmähen",
      "teaser": "Bordeauxweine standen für Luxus und erzielten Rekordpreise, doch der Geschmack hat sich gewandelt: Die schweren, roten Tropfen kommen zunehmend aus der Mode. Die Winzer sind verzweifelt: Wie kann es weitergehen? Von Leo Klimm",
      "url": "https://www.spiegel.de/wirtschaft/ein-mythos-geraet-aus-der-mode-a-e18b527b-129b-4eee-ac40-b39613a2231a",
      "image_title": "Warum selbst die Franzosen den Bordeaux verschmähen - Philippe Roy / Aurimages / AFP",
      "author": "Leo Klimm"
    },
    {
      "title": "Lufthansa-Einstieg bei Ita Meloni dringt auf schnelles Ja der EU",
      "teaser": "Italiens Regierung will den Einstieg von Lufthansa bei Ita möglichst schnell vollziehen, doch erst muss die EU-Kommission dem Deal zustimmen. Meloni greift nun ausgerechnet den italienischen Wirtschaftskommissar an.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/italien-giorgia-meloni-dringt-auf-schnelles-ja-der-eu-zu-lufthansa-einstieg-bei-ita-a-adefee84-075a-4e12-aefe-2a9cd1a965dc",
      "image_title": "Meloni dringt auf schnelles Ja der EU - REMO CASILLI / REUTERS"
    },
    {
      "title": "Abkehr von freiem Welthandel WTO-Chefin befürchtet höhere Preise",
      "teaser": "»Wenn sich Lieferketten zerschlagen haben, ist das nicht so einfach zu reparieren«: Ngozi Okonjo-Iweala, die Generaldirektorin der Welthandelsorganisation zeigt sich über geopolitische Spannungen besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/wto-chefin-ngozi-okonjo-iweala-befuerchtet-hoehere-preise-bei-abkehr-von-freiem-welthandel-a-0b83461b-1c6c-476a-87c8-09bf65e844fd",
      "image_title": "WTO-Chefin befürchtet höhere Preise - Janine Schmitz / photothek / IMAGO"
    },
    {
      "title": "Statistik der Hilfsdienste Wie Menschen ohne Wohnung leben – und wo die Regierung sie im Stich lässt",
      "teaser": "Bis 2030 will die Ampelkoalition Wohnungslosigkeit überwinden – doch geschehen ist seit Amtsantritt so gut wie nichts. Ein neuer Bericht der Hilfsdienste zeigt die prekäre Lage, vor allem in einem Bereich. Von Florian Diekmann",
      "url": "https://www.spiegel.de/wirtschaft/soziales/armut-wie-menschen-ohne-wohnung-leben-und-wo-die-regierung-sie-im-stich-laesst-a-0283ccb1-281d-4f8f-9093-bbf530f7a1b3",
      "image_title": "Wie Menschen ohne Wohnung leben – und wo die Regierung sie im Stich lässt - Annegret Hilse / REUTERS",
      "author": "Florian Diekmann"
    },
    {
      "title": "Die guten Lagen von Günther Jauch und Co. Geschäft mit dem lieben Gott",
      "teaser": "Über den Geschmack von deutschem Wein lässt sich streiten, über seine Anziehungskraft für Investoren nicht mehr. Önologische Quereinsteiger lassen Vermögen in berühmte Hänge fließen. Ein Besuch an Mosel, Nahe und Rhein. Von Peter Littger",
      "url": "https://www.spiegel.de/wirtschaft/service/weinwirtschaft-warum-sich-investoren-auf-deutsche-trauben-stuerzen-a-7206ade5-2c1c-4c03-9cb3-ae66400a1667",
      "image_title": "Geschäft mit dem lieben Gott - Nils Weiler / SixDesign",
      "author": "Peter Littger"
    },
    {
      "title": "Fachkräfte-Abwanderung aus Deutschland »Für mich stand fest: Ich muss weg«",
      "teaser": "Beamte, die nur deutsch sprechen. Kollegen, die auf die Hautfarbe achten. Zu viel Bürokratie im Schulwesen. Internationale Fachkräfte erzählen, warum sie Deutschland verlassen – oder sich grundsätzlich abgeschreckt fühlen.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraeftemangel-fuer-mich-stand-fest-ich-muss-weg-a-d22e9ea3-0f6d-43a1-b27a-6dc2a9800a3b",
      "image_title": "»Für mich stand fest: Ich muss weg« - Fotos: privat (4x); Natalie Naccache / DER SPIEGEL"
    },
    {
      "title": "Programmierung künstlicher Intelligenz Ein Autor schafft sich ab",
      "teaser": "Wie mächtig ist künstliche Intelligenz? Ich habe bei einer Techfirma angeheuert, um das herauszufinden. Mein neuer Job: Ich soll einer KI das Schreiben beibringen. Schaffe ich es, mich überflüssig zu machen? Von Quentin Lichtblau",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kuenstliche-intelligenz-wie-ein-autor-versucht-ki-das-schreiben-beizubringen-a-ec815409-1ac3-46cb-85fb-19192d5a890b",
      "image_title": "Ein Autor schafft sich ab - Illustration: Emmanuel Polanco / DER SPIEGEL",
      "author": "Quentin Lichtblau"
    },
    {
      "title": "Neues Heizungsgesetz Diese Optionen haben Sie jetzt für Ihre Immobilie Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Das Heizungsgesetz ist verabschiedet, und es gilt mehr denn je: Haus- und Wohnungsbesitzer können etwas fürs Klima tun und dabei Geld sparen. Das ist nicht so kompliziert, wie es scheint. Vier Beispiele im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/neues-heizungsgesetz-welche-vier-optionen-haus-und-wohnungsbesitzer-jetzt-haben-a-5b044044-7e51-462c-852f-0de7f90f9bd0",
      "image_title": "Diese Optionen haben Sie jetzt für Ihre Immobilie - Thomas Banneyer / dpa"
    },
    {
      "title": "Anti-»Seidenstraße« gegen China Riesiges Schiffs- und Zugprojekt soll Indien mit Europa verbinden",
      "teaser": "Mit seiner »Neuen Seidenstraße« hat sich China weltweit Handelswege erschlossen. Nun folgt die Antwort des Westens: Pipelines, Stromnetze und eine große Infrastruktur-Initiative – mit teils überraschenden Partnern.",
      "url": "https://www.spiegel.de/wirtschaft/indien-und-europa-riesiges-schiffs-und-zugprojekt-soll-beide-wirtschaftsraeume-verbinden-a-ed183d1e-07cd-41d7-baf5-7b3d6914d9bf",
      "image_title": "Riesiges Schiffs- und Zugprojekt soll Indien mit Europa verbinden - EVELYN HOCKSTEIN / REUTERS"
    },
    {
      "title": "ETFs für die Altersvorsorge So kommen Sie in vier Schritten zum Aktiendepot",
      "teaser": "Fürs Alter, für die Kinder, für den Urlaub: Es gibt viele Gründe, an der Börse endlich mitverdienen zu wollen. Wenn Sie sich bisher nicht aufraffen konnten, machen wir das jetzt einfach zusammen. Von Jens Radü",
      "url": "https://www.spiegel.de/wirtschaft/service/etfs-fuer-die-altersvorsorge-so-kommen-sie-in-vier-schritten-zum-aktiendepot-a-269d5346-089e-44d0-9de6-26ef1a05cdbe",
      "image_title": "So kommen Sie in vier Schritten zum Aktiendepot - Michael Bihlmayer / Bihlmayerfotografie / IMAGO",
      "author": "Jens Radü"
    },
    {
      "title": "Verfassungsbeschwerde von McDonald’s Tübinger Verpackungsteuer landet in Karlsruhe",
      "teaser": "Das Ringen um eine Verpackungsteuer in Tübingen hat Deutschlands oberstes Gericht erreicht. Ein örtlicher McDonald’s-Betreiber legte Verfassungsbeschwerde ein. Die Stadt zeigt sich unbeeindruckt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tuebingen-mcdonald-s-betreiber-erhebt-verfassungsbeschwerde-gegen-verpackungssteuer-a-4a6092a9-ad37-434b-868f-ab1a3dfdc657",
      "image_title": "Tübinger Verpackungsteuer landet in Karlsruhe - Christoph Schmidt / dpa"
    },
    {
      "title": "IT-Probleme Bundesagentur bezweifelt planmäßigen Start von Kindergrundsicherung",
      "teaser": "Anfang 2025 soll die Kindergrundsicherung eingeführt werden, mithilfe der Bundesagentur für Arbeit. Doch dort glaubt man nicht an den Starttermin – wegen der nötigen Umstellung von Computersystemen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-bundesagentur-glaubt-nicht-an-planmaessigen-start-a-4004e7de-f029-4ae1-8910-69d475cd6a57",
      "image_title": "Bundesagentur bezweifelt planmäßigen Start von Kindergrundsicherung - Fernando Gutierrez-Juarez / dpa"
    },
    {
      "title": "Schleppende Energiewende Britische Ausschreibung für Offshore-Windparks endet ohne Gebot",
      "teaser": "Bis 2050 will Großbritannien seine Stromproduktion auf hoher See nahezu verdreifachen. Doch bei einer Ausschreibung für subventionierte Windparks fand sich kein einziger Bieter. Schuld soll die Inflation sein.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/grossbritannien-britische-ausschreibung-fuer-offshore-windparks-endet-ohne-gebot-a-41b404f4-d297-41f3-aab2-3f34b72a169d",
      "image_title": "Britische Ausschreibung für Offshore-Windparks endet ohne Gebot - Peter Byrne/ dpa"
    }
  ]
}