{
  "timestamp": "2023-07-31T20:12:20",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f8460d7dae1702ef5190.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Hass und Hetze auf X Elon Musk droht kritischen Forschern mit Konsequenzen",
      "teaser": "Unter Elon Musk hätten Hass und Hetze auf der Plattform X zugenommen, berichten unabhängige Forscher. Nun droht ein Rechtsstreit. Das Forschungszentrum sagt: »Dies ist eine noch nie dagewesene Eskalation«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/twitter-elon-musk-droht-kritischen-forschern-mit-konsequenzen-a-35db1445-c9e0-4ba5-bece-2dba3436ddb9",
      "image_title": "Elon Musk droht kritischen Forschern mit Konsequenzen - GONZALO FUENTES / REUTERS"
    },
    {
      "title": "Wegen umstrittener Art der CO₂-Speicherung Australischer Milliardär droht mit Rückzug aus Großbritannien",
      "teaser": "Investor Andrew Forrest will sämtliche Investments in Großbritannien auf den Prüfstand stellen. Als Grund nennt er Pläne der britischen Regierung, mit einer »bereits gescheiterten Technologie« CO₂ zu speichern.",
      "url": "https://www.spiegel.de/wirtschaft/australischer-milliardaer-und-klima-aktivist-droht-mit-rueckzug-aus-grossbritannien-a-aebaf97e-ab5a-49bd-ac1b-fc0406c90f1a",
      "image_title": "Australischer Milliardär droht mit Rückzug aus Großbritannien - POOL / REUTERS"
    },
    {
      "title": "Nach Inflationszahlen Dax springt auf neues Rekordhoch",
      "teaser": "Die Teuerung lässt nach und Anleger hoffen, dass damit auch die Zeit der Zinserhöhungen ein Ende findet. Das treibt den deutschen Leitindex. Aber auch Chinas Konjunkturpakete sorgen für gute Stimmung an den Märkten.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-springt-auf-neues-rekordhoch-a-e41ed445-370c-45d7-a357-d898110dfe8c",
      "image_title": "Dax springt auf neues Rekordhoch - Boris Roessler / dpa"
    },
    {
      "title": "Umfrage des Ifo-Instituts Ökonomen erwarten neuen weltweiten Immobilienboom",
      "teaser": "Um durchschnittlich neun Prozent sollen die Häuserpreise laut einer Expertenumfrage steigen – jedes Jahr, bis 2033. Auch in Deutschland können Bauherrn und Spekulanten mit Zuwächsen rechnen.",
      "url": "https://www.spiegel.de/wirtschaft/oekonomen-erwarten-neuen-weltweiten-immobilienboom-a-edbb3699-ddbe-4824-ae7f-a75c38ad4702",
      "image_title": "Ökonomen erwarten neuen weltweiten Immobilienboom - Frank Hoermann / Sven Simon / IMAGO"
    },
    {
      "title": "Neue nachhaltige Geldanlagen Angriff der Klimakapitalisten",
      "teaser": "US-Großinvestoren wie Blackrock werden wegen ihrer nachhaltigen Investments von Rechten attackiert – und reduzieren ihr Engagement. Doch eine neue Aktivistenszene kämpft jetzt am Finanzmarkt gegen den Klimawandel. Von Tim Bartz, Alexander Kühn und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/nachhaltige-geldanlage-aktivisten-kaempfen-am-finanzmarkt-gegen-den-klimawandel-a-3cfdded8-075b-4f3c-9c6a-8381db405ef8",
      "image_title": "Angriff der Klimakapitalisten - Johannes Arlt / DER SPIEGEL",
      "author": "Tim Bartz, Alexander Kühn und Martin Hesse"
    },
    {
      "title": "Unerwartet schwaches Wachstum Chinas Regierung will Konsum künstlich ankurbeln",
      "teaser": "Weil das Wachstum schwächelt, versucht das Regime in Peking nun die Nachfrage anzukurbeln. Neben der Elektroautoindustrie sollen auch ländliche Regionen davon profitieren.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-regierung-will-konsum-kuenstlich-ankurbeln-a-9557b2f9-840f-44f9-a9d9-c7fd4d80ebf8",
      "image_title": "Chinas Regierung will Konsum künstlich ankurbeln - MARK R. CRISTINO / EPA"
    },
    {
      "title": "Steigende »Nudel-mit-Ketchup-Quote« Immer mehr Deutsche müssen beim Essen sparen",
      "teaser": "Die gestiegenen Lebensmittelpreise haben offenbar Folgen für die Ernährung der Deutschen. Jeder Neunte kann es sich laut einer Umfrage nicht leisten, alle zwei Tage Fleisch, Fisch oder eine vegetarische Alternative zu essen.",
      "url": "https://www.spiegel.de/wirtschaft/eurostat-immer-mehr-deutsche-sparen-beim-essen-a-ccd5247d-dcb2-41ff-a739-a03e997b0277",
      "image_title": "Immer mehr Deutsche müssen beim Essen sparen - Imke Lass / Bloomberg / Getty Images"
    },
    {
      "title": "Deutsches Luftfahrt-Drehkreuz Frankfurt wieder unter fünf meistbesuchten Flughäfen Europas",
      "teaser": "Deutschlands wichtigstes Luftfahrtdrehkreuz gehört nun auch wieder zu den Top fünf in Europa. Rein quantitativ, wohlgemerkt.",
      "url": "https://www.spiegel.de/wirtschaft/frankfurt-wieder-unter-fuenf-meistbesuchten-flughaefen-europas-a-e5039197-cd4b-4a59-adf6-2c980437be7e",
      "image_title": "Frankfurt wieder unter fünf meistbesuchten Flughäfen Europas - Ronald Wittek / EPA"
    },
    {
      "title": "Medienbericht über Qualitätsmängel Siemens Energy muss womöglich Lieferung von Windturbinen aufschieben",
      "teaser": "Seit Monaten leidet die Produktion von Siemens Energy unter massiven Qualitätsproblemen. Laut einem Bericht müssen die Kunden nun wohl länger auf Windturbinen warten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ausbau-windkraft-siemens-energy-muss-womoeglich-lieferung-von-windturbinen-aufschieben-a-f9f57d1b-c1b7-4138-9d04-e46edcf03968",
      "image_title": "Siemens Energy muss womöglich Lieferung von Windturbinen aufschieben - PAUL ELLIS / AFP"
    },
    {
      "title": "Investitionsabkommen Italiens Regierung will offenbar aus Chinas »Seidenstraße« aussteigen",
      "teaser": "Als einziges großes westliches Industrieland trat Italien 2019 dem milliardenschweren Investitionsabkommen mit Peking bei. Nun bereitet Rom wohl den Ausstieg vor – und fürchtet gleichzeitig die Rache Chinas.",
      "url": "https://www.spiegel.de/wirtschaft/italiens-regierung-will-offenbar-aus-chinas-seidenstrasse-aussteigen-a-c3fbbac8-ea8c-4cc9-9db3-a33f20d89aa6",
      "image_title": "Italiens Regierung will offenbar aus Chinas »Seidenstraße« aussteigen - J. Scott Applewhite / dpa"
    },
    {
      "title": "Umstrittene CCS-Technologie Großbritannien will massenhaft CO₂ unter der Nordsee speichern",
      "teaser": "Vor Schottland sollen bis zu sieben Prozent der jährlichen Emissionen eingelagert werden. Zugleich liebäugelt Premier Sunak mit einem neuen Nordsee-Ölfeld – gegen den Widerstand von Greta Thunberg.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-will-massenhaft-co2-unter-der-nordsee-speichern-a-49516e05-9c31-47b9-ad8d-54c168b7a197",
      "image_title": "Großbritannien will massenhaft CO₂ unter der Nordsee speichern - Justin Tallis / AFP"
    },
    {
      "title": "Mautdesaster Wissing prüft per Gutachten Regressforderung gegen Scheuer",
      "teaser": "243 Millionen Euro muss der Bund wegen der geplatzten Pkw-Maut an die vorgesehenen Betreiber zahlen. Experten sollen analysieren, ob Deutschland Schadensersatz vom früheren Verkehrsminister verlangen kann.",
      "url": "https://www.spiegel.de/wirtschaft/maut-desaster-wissing-prueft-per-gutachten-regressforderung-gegen-scheuer-a-03683057-d7e4-4463-8476-796916b21ddc",
      "image_title": "Wissing prüft per Gutachten Regressforderung gegen Scheuer - Michael Sohn / AP"
    },
    {
      "title": "Einkommen im internationalen Vergleich So weit liegen Arm und Reich auseinander",
      "teaser": "Wer bekommt viel, wer wenig? In den USA oder Großbritannien ist die Einkommenskluft zwischen den unteren und den oberen zehn Prozent gewaltig. Vier Grafiken zeigen, wie es in Deutschland aussieht – und im Rest der Welt. Von David Böcking und Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/einkommen-im-internationalen-vergleich-so-stark-gehen-arm-und-reich-auseinander-a-653aa333-e998-4b17-a9a4-5823d668eecf",
      "image_title": "So weit liegen Arm und Reich auseinander - [M] Lea Rossa / DER SPIEGEL; Foto: Francesco Carta fotografo / Getty Images",
      "author": "David Böcking und Holger Dambeck"
    },
    {
      "title": "Pläne für Tesla-Werk in Grünheide Verband befürchtet Folgen für Trinkwasserversorgung",
      "teaser": "Der Elektroauto-Hersteller Tesla will seine Fabrik in Grünheide ausbauen. Der regionale Wasserverband erwartet negative Auswirkungen für das Grundwasser. Tesla sieht keine Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-werk-in-gruenheide-verband-fuerchtet-folgen-fuer-trinkwasserversorgung-a-a0952874-70c6-480f-8b6c-39ecb94e4b21",
      "image_title": "Verband befürchtet Folgen für Trinkwasserversorgung - Patrick Pleul / dpa"
    },
    {
      "title": "Philosoph über mögliches Ende der Menschheit durch KI »Es kann sein, dass wir verdammt sind«",
      "teaser": "Der Oxford-Philosoph Nick Bostrom warnt davor, dass eine künstliche Intelligenz bald schlauer als der Mensch sein könnte. Was, wenn er recht behält? Ein Interview von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/ki-philosoph-nick-bostrom-ueber-superintelligente-software-es-kann-sein-dass-wir-verdammt-sind-a-829c9bb0-3ae4-47b6-b29a-653dee14ed85",
      "image_title": "»Es kann sein, dass wir verdammt sind« - Hervé Annen / 13Photo / DER SPIEGEL"
    },
    {
      "title": "Intel-Manager über geplante Werke in Magdeburg Würden Sie neben eine Chipfabrik ziehen, Herr Brady?",
      "teaser": "In Magdeburg sollen zwei gigantische Chipfabriken entstehen. Nimmt der Intel-Konzern den Bewohnern damit das Wasser weg? Nachhaltigkeitschef Todd Brady verspricht das Gegenteil. Ein Interview von Alexander Demling und Peter Maxwill",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/intel-nachhaltigkeitschef-spricht-ueber-chipfabrik-magdeburg-a-f68b6f8d-7bdf-483a-bbaf-e3b6bbf41f01",
      "image_title": "Würden Sie neben eine Chipfabrik ziehen, Herr Brady? - Ronny Hartmann / Getty Images"
    },
    {
      "title": "Fahrgastverband vs. Verkehrsminister Ist das Deutschlandticket ein Erfolg – oder doch nicht?",
      "teaser": "Im Sommer 2022 lockten die 9-Euro-Tickets – inzwischen hat sich das Nachfolgeangebot etabliert. Mit welchem Erfolg, darüber sind sich die Beobachter nicht ganz einig.",
      "url": "https://www.spiegel.de/wirtschaft/49-euro-ticket-ist-das-deutschlandticket-ein-erfolg-oder-doch-nicht-a-722e51c4-5f99-4c5f-bd2c-20607f743714",
      "image_title": "Ist das Deutschlandticket ein Erfolg – oder doch nicht? - Martin Wagner / IMAGO"
    },
    {
      "title": "Für eine Woche Penny will Preise inklusive Umweltkosten verlangen",
      "teaser": "Viele Produkte können nur billig angeboten werden, weil die Kosten für Umweltverbrauch außen vor bleiben. Davon sollen jetzt auch die Kunden des Discounters Penny erfahren.",
      "url": "https://www.spiegel.de/wirtschaft/penny-discounter-will-preise-inklusive-umweltkosten-verlangen-a-a4ef330e-f920-411c-91fd-b5b4fb833793",
      "image_title": "Penny will Preise inklusive Umweltkosten verlangen - Lobeca / IMAGO"
    },
    {
      "title": "Bauarbeiten Bahn macht ab Montag wichtige Bahnstrecke bei Münster dicht",
      "teaser": "Die Deutsche Bahn nimmt eine neue Baustelle in Betrieb. Betroffen ist die Verbindung zwischen Münster und Osnabrück. Fahrgäste müssen sich auf Verzögerungen einstellen.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-macht-ab-montag-wichtige-bahnstrecke-bei-muenster-dicht-a-2b7d33f4-21ce-4a1a-ad90-993100a05005",
      "image_title": "Bahn macht ab Montag wichtige Bahnstrecke bei Münster dicht - Roland Weihrauch / dpa"
    },
    {
      "title": "Nach Tragödie des »Titan«-Tauchboots OceanGate-Mitgründer will tausend Menschen zur Venus schicken",
      "teaser": "Trotz des tödlichen Tauchboot-Unglücks der »Titan« ruft der Mitgründer der Betreiberfirma OceanGate Expeditions zu neuen Abenteuern auf. Guillermo Söhnlein will Menschen bis 2050 zur superheißen Venus schicken.",
      "url": "https://www.spiegel.de/wirtschaft/titan-unglueck-oceangate-mitgruender-will-1000-menschen-zur-venus-schicken-a-d78e7ab1-4b40-4a89-8edf-3e8f499d639d",
      "image_title": "OceanGate-Mitgründer will tausend Menschen zur Venus schicken - NASA / Cover-Images / IMAGO"
    }
  ]
}