{
  "timestamp": "2023-12-08T16:15:13",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Energiewende Flexible Tarife könnten Stromrechnung von Privathaushalten halbieren",
      "teaser": "Im Strommarkt der Zukunft können Privathaushalte kräftig Geld sparen – wenn sie ihren Verbrauch ans schwankende Angebot anpassen. Eine Studie zeigt erstmals, wie gewaltig die Potenziale bis 2035 sind.",
      "url": "https://www.spiegel.de/wirtschaft/service/strom-flexible-tarife-duerften-kosten-fuer-verbraucher-massiv-senken-a-3990a7f3-8ce7-4b21-a125-cbf8c8e2da53",
      "image_title": "Flexible Tarife könnten Stromrechnung von Privathaushalten halbieren - Martin Bäuml Fotodesign / IMAGO"
    },
    {
      "title": "Sparvorschlag im Haushalt Pflegedienste bangen um Dienstwagenprivileg",
      "teaser": "Die steuerliche Förderung von Dienstwagen gilt als klimapolitisch fragwürdig, vor allem Wohlhabende profitieren. In der Haushaltskrise gibt es nun Streit über die Abschaffung – doch auch Pflegekräfte sind dagegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/pflegedienste-bangen-um-dienstwagen-privileg-a-a3cea042-6656-46d7-9a88-0362a5736f10",
      "image_title": "Pflegedienste bangen um Dienstwagenprivileg - Stefan Sauer/ picture alliance / dpa"
    },
    {
      "title": "Statusbericht zur Kernkraft Atomenergiegewinnung sinkt auf tiefsten Stand seit vier Jahrzehnten",
      "teaser": "Die Stromerzeugung aus Kernenergie ist auf dem Rückzug. Für das vergangene Jahr ist weltweit ein Marktanteil von 9,2 Prozent zu verzeichnen – der größte Rückgang seit der Fukushima-Katastrophe.",
      "url": "https://www.spiegel.de/wirtschaft/kernkraft-atomenergiegewinnung-sinkt-auf-tiefsten-stand-seit-vier-jahrzehnten-a-9b232357-fee5-473d-a281-9def64a71bb9",
      "image_title": "Atomenergiegewinnung sinkt auf tiefsten Stand seit vier Jahrzehnten - Christoph Hardt / IMAGO / Panama Pictures"
    },
    {
      "title": "Erfolgreiche Klage Deutsche Bahn muss FlixTrain Schadensersatz zahlen",
      "teaser": "Die Deutsche Bahn ließ Verbindungen des Rivalen Flixtrain in ihrer Reiseauskunft unter den Tisch fallen – und muss dem Rivalen nun Schadensersatz zahlen. Das Urteil ist aber noch nicht rechtskräftig.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-muss-flixtrain-schadensersatz-zahlen-a-f9f020f8-c04b-4809-bfe8-e3040f82c934",
      "image_title": "Deutsche Bahn muss FlixTrain Schadensersatz zahlen - Marius Becker / dpa"
    },
    {
      "title": "Verzicht auf Sanierungspflicht Was die neue EU-Gebäuderichtlinie für Hauseigentümer bedeutet",
      "teaser": "Die EU will den Energieverbrauch von Gebäuden senken. Eine harte Sanierungspflicht kommt auf Eigentümer nicht zu, aber es gibt Vorgaben. Was bedeutet das für Immobilienbesitzer? Der Überblick. Von Henning Jauernig und Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/immobilien-sanierung-was-die-neue-eu-gebaeuderichtlinie-fuer-hauseigentuemer-bedeutet-a-bb75a0cd-eedf-4b71-b196-ad7566583d5c",
      "image_title": "Was die neue EU-Gebäuderichtlinie für Hauseigentümer bedeutet - Patrick Pleul / dpa",
      "author": "Henning Jauernig und Michael Sauga"
    },
    {
      "title": "Deutschland in der Krise? Das Märchen vom faulen Land Eine Kolumne von Thomas Fricke",
      "teaser": "Die Fußballnationalmannschaft muss derzeit als ultimativer Beleg dafür herhalten, dass wir Deutschen einfach satt und träge sind – und damit auch wirtschaftlich nichts mehr bringen. Eine absurde Deutung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-in-der-krise-das-maerchen-vom-faulen-land-a-0f669442-2d2d-430b-bf24-64be3f600997",
      "image_title": "Das Märchen vom faulen Land - Wunderl / Beautiful Sports / IMAGO"
    },
    {
      "title": "Kooperation mit Samsung Springer schließt Newsplattform Upday",
      "teaser": "Mit der App »Upday« wollte der Medienkonzern Axel Springer die Nutzer von Samsung-Smartphones mit Nachrichten versorgen. Nun wird der Dienst eingestellt, die Marke soll aber fortbestehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/upday-axel-springer-schliesst-newsplattform-fuer-samsung-smartphones-a-83877b82-5ee1-4b17-b472-809f78558673",
      "image_title": "Springer schließt Newsplattform Upday - Monika Skolimowska / dpa"
    },
    {
      "title": "Reichenranking René Benko fliegt aus »Forbes«-Milliardärsliste",
      "teaser": "Die Krise beim Immobilienkonzern Signa kostet den österreichischen Unternehmer René Benko den Platz auf der Milliardärsliste des US-Magazins »Forbes«. Schon seit Längerem ist er auf die hinteren Ränge abgerutscht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-fliegt-aus-forbes-milliardaersliste-a-727342a5-d759-40db-b94b-2d29d3278a37",
      "image_title": "René Benko fliegt aus »Forbes«-Milliardärsliste - Gisela Schober / Getty Images"
    },
    {
      "title": "Nach Karlsruher Urteil Bund nimmt weniger Kredite auf – neuer Spielraum im Haushalt",
      "teaser": "Nach dem Urteil des Verfassungsgerichts macht der Bund fast 200 Milliarden Euro weniger Schulden als geplant. Deshalb muss er künftig viel weniger an Tilgung zahlen. Das schafft Freiräume in der Zukunft.",
      "url": "https://www.spiegel.de/wirtschaft/bund-nimmt-weniger-kredite-auf-neuer-spielraum-im-haushalt-a-f5bc395e-d23c-4f48-a4be-dad19fa18099",
      "image_title": "Bund nimmt weniger Kredite auf – neuer Spielraum im Haushalt - Kay Nietfeld / dpa"
    },
    {
      "title": "Erneuter Bahnstreik Mal was Ausgefallenes",
      "teaser": "Stillstand auf dem Gleis: Die Lokführer streiken – mal wieder. Kurz vor dem Wochenende fallen die meisten Züge aus, es gilt ein Notfallfahrplan. Die Folge: Frust bei den Fahrgästen, aber auch Verständnis.",
      "url": "https://www.spiegel.de/wirtschaft/bahnstreik-gdl-legt-arbeit-nieder-frust-an-bahnhoefen-a-266de1a3-6c70-4019-a75e-0b8051d14e25"
    },
    {
      "title": "Comeback in EU-Kommission Margrethe Vestager rückt doch nicht an die Spitze der Europäischen Investitionsbank",
      "teaser": "Dänemark und Margrethe Vestager haben die Kandidatur für die Präsidentschaft der wichtigen Europäischen Investitionsbank zurückgezogen. Sie geben sich Spanien und deren Ministerin Nadia Calviño geschlagen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/margrethe-vestager-rueckt-doch-nicht-an-die-spitze-der-europaeischen-investitionsbank-a-09c26023-1264-4867-8de5-5c5c8b7bb196",
      "image_title": "Margrethe Vestager rückt doch nicht an die Spitze der Europäischen Investitionsbank - Kay Nietfeld / dpa"
    },
    {
      "title": "Gewerkschaft gegen Stahlhersteller IG Metall attackiert Konzernspitze von Thyssenkrupp",
      "teaser": "Die Sanitäranlagen in einer Fabrik? Wohl abbruchreif. Es soll überall gespart werden. Dennoch erweitert Thyssenkrupp den Vorstand. Das empört die IG Metall. Was hinter dem Streit bei Deutschlands größtem Stahlhersteller steckt.",
      "url": "https://www.spiegel.de/wirtschaft/ig-metall-attackiert-konzernspitze-von-thyssenkrupp-wasser-gepredigt-und-wein-getrunken-a-a1b98012-c785-4656-a511-950a0922c0a3",
      "image_title": "IG Metall attackiert Konzernspitze von Thyssenkrupp - Roland Weihrauch / dpa"
    },
    {
      "title": "Sanktionen gegen Russland EU-Mitgliedstaaten sollen russische Gasimporte blockieren dürfen",
      "teaser": "Trotz Sanktionen importiert Europa noch Gas aus Russland, besonders LNG. Einem Bericht der »Financial Times« zufolge sollen nun die Mitgliedstaaten jedoch die Macht bekommen, Importe aus dem Land zu blockieren.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sanktionen-gegen-russland-eu-mitgliedstaaten-sollen-gasimporte-blockieren-duerfen-a-8028c872-4d10-4144-b0ce-a89572cd1b35",
      "image_title": "EU-Mitgliedstaaten sollen russische Gasimporte blockieren dürfen - BildFunkMV / IMAGO"
    },
    {
      "title": "Rente, Steuern, Schuldenbremse Wie sich die Haushaltskrise mit einem großen Kompromiss beenden ließe Ein Gastbeitrag von Marcel Fratzscher",
      "teaser": "Die Haushaltsverhandlungen stecken fest. Dabei gäbe es Möglichkeiten, die Krise zu lösen – wenn alle Seiten sich bewegen. Dafür müsste man allerdings sowohl an die Schuldenbremse als auch an die Rente ran.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/rente-steuern-schuldenbremse-wie-sich-die-haushaltskrise-mit-einem-grossen-kompromiss-beenden-liesse-a-0f0cd0e4-09cf-4f79-9e97-1cd3c53ce715",
      "image_title": "Wie sich die Haushaltskrise mit einem großen Kompromiss beenden ließe - Michael Kappeler / dpa"
    },
    {
      "title": "Warnstreik der Lokführer Etliche Züge ausgefallen, Bahn setzt Notfahrplan ein",
      "teaser": "Der Bahnstreik sorgt für erhebliche Einschränkungen im Zugverkehr, die Bahn rechnet mit 80 Prozent Ausfall im Fernverkehr. Die Lokführergewerkschaft zeigt sich mit dem Beginn des Ausstands zufrieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-der-gdl-etliche-zuege-ausgefallen-deutsche-bahn-setzt-notfahrplan-ein-a-021f298e-f2ff-4cc9-a354-b86b3737bcc6",
      "image_title": "Etliche Züge ausgefallen, Bahn setzt Notfahrplan ein - Bernd Weißbrod / dpa"
    },
    {
      "title": "Gebäuderichtlinie zum Klimaschutz EU verzichtet auf Sanierungspflicht",
      "teaser": "»Omas Häuschen ist sicher«: Die EU hat sich auf verbindliche Vorgaben zur Energieeffizienz auch für private Wohnimmobilien geeinigt. Die von Millionen Hausbesitzern befürchtete Zwangssanierung ist damit vom Tisch.",
      "url": "https://www.spiegel.de/wirtschaft/service/sanierungspflicht-eu-verzichtet-auf-gefuerchteten-passus-der-gebaeuderichtlinie-a-fbd6e49b-6a4f-4736-9c80-210049b01d6c",
      "image_title": "EU verzichtet auf Sanierungspflicht - Marius Schwarz / IMAGO"
    },
    {
      "title": "Arbeitskampf Zweiter GDL-Warnstreik legt weite Teile des Bahnverkehrs lahm",
      "teaser": "Der Verkehr auf Deutschlands Schienen steht zu großen Teilen still. Der zweite Warnstreik der Lokführergewerkschaft GDL hat massive Auswirkungen. Für den Güterverkehr befürchtet die Bahn weitreichende Folgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-streik-zweiter-gdl-warnstreik-legt-weite-teile-des-bahnverkehrs-lahm-a-d01b16c2-33fe-44b7-9663-f54f04890a63",
      "image_title": "Zweiter GDL-Warnstreik legt weite Teile des Bahnverkehrs lahm - Bodo Marks / dpa"
    },
    {
      "title": "Gefährdete Finanzierung durch Haushaltskrise So viele Jobs hängen an der Klimawende",
      "teaser": "Nach dem Haushaltsdesaster fehlt der Bundesregierung das Geld für den Umbau der Wirtschaft. Eine neue Studie zeigt: Hunderttausende neue Arbeitsplätze sind dadurch bedroht. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiewende-und-haushaltskrise-so-viele-jobs-haengen-an-der-klimawende-a-fce24456-1cf1-4cf4-a88f-2ab3378427dd",
      "image_title": "So viele Jobs hängen an der Klimawende - Stefan Warter / Volkswagen AG",
      "author": "Markus Dettmer"
    },
    {
      "title": "Mixgetränk Brauereien legen Streit um »Spezi« bei",
      "teaser": "Das Getränkeunternehmen Riegele besitzt die Rechte an der Bezeichnung »Spezi«, auch Konkurrent Paulaner nutzte den Namen. Und darf das weiterhin tun: Eine knapp 50 Jahre alte Vereinbarung macht’s möglich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/spezi-brauereien-paulaner-und-riegele-legen-streit-um-getraenkenamen-bei-a-56427268-2ebb-42cb-995e-0ddd896edbaa",
      "image_title": "Brauereien legen Streit um »Spezi« bei - Peter Kneffel / dpa"
    },
    {
      "title": "Logistikunternehmer in der Krise DPD will jede siebte Stelle streichen",
      "teaser": "Jobkahlschlag beim Paketzusteller DPD: Binnen zwei Jahren sollen rund 1400 Mitarbeiter das Unternehmen verlassen. Der Coronaboom ist verflogen.",
      "url": "https://www.spiegel.de/wirtschaft/dpd-will-jede-siebte-stelle-streichen-a-f2c88caa-11a0-482d-99b7-2937505e8ebc",
      "image_title": "DPD will jede siebte Stelle streichen - DPA"
    }
  ]
}