{
  "timestamp": "2023-03-24T07:11:09",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Wegen hoher Energiekosten Britische Pubs könnten reihenweise schließen",
      "teaser": "Staatliche Hilfen haben die Energiekosten für Kneipen in Großbritannien abgefedert – im April laufen sie aus. Tausende Pubs müssen ums Überleben bangen, warnt der Verband. Auch für den Bierpreis sieht es schlecht aus.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-hohe-energiekosten-bedrohen-pubs-a-c62ddf4b-789c-416f-ba1e-dcd8ac94e0fc",
      "image_title": "Britische Pubs könnten reihenweise schließen - Mike Kemp / In Pictures / Getty Images"
    },
    {
      "title": "Warnstreiks im Verkehrssektor Logistikverband spricht sich für Aufhebung von Lkw-Sonntag-Fahrverbot aus",
      "teaser": "Stillstand an Bahnhöfen, Flughäfen, Fähranlegern: Die Gewerkschaften Ver.di und EVG haben zum bundesweiten Ausstand aufgerufen. Die Logistikbranche warnt vor einem »Versorgungschaos« – und appelliert an das Verkehrsministerium.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-logistikverband-spricht-sich-fuer-aufhebung-von-lkw-sonntag-fahrverbot-aus-a-616e4118-e279-4b7a-83c6-9f709e1633fb",
      "image_title": "Logistikverband spricht sich für Aufhebung von Lkw-Sonntag-Fahrverbot aus - IMAGO/Fotostand / Reuhl / IMAGO/Fotostand"
    },
    {
      "title": "Wegen Russlandsanktionen US-Behörden ermitteln offenbar gegen Credit Suisse und UBS",
      "teaser": "Mitarbeiter von Credit Suisse und UBS sollen russischen Oligarchen bei der Umgehung von Sanktionen geholfen haben. Nun ermittelt laut einer Agentur das US-Justizministerium. Auch US-Banken sind demnach involviert.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-und-ubs-us-behoerden-ermitteln-wegen-russlandsanktionen-a-10c1e1e2-9c32-4cd8-b6c8-24247489cbd5",
      "image_title": "US-Behörden ermitteln offenbar gegen Credit Suisse und UBS - DENIS BALIBOUSE / REUTERS"
    },
    {
      "title": "Ampelstreit über Gas- und Ölheizungen Regierung erwägt Abwrackprämie für alte Heizsysteme",
      "teaser": "Im Streit über Gas- und Ölheizungen deutet sich eine Einigung an. So könnte es nach SPIEGEL-Informationen eine Annäherung beim sozialen Ausgleich und dem Mieterschutz geben. Auch die FDP wird wohl stärker berücksichtigt. Von Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/gas-und-oelheizungen-regierung-erwaegt-abwrackpraemie-fuer-alte-heizsysteme-a-a7667725-3ec4-40fb-9a34-50774854a561",
      "image_title": "Regierung erwägt Abwrackprämie für alte Heizsysteme - Frank Hoermann / Sven Simon / IMAGO",
      "author": "Gerald Traufetter"
    },
    {
      "title": "Angeschlagener Warenhauskonzern Galeria Karstadt Kaufhof bekommt neuen Chef",
      "teaser": "Er soll den tief in der Krise steckenden Warenhauskonzern wieder auf Erfolgskurs bringen: Der Belgier Olivier van den Bossche rückt an die Spitze von Galeria Karstadt Kaufhof.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-karstadt-kaufhof-olivier-van-den-bossche-wird-neuer-chef-a-a638f781-e0db-4a87-b1bf-7d49ef771d06",
      "image_title": "Galeria Karstadt Kaufhof bekommt neuen Chef - Henning Kaiser / dpa"
    },
    {
      "title": "Überblick zum Warnstreik Hier steht Deutschland am Montag still",
      "teaser": "Ver.di und EVG wollen Deutschland am Montag weitgehend lahmlegen. Was droht bei Bahn, Flügen und Autobahn? Und wo wird in Ihrem Bundesland nichts mehr gehen? Der Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/ver-di-und-evg-warnstreiks-hier-steht-deutschland-am-montag-still-a-90f7f092-c54f-44f6-afd6-dd56cef84771",
      "image_title": "Hier steht Deutschland am Montag still - Moritz Frankenberg / dpa"
    },
    {
      "title": "Dorothea von Boxberg Deutsche Managerin wird Chefin von Brussels Airlines",
      "teaser": "Unter Dorothea von Boxberg hat die Frachtsparte der Lufthansa immense Gewinne erwirtschaftet. Jetzt übernimmt die Deutsche das Ruder bei der Fluggesellschaft Brussels Airlines. Ihr Aufstieg ist damit womöglich nicht zu Ende.",
      "url": "https://www.spiegel.de/wirtschaft/dorothea-von-boxberg-deutsche-managerin-wird-chefin-von-brussels-airlines-a-e6bd4d52-d597-436d-a4ce-ac8ac90b8bbe",
      "image_title": "Deutsche Managerin wird Chefin von Brussels Airlines - Oliver Roesler / Lufthansa Cargo"
    },
    {
      "title": "Wegen Warnstreik Deutsche Bahn stellt Fernverkehr am Montag komplett ein",
      "teaser": "Wegen des groß angelegten Warnstreiks am Montag zieht die Deutsche Bahn Konsequenzen: Der gesamte Fernverkehr wird bundesweit stillstehen. Auch im Regionalverkehr wird »größtenteils kein Zug fahren«.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-kuendigt-einstellung-des-fernverkehrs-fuer-montag-27-3-an-a-17210b44-52f4-4047-af8c-4baddcbc9390",
      "image_title": "Deutsche Bahn stellt Fernverkehr am Montag komplett ein - S. Ziese / blickwinkel / IMAGO"
    },
    {
      "title": "Bankenkrise 2008 und heute im Vergleich Dieses Mal ist alles anders – oder?",
      "teaser": "Die Probleme im Bankensektor wecken Erinnerungen an die letzte Finanzkrise. Grafiken zeigen, welche Parallelen es gibt – und warum Experten glauben, dass das Finanzsystem heute stabiler ist. Von Michael Brächer und Bernhard Riedmann",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-svb-bankenkrise-in-grafiken-ist-diesmal-wirklich-alles-anders-a-41811e4c-453a-4d47-93bf-25b7aa665e59",
      "image_title": "Dieses Mal ist alles anders – oder? - [M] Amelie Rubin / DER SPIEGEL; Foto: Ennio Leanza / EPA",
      "author": "Michael Brächer und Bernhard Riedmann"
    },
    {
      "title": "Drohender Verkehrskollaps am Montag So können sich Reisende auf den Warnstreik vorbereiten",
      "teaser": "Zum Wochenstart dürften in Deutschland flächendeckend Züge ausfallen und Flugzeuge am Boden bleiben. Für Reisende heißt das nun: Alternativen abklopfen – und lieber nicht voreilig stornieren.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-im-verkehr-wie-reisende-sich-auf-montag-vorbereiten-koennen-a-46629bf4-1665-4145-8596-9b25deb24148",
      "image_title": "So können sich Reisende auf den Warnstreik vorbereiten - Rainer Droese / localpic / IMAGO"
    },
    {
      "title": "Warnstreik von Ver.di und EVG Deutschland wird am Montag lahmgelegt",
      "teaser": "Ver.di und EVG rufen gemeinsam zu Warnstreiks auf. Bahnen, Busse, Flugzeuge: Im öffentlichen Nah- und Fernverkehr wird sich am kommenden Montag kaum noch etwas bewegen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gewerkschaften-legen-deutschland-am-montag-lahm-gemeinsamer-warnstreik-von-ver-di-und-evg-a-c46ce097-3f72-4f2f-862c-af0dbc1a1051",
      "image_title": "Deutschland wird am Montag lahmgelegt - IMAGO/Karsten Eggert"
    },
    {
      "title": "Pleitegefahr Chinesischem Elektroautohersteller Evergrande geht das Geld aus",
      "teaser": "Mit großen Ambitionen war der chinesische Elektroautobauer Evergrande gestartet. Kein geringerer als der Marktführer Tesla galt als Gegner. Jetzt drohen die hochfliegenden Pläne zu platzen.",
      "url": "https://www.spiegel.de/wirtschaft/drohende-pleite-chinesischer-elektroautohersteller-evergrande-geht-das-geld-aus-a-00c0d725-4a3e-466a-a2ca-c0feb1fc8f56",
      "image_title": "Chinesischem Elektroautohersteller Evergrande geht das Geld aus - Sun Yilei / REUTERS"
    },
    {
      "title": "Anhaltend hohe Lebensmittelpreise Zockt der Einzelhandel die Verbraucher ab?",
      "teaser": "Produkte im Supermarkt kosten mehr als je zuvor. Dabei sind die Großhandelspreise schon vor Monaten deutlich gesunken. Warum kommt dies nicht bei den Kunden an? Ein Preischeck für Rapsöl, Mehl, Milch, Butter und Fleisch. Von Holger Dambeck, Claus Hecking und Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/service/lebensmittelpreise-zockt-der-einzelhandel-die-verbraucher-ab-a-a1234d36-ac88-4067-be5b-64cc85b8f8e1",
      "image_title": "Zockt der Einzelhandel die Verbraucher ab? - Alexander Trempler / [M] Grafik / DER SPIEGEL",
      "author": "Holger Dambeck, Claus Hecking und Maria Marquart"
    },
    {
      "title": "Warnstreik Hamburger Hafen sperrt Elbe für lotsenpflichtige Schiffe",
      "teaser": "Schlechter Tag für Shipspotter: In Hamburg verhindert ein Streik der Lotsentransporteure, dass Containerschiffe den Hafen anlaufen können. Die Riesen werden also eine Zeit lang nicht zu sehen sein.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreik-hamburger-hafen-sperrt-elbe-fuer-lotsenpflichtige-schiffe-a-cdaf855d-807a-4339-9c9f-28ba08cd83ef",
      "image_title": "Hamburger Hafen sperrt Elbe für lotsenpflichtige Schiffe - Daniel Reinhardt / dpa"
    },
    {
      "title": "0,5-Prozent-Schritt Schweizer Notenbank erhöht Leitzins auf 1,5 Prozent",
      "teaser": "Die Inflation macht auch den Schweizer Notenbankern Sorgen. Sie haben den Leitzins deshalb um 0,5 Prozentpunkte angehoben – und deuten weitere Schritte an.",
      "url": "https://www.spiegel.de/wirtschaft/schweizer-notenbank-erhoeht-leitzins-auf-1-5-prozent-a-445eb840-7ebb-4f6c-ba7e-fdd0cfaae592",
      "image_title": "Schweizer Notenbank erhöht Leitzins auf 1,5 Prozent - Fabrice Coffrini / AFP"
    },
    {
      "title": "US-Notenbank und Regierung Die Getriebenen",
      "teaser": "Die amerikanische Notenbank setzt ihren Kampf gegen die Inflation fort. Selbst Fed-Chef Jerome Powell und Finanzministerin Janet Yellen scheinen unsicher, inwieweit die Bankenturbulenzen die US-Wirtschaft zurückwerfen werden. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/us-finanzmaechtige-kaempfen-gegen-die-bankenkrise-die-getriebenen-a-cad051c2-f261-486e-94c5-c06c7d98dd7b",
      "image_title": "Die Getriebenen - Kevin Dietsch / AP",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Tarifstreit im öffentlichen Dienst Kommt jetzt der Superstreiktag?",
      "teaser": "Bahnen, Busse, Schiffe und womöglich erneut Flugzeuge – ein groß angelegter Warnstreik droht. Zum Beginn der nächsten Woche könnte der Verkehr in weiten Teilen Deutschlands lahm liegen.",
      "url": "https://www.spiegel.de/wirtschaft/tarifstreit-im-oeffentlichen-dienst-kommt-jetzt-der-superstreiktag-a-f31a0132-67f9-49e4-a6fc-1a82d49d2a72",
      "image_title": "Kommt jetzt der Superstreiktag? - Hendrik Schmidt / dpa"
    },
    {
      "title": "Förderirrsinn Das Ende des Kapitalismus, wie wir ihn kannten Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Allzu viele Unternehmen verlassen sich inzwischen darauf, dass der Staat sie mit Fördergeld beschenkt – und dass er sie rettet, falls es eng wird.",
      "url": "https://www.spiegel.de/wirtschaft/credit-suisse-und-co-das-ende-des-kapitalismus-wie-wir-ihn-kannten-a-e4e12590-3972-49ed-9253-90702f462bc9",
      "image_title": "Das Ende des Kapitalismus, wie wir ihn kannten - Fabrice Coffrini / AFP"
    },
    {
      "title": "Auktion »Bügeleisen-Gebäude« in New York für 190 Millionen Dollar versteigert",
      "teaser": "Der Hammer fiel nach rund einer Stunde: Für 190 Millionen Dollar wechselt das bekannte »Flatiron Building« in New York den Besitzer. Ein Streit unter den Eigentümern hatte zu der Zwangsversteigerung geführt.",
      "url": "https://www.spiegel.de/wirtschaft/buegeleisen-gebaeude-in-new-york-fuer-190-millionen-dollar-versteigert-a-72887b62-70f3-4740-bb0b-cfa009864e39",
      "image_title": "»Bügeleisen-Gebäude« in New York für 190 Millionen Dollar versteigert - Fabio Lotti / PantherMedia / IMAGO"
    },
    {
      "title": "Inflation treibt Kosten Naturkatastrophen richteten Schäden in Höhe von 275 Milliarden Dollar an",
      "teaser": "Ob Sturm, Hagel oder Überschwemmung: Die 2022 durch Naturkatastrophen verursachten Schäden lagen laut dem Rückversicherer Swiss Re weit über dem Durchschnitt der vergangenen Jahre. Besonders hohe Kosten verursachte ein Hurrikan.",
      "url": "https://www.spiegel.de/wirtschaft/naturkatastrophen-richteten-schaeden-in-hoehe-von-275-milliarden-dollar-an-a-b8cab468-7e57-47e5-a610-620a2d30e8a9",
      "image_title": "Naturkatastrophen richteten Schäden in Höhe von 275 Milliarden Dollar an - Ricardo Arduengo / AFP"
    }
  ]
}