{
  "timestamp": "2023-11-06T17:10:59",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.ebd8cf606821d9fddc23.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.79259a779fd78a1681a1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.29817eac9f19807046cc.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Work-Life-Balance Mehr als die Hälfte der Vollzeitbeschäftigten will kürzer arbeiten",
      "teaser": "Verlieren die Deutschen die Lust auf Arbeit? Eine Langzeitbefragung zeigt: Viele wollen kürzertreten – aber das schon seit Langem. Und die Generation Z ist anders als das Klischee besagt.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/arbeitszeit-viele-vollzeit-beschaeftigte-wollen-kuerzer-arbeiten-a-af21c31b-d6cc-484c-94cb-3d66b5baf850",
      "image_title": "Mehr als die Hälfte der Vollzeitbeschäftigten will kürzer arbeiten - Peter Kneffel / dpa"
    },
    {
      "title": "Streit über Bahn-Subvention Doch weniger Geld für Güter auf der Schiene?",
      "teaser": "Die defizitäre Gütersparte der Bahn soll eigentlich mehr Zuschuss vom Staat bekommen. Doch nach SPIEGEL-Informationen sperren sich Teile der FDP. Auf dem Spiel stehen Tausende Arbeitsplätze – und Volker Wissings Klimaziele. Von Serafin Reiber und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/db-cargo-doch-weniger-geld-fuer-gueter-auf-der-schiene-a-c1f29547-8fc9-4fac-a152-4470fac711df",
      "image_title": "Doch weniger Geld für Güter auf der Schiene? - Daniel Bockwoldt / dpa",
      "author": "Serafin Reiber und Gerald Traufetter"
    },
    {
      "title": "Schrumpfende Gewinne Lanxess kämpft gegen die Krise",
      "teaser": "Der Spezialchemiekonzern Lanxess bekommt die anhaltend schwache Nachfrage schmerzhaft zu spüren. Dem Unternehmen steht eine Rosskur bevor – viele Anleger haben nicht so viel Geduld.",
      "url": "https://www.spiegel.de/wirtschaft/lanxess-dividende-gekuerzt-konzern-kaempft-gegen-die-krise-a-ad94297a-1267-4538-90a4-3fda7e110125",
      "image_title": "Lanxess kämpft gegen die Krise - Oliver Berg / dpa"
    },
    {
      "title": "Airline-Verband Langstreckenflüge vom BER oft nicht wirtschaftlich",
      "teaser": "Der Hauptstadtflughafen würde gern als Ausgangspunkt für Flüge in die ganze Welt dienen. Der Airline-Verband erklärt, warum das erst mal kein realistisches Ziel ist.",
      "url": "https://www.spiegel.de/wirtschaft/airline-verband-langstreckenfluege-vom-ber-oft-nicht-wirtschaftlich-a-bbfe1b55-7a3a-4a6f-a477-7c96e7dbc756",
      "image_title": "Langstreckenflüge vom BER oft nicht wirtschaftlich - IMAGO/Stefan Zeitz"
    },
    {
      "title": "Uno-Ernährungsorganisation »Versteckte Kosten« unserer Ernährung sind extrem hoch",
      "teaser": "Durch ungesunde Ernährung und eine umweltschädliche Landwirtschaft entstehen pro Jahr weltweit Kosten in Billionenhöhe. Die Uno will Strategien entwickeln, um diese »hidden costs« zu verringern.",
      "url": "https://www.spiegel.de/wirtschaft/uno-ernaehrungsorganisation-versteckte-kosten-unserer-ernaehrung-sind-extrem-hoch-a-8570f9ed-a069-443c-ba1b-b297ee82bf07",
      "image_title": "»Versteckte Kosten« unserer Ernährung sind extrem hoch - Gottfried Czepluch / imago images/Gottfried Czepluch"
    },
    {
      "title": "Deutsche Bahn Weselsky bringt schon vor erster Verhandlungsrunde Streiks ins Spiel",
      "teaser": "GDL-Chef Klaus Weselsky macht seinem Ruf als Scharfmacher alle Ehre. Noch vor der ersten Verhandlungsrunde mit der Deutschen Bahn bezeichnet er Streiks als unausweichlich.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-weselsky-bringt-schon-vor-erster-verhandlungsrunde-streiks-ins-spiel-a-88ac6a9a-6c27-4ec8-b288-244bc10af862",
      "image_title": "Weselsky bringt schon vor erster Verhandlungsrunde Streiks ins Spiel - Oliver Berg / dpa"
    },
    {
      "title": "Trotz Boom unter Biden Die Amerikaner sehnen sich nach Trumps Wirtschaftspolitik zurück",
      "teaser": "Mit riesigen Öko-Investitionspaketen treibt Joe Biden die US-Wirtschaft zu neuen Höhen und versetzt Europas Politiker in Staunen. Trotzdem geben die Wähler Donald Trump bessere Noten. Wie kann das sein? Von Simon Book, Alexander Demling und Ines Zöttl",
      "url": "https://www.spiegel.de/wirtschaft/soziales/us-wirtschaft-warum-sich-amerikas-waehler-nach-donald-trumps-wirtschaftspolitik-zuruecksehnen-a-7942be4e-97b6-471d-bafe-4a82e4048aec",
      "image_title": "Die Amerikaner sehnen sich nach Trumps Wirtschaftspolitik zurück - Al Drago / Sipa USA / ddp",
      "author": "Simon Book, Alexander Demling und Ines Zöttl"
    },
    {
      "title": "Ungerechte Vermögensverteilung Warum ein Grunderbe Millionen Menschen helfen und die Wirtschaft stärken würde Der SPIEGEL-Leitartikel von Florian Diekmann",
      "teaser": "25.000 Euro für alle zum 18. Geburtstag? Klingt wie eine Schnapsidee. Doch ein Grunderbe wäre sozial gerecht und ökonomisch sinnvoll.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/vermoegensverteilung-ein-grunderbe-wuerde-millionen-helfen-und-die-wirtschaft-staerken-a-0c1ecd41-eabd-44bf-93b4-9621947eff1a",
      "image_title": "Warum ein Grunderbe Millionen Menschen helfen und die Wirtschaft stärken würde - Hans-Jürgen Wiedl / dpa"
    },
    {
      "title": "Tipps für die Geldanlage Mit dem Studium fertig und 5000 Euro auf dem Konto – was tun? Eine Kolumne von Nikolaus Braun",
      "teaser": "Angenommen, Sie sind jung und haben 5000 Euro gespart – dann bleiben Ihnen drei Möglichkeiten, was Sie damit anstellen können: Eine langweilige, eine vernünftige und eine, die erst auf den zweiten Blick die beste ist.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-mit-dem-studium-fertig-und-5000-euro-auf-dem-konto-was-tun-a-9f5a444f-398e-4e71-ba8e-ae11d52f60ef",
      "image_title": "Mit dem Studium fertig und 5000 Euro auf dem Konto – was tun? - fizkes / iStockphoto / Getty Images"
    },
    {
      "title": "Marktstudie Hersteller geben wieder mehr Rabatt auf Neuwagen",
      "teaser": "Die Händler haben derzeit Mühe, Käufer in die Autohäuser zu locken. Das wirkt sich auf die Preise aus.",
      "url": "https://www.spiegel.de/wirtschaft/marktstudie-hersteller-geben-wieder-mehr-rabatt-auf-neuwagen-a-fdfc49ad-9903-4756-8729-e031b10591bf",
      "image_title": "Hersteller geben wieder mehr Rabatt auf Neuwagen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Wohlstand Abseits der Großstädte ist die Kaufkraft am größten",
      "teaser": "Das Institut der deutschen Wirtschaft hat untersucht, wo in Deutschland Einkommen und Lebenshaltungskosten im besten Verhältnis stehen. Eine interaktive Karte zeigt, wo es sich am besten lebt.",
      "url": "https://www.spiegel.de/wirtschaft/abseits-der-grossstaedte-ist-die-kaufkraft-am-groessten-a-2e924064-7778-4393-802e-2847034e49ff",
      "image_title": "Abseits der Großstädte ist die Kaufkraft am größten - Frank Rumpenhorst / dpa"
    },
    {
      "title": "Energiesicherheit Füllstand deutscher Gasspeicher überschreitet 100 Prozent",
      "teaser": "Deutschland sieht sich gut für den kommenden Winter gerüstet: Die Gasspeicher sind bereits voll. Der seltsam anmutende Füllstand wiederum hat mit der Temperatur zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/fuellstand-deutscher-gasspeicher-ueberschreitet-100-prozent-a-e19dbf54-1a6d-423a-9896-4c1c8991be29",
      "image_title": "Füllstand deutscher Gasspeicher überschreitet 100 Prozent - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "Gestiegene Zinsen Das Ende des Turbokapitalismus Eine Kolumne von Henrik Müller",
      "teaser": "Die Ära extrem billigen Geldes ist vorbei. In der abgelaufenen Woche haben wir einen Wendepunkt passiert, der einen fundamentalen Wandel einleitet. Das wird schmerzhaft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gestiegene-zinsen-das-ende-des-turbokapitalismus-kolumne-a-3474368f-9e84-435e-b9c3-701da647e4ae",
      "image_title": "Das Ende des Turbokapitalismus - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Nach 30 Jahren in Seattle Amazon-Gründer Jeff Bezos zieht nach Miami",
      "teaser": "Seattle und Jeff Bezos, das gehörte in der Vergangenheit zusammen: In einer Garage in der Stadt gründete der Unternehmer 1994 Amazon. Nun aber ist Schluss: Der Multimilliardär zieht in sonnigere Gefilde.",
      "url": "https://www.spiegel.de/wirtschaft/jeff-bezos-amazon-gruender-zieht-nach-miami-a-49c42da6-5938-4e28-9fdc-dbf9d72a59f6",
      "image_title": "Amazon-Gründer Jeff Bezos zieht nach Miami - DANNY MOLOSHOK / REUTERS"
    },
    {
      "title": "Immobilienkauf und Vermietung Warum Sie beim Energieausweis vorsichtig sein sollten",
      "teaser": "Ein Energieausweis soll für Immobilienkäufer und Mieter ersichtlich machen, wie teuer es wird, ein Haus oder eine Wohnung zu heizen. Doch Fachleute warnen: Viele der aktuell verwendeten Dokumente seien unbrauchbar. Von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/service/immobilien-und-vermietung-warum-aktuelle-energieausweise-problematisch-sind-a-fe103cd7-bc2e-42fb-8b7d-eca6ca22e6ac",
      "image_title": "Warum Sie beim Energieausweis vorsichtig sein sollten - Ute Grabowsky / photothek / picture alliance",
      "author": "Benedikt Müller-Arnold"
    },
    {
      "title": "Bessere Altersvorsorge Vier Tricks, mit denen Babyboomer jetzt ihre Rente erhöhen können Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Sie stehen kurz vor der Rente? Dann sollten Sie ein paar einfache Kniffe beachten, mit denen Sie für die kommenden Jahre mehr Geld rausholen. Ein paar Tausend Euro sind dabei drin.",
      "url": "https://www.spiegel.de/wirtschaft/service/altersvorsorge-vier-tricks-mit-denen-babyboomer-jetzt-ihre-rente-erhoehen-koennen-a-38b9f742-f6ca-4239-927f-f2d8f233f12b",
      "image_title": "Vier Tricks, mit denen Babyboomer jetzt ihre Rente erhöhen können - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Urteil gegen Sam Bankman-Fried Das Ende eines Krypto-Stars",
      "teaser": "Keine fünf Stunden, dann hatten die Geschworenen ihr Urteil gefällt: Sam Bankman-Fried, der einstige Star der Krypto-Branche, steht vor einer langen Haftstrafe. Ist der Traum vom digitalen Geld nun aus? Ein Podcast von Marcel Rosenbach, Christoph Scheuermann und Regina Steffens",
      "url": "https://www.spiegel.de/wirtschaft/sam-bankman-fried-das-urteil-gegen-den-krypto-star-und-was-es-bedeutet-podcast-a-a22f0558-9be2-44c7-88e8-1589b6293bcb",
      "image_title": "Das Ende eines Krypto-Stars - Ed Jones / AFP"
    },
    {
      "title": "Konzern in der Krise Volkswagen stoppt Neueinstellungen",
      "teaser": "Deutschlands größter Autobauer will massiv sparen – und verhängt nun einen Einstellungsstopp. Die Maßnahme gilt an allen zentralen Standorten der Stammmarke.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-stoppt-neueinstellungen-a-dfa0fc3d-c1f6-4708-93f4-97cdd17e01d8",
      "image_title": "Volkswagen stoppt Neueinstellungen - Julian Stratenschulte / dpa"
    },
    {
      "title": "Schwierige Tarifrunde Ver.di kündigt massive Warnstreiks im öffentlichen Dienst an",
      "teaser": "Betroffen sein könnten Kitas, Unikliniken oder Schulen: Im öffentlichen Dienst der Länder stehen Arbeitsniederlegungen an. Der Tarifstreit könnte ähnlich hart werden wie der in den Kommunen im Frühjahr.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ver-di-kuendigt-massive-warnstreiks-im-oeffentlichen-dienst-an-a-e67eec80-0d7a-4455-ab19-42dcad14f9c1",
      "image_title": "Ver.di kündigt massive Warnstreiks im öffentlichen Dienst an - Jens Büttner / dpa"
    },
    {
      "title": "Energiewende RWE-Chef Krebber hält Lindners Zweifel am Kohleausstieg für »nicht zielführend«",
      "teaser": "Die Ampel will den Kohleausstieg möglichst auf 2030 vorziehen – doch Finanzminister Lindner spricht von »Träumerei«. Nun mahnt der Chef des Kraftwerkskonzerns RWE: »Noch ist Zeit, und die sollte die Politik auch nutzen«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/kohleausstieg-rwe-chef-markus-krebber-kritisiert-christian-lindners-zweifel-a-174c367c-eef6-4817-bd47-17f201479064",
      "image_title": "RWE-Chef Krebber hält Lindners Zweifel am Kohleausstieg für »nicht zielführend« - Roberto Pfeil / dpa"
    }
  ]
}