{
  "timestamp": "2023-04-11T03:12:21",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8a3c65d27de79e21b024.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.4ae71396146585df89ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.35a025668234d47796d2.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nebeltechnik und Färbemittel Innenminister drohen Banken wegen gesprengter Geldautomaten mit neuen Gesetzen",
      "teaser": "Bund und Länder wollen Banken zu mehr Maßnahmen gegen Sprengungen von Geldautomaten drängen – zur Not auch per Gesetz. Die Geldhäuser fühlen sich unfair behandelt.",
      "url": "https://www.spiegel.de/wirtschaft/innenminister-drohen-banken-wegen-gesprengter-geldautomaten-mit-neuen-gesetzen-a-645b025d-b255-4a97-9130-53e565c228df",
      "image_title": "Innenminister drohen Banken wegen gesprengter Geldautomaten mit neuen Gesetzen - IMAGO/Sven-Sebastian Sajak / IMAGO/3S PHOTOGRAPHY"
    },
    {
      "title": "Trotz Energiekrise Atomausstieg ist laut Habeck unumkehrbar",
      "teaser": "Am Samstag ist Schluss: Die drei letzten deutschen Atomkraftwerke werden abgeschaltet. Und zwar endgültig, sagt der Wirtschaftsminister. In der Ampel – und in der Bevölkerung – sehen das nicht alle so.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/atomausstieg-ist-laut-robert-habeck-unumkehrbar-a-249bb7e1-b652-4c38-8494-e66bb2789815",
      "image_title": "Atomausstieg ist laut Habeck unumkehrbar - Armin Weigel / dpa"
    },
    {
      "title": "Trend in den USA Wenn ein Luxuscamper das Einfamilienhaus ersetzt",
      "teaser": "Immer mehr Amerikaner geben ihre Bleibe auf und ziehen in den Wohnwagen. Manche zahlen ein Vermögen für das neue Domizil, andere zieht es aus Not auf die Straße. Doch ist dieses Leben günstiger? Und erfüllt sich ihr Traum von der Freiheit? Von Ines Zöttl, Foley",
      "url": "https://www.spiegel.de/wirtschaft/soziales/trend-aus-den-usa-wenn-ein-luxus-camper-das-einfamilienhaus-ersetzt-a-a3aa3211-1eed-4763-836d-312722dac52e",
      "image_title": "Wenn ein Luxuscamper das Einfamilienhaus ersetzt - Ines Zöttl / DER SPIEGEL",
      "author": "Ines Zöttl, Foley"
    },
    {
      "title": "Vor der Wahl Wie Erdoğan das türkische Wirtschaftswunder vergeigt Eine Kolumne von Henrik Müller",
      "teaser": "Die Türkei könnte goldene Zeiten erleben. Stattdessen herrschen Inflation, Korruption, Missmanagement. Am Bosporus zeigt sich, wie Autoritarismus ein Land mit großen Möglichkeiten nachhaltig schädigt.",
      "url": "https://www.spiegel.de/wirtschaft/tuerkei-wie-recep-tayyip-erdogan-das-tuerkische-wirtschaftswunder-vergeigt-a-fe3c987d-4718-480d-9802-54017576d435",
      "image_title": "Wie Erdoğan das türkische Wirtschaftswunder vergeigt - Ozan Kose / AFP"
    },
    {
      "title": "Preisexplosion Und plötzlich kostet eine Kugel Eis locker zwei Euro",
      "teaser": "Eine Kugel Eis ist so teuer wie noch nie. Vielerorts werden für die Süßspeise zwei Euro und mehr verlangt. Lässt sich das nur mit gestiegenen Kosten erklären? Oder werden Kundinnen abgezockt? Von Luisa Bomke",
      "url": "https://www.spiegel.de/wirtschaft/service/eis-warum-ist-eine-kugel-eis-so-teuer-geworden-a-ba771566-1f02-4bcd-8182-5e789422dbc5",
      "image_title": "Und plötzlich kostet eine Kugel Eis locker zwei Euro - Jens Kalaene / dpa",
      "author": "Luisa Bomke"
    },
    {
      "title": "»Torschlusspanik wirklich falsch« Habeck warnt vor Einbau neuer Öl- und Gasheizungen",
      "teaser": "Wirtschaftsminister Robert Habeck mahnt Mieter und Eigentümer, statt auf Öl und Gas langfristig auf Wärmepumpen zu setzen. Das gebiete allein der Gedanke an den eigenen Geldbeutel.",
      "url": "https://www.spiegel.de/wirtschaft/service/wirtschaftsminister-robert-habeck-warnt-vor-einbau-neuer-oel-und-gasheizungen-a-b15c9fb6-fb75-44c8-86eb-14f8c2f57b5f",
      "image_title": "Habeck warnt vor Einbau neuer Öl- und Gasheizungen - Christoph Soeder / dpa"
    },
    {
      "title": "»Die werden schlechter behandelt als Tiere« Warum ein polnischer Security-Trupp auf einer deutschen Raststätte anrückte",
      "teaser": "Weil seine Fahrer auf einem Rastplatz bei Darmstadt streiken, tauchte ein polnischer Spediteur dort am Karfreitag mit bedrohlicher Begleitung auf. Der Vorfall berührt auch deutsche Unternehmen. Die wichtigsten Fragen und Antworten. Von Maria Marquart",
      "url": "https://www.spiegel.de/wirtschaft/soziales/graefenhausen-a4-lasterstreik-auf-raststaette-warum-ein-schlaegertrupp-anrueckte-und-wie-es-weitergeht-a-2061c3c4-479d-4f94-89ac-04d61dd9b1e1",
      "image_title": "Warum ein polnischer Security-Trupp auf einer deutschen Raststätte anrückte - Sebastian Gollnow / dpa",
      "author": "Maria Marquart"
    },
    {
      "title": "E-Autos Tesla-Mitarbeiter sollen »Memes« aus Bordkamera-Aufnahmen gemacht haben",
      "teaser": "Was passiert mit den Videos, die von in Tesla-Autos verbauten Kameras gemacht werden? Einem Bericht zufolge tauschten Mitarbeiter einige von ihnen zur Belustigung in Chats aus. Sie zeigten wohl auch Kunden in peinlichen Situationen.",
      "url": "https://www.spiegel.de/wirtschaft/tesla-mitarbeiter-sollen-memes-aus-bordkamera-aufnahmen-gemacht-haben-a-c14817d8-5339-4780-bc1c-462ac14e64b5",
      "image_title": "Tesla-Mitarbeiter sollen »Memes« aus Bordkamera-Aufnahmen gemacht haben - MIKE BLAKE / REUTERS"
    },
    {
      "title": "Insolvente Warenhauskette Galeria-Beschäftigte streiken an mehreren Standorten",
      "teaser": "Mit einem harten Sanierungskurs soll Galeria Karstadt Kaufhof gerettet werden. Ver.di hat Beschäftigte der Warenhauskette für Karsamstag zum Warnstreik aufgerufen. Es geht um die Rückkehr zum Flächentarifvertrag.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/galeria-beschaeftigte-streiken-an-mehreren-standorten-a-5b594d2f-bf57-41ea-ae77-bc443a69ad20",
      "image_title": "Galeria-Beschäftigte streiken an mehreren Standorten - Sebastian Gollnow / dpa"
    },
    {
      "title": "Deutsche Unternehmen umgehen Sperren Habeck will Tricksereien bei Russland-Sanktionen unterbinden",
      "teaser": "Mit Geschäften über Drittstaaten umgehen EU-Firmen, darunter auch deutsche, die Sanktionen gegen Russland. Der Wirtschaftsminister will diese Praktiken stoppen – mithilfe eines dänischen Modells.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-will-tricksereien-bei-russland-sanktionen-unterbinden-a-b142681a-6379-43bf-bba2-76c758372ef4",
      "image_title": "Habeck will Tricksereien bei Russland-Sanktionen unterbinden - Metodi Popow / IMAGO"
    },
    {
      "title": "Gebrauchte Unterhaltungselektronik »Die Wegwerfgesellschaft endet gerade«",
      "teaser": "Immer mehr Menschen kaufen ihre Geräte gebraucht. Philipp Gattner, Chef des Branchenriesen Rebuy, über Qualitätsprobleme bei Secondhandware und mögliche Handy-Annahmestellen im Supermarkt. Ein Interview von Stefan Schultz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rebuy-chef-philipp-gattner-die-wegwerfgesellschaft-endet-gerade-a-9acc573f-735f-4a20-bf3c-22e1ed150ed3",
      "image_title": "»Die Wegwerfgesellschaft endet gerade« - rebuy"
    },
    {
      "title": "Bessere Konditionen bei Banken Es ist fast fahrlässig, wenn Sie keine Zinsen kassieren Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Bei den Banken tut sich etwas: Fürs Tagesgeld gibt es inzwischen mancherorts drei Prozent Zinsen. Es lohnt sich für Sie, sich jetzt etwas Zeit zu nehmen.",
      "url": "https://www.spiegel.de/wirtschaft/service/zinsen-aufs-tagesgeld-es-ist-fast-fahrlaessig-wenn-sie-keine-zinsen-kassieren-a-50eed739-239f-463a-a5bb-30b747605e04",
      "image_title": "Es ist fast fahrlässig, wenn Sie keine Zinsen kassieren - Matthias Stolt / CHROMORANGE / IMAGO"
    },
    {
      "title": "Heizungsverbote und Kostenschock Klimaschützen geht auch ohne Masochismus Eine Kolumne von Thomas Fricke",
      "teaser": "Im Gezerre um die beste Klimapolitik wollen die einen Verbote, die anderen setzen auf Schmerz durch hohe Kosten. Dabei wirkt beides nicht gut. Zeit für positive Anreize.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizungsverbot-oder-kostenschock-klimaschutz-geht-auch-ohne-masochismus-kolumne-a-10d915af-8cae-4c72-829c-f93b2d79f16d",
      "image_title": "Klimaschützen geht auch ohne Masochismus - Norbert Wienold / IMAGO"
    },
    {
      "title": "Ende des Atomkraftzeitalters Wo soll denn der ganze »Champagner der Energiewende« herkommen? Der SPIEGEL-Leitartikel von Claus Hecking",
      "teaser": "Deutschland schaltet seine letzten Atomkraftwerke ab. Das ist mutig, aber kein Grund für moralische Überheblichkeit. Denn für die Energie der Zukunft müssen auch wir uns die Hände schmutzig machen.",
      "url": "https://www.spiegel.de/wirtschaft/atomausstieg-die-energiewende-kann-nur-gelingen-wenn-wir-nicht-immer-nur-dagegen-sind-a-6103ebbc-7d94-40b1-8d31-194174b557be",
      "image_title": "Wo soll denn der ganze »Champagner der Energiewende« herkommen? - Arnulf Hettrich / imageBROKER"
    },
    {
      "title": "Zerstörte Ostseepipelines Nord-Stream-Ermittler vermuten, dass ein Staat die Anschläge verübt hat",
      "teaser": "Wer steckt hinter den Attentaten auf die Ostseepipelines? Die zuständige Staatsanwaltschaft kann dies noch nicht klar benennen, hat aber einen Verdacht.",
      "url": "https://www.spiegel.de/wirtschaft/nord-stream-ermittler-vermuten-dass-ein-staat-die-anschlaege-veruebt-hat-a-c7080f70-9cd9-4555-bc3a-3c3c3b158e3b",
      "image_title": "Nord-Stream-Ermittler vermuten, dass ein Staat die Anschläge verübt hat - - / Danish Defence Command / dpa"
    },
    {
      "title": "141.777 Vorfälle Großbritanniens Kläranlagen leiten massenhaft Abwasser ins Meer",
      "teaser": "Kotklümpchen beim Baden, gesperrte Strände: Vergangenen Sommer sorgte offensichtliche Wasserverschmutzung an den britischen Küsten für Empörung. Laut Opposition gab es 2022 mehr als 140.000 solche Vorfälle.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-klaeranlagen-leiten-massenhaft-abwasser-ins-meer-a-f065eefa-0b7c-46b8-b42e-05e96fc95ab0",
      "image_title": "Großbritanniens Kläranlagen leiten massenhaft Abwasser ins Meer - Dan Kitwood / Getty Images"
    },
    {
      "title": "Milliardär Michael Otto »Ich bin normal. Nicht bescheiden, aber normal«",
      "teaser": "Von Otto.de über Bonprix bis About You: Handelskönig Michael Otto übersieht zu seinem 80. Geburtstag ein kriselndes Reich: Die Geschäfte laufen mau, der Generationenwechsel ist vorerst aufgeschoben. Kann er nicht loslassen? Ein Interview von Simon Book und Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/michael-otto-wird-80-ich-bin-normal-nicht-bescheiden-aber-normal-a-27973472-57a6-49aa-a08b-ec0a901c4549",
      "image_title": "»Ich bin normal. Nicht bescheiden, aber normal« - Johannes Arlt / DER SPIEGEL"
    },
    {
      "title": "»Lieber Wladimir Wladimirowitsch« So versuchte ein Porsche-SE-Aufsichtsrat mit dem Kremlchef zu dealen",
      "teaser": "Der Unternehmer Siegfried Wolf will in Russland weiterhin Autos bauen. In einem Brief hat er Putin sogar ein Geschäft mit VW angeboten – von dem die Wolfsburger nichts wissen wollen. Von Rafael Buschmann, Simon Hage, Nicola Naber und Sara Wess",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/russland-so-versuchte-ein-porsche-se-aufsichtsrat-mit-dem-kremlchef-zu-dealen-a-9d2779bf-9934-42f9-8bc8-741a844bc867",
      "image_title": "So versuchte ein Porsche-SE-Aufsichtsrat mit dem Kremlchef zu dealen - Mikhail Klimentyev / TASS / action press",
      "author": "Rafael Buschmann, Simon Hage, Nicola Naber und Sara Wess"
    },
    {
      "title": "Abhängigkeit vom Milliardenmarkt Der riskante Chinakurs der deutschen Industrie",
      "teaser": "Für deutsche Unternehmen wird ihr Investment in China immer riskanter. Doch für viele ist die Verlockung hoher Gewinne größer – ganz zum Leidwesen der Bundesregierung. Die SPIEGEL-Analyse.",
      "url": "https://www.spiegel.de/wirtschaft/china-abhaengigkeit-der-riskante-chinakurs-der-deutschen-industrie-a-9606bbf1-0e4a-4c0e-9f58-ebb661450a1c",
      "image_title": "Der riskante Chinakurs der deutschen Industrie - AFP"
    },
    {
      "title": "Mögliche Erdnusskontamination Lidl ruft braunes Bio-Mandelmus zurück",
      "teaser": "Mandelmus nicht nur aus Mandeln: Möglicherweise sind Erdnüsse in Gläser des braunen Maribel Bio Mandelmus von Lidl gelangt. Für Allergiker könnte der Verzehr gefährlich sein – für alle anderen nicht.",
      "url": "https://www.spiegel.de/wirtschaft/rueckruf-lidl-ruft-braunes-bio-mandelmus-zurueck-a-eb8a6df5-9526-4c1b-991b-637420813f84",
      "image_title": "Lidl ruft braunes Bio-Mandelmus zurück - Lidl / obs"
    }
  ]
}