{
  "timestamp": "2023-01-04T04:15:34",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.8e44a8d156b96a7c8219.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.ccb45c136c12f0608861.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.422dea344c0176807997.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.1faf9d84ef3d4d3e4079.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sam Bankman-Fried Gründer von Pleite-Kryptobörse FTX plädiert auf nicht schuldig",
      "teaser": "Die US-Staatsanwaltschaft wirft Sam Bankman-Fried vor, im großen Stil Kundengelder veruntreut zu haben. Der Gründer der Kryptobörse FTX gibt Fehler zu, verneint aber Betrugsabsichten. Der Prozess soll im Herbst starten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pleite-kryptoboerse-ftx-gruender-sam-bankman-fried-plaediert-auf-nicht-schuldig-a-ba04632f-74fb-456f-b851-232103fd4672",
      "image_title": "Gründer von Pleite-Kryptobörse FTX plädiert auf nicht schuldig - DAVID DEE DELGADO / REUTERS"
    },
    {
      "title": "Käse, Brot, Kaffee Kroaten beklagen Preissprünge nach Euro-Einführung",
      "teaser": "»Teuro«-Debatte in Kroatien: Nachdem der Euro die Landeswährung Kuna abgelöst hat, häufen sich offenbar Beschwerden über merkliche Preissteigerungen bei Lebensmitteln und in der Gastronomie.",
      "url": "https://www.spiegel.de/wirtschaft/service/kroatien-verbraucher-beklagen-preisspruenge-nach-euro-einfuehrung-a-7c29a540-0444-4e38-86e6-d8f725f3a06c",
      "image_title": "Kroaten beklagen Preissprünge nach Euro-Einführung - Darko Bandic / dpa"
    },
    {
      "title": "Hohe Energiekosten Französische Bäcker dürfen kostenlos Verträge mit Versorgern kündigen",
      "teaser": "Auch im Land der Baguettes und Croissants ächzen Bäckereien unter stark gestiegenen Energiekosten. Nun sagten Unternehmen wie EDF und Total eine kostenlose Kündigung von Verträgen zu – auf deutlichen Druck der Regierung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/frankreichs-baecker-duerfen-kostenlos-vertraege-mit-versorgern-kuendigen-a-b8ad43ef-d8ad-4fc6-86c2-ce67cee8bd32",
      "image_title": "Französische Bäcker dürfen kostenlos Verträge mit Versorgern kündigen - ERIC GAILLARD / REUTERS"
    },
    {
      "title": "Silvesterbilanz Feuerwerksfirma Weco meldet erfolgreiches Comeback",
      "teaser": "Verbote in der Coronakrise trafen Weco schwer, der Feuerwerkshersteller musste sogar ein Werk schließen. Die Erwartungen an das jüngste Silvester wurden hingegen übertroffen – dank »Nachholeffekten in Teilen der Bevölkerung«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/weco-feuerwerksfirma-meldet-erfolgreiches-comeback-a-18c9d7f3-7b6f-4b83-b40d-48f6812244cb",
      "image_title": "Feuerwerksfirma Weco meldet erfolgreiches Comeback - Christophe Gateau / dpa"
    },
    {
      "title": "Umfrage der »Financial Times« Ökonomen erwarten in Großbritannien besonders lange Krise",
      "teaser": "»Hart«, »düster« oder »furchtbar«: Prognosen von mehr als hundert Ökonomen für Großbritannien fallen pessimistisch aus. Hohe Inflation und Wachstumsschwäche werden die Briten demnach länger verfolgen als andere Industrienationen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/grossbritannien-erwartet-laut-oekonomen-besonders-lange-krise-a-984aeb01-0f7f-422a-bad4-5f203ed941fd",
      "image_title": "Ökonomen erwarten in Großbritannien besonders lange Krise - Christopher Furlong / Getty Images"
    },
    {
      "title": "SUV-isierung Warum es immer mehr monströse E-Bikes gibt",
      "teaser": "E-Bikes werden immer bulliger und teurer, manche sprechen bereits von einer »SUV-isierung«. Stimmt die Klimabilanz der Gefährte noch? Von Henning Jauernig und Nele Antonia Höfler",
      "url": "https://www.spiegel.de/wirtschaft/service/e-bikes-warum-raeder-immer-teurer-werden-a-6ed248b4-969d-47ff-a531-90afda66856f",
      "image_title": "Warum es immer mehr monströse E-Bikes gibt - AscentXmedia / Getty Images",
      "author": "Henning Jauernig und Nele Antonia Höfler"
    },
    {
      "title": "Dezember-Zahlen Inflation in Deutschland sinkt auf 8,6 Prozent",
      "teaser": "Die Preise steigen weiter, aber etwas langsamer als zuvor: Im Dezember ist die Inflationsrate laut einer ersten Schätzung auf 8,6 Prozent gefallen. Bis zu einer Normalisierung könnte es laut Experten aber noch lange dauern.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-in-deutschland-sinkt-auf-8-6-prozent-a-4252fbbd-706a-486f-9725-da6fe9ae92a1",
      "image_title": "Inflation in Deutschland sinkt auf 8,6 Prozent - Federico Gambarini / dpa"
    },
    {
      "title": "Mangelwirtschaft wie zu DDR-Zeiten Schlange stehen – gewöhnen Sie sich daran! Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Wer heute ins Café geht, einen Handwerker braucht oder ein Auto kaufen will, kommt sich vor wie früher im real existierenden Sozialismus. Sieht so die Zukunft aus?",
      "url": "https://www.spiegel.de/wirtschaft/mangelwirtschaft-wie-zu-ddr-zeiten-kolumne-von-ursula-weidenfeld-a-a8967648-c750-4263-86ad-88f8b316f4ad",
      "image_title": "Schlange stehen – gewöhnen Sie sich daran! - Sven Hoppe / picture alliance/dpa"
    },
    {
      "title": "Dezemberzahlen Inflation in der Türkei sinkt deutlich – auf 64 Prozent",
      "teaser": "Die Inflationsrate in der Türkei ist zum Jahresende um 20 Prozentpunkte gesunken. Dennoch steigen die Preise weiterhin rasant.",
      "url": "https://www.spiegel.de/wirtschaft/service/tuerkei-inflation-sinkt-deutlich-auf-64-prozent-a-ea591456-8eb8-47a4-93ef-59b3494177a1",
      "image_title": "Inflation in der Türkei sinkt deutlich – auf 64 Prozent - Francisco Seco / dpa"
    },
    {
      "title": "Nach Ölhavarie Nord-Ostsee-Kanal ist wieder freigegeben",
      "teaser": "Nach der Ölhavarie im Hafen von Brunsbüttel läuft der Verkehr im Nord-Ostsee-Kanal wieder an. Mehr als ein Dutzend Schiffe sind unterwegs.",
      "url": "https://www.spiegel.de/wirtschaft/nord-ostsee-kanal-ist-wieder-freigegeben-a-ab483140-4721-4264-ad39-ff457e7920aa",
      "image_title": "Nord-Ostsee-Kanal ist wieder freigegeben - Jonas Walzberg / dpa"
    },
    {
      "title": "Flüssigerdgas Erster LNG-Tanker erreicht Wilhelmshaven",
      "teaser": "Innerhalb von knapp zehn Monaten entstand in Wilhelmshaven ein neues Flüssigerdgas-Terminal. Nun legte das erste Tankschiff an – für Umweltschützer »kein Grund zur Freude«.",
      "url": "https://www.spiegel.de/wirtschaft/service/lng-erster-fluessiggas-tanker-erreicht-wilhelmshaven-a-10e05aad-c631-40d7-9a24-534377928b6d",
      "image_title": "Erster LNG-Tanker erreicht Wilhelmshaven - Wolfhart Scheer / dpa"
    },
    {
      "title": "Trotz schwächelnder Konjunktur Zahl der Arbeitslosen 2022 deutlich gesunken",
      "teaser": "Der Arbeitsmarkt in Deutschland bleibt stabil, trotz Inflation und Energiekrise. Im Jahr 2022 waren im Durchschnitt weniger Menschen ohne Job.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/zahl-der-arbeitslosen-2022-deutlich-gesunken-a-e2890430-1e6a-422c-8460-2542620723f9",
      "image_title": "Zahl der Arbeitslosen 2022 deutlich gesunken - Arne Dedert/ picture alliance/dpa"
    },
    {
      "title": "Eine Million Yen Japan will Tokio-Bewohner mit Umzugsbonus aufs Land locken",
      "teaser": "Wer jung ist, zieht in die Stadt. Auf dem Land bleiben oft die Alten zurück. Diesen Trend will Japans Regierung nun bremsen und bietet Umzugswilligen eine Sonderzahlung.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/japan-will-tokio-bewohner-mit-umzugsbonus-aufs-land-locken-a-ee3ed658-ac65-46f5-9f5e-97d9c49a1531",
      "image_title": "Japan will Tokio-Bewohner mit Umzugsbonus aufs Land locken - Moritz Wolf / imageBROKER / IMAGO"
    },
    {
      "title": "Globale Lieferketten Materialknappheit in der Industrie entspannt sich",
      "teaser": "Die Coronapandemie brachte die weltweiten Lieferketten schwer in Unordnung. Nun ist Besserung in Sicht, aber noch immer ist jedes zweite Unternehmen von Materialengpässen betroffen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-industrie-materialknappheit-entspannt-sich-ifo-institut-a-b7d962b6-b848-4baa-a407-cc09b953d83a",
      "image_title": "Materialknappheit in der Industrie entspannt sich - dpa Picture-Alliance / Tobias Kleinschmidt/ picture alliance / dpa"
    },
    {
      "title": "Rekordsumme Verkauf von Emissionsrechten bringt 13 Milliarden Euro",
      "teaser": "Der CO₂-Ausstoß wird für Unternehmen und Verbraucher immer teurer. Im vergangenen Jahr kam deshalb aus dem Verkauf von Emissionsrechten so viel Geld wie noch nie zusammen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/verkauf-von-emissionsrechten-bringt-13-milliarden-euro-a-7193bb42-81a2-439e-bb8e-7fefe5e7e0f9",
      "image_title": "Verkauf von Emissionsrechten bringt 13 Milliarden Euro - Olaf Döring / IMAGO"
    },
    {
      "title": "Illegale Beschäftigung auf Baustellen IG Bau fordert Verdopplung des Personals im Kampf gegen Schwarzarbeit",
      "teaser": "Die Schwarzarbeit war zuletzt auf Deutschlands Baustellen stark angestiegen. Gewerkschaften beklagen »Strukturen von Organisierter Kriminalität« – und fordern 16.000 neue Kontrolleure.",
      "url": "https://www.spiegel.de/wirtschaft/ig-bau-fordert-verdopplung-des-personals-im-kampf-gegen-schwarzarbeit-a-5e00b80b-3f8e-4ade-9011-6f045bb2d6e4",
      "image_title": "IG Bau fordert Verdopplung des Personals im Kampf gegen Schwarzarbeit - Stefan Zeitz / imago images"
    },
    {
      "title": "Günstige Tarife für Windpark-Anrainer Die Strompreise explodieren? Nicht für alle",
      "teaser": "Einige Windparkbetreiber verkaufen ihren Strom zu sehr niedrigen Preisen an Haushalte in der Umgebung. Das soll die Akzeptanz der Anlagen sichern. Die Kunden sparen teils mehrere Hundert Euro im Jahr – und sollten dennoch genau hinschauen. Von Ralph Diermann",
      "url": "https://www.spiegel.de/wirtschaft/windstrom-guenstige-stromtarife-fuer-windpark-anrainer-a-8290cfe8-9f71-4c81-8cba-c43b3a50edb0",
      "image_title": "Die Strompreise explodieren? Nicht für alle - Matthias Schrader / AP",
      "author": "Ralph Diermann"
    },
    {
      "title": "Mit Vernunft gegen die Krise Lang lebe der rheinische Kapitalismus! Eine Kolumne von Michael Sauga",
      "teaser": "In der Krise zeigt sich, dass die typisch deutsche Sozialpartnerschaft von Gewerkschaften und Arbeitgebern immer noch funktionieren kann.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/deutschland-in-der-krise-lang-lebe-der-rheinische-kapitalismus-a-73fbaebb-a030-406a-90a3-2411fadb9b3b",
      "image_title": "Lang lebe der rheinische Kapitalismus! - Marijan Murat / dpa"
    },
    {
      "title": "Französische Gemüsedosen Bonduelle dementiert Berichte über Grußpäckchen an russische Soldaten",
      "teaser": "Im Internet sind Fotos aufgetaucht, die Sendungen von Bonduelle-Konserven an Kremltruppen zeigen sollen. Alles Fake, sagt der französische Konzern. An seinem Russlandgeschäft will man dennoch festhalten.",
      "url": "https://www.spiegel.de/wirtschaft/ukraine-bonduelle-dementiert-berichte-ueber-gruss-paeckchen-an-russische-soldaten-a-5695823a-efd3-42cb-9cad-cf356950b03c",
      "image_title": "Bonduelle dementiert Berichte über Grußpäckchen an russische Soldaten - Regis Duvignau / REUTERS"
    },
    {
      "title": "Kein russisches Öl mehr PCK-Raffinerie in Schwedt erreicht »ersten Meilenstein«",
      "teaser": "Mehr als ein halbes Jahrhundert lang kam im Nordosten Brandenburgs russisches Rohöl an. Seit Jahresbeginn läuft die PCK-Raffinerie nur noch mit anderen Lieferanten – bislang mit deutlich weniger Durchsatz, aber stabil.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-raffinerie-in-schwedt-meldet-erfolgreich-jahresstart-ohne-russisches-oel-a-a0e7d908-6102-477b-a093-507a838d506e",
      "image_title": "PCK-Raffinerie in Schwedt erreicht »ersten Meilenstein« - Jörg Carstensen / dpa"
    }
  ]
}