{
  "timestamp": "2023-11-09T10:12:35",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.adae0de37e839f399b41.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.995280945fa4f7225790.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.42f43630288ffc3fd81c.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Tarifverhandlungen mit Lokführergewerkschaft Bahn bietet elf Prozent mehr Lohn – und Inflationsprämie",
      "teaser": "Die Deutsche Bahn startet mit einem recht großzügigen Angebot in die Tarifverhandlungen mit der GDL. Doch eine Kernforderung der Lokführergewerkschaft lehnt der Konzern ab. Nun droht Streik.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bahn-bietet-elf-prozent-mehr-lohn-und-inflationspraemie-a-30accb2a-c17c-480f-ad2a-2ad3d6c8822d",
      "image_title": "Bahn bietet elf Prozent mehr Lohn – und Inflationsprämie - Filip Singer / epa"
    },
    {
      "title": "Hohe Zinsen Immobilienpreise fallen weiter – besonders in fünf Städten",
      "teaser": "Laut einer Studie des Kieler Instituts für Weltwirtschaft sind die Immobilienpreise im Herbst weiter gesunken. Den Bau neuer Wohnungen dürfte das bremsen – dabei werden die dringend gebraucht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-preise-fuer-wohnimmobilien-fallen-weiter-a-300ec7ef-a053-46b5-ae60-f787afa0e9ec",
      "image_title": "Immobilienpreise fallen weiter – besonders in fünf Städten - Marcus Brandt / dpa"
    },
    {
      "title": "Kampf ums Handynetz Kartellamt springt Mobilfunker 1&1 bei",
      "teaser": "Die Firma 1&1 will sich zum vierten großen Handynetzbetreiber aufschwingen. Doch die Bundesnetzagentur will eine Auktion von dafür nötigen Frequenzen absagen. Das Bundeskartellamt protestiert nun.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mobilfunk-kartellamt-springt-1-und-1-bei-a-0090f7ce-6de7-42c3-a259-f2485406371e",
      "image_title": "Kartellamt springt Mobilfunker 1&1 bei - Arne Dedert / picture alliance/dpa"
    },
    {
      "title": "Stotternde Konjunktur Chinas Wirtschaft rutscht zurück in die Deflation",
      "teaser": "Die wirtschaftliche Erholung in China erleidet einen Rückschlag: Die Verbraucherpreise sinken schon zum zweiten Mal im laufenden Jahr – vor allem aus zwei Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/china-wirtschaft-rutscht-im-oktober-zurueck-in-die-deflation-a-0fb0657a-75aa-45af-b21d-9c8d6ae4ad87",
      "image_title": "Chinas Wirtschaft rutscht zurück in die Deflation - ? Jianan Yu / Reuters/ REUTERS"
    },
    {
      "title": "Debatte über Arzthonorare »Wer damals keinen Porsche hatte, machte etwas falsch«",
      "teaser": "7000 bis 8000 Euro netto pro Monat: Viele Kassenärzte meinen, sie verdienten zu wenig Geld. Der Gesundheitsökonom Stefan Greß erklärt, wie die Gehälter zustande kommen – und warum sie früher höher waren. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/arzt-honorare-wer-damals-keinen-porsche-hatte-machte-etwas-falsch-a-1ebca6cd-e2b3-48a0-8055-7b90ed4f0e23",
      "image_title": "»Wer damals keinen Porsche hatte, machte etwas falsch« - simonkr / Getty Images"
    },
    {
      "title": "Sinkende individuelle Arbeitszeiten Heute arbeiten 45 Millionen Beschäftigte so viel wie 40 Millionen früher",
      "teaser": "Immer mehr Teilzeit: Obwohl es heute mehr Erwerbstätige gebe, sei die Zahl der insgesamt in Deutschland geleisteten Arbeitsstunden gleich geblieben, berichtet das Ifo-Institut. Das habe Folgen für die deutsche Wirtschaft.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-institut-sinkende-individuelle-arbeitszeiten-verschaerfen-arbeitskraeftemangel-a-e31ed8f9-ae8b-4704-a958-acb344d6de60",
      "image_title": "Heute arbeiten 45 Millionen Beschäftigte so viel wie 40 Millionen früher - Sebastian Gollnow / dpa"
    },
    {
      "title": "Kraftwerkssprengung in Bildern Beton wie Butter",
      "teaser": "Lucy 3, sag Bye-bye: Der Kühlturm eines stillgelegten Kohlekraftwerks im französichen Montceau-les-Mines ist gesprengt worden. Die Zaungäste sahen eine Zerlegung nach Maß.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/montceau-les-mines-sprengung-des-kohlekraftwerks-lucy-beton-wie-butter-a-9c410453-5380-405f-ae9f-812d5c62368e",
      "image_title": "Beton wie Butter - Arnaud Finistre / AFP"
    },
    {
      "title": "Neue Regeln fürs Banking Sofortüberweisungen bald in der ganzen EU",
      "teaser": "Überweisungsformulare sind schnell ausgefüllt, trotzdem braucht das Geld bis aufs andere Konto häufig Tage. Künftig sollen Verbraucher innerhalb der EU nun binnen Sekunden hin- und herschicken können – kostenlos.",
      "url": "https://www.spiegel.de/wirtschaft/service/banken-euro-sofortueberweisungen-bald-in-der-ganzen-eu-a-c33b3461-f9bd-4efe-a543-0caa11aa1b1f",
      "image_title": "Sofortüberweisungen bald in der ganzen EU - Monika Skolimowska / dpa"
    },
    {
      "title": "Frühestens Juli 2025 Bundesarbeitsagentur hält Zeitplan zu Kindergrundsicherung für nicht machbar",
      "teaser": "Der Bundestag befasst sich diese Woche erstmals mit der Kindergrundsicherung von Lisa Paus. Laut Arbeitsagentur könnte die Umsetzung des umstrittenen Projekts der Familienministerin aber noch eine ganze Weile dauern.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/kindergrundsicherung-fruehestens-im-juli-2025-bundesarbeitsagentur-haelt-zeitplan-fuer-nicht-machbar-a-33a6613c-1271-4bbf-94a2-7c00c69810a3",
      "image_title": "Bundesarbeitsagentur hält Zeitplan zu Kindergrundsicherung für nicht machbar - Michael Gstettenbauer / IMAGO"
    },
    {
      "title": "Ungleiche Verteilung im Land Ärmere Haushalte haben etwas mehr Vermögen als bislang gedacht",
      "teaser": "In Deutschland ist das Geld recht ungleich verteilt. Werden jedoch die Rentenansprüche mit einbezogen, verringern sich die Unterschiede einer Untersuchung zufolge ein wenig.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ungleichheit-aermere-haushalte-haben-etwas-mehr-vermoegen-als-bislang-gedacht-a-8ae13dba-91b2-4b78-888e-364beb0ad33e",
      "image_title": "Ärmere Haushalte haben etwas mehr Vermögen als bislang gedacht - Westend61 / IMAGO"
    },
    {
      "title": "Wirtschaftsweise über Rentenreform und Schuldenbremse »Wir müssen für die nächste Generation noch was übrig lassen«",
      "teaser": "Alt gegen Jung, das ist für Monika Schnitzer ein schwelender Konflikt. Die Chefin der Wirtschaftsweisen über die Reformempfehlungen ihres Jahresgutachtens – und warum sie den Umgang mit ausländischen Mitarbeitern als »Unding« empfindet. Ein Interview von David Böcking und Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/monika-schnitzer-wirtschaftsweise-fordert-reformen-bei-rente-und-schuldenbremse-a-0e5bcd14-e2c7-4f15-96c5-528dbaf6f6ee",
      "image_title": "»Wir müssen für die nächste Generation noch was übrig lassen« - Vira Simon / Westend61 / IMAGO"
    },
    {
      "title": "Herbstgutachten Wirtschaftsweise prognostizieren leichte Rezession für 2023",
      "teaser": "Der Sachverständigenrat geht in Deutschland weiter von einer schwächelnden Konjunktur aus. Erst 2024 könnte es wieder schwaches Wachstum geben. Die obersten Wirtschaftsberater raten unter anderem zu einer anderen Zuwanderungspolitik.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/konjunktur-wirtschaftsweise-prognostizieren-leichte-rezession-a-8dc1cf46-63a7-4a26-8322-a95e9a870426",
      "image_title": "Wirtschaftsweise prognostizieren leichte Rezession für 2023 - Axel Heimken / dpa"
    },
    {
      "title": "Seattle, Hongkong, Johannesburg Lufthansa will mehr Langstreckenflüge von München aus anbieten",
      "teaser": "Über das Lufthansa-Angebot ab Frankfurt gab es in den vergangenen Jahren viele Beschwerden. Nun will Deutschlands größte Fluggesellschaft ihr Angebot erweitern – in der bayerischen Landeshauptstadt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-will-langstreckenfluege-in-muenchen-stark-ausbauen-a-d04c66d8-e949-4ec2-9589-1c7694787384",
      "image_title": "Lufthansa will mehr Langstreckenflüge von München aus anbieten - Sven Hoppe / dpa"
    },
    {
      "title": "Vermeintlicher Klimaschutz Das 49-Euro-Ticket ist beliebt – aber völlig wirkungslos Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Bund und Länder haben eine Einigung zum 49-Euro-Ticket vertagt. Gut so, das Konzept muss grundsätzlich überdacht werden.",
      "url": "https://www.spiegel.de/wirtschaft/49-euro-ticket-und-klimaschutz-beliebt-und-wirkungslos-a-3eca567f-8370-4e76-94b7-153014b3d14c",
      "image_title": "Das 49-Euro-Ticket ist beliebt – aber völlig wirkungslos - Boris Roessler / dpa"
    },
    {
      "title": "Modelinie mit Kanye West Adidas stellt Verkauf von Yeezy-Beständen vorerst ein",
      "teaser": "Wegen antisemitischer Äußerungen beendete Adidas die Kooperation mit Kanye West – doch bereits hergestellte Yeezy-Ware wurde weiter abverkauft. Damit soll nun Schluss sein, Konzernchef Gulden setzt auf Retroprodukte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/adidas-stellt-verkauf-von-yeezy-bestaenden-vorerst-ein-a-51b3f6b5-2aa0-4654-9a37-dcb8359e0215",
      "image_title": "Adidas stellt Verkauf von Yeezy-Beständen vorerst ein - zz / GWR / STAR MAX /IPx / AP"
    },
    {
      "title": "Krise bei Immobilienfirma René Benko gibt seine Macht bei Signa an Sanierer ab",
      "teaser": "Der Immobilienunternehmer René Benko knickt auf Druck der Investoren seiner angeschlagenen Immobilienfirma Signa ein. Er überträgt seinen Beiratsvorsitz an Restrukturierer Arndt Geiwitz. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rene-benko-gibt-seine-macht-bei-signa-an-sanierungsexperten-ab-a-89628c64-d9c0-4bdf-b9c1-d8383d795445",
      "image_title": "René Benko gibt seine Macht bei Signa an Sanierer ab - Marcel Kusch / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Strauchelnder Immobilienkonzern Signa soll alle Bauvorhaben in Berlin gestoppt haben",
      "teaser": "Angeblich wird derzeit nicht weiter geplant oder gebaut: Die Immobiliengruppe Signa des Selfmade-Milliardärs René Benko hat laut einem Bericht des »Tagesspiegels« offenbar auch in der Hauptstadt Probleme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rene-benko-signa-soll-alle-bauvorhaben-in-berlin-gestoppt-haben-a-9e435819-41c8-44b7-b117-a0aa99b078da",
      "image_title": "Signa soll alle Bauvorhaben in Berlin gestoppt haben - Sascha Steinach / IMAGO"
    },
    {
      "title": "T-Shirt-Fabrikant Der Mann mit dem Affen hört auf – was bleibt von Wolfgang Grupp?",
      "teaser": "Firmenchef Wolfgang Grupp wurde bekannt durch seine Sprüche, und weil er in TV-Spots mit einem Schimpansen redet. Nun zieht sich der 81-Jährige zurück – er war ein Unternehmer von vorgestern. Von Alexander Kühn",
      "url": "https://www.spiegel.de/wirtschaft/trigema-chef-wolfgang-grupp-der-mann-mit-dem-affen-hoert-auf-was-bleibt-von-wolfgang-grupp-a-cd8835cb-bb07-4c14-a904-197a6f70975b",
      "image_title": "Der Mann mit dem Affen hört auf – was bleibt von Wolfgang Grupp? - Patrick Seeger / dpa",
      "author": "Alexander Kühn"
    },
    {
      "title": "Snack-Unternehmer Lorenz Bahlsen ist tot",
      "teaser": "Der Snack-Unternehmer Lorenz Bahlsen erlag im Alter von 75 Jahren einer schweren Krankheit. Nach einem heftigen Familienstreit hatte er das Geschäft mit salzigen Knabbereien unabhängig von der Kekssparte weitergeführt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lorenz-bahlsen-ist-tot-trauer-bei-chips-hersteller-lorenz-a-a371350b-51b6-4504-bdb0-68626ec15ec7",
      "image_title": "Lorenz Bahlsen ist tot - Lorenz Snack-World Holding / dpa"
    },
    {
      "title": "Glyphosat-Konzern Bayer will mehrere Führungsebenen streichen",
      "teaser": "Bayers Geschäfte liefen auch im dritten Quartal nicht gut, nicht zuletzt wegen gesunkener Glyphosat-Preise. Der Konzern steht womöglich vor der Zerschlagung – und hat nun einige Details bekannt gegeben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bayer-will-mehrere-fuehrungsebenen-streichen-a-300806f3-8b25-4077-a61b-c5f76e3ec96b",
      "image_title": "Bayer will mehrere Führungsebenen streichen - MIKE BLAKE / REUTERS"
    }
  ]
}