{
  "timestamp": "2023-08-22T02:16:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.242f87d47a29b05c2460.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.7faf7a6879b5c4ea9ca8.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f583ac78577ce3b5bbb1.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Medienbericht Sandwich-Kette Subway vor dem Verkauf – für fast zehn Milliarden US-Dollar",
      "teaser": "Gerüchte über eine Übernahme von Subway zirkulieren schon länger – nun ist es laut dem »Wall Street Journal« soweit. Der potenzielle neue Eigentümer ist auf dem US-Fastfood-Markt kein Unbekannter.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/sandwich-kette-subway-vor-dem-verkauf-fuer-fast-zehn-milliarden-us-dollar-a-3e3d4141-680c-4733-a927-2083bec9309c",
      "image_title": "Sandwich-Kette Subway vor dem Verkauf – für fast zehn Milliarden US-Dollar - Mike Blake / Reuters"
    },
    {
      "title": "Möbelhaus-Bilanzskandal Zwei Ex-Manager von Steinhoff-Tochterfirmen verurteilt",
      "teaser": "Durch massive Bilanzunregelmäßigkeiten beim Möbelkonzern Steinhoff haben Anleger viel Geld verloren. Zwei frühere Manager wurden nun zu Bewährungsstrafen verurteilt. Doch der Hauptbeschuldigte entzieht sich bisher der Justiz.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/steinhoff-zwei-ex-manager-von-tochterfirmen-nach-bilanzskandal-verurteilt-a-8a818ef2-fb5c-4831-aa63-88c6b885b0f8",
      "image_title": "Zwei Ex-Manager von Steinhoff-Tochterfirmen verurteilt - Mohssen Assanimoghaddam / dpa"
    },
    {
      "title": "CDU-Vorschlag Ampelfraktionen lehnen Steuerfreiheit für arbeitende Rentner ab",
      "teaser": "CDU-Generalsekretär Carsten Linnemann will Rentner mit einem großzügigen Steuergeschenk zum Arbeiten locken. Ampelpolitiker halten das für falsch – gleich aus mehreren Gründen.",
      "url": "https://www.spiegel.de/wirtschaft/steuerfreiheit-fuer-arbeitende-rentner-ampelfraktionen-lehnen-cdu-vorschlag-ab-a-2d5bd497-f689-4362-988c-98f96fe22e80",
      "image_title": "Ampelfraktionen lehnen Steuerfreiheit für arbeitende Rentner ab - Jan Woitas / dpa"
    },
    {
      "title": "Strommarkt Wirtschaftsministerium schöpft weniger Übergewinne ab als gedacht",
      "teaser": "Mit der Übergewinnsteuer hatte die Bundesregierung die Beutelschneiderei von Unternehmen verhindern wollen. Jetzt stellt sich heraus: So unfassbar groß war der Sonderprofit gar nicht.",
      "url": "https://www.spiegel.de/wirtschaft/energiekosten-uebergewinnsteuer-hat-auf-strommarkt-weniger-abgeschoepft-als-gedacht-a-e1b208fc-6d6e-4085-8b88-f73747840d8a",
      "image_title": "Wirtschaftsministerium schöpft weniger Übergewinne ab als gedacht - Dwi Anoraganingrum / Panama Pictures / IMAGO"
    },
    {
      "title": "Firma lobt gute Qualität Erneut Erdöl in Südhessen gefunden",
      "teaser": "Nur ein kleiner Anteil des hierzulande verbrauchten Erdöls stammt aus Deutschland. Im hessischen Riedstadt wurde jetzt welches entdeckt – »leicht, schwefelarm und reich an wertvollen Inhaltsstoffen«.",
      "url": "https://www.spiegel.de/wirtschaft/riedstadt-erneut-erdoel-in-suedhessen-gefunden-a-defbe892-0715-46e5-b612-935f97c82f23",
      "image_title": "Erneut Erdöl in Südhessen gefunden - Helmut Fricke / dpa"
    },
    {
      "title": "Möglicherweise in Frauengefängnis hergestellt Walmart prüft Lieferungen aus Kambodscha",
      "teaser": "Zwei US-Konzerne überprüfen ihre Lieferketten aus Kambodscha. Offenbar wurde Kleidung für Walmart und Centric Brands in einem Frauengefängnis hergestellt und in der EU und Japan verkauft.",
      "url": "https://www.spiegel.de/wirtschaft/walmart-und-centric-brands-wurden-waren-in-einem-frauengefaengnis-in-kambodscha-gefertigt-a-a0a7b2b5-3b04-418f-9147-a2a41ee727b3",
      "image_title": "Walmart prüft Lieferungen aus Kambodscha - mix1 / IMAGO"
    },
    {
      "title": "Coronaimpfstoff Landgericht Mainz weist Schadensersatzklage gegen AstraZeneca ab",
      "teaser": "Eine Frau ist mit dem Versuch gescheitert, Schadensersatz von AstraZeneca für die Schädigung ihres Gehörs zu erhalten. Ein Gericht wies eine entsprechende Klage am Montag zurück.",
      "url": "https://www.spiegel.de/wirtschaft/corona-impfstoff-landgericht-mainz-weist-schadenersatzklage-gegen-astrazeneca-ab-a-1eaeeac1-3663-4990-a1ce-886764d2b95b",
      "image_title": "Landgericht Mainz weist Schadensersatzklage gegen AstraZeneca ab - Arne Dedert / dpa"
    },
    {
      "title": "Baubranche in der Krise Geywitz stellt Energiestandards für Neubauten infrage",
      "teaser": "Bauministerin Geywitz bemüht sich, die Krise im Bausektor zu bekämpfen. Dazu gehört auch der Vorschlag, den Stichtag für die Verschärfung der Energiestandards für Neubauten aufzuschieben.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-bauministerin-klara-geywitz-stellt-energiestandards-fuer-neubauten-in-frage-a-82734e85-c822-4086-912d-ed9934875fa1",
      "image_title": "Geywitz stellt Energiestandards für Neubauten infrage - Jochen Tack / IMAGO"
    },
    {
      "title": "Rund 70 Milliarden Euro Gemeinden verzeichnen erneut Rekordeinnahmen aus der Gewerbesteuer",
      "teaser": "Im Jahr 2022 erreichten Gewerbesteuereinnahmen einen neuen Höchststand: In Summe waren es fast 15 Prozent mehr als im Vorjahr. Nur ein Bundesland muss ein Minus von 3,8 Prozent verbuchen.",
      "url": "https://www.spiegel.de/wirtschaft/gewerbesteuer-gemeinden-verzeichnen-erneut-rekord-einnahmen-a-9343ed99-be59-41ee-b236-c6f03e40b258",
      "image_title": "Gemeinden verzeichnen erneut Rekordeinnahmen aus der Gewerbesteuer - Jens Wolf / dpa"
    },
    {
      "title": "Nach Leitzinssenkung Chinesische Banken senken Zinsen – aber nur für die kreditwürdigen Kunden",
      "teaser": "Mit einer Senkung der Leitzinsen wollte die chinesische Notenbank Immobilienkredite wieder billiger machen. Die Wirkung ist bislang jedoch ausgeblieben.",
      "url": "https://www.spiegel.de/wirtschaft/china-banken-senken-zinsen-aber-nur-fuer-die-kreditwuerdigen-kunden-a-dfebd00a-9ef1-4c70-98d0-c2f3ee1f7f98",
      "image_title": "Chinesische Banken senken Zinsen – aber nur für die kreditwürdigen Kunden - Wu Hong/ dpa"
    },
    {
      "title": "Digitalisierung einer Großbehörde Wie die Bundesagentur für Arbeit mit KI gegen die Verwaltungsflut kämpft",
      "teaser": "Revolution in der Trutzburg: Künstliche Intelligenz soll der Bundesagentur für Arbeit helfen, schneller und effizienter zu werden. Doch die Modernisierung ist ein Kraftakt – für die Bürokratie gelten eigene Regeln. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wie-die-bundesagentur-fuer-arbeit-mit-ki-gegen-die-verwaltungsflut-kaempft-a-6f9b7f37-6302-4fcd-a552-e7b0bf180605",
      "image_title": "Wie die Bundesagentur für Arbeit mit KI gegen die Verwaltungsflut kämpft - Martin Schutt / dpa",
      "author": "Markus Dettmer"
    },
    {
      "title": "Alternative Energien Gastherme läuft der Pelletheizung den Rang ab",
      "teaser": "Steigende Energiekosten und die Sorge vor Gasmangel haben Holzpelletheizungen im vergangenen Winter einen ungeahnten Aufschwung verschafft. Doch mit dem Heizungsgesetz hat sich die Stimmung gedreht.",
      "url": "https://www.spiegel.de/wirtschaft/alternative-energien-gastherme-laeuft-der-pelletheizung-den-rang-ab-a-97aba3dc-8491-460b-a806-6726be38c3b1",
      "image_title": "Gastherme läuft der Pelletheizung den Rang ab - Jens Büttner / dpa / picture alliance"
    },
    {
      "title": "Reduzierter Mindestabstand Windräder näher an Wohnsiedlungen – NRW prescht vor",
      "teaser": "Die Landesregierung von Nordrhein-Westfalen macht Ernst mit dem Ausbau der Windkraft. So mancher, der am Rande einer Siedlung lebt, wird darüber wenig erfreut sein.",
      "url": "https://www.spiegel.de/wirtschaft/windraeder-naeher-an-wohnsiedlungen-nrw-prescht-vor-a-e4da9a0e-a0a1-42a3-82a1-820995eb0096",
      "image_title": "Windräder näher an Wohnsiedlungen – NRW prescht vor - Oliver Berg / dpa"
    },
    {
      "title": "Zu viel Zucker, zu wenig Gemüse Rüffel für FDP-Chef Lindner – Verbände drängen auf Werbeschranken für Kinderessen",
      "teaser": "Kinder essen zu viele Zuckerbomben. Die Ampel will Werbung dafür beschränken – doch FDP-Vertreter sträuben sich. Ein breites Bündnis von Wissenschaftlern und Verbänden ermahnt nun die Parteispitze.",
      "url": "https://www.spiegel.de/wirtschaft/service/rueffel-fuer-fdp-chef-lindner-verbaende-draengen-auf-werbeschranken-fuer-kinderessen-a-a9b8ff5b-9b5a-4c09-94bb-48ad828220e8",
      "image_title": "Rüffel für FDP-Chef Lindner – Verbände drängen auf Werbeschranken für Kinderessen - hollyfotoflash / Getty Images"
    },
    {
      "title": "Staatsgeld trotz Schuldenbremse? Grünenchefin fordert Investitionen per Schattenhaushalt",
      "teaser": "Marode Infrastruktur, Wohnungsnot, Klimakrise: Es gibt vieles, in das der Staat Geld stecken müsste. Grünenchefin Ricarda Lang schlägt nun einen Haushaltskniff vor, um die Schuldenbremse zu umgehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ricarda-lang-gruenenchefin-fordert-investitionen-per-schattenhaushalt-a-eab89657-3573-41ba-a652-5f663cf981e4",
      "image_title": "Grünenchefin fordert Investitionen per Schattenhaushalt - Kay Nietfeld / dpa"
    },
    {
      "title": "Was die Schwellenländer verbindet Die Möchtegern-Herausforderer Eine Kolumne von Henrik Müller",
      "teaser": "Die Staatschefs der Brics-Staaten treffen sich zum ersten Gipfel seit Jahren. Das sorgt für Aufsehen. Aber wer möchte schon eine Weltordnung, die von China und Russland geführt wird?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/brics-treffen-die-moechtegern-herausforderer-was-die-schwellenlaender-verbindet-kolumne-a-d51aa6bc-a355-4ae4-994b-19f355e09306",
      "image_title": "Die Möchtegern-Herausforderer - Li Xueren / XinHua / dpa"
    },
    {
      "title": "Inflation und Dürre Indien erhebt 40 Prozent Exportzoll auf Zwiebeln",
      "teaser": "Die steigende Inflation und anhaltende Trockenheit im Land zwingen Indien zu drastischen Maßnahmen: Hohe Exportgebühren auf Zwiebeln sollen den Binnenmarkt schützen.",
      "url": "https://www.spiegel.de/wirtschaft/indien-erhoeht-ausfuhrzoelle-auf-zwiebeln-um-40-prozent-a-2e9e2c94-e317-4665-981c-9f796c211f58",
      "image_title": "Indien erhebt 40 Prozent Exportzoll auf Zwiebeln - AMIT DAVE/ REUTERS"
    },
    {
      "title": "Zustimmung zu Union-Vorstoß Auch Grünenchefin spricht von Geldleistung für pflegende Angehörige",
      "teaser": "»Die oft zu wenig gesehene Säule unseres Gesundheitssystems«: So bezeichnet Grünenchefin Lang pflegende Angehörige und fordert mehr Unterstützung – allerdings ohne richtig konkret zu werden.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/auch-gruenen-chefin-spricht-von-geld-leistung-fuer-pflegende-angehoerige-a-8949a6ae-968f-4f6c-b275-8b119c3ad6a8",
      "image_title": "Auch Grünenchefin spricht von Geldleistung für pflegende Angehörige - Daniel Reinhardt/ picture alliance/dpa"
    },
    {
      "title": "Comeback der Geldmarktfonds Mehr Zinsen gefällig? So toppen Sie Ihr Tagesgeldkonto Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Geldmarktfonds sind in der Finanzkrise in Verruf geraten. Doch nun kehrt dieses Anlageinstrument zurück – sicherer und bequemer denn je. Die wichtigsten Tipps im Überblick.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldmarktfonds-so-toppen-sie-ihr-tagesgeldkonto-die-wichtigsten-tipps-a-06a147ee-26bd-41ca-923b-74948019fa64",
      "image_title": "Mehr Zinsen gefällig? So toppen Sie Ihr Tagesgeldkonto - Boris Roessler/ picture alliance/dpa"
    },
    {
      "title": "Taumelnde Immobilienriesen Was Chinas Krise für die Weltwirtschaft bedeutet",
      "teaser": "Erst Evergrande, dann Country Garden: Immer mehr Immobilienfirmen in China geraten ins Wanken, die Sorge vor einer Finanzkrise wächst. Das hat auch Folgen für deutsche Unternehmen. Von Tim Bartz und Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/evergrande-und-country-garden-was-chinas-immobilienkrise-fuer-die-weltwirtschaft-bedeutet-a-fbc8699d-5ff6-4b34-92f2-b5c196bba0df",
      "image_title": "Was Chinas Krise für die Weltwirtschaft bedeutet - Fang Dongxu / FeatureChina / AP",
      "author": "Tim Bartz und Michael Brächer"
    }
  ]
}