{
  "timestamp": "2023-01-20T15:13:24",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.995ebffc67c05d677d79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.d0d373a6d925b1b58789.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.138bc6c4487a39ea3c78.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.b73568f3a64bdcca9742.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kriselnde Globalisierung Wenn Freihandel nur neue Probleme schafft Eine Kolumne von Thomas Fricke",
      "teaser": "Die Bundesregierung hat eine tolle Idee, wie sich verheerende Nebeneffekte des Freihandels beheben lassen – durch noch mehr Freihandel. Mit Freunden. Eine irre Idee.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/globalisierung-wenn-freihandel-nur-neue-probleme-schafft-kolumne-a-5ae8820c-84dc-47e2-ae7c-e70af4815c5f",
      "image_title": "Wenn Freihandel nur neue Probleme schafft - Joe Giddens / /PA Wire / dpa"
    },
    {
      "title": "Warnstreiks von Ver.di Was den Tarifstreit bei der Post so kompliziert macht",
      "teaser": "Die Gewerkschaft Ver.di fordert satte 15 Prozent mehr Lohn und lässt Tausende Postler streiken, mit Folgen für Briefe und Pakete. Der Konzern nennt die Forderung »realitätsfern«. Dabei haben beide Seiten gute Argumente. Ein Überblick von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/streik-der-gewerkschaft-ver-di-was-den-tarifstreit-bei-der-post-so-kompliziert-macht-a-c75d3c89-9f02-4956-915b-da4eb6a2b365",
      "image_title": "Was den Tarifstreit bei der Post so kompliziert macht - Felix Heyder/ picture-alliance/ dpa"
    },
    {
      "title": "Wintersportindustrie in der Klimakrise Der Schneekönig",
      "teaser": "Der Klimawandel macht Schnee zur Mangelware. Skiresorts wie Kitzbühel geben deshalb Millionen für künstliche Pisten aus. Anderswo bleiben die Gäste weg. Wird der Skiurlaub wieder zum Vergnügen für die Oberklasse? Von Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/wintersport-wie-klima-und-energiekrise-skifahren-zum-elitenvergnuegen-machen-a-bd97b917-fe35-428f-b248-509e7a00b171",
      "image_title": "Der Schneekönig - Elias Holzknecht / DER SPIEGEL",
      "author": "Claus Hecking"
    },
    {
      "title": "Elon Musk Psychogramm eines Unternehmergenies auf Selbstzerstörungskurs",
      "teaser": "Noch vor wenigen Monaten galt Elon Musk als größte Unternehmerhoffnung seiner Generation. Seit der desaströsen Twitter-Übernahme droht er nun sein eigenes Denkmal einzureißen. Was bleibt vom Genie, wenn der Wahnsinn überhandnimmt? Die SPIEGEL-Titelstory.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elon-musk-psychogramm-eines-unternehmergenies-auf-selbstzerstoerungskurs-a-218580bf-c4bf-44f6-8b60-2e18290f8fba",
      "image_title": "Psychogramm eines Unternehmergenies auf Selbstzerstörungskurs - Mark Mahaney / Redux / laif"
    },
    {
      "title": "Bericht über Reichen-Exodus Millionäre fliehen offenbar aus Großbritannien",
      "teaser": "Großbritannien verliert anscheinend seine Anziehungskraft für wohlhabende Investoren und Geschäftsleute. Im vergangenen Jahr hat laut einem Medienbericht eine regelrechte Kapitalflucht aus dem Land eingesetzt.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-millionaere-fliehen-offenbar-von-der-insel-a-f57b1e23-a48d-4ed5-9316-4fe1cd218d67",
      "image_title": "Millionäre fliehen offenbar aus Großbritannien - Simon Dawson / REUTERS"
    },
    {
      "title": "Zuschüsse für Gas- und Strompreisbremse Bund spart Milliarden dank Energiepreis-Crash",
      "teaser": "Die Beihilfen des Bundes zur Gas- und Strompreisbremse fallen nach SPIEGEL-Informationen wohl deutlich geringer aus als erwartet. Wer mit Holzpellets oder Öl heizt, muss noch länger auf Staatszuschüsse warten. Von Claus Hecking und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/gas-und-strompreisbremse-bund-spart-milliarden-dank-energiepreis-crash-a-ba1d49ed-766f-4956-8c43-6aafc0995cd2",
      "image_title": "Bund spart Milliarden dank Energiepreis-Crash - IMAGO/M. Popow / IMAGO/Metodi Popow",
      "author": "Claus Hecking und Gerald Traufetter"
    },
    {
      "title": "Gipfel der Inflation wohl bald überschritten Erzeugerpreise erneut gefallen",
      "teaser": "Die Konsumgüterpreise ab Fabriktor haben noch weiter nachgegeben, die Inflation ebbt ab. Dennoch geben Ökonomen keine Entwarnung.",
      "url": "https://www.spiegel.de/wirtschaft/erzeugerpreise-erneut-gefallen-gipfel-der-inflation-wohl-bald-ueberschritten-a-4a13adef-71c9-48ae-901f-441c602c43d0",
      "image_title": "Erzeugerpreise erneut gefallen - Martin Schutt / DPA"
    },
    {
      "title": "Möglicher Interessenkonflikt MDR-Rundfunkrätin Archut gibt ihr Amt ab",
      "teaser": "Was mögliche Interessenkollisionen betrifft, ist die Sensibilität in den öffentlich-rechtlichen Rundfunkanstalten gestiegen. Das hat auch für MDR-Rundfunkrätin Sandra Archut Konsequenzen.",
      "url": "https://www.spiegel.de/wirtschaft/mdr-moeglicher-interessenkonflikt-mdr-rundfunkraetin-sandra-archut-gibt-ihr-amt-ab-a-b5b34f7c-36b9-4809-a7e4-6ba6388acc05",
      "image_title": "MDR-Rundfunkrätin Archut gibt ihr Amt ab - Ralph Peters / imago images"
    },
    {
      "title": "Umfrage zur Ernährung Die Deutschen essen weniger Fleisch (sagen sie zumindest)",
      "teaser": "Viele Deutsche haben ihren Fleischkonsum reduziert – so schätzen sie das selbst ein. Als Vorreiter erweisen sich speziell die Jüngeren.",
      "url": "https://www.spiegel.de/wirtschaft/die-deutschen-essen-weniger-fleisch-a-2cf72bd9-cd91-4253-8bdd-063de3fde539",
      "image_title": "Die Deutschen essen weniger Fleisch (sagen sie zumindest) - Christophe Gateau/ DPA"
    },
    {
      "title": "Corona und Krieg Deutsche Exporte in Länder außerhalb der EU sinken spürbar",
      "teaser": "Die deutsche Wirtschaft hat deutlich weniger Geschäft außerhalb der EU machen können. Vor allem die Ausfuhren nach China und Russland sanken. Dafür bekam der Export in die USA und nach Großbritannien Aufwind.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-exporte-in-laender-ausserhalb-der-eu-sinken-spuerbar-a-1f277857-5e59-4174-bb83-824ecaed8e2d",
      "image_title": "Deutsche Exporte in Länder außerhalb der EU sinken spürbar - Christian Charisius / picture alliance/dpa"
    },
    {
      "title": "Seltsamer Streit beendet Nachfahren des Luftschifferfinders Graf Zeppelin erleiden Niederlage",
      "teaser": "Sie wollten den Zugriff auf die millionenschwere Stiftung des Luftschiff-Erfinders zurückgewinnen. Doch nun haben Graf Zeppelins Erben einen langen juristischen Kampf um Macht und viel Geld verloren.",
      "url": "https://www.spiegel.de/wirtschaft/graf-zeppelin-nachfahren-des-luftschiff-erfinders-erleiden-niederlage-a-e7cffbf5-4881-439a-8e27-71c8d4964b21",
      "image_title": "Nachfahren des Luftschifferfinders Graf Zeppelin erleiden Niederlage - Paul Straehle / AP"
    },
    {
      "title": "Sanierungsfall Deutsche Bahn Das sind die zehn unpünktlichsten ICEs Deutschlands",
      "teaser": "Mit einer Pünktlichkeitsquote von nur mehr 65 Prozent hat die Deutsche Bahn im vergangenen Jahr viele Reisende verärgert. Helfen Konzepte aus Österreich und der Schweiz? Von Holger Dambeck, Gerald Traufetter und Serafin Reiber",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-warum-die-zuege-2022-so-oft-zu-spaet-kamen-a-fcdb05bc-4cc8-4b36-97c7-58fd08d84be3",
      "image_title": "Das sind die zehn unpünktlichsten ICEs Deutschlands - [M] Lea Rossa / DER SPIEGEL; Foto: Daniel Bockwoldt / dpa",
      "author": "Holger Dambeck, Gerald Traufetter und Serafin Reiber"
    },
    {
      "title": "Lücken auf dem Land Kommunalverbände mahnen Deutsche Post zu Erhalt von Filialen",
      "teaser": "Auf dem Land fehlen Poststellen, zeigt eine Auswertung der Bundesnetzagentur. Kommunale Spitzenverbände fordern nun den Konzern auf, den Mangel zu beseitigen.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-kommunalverbaende-mahnen-post-zu-erhalt-von-filialen-a-4a6722f1-a4af-481e-906a-221e3ebafa5e",
      "image_title": "Kommunalverbände mahnen Deutsche Post zu Erhalt von Filialen - Christof Stache/ AP"
    },
    {
      "title": "Kopplung an die Inflation Mieterbund beklagt starke Zunahme von Indexmieten",
      "teaser": "Immer mehr Immobilienbesitzer wollen offenbar die hohe Inflation für sich nutzen. Der Mieterbund fordert nun ein Verbot von Indexmieten, die sich an der Preissteigerung orientieren. Doch Justizminister Buschmann stellt sich quer.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-mieterbund-beklagt-starke-zunahme-von-indexmieten-a-6346c9d5-2ed8-4070-bce3-dc69633f9749",
      "image_title": "Mieterbund beklagt starke Zunahme von Indexmieten - Martin Schutt / picture alliance/dpa/dpa-Zentralbild"
    },
    {
      "title": "Jahreszahlen des Streamingdienstes Netflix gewinnt Kunden und verliert Chef",
      "teaser": "Netflix hat seine Userzahlen 2022 überraschend auf 231 Millionen gesteigert – vor allem wegen einer Dokumentation. Außerdem gab der Streamingdienst den Rücktritt von Mitgründer Reed Hastings als Co-Chef bekannt.",
      "url": "https://www.spiegel.de/wirtschaft/netflix-ueberraschender-kundenzuwachs-und-ruecktritt-des-firmengruenders-reed-hastings-a-85ac097c-e962-4792-b14f-9368bcdc7390",
      "image_title": "Netflix gewinnt Kunden und verliert Chef - PATRICK T. FALLON / AFP"
    },
    {
      "title": "Boni bis zu 560.000 Euro VW überprüft Gehälter von Betriebsräten",
      "teaser": "Volkswagen erwägt offenbar, seinen Betriebsräten Gehälter und Boni zu kürzen. Der Autohersteller reagiert damit einem Medienbericht zufolge auf ein Urteil des Bundesgerichtshofs.",
      "url": "https://www.spiegel.de/wirtschaft/volkswagen-ueberprueft-gehaelter-von-betriebsraeten-boni-bis-zu-560000-euro-a-fc26680c-6618-4507-8a8f-6077a47239a1",
      "image_title": "VW überprüft Gehälter von Betriebsräten - Christoph Hardt / imago images/Future Image"
    },
    {
      "title": "Weltwirtschaftsforum in Davos Akut in Gefahr",
      "teaser": "Das Weltwirtschaftsforum war stets umstritten – aber auch der mit Abstand wichtigste Treffpunkt für Politik und Wirtschaft, um miteinander im Gespräch zu bleiben. Dieser Geist von Davos könnte nun verloren gehen. Eine Analyse von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/davos-weltwirtschaftsforum-droht-einzigartigen-charme-zu-verlieren-a-1abb8545-bd8b-4d8c-8682-fd4c16e48cc1",
      "image_title": "Akut in Gefahr - FABRICE COFFRINI / AFP"
    },
    {
      "title": "Vorhaben von Hubertus Heil Finanzministerium stoppt geplante Bildungszeit offenbar vorerst",
      "teaser": "Arbeitsminister Heil will Beschäftigten ein bezahltes Jahr zur Weiterbildung ermöglichen – doch das Haus von Christian Lindner legt sich laut Medienberichten quer. Der Grund: Streit über die Kosten.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bildungszeit-finanzministerium-stoppt-von-hubertus-heil-geplantes-vorhaben-offenbar-vorerst-a-c80c294e-1bdf-47b2-8d75-8723b608698c",
      "image_title": "Finanzministerium stoppt geplante Bildungszeit offenbar vorerst - Britta Pedersen / dpa"
    },
    {
      "title": "Vizechefin des Internationalen Währungsfonds »Der Kampf gegen die Inflation wird länger dauern«",
      "teaser": "Europas Inflationskampf, Chinas Immobilienkrise, der globale Protektionismus: Gita Gopinath blickt skeptisch in die Zukunft. Doch die IWF-Vizechefin sieht auch kleine Hoffnungsschimmer. Ein Interview von Tim Bartz und David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/gita-gopinath-der-kampf-gegen-die-inflation-wird-laenger-dauern-a-d8372047-de5f-4985-bb9a-2ceffa91a06b",
      "image_title": "»Der Kampf gegen die Inflation wird länger dauern« - Laurent Gillieron/ dpa"
    },
    {
      "title": "Kritik an den Öffentlich-Rechtlichen Warum ich an der ARD leide, aber trotzdem gern Teil des Systems bin Ein Gastbeitrag von Jörg Thadeusz",
      "teaser": "Festangestellte ersitzen sich klangvolle Titel und interessieren sich mitunter mehr für ihre Rente als fürs Programm. Trotzdem bin ich ein Fan der Öffentlich-Rechtlichen.",
      "url": "https://www.spiegel.de/wirtschaft/joerg-thadeusz-warum-ich-an-der-ard-leide-aber-trotzdem-gern-teil-des-systems-bin-gastbeitrag-a-59092ea3-3b6c-4a9e-b022-46fedab6b661",
      "image_title": "Warum ich an der ARD leide, aber trotzdem gern Teil des Systems bin - Thomas Ernst / rbb"
    }
  ]
}