{
  "timestamp": "2023-03-12T02:43:55",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik von Verbraucherschützerin »Versicherungen machen Kasse mit Kindern«",
      "teaser": "Ob Biene Maja oder Tabaluga: Mit speziellen Angeboten ködern Versicherungen Eltern und Großeltern. Julia Alice Böhne vom Bund der Versicherten erklärt, warum viele solcher Policen Unsinn sind – und worauf man noch achten sollte. Ein Interview von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/versicherungen-welche-policen-unsinn-sind-und-worauf-man-noch-achten-sollte-a-4c7556d4-77e7-4035-96dc-b6860dff5d83",
      "image_title": "»Versicherungen machen Kasse mit Kindern« - Morsa Images / Getty Images"
    },
    {
      "title": "Streik wohl abgewendet Deutsche Post und Ver.di einigen sich auf neuen Tarifvertrag",
      "teaser": "Die Deutsche Post und die Gewerkschaft Ver.di haben sich auf einen neuen Tarifvertrag für die 160.000 Beschäftigten geeinigt. Damit werden langwierige offenbar Streiks vermieden.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-und-ver-di-einigen-sich-auf-neuen-tarifvertrag-streik-wohl-abgewendet-a-9fa43db3-3138-4e3d-81c7-e5f71c42cd5b",
      "image_title": "Deutsche Post und Ver.di einigen sich auf neuen Tarifvertrag - Bernd Thissen / dpa"
    },
    {
      "title": "Für alle Lebenslagen Mehr Geld für Frauen – so checken Sie Ihre Finanzen Eine Kolumne von Hermann-Josef Tenhagen",
      "teaser": "Der Equal Pay Day hat erneut gezeigt: Frauen verdienen im Schnitt weniger als Männer. Und wie sieht es bei Geldanlage und Finanzen aus? Auch da lässt sich noch viel machen – ein paar Anregungen.",
      "url": "https://www.spiegel.de/wirtschaft/service/geldanlage-und-finanzen-mehr-geld-fuer-frauen-so-checken-sie-ihre-finanzen-a-95e5e25e-4fb6-44a8-aeba-bd0ab7a4caef",
      "image_title": "Mehr Geld für Frauen – so checken Sie Ihre Finanzen - Oscar Wong / Getty Images"
    },
    {
      "title": "»Lebensnerv des Tech-Ökosystems« Warum die Silicon Valley Bank kollabierte",
      "teaser": "Nach der Kundenpanik ist die Hausbank der amerikanischen Start-up-Szene zusammengebrochen, ihr Geschäftsmodell hielt den steigenden Zinsen nicht stand. Ist SVB ein Einzelfall – oder Fanal für eine Finanzkrise wie 2008? Von Ines Zöttl und Tim Bartz, Washington und Frankfurt",
      "url": "https://www.spiegel.de/wirtschaft/usa-warum-die-silicon-valley-bank-kollabierte-a-f446adf6-1447-445f-bbf7-698953142df9",
      "image_title": "Warum die Silicon Valley Bank kollabierte - Jeff Chiu / AP",
      "author": "Ines Zöttl und Tim Bartz, Washington und Frankfurt"
    },
    {
      "title": "Rolex & Co. Gebrauchte Luxusuhren sind gefragt wie nie",
      "teaser": "Die Hoffnung auf einen Wertzuwachs lockt Kaufinteressenten zu luxuriösen Zeitmessern. Uhren wie Rolex, Patek Philippe oder Audemars Piguet finden besonders als Gebrauchtware reißenden Absatz. Das Internet hilft. Von Kristina Gnirke",
      "url": "https://www.spiegel.de/wirtschaft/rolex-patek-philippe-oder-audemars-piguet-gebrauchte-luxusuhren-sind-gefragt-wie-nie-a-2bfb727a-2094-4131-a039-0d33aa84ed22",
      "image_title": "Gebrauchte Luxusuhren sind gefragt wie nie - Rolf Vennenbernd / dpa",
      "author": "Kristina Gnirke"
    },
    {
      "title": "Berliner Airport Ver.di kündigt Warnstreik am Hauptstadtflughafen an",
      "teaser": "Ver.di hat für Montag zu einem Warnstreik am Berliner Flughafen BER aufgerufen. Es sei mit Wartezeiten und Ausfällen zu rechnen, teilte die Gewerkschaft mit. Auch in Hamburg, Hannover und Bremen soll gestreikt werden.",
      "url": "https://www.spiegel.de/wirtschaft/verdi-kuendigt-warnstreik-am-hauptstadtflughafen-ber-an-a-deea3eaf-d522-422e-93e7-9298b8d91c58",
      "image_title": "Ver.di kündigt Warnstreik am Hauptstadtflughafen an - Christoph Soeder / dpa"
    },
    {
      "title": "Keine Einigung in Wirtschaftsstreit Start frei für einen Wettlauf, den alle vermeiden wollen",
      "teaser": "EU-Kommissionspräsidentin von der Leyen möchte einen Subventionspoker abwenden, doch US-Präsident Biden hält an seiner »America First«-Strategie fest. Weil er es kann. Eine Analyse von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/von-der-leyen-trifft-biden-start-frei-zum-subventionswettlauf-a-fb754c5d-e44f-41c7-8015-472f31c72da3",
      "image_title": "Start frei für einen Wettlauf, den alle vermeiden wollen - Andrew Harnik / AP"
    },
    {
      "title": "US-Geldhaus geschlossen Krise der Silicon Valley Bank erschüttert Finanzmarkt",
      "teaser": "In den USA haben Aufsichtsbehörden die in Schieflage geratene Silicon Valley Bank vorerst dichtgemacht. An der Börse verbreitet die Nachricht Schockwellen, auch die Kurse anderer Banken sacken ab.",
      "url": "https://www.spiegel.de/wirtschaft/usa-schliessung-der-silicon-valley-bank-erschuettert-finanzmarkt-a-11c12a23-6933-4437-96fa-3ce535dbe533",
      "image_title": "Krise der Silicon Valley Bank erschüttert Finanzmarkt - Jeff Chiu / dpa"
    },
    {
      "title": "Streit über Haushalt Lindner sieht Ministerkollegen am Zug",
      "teaser": "Die Vorstellung des Haushalts ist verschoben, nun sieht Finanzminister Lindner den Einigungsdruck bei seinen Kabinettskollegen: Ohne Etat könnten diese schließlich ihre Pläne nicht vorantreiben.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-christian-lindner-sieht-minister-kollegen-am-zug-a-8b8ae504-1bc5-4003-8add-3f111434a25a",
      "image_title": "Lindner sieht Ministerkollegen am Zug - IMAGO/Chris Emil Janssen / IMAGO/Chris Emil Janßen"
    },
    {
      "title": "Geldhaus in der Krise US-Behörden schließen Silicon Valley Bank",
      "teaser": "Erst rauschten die Aktien der Silicon Valley Bank in die Tiefe, nun gibt es für das auf Start-ups spezialisierte Geldhaus die nächste schlechte Nachricht: Behörden haben die Vermögenswerte beschlagnahmt.",
      "url": "https://www.spiegel.de/wirtschaft/usa-behoerden-schliessen-silicon-valley-bank-a-88794d81-f9e8-4531-8445-d1eff356a5a3",
      "image_title": "US-Behörden schließen Silicon Valley Bank - DADO RUVIC / REUTERS"
    },
    {
      "title": "Gesundheitswesen 66 Krankenkassen haben 2023 Zusatzbeiträge erhöht",
      "teaser": "Zum Jahreswechsel wurde es für viele gesetzlich Versicherte teurer – die meisten Krankenkassen haben ihre Zusatzbeiträge erhöht.",
      "url": "https://www.spiegel.de/wirtschaft/krankenkassen-die-meisten-haben-2023-zusatzbeitraege-erhoeht-a-7b5d2577-996c-41df-9026-8c90bc5351ff",
      "image_title": "66 Krankenkassen haben 2023 Zusatzbeiträge erhöht - Patrick Pleul/ dpa"
    },
    {
      "title": "Coronapandemie Land muss Fleischindustrie keine Lohnentschädigung zahlen",
      "teaser": "Im Frühjahr 2020 mussten große Fleischbetriebe Mitarbeitende in Quarantäne schicken – und weiter bezahlen. Dafür wollten sie vom Land entschädigt werden. Vor Gericht müssen sie nun eine Niederlage einstecken.",
      "url": "https://www.spiegel.de/wirtschaft/nordrhein-westfalen-land-muss-fleischindustrie-keine-lohn-entschaedigung-zahlen-a-c8e6c13a-bfee-43a4-a187-b182703378d1",
      "image_title": "Land muss Fleischindustrie keine Lohnentschädigung zahlen - Guido Kirchner / dpa"
    },
    {
      "title": "Tarifstreit Ver.di ruft zu bundesweiten Warnstreiks im Gesundheitswesen auf",
      "teaser": "Die Funktionäre der Dienstleistungsgewerkschaft Ver.di sind offensichtlich der Meinung, dass den Kommunen nicht klar ist, wie ernst sie es meinen. Ein neuer Warnstreik soll ihre Ziele unterstreichen – diesmal im Gesundheitswesen.",
      "url": "https://www.spiegel.de/wirtschaft/ver-di-ruft-zu-bundesweiten-warnstreiks-im-gesundheitswesen-auf-a-0b1247ae-16e8-484c-97e5-e88db232ac3a",
      "image_title": "Ver.di ruft zu bundesweiten Warnstreiks im Gesundheitswesen auf - Robert Michael / dpa"
    },
    {
      "title": "Sanierungsstau bei der Bahn Wissing auf der Zugstrecke des Grauens",
      "teaser": "Das Schienensystem ist marode, die Bahn braucht Milliarden – wie der Verkehrsminister auf einer Fahrt zwischen Frankfurt und Mannheim sieht. Er muss Geld bei Finanzminister Lindner besorgen. Doch der hat nichts zu verteilen. Aus Lampertheim berichtet Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/riedbahn-zwischen-frankfurt-und-mannheim-strecke-des-grauens-a-367e9399-796b-407b-a6b9-88ed34850f95",
      "image_title": "Wissing auf der Zugstrecke des Grauens - Sebastian Gollnow / dpa"
    },
    {
      "title": "Geldhäuser in der Krise US-Bankaktien verlieren dramatisch an Wert",
      "teaser": "Zwei Nachrichten aus den USA schrecken die Kapitalmärkte auf: Die Aktien der Silicon Valley Bank rauschen um 60 Prozent in die Tiefe. Und die Kryptobank Silvergate stellt ihren Betrieb ein. Die Folgen an der Börse sind drastisch.",
      "url": "https://www.spiegel.de/wirtschaft/svb-in-der-krise-bankaktien-in-den-usa-verlieren-dramatisch-an-wert-a-ea312139-3d62-436b-b3a5-8d64d6cfcb82",
      "image_title": "US-Bankaktien verlieren dramatisch an Wert - Dado Ruvic / REUTERS"
    },
    {
      "title": "Nach langem Warten Erste Studierende und Fachschüler erhalten Energiepreispauschale",
      "teaser": "Arbeitnehmerinnen und Rentner haben die Einmalzahlung längst erhalten, Studierende und Fachschüler müssen seit einem halben Jahr auf finanzielle Entlastung warten. Nun sollen die Auszahlungen ab heute beginnen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/energiepreispauschale-erste-studierende-und-fachschueler-erhalten-geld-a-219f14f9-39a2-4552-8d82-ae1b053d1292",
      "image_title": "Erste Studierende und Fachschüler erhalten Energiepreispauschale - Achim Duwentäster / teamwork / IMAGO"
    },
    {
      "title": "Besser als im EU-Vergleich Mindestlohn sichert Kaufkraft in Deutschland",
      "teaser": "Der höhere Mindestlohn hat die Inflation im vergangenen Jahr mehr als ausgeglichen: Im EU-Vergleich steht Deutschland am besten da. Doch Forschende warnen: Das könnte sich bald ändern.",
      "url": "https://www.spiegel.de/wirtschaft/inflation-mindestlohn-sichert-kaufkraft-in-deutschland-besser-als-im-eu-vergleich-a-9060cd1e-5a1f-4a36-9626-63f6dd347dd8",
      "image_title": "Mindestlohn sichert Kaufkraft in Deutschland - Dominic Lipinski / dpa"
    },
    {
      "title": "Wohnungswirtschaft Bauindustrie stimmt Deutsche auf lange Durststrecke ein",
      "teaser": "Statistische Zahlen bestätigen die vielen Warnungen von allen Seiten: 2022 wurden so wenige Baugenehmigungen erteilt wie zuletzt 2018. Die Folgen werden langfristig spürbar sein.",
      "url": "https://www.spiegel.de/wirtschaft/bauindustrie-beklagt-behinderungen-beim-wohnungsbau-baugenehmigungen-brechen-ein-a-87b7c484-ed99-4dd1-b21e-a699fba40511",
      "image_title": "Bauindustrie stimmt Deutsche auf lange Durststrecke ein - Olaf Döring / IMAGO"
    },
    {
      "title": "20 Jahre Schröder-Rede Bloß keine Agenda-Wiederholung! Eine Kolumne von Thomas Fricke",
      "teaser": "Zwei Jahrzehnte nach dem Start der Reform-Agenda 2010 kursiert die Idee, mal wieder so eine Art Politik zu machen. Dabei hat sich seitdem gezeigt, dass es uns ohne besser geht.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/gerhard-schroeder-agenda-2010-bloss-keine-wiederholung-kolumne-a-8e1a2467-532d-4cca-9ca0-7858906ba3c5",
      "image_title": "Bloß keine Agenda-Wiederholung! - Maurizio Gambarini / dpa"
    },
    {
      "title": "Mangelnde Nachfrage Mars streicht Wrigley’s-Kaugummistreifen aus dem Sortiment",
      "teaser": "Für viele symbolisieren die Kaugummis von Wrigley’s die amerikanische Lebensweise ähnlich wie Coca-Cola. Doch kaufen wollte die Streifen am Ende kaum einer mehr: Jetzt ist der Verkauf eingestellt worden.",
      "url": "https://www.spiegel.de/wirtschaft/mars-streicht-wrigley-s-kaugummistreifen-aus-dem-sortiment-mangelnde-nachfrage-a-6184bfe2-ef69-4ca3-961a-37a8b9a2fcc8",
      "image_title": "Mars streicht Wrigley’s-Kaugummistreifen aus dem Sortiment - Manfred Segerer / IMAGO"
    }
  ]
}