{
  "timestamp": "2023-07-10T20:13:52",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a7d2fc483f97cbc939d9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.bd4e0487212a7895d8f3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Kritik an Lauterbach-Reform »Auch gute Krankenhäuser werden sterben«",
      "teaser": "Bund und Länder haben sich auf eine der größten Reformen der deutschen Krankenhauslandschaft geeinigt. Michael Decker, Chef des Diakonie-Krankenhauses in Freiburg, warnt vor den Risiken. Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/krankenhausreform-von-karl-lauterbach-so-warnt-ein-krankenhaus-chef-vor-den-risiken-a-4b3b5d61-8555-4b19-a174-be519599295e",
      "image_title": "»Auch gute Krankenhäuser werden sterben« - Hendrik Schmidt / picture alliance / dpa"
    },
    {
      "title": "BGH zum Dieselskandal Nicht Motorenhersteller, sondern Autobauer haften für Thermofenster",
      "teaser": "Der Kläger kaufte einen Porsche mit einem Audi-Dieselmotor mit unzulässiger Abschalteinrichtung. Dafür haftet allein Porsche als Fahrzeughersteller auf Schadensersatz, entschied nun der Bundesgerichtshof.",
      "url": "https://www.spiegel.de/wirtschaft/service/bundesgerichtshof-sieht-bei-thermofenster-haftung-von-autobauer-nicht-motorenhersteller-a-14c8372e-8c3f-4a5f-a5fc-d7635bd7b844",
      "image_title": "Nicht Motorenhersteller, sondern Autobauer haften für Thermofenster - Christoph Schmidt/ / DPA"
    },
    {
      "title": "Großteil der Passagiere bereits umgebucht Easyjet streicht diesen Sommer 1700 Flüge",
      "teaser": "Die britische Billigairline streicht im Sommer etwa 1700 Verbindungen. Als Grund gibt Easyjet Putins Krieg in der Ukraine und Streiks bei der europäischen Flugsicherung an. Die meisten Passagiere können dennoch abheben.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/easyjet-streicht-diesen-sommer-1700-fluege-grossteil-der-passagiere-bereits-umgebucht-a-a5dd953a-6daa-4221-81d6-598ef8c21ca5",
      "image_title": "Easyjet streicht diesen Sommer 1700 Flüge - Phil Noble/ REUTERS"
    },
    {
      "title": "Internationale Meeresbodenbehörde tagt Frist für Regelung zum Rohstoffabbau am Meeresboden abgelaufen",
      "teaser": "Die Internationale Meeresbodenbehörde hat es versäumt, ein Gesetz für den Tiefseebergbau zu erlassen. Theoretisch könnte die Behörde nun Abbaulizenzen ohne eine Grundlage erteilen. NGOs und Wissenschaftler sind besorgt.",
      "url": "https://www.spiegel.de/wirtschaft/rohstoffabbau-am-meeresboden-frist-fuer-regelung-abgelaufen-a-41fa5ac6-35ac-4e22-998a-c80b4dca8a6c",
      "image_title": "Frist für Regelung zum Rohstoffabbau am Meeresboden abgelaufen - Nick Kaiser / dpa"
    },
    {
      "title": "Europäischer Rechnungshof warnt Bis zu 70 Prozent der Wiesen, Felder und Äcker sind krank",
      "teaser": "Bodenerosion, Belastung mit Schadstoffen, schrumpfende Vielfalt: Europas Felder und Ackerflächen seien in akuter Gefahr, sagt der Europäische Rechnungshof – und mahnt strengere Regeln und weniger Ausnahmen an. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/bodenqualitaet-in-europa-bis-zu-70-prozent-der-wiesen-felder-und-aecker-sind-krank-a-12483cc9-bbbb-4a0b-8d56-433d25b9a295",
      "image_title": "Bis zu 70 Prozent der Wiesen, Felder und Äcker sind krank - Ralf Hirschberger / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Springer-Chef Döpfner geht juristisch gegen Bericht über seine Geburtstagsparty vor",
      "teaser": "Seinen 60. Geburtstag feierte Mathias Döpfner mit illustren Gästen in Italien. Weil das kleine Portal »Medieninsider« darüber schrieb, droht der Springer-Boss ihm nun mit rechtlichen Schritten. Von Isabell Hülsen",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mathias-doepfner-geht-juristisch-gegen-bericht-ueber-seine-geburtstagsparty-vor-a-afdac0e8-4897-4f06-a6d6-498947b00dd9",
      "image_title": "Döpfner geht juristisch gegen Bericht über seine Geburtstagsparty vor - Britta Pedersen / picture alliance / dpa",
      "author": "Isabell Hülsen"
    },
    {
      "title": "Geplante Mindeststeuer Steuertrick von Großkonzernen – Lindner will Neuregelung",
      "teaser": "Mithilfe von Patentzahlungen vermieden Konzerne wie Google, Milliarden an Steuern zu zahlen. Eine sogenannte Lizenzschranke sollte das stoppen. Jetzt will Finanzminister Lindner die Regel abschaffen. Von David Böcking",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/christian-lindner-will-wegen-mindeststeuer-die-lizenzschranke-abschaffen-a-101ebee1-ca7e-45e6-8ea9-5025ac6b6a4a",
      "image_title": "Steuertrick von Großkonzernen – Lindner will Neuregelung - Drew Angerer / AFP",
      "author": "David Böcking"
    },
    {
      "title": "Stundung von Krediten China will angeschlagenen Immobilienmarkt stärker stützen",
      "teaser": "Der Immobiliensektor ist für die chinesische Wirtschaft äußerst wichtig. Damit Bauprojekte zu Ende geführt werden können, gewähren Chinas Banken nun Aufschübe bei der Rückzahlung von Immobilienkrediten.",
      "url": "https://www.spiegel.de/wirtschaft/china-will-angeschlagenen-immobilienmarkt-staerker-stuetzen-a-ee525fd1-9601-47d3-8e79-4c6770f9690d",
      "image_title": "China will angeschlagenen Immobilienmarkt stärker stützen - Bloomberg / Bloomberg via Getty Images"
    },
    {
      "title": "Bei 8,4 Milliarden Euro Gesamtschaden Versicherer haben wegen Ahrtal-Flutkatastrophe bisher 6,7 Milliarden Euro ausgezahlt",
      "teaser": "Die Flutkatastrophe im Ahrtal sorgte neben vielen Todesfällen auch für hohe Sachschäden. Einen Großteil haben die Versicherer inzwischen reguliert. Für ausstehende Zahlungen machen sie Handwerkerknappheit verantwortlich.",
      "url": "https://www.spiegel.de/wirtschaft/service/ahrtal-flutkatastrophe-versicherer-haben-bisher-6-7-milliarden-euro-ausgezahlt-a-3c75e3a2-63c0-4edc-b118-83dfe957122f",
      "image_title": "Versicherer haben wegen Ahrtal-Flutkatastrophe bisher 6,7 Milliarden Euro ausgezahlt - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Zahlen der Deutschen Rentenversicherung Bund Deutliche Bruttorenten-Unterschiede zwischen den Bundesländern",
      "teaser": "Die höchsten Renten bezogen 2022 Männer in Nordrhein-Westfalen und im Saarland. In östlichen Bundesländern schnitten Frauen im Vergleich zu Männern bei der Durchschnittsrente besser ab als Rentnerinnen im Westen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/bruttorente-deutliche-unterschiede-zwischen-den-bundeslaendern-a-2cd05ab1-27a9-4ac5-b5d6-3a46dca4ce49",
      "image_title": "Deutliche Bruttorenten-Unterschiede zwischen den Bundesländern - Oliver Berg/ picture alliance / dpa"
    },
    {
      "title": "Grünes Gewissen gegen Aufpreis TotalEnergies darf verteuertes Heizöl nicht mehr als klimaneutral bewerben",
      "teaser": "»CO₂-kompensiertes Heizöl« gegen einen Cent Aufpreis pro Liter: So warb der Energiekonzern TotalEnergies bei Kunden. Die Deutsche Umwelthilfe klagte wegen Verbrauchertäuschung – und siegte vor Gericht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/urteil-totalenergies-darf-heizoel-nicht-mehr-als-klimaneutral-bewerben-a-48a7ca8c-a970-49d0-bb00-74b2de58557d",
      "image_title": "TotalEnergies darf verteuertes Heizöl nicht mehr als klimaneutral bewerben - Jan Woitas / dpa"
    },
    {
      "title": "Wirtschaftsmagazin RTL verkauft »Business Punk« an Weimer Media Group",
      "teaser": "Die 2009 von Gruner + Jahr gegründete Wirtschaftszeitschrift »Business Punk« erscheint bald bei einem neuen Verlag. Das Magazin wechselt von RTL zur Weimer Media Group, doch der Redaktionsstandort bleibt bestehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rtl-verkauft-business-punk-an-weimer-media-group-a-62741a70-4048-4109-83e3-8440e2716602",
      "image_title": "RTL verkauft »Business Punk« an Weimer Media Group - Marcus Brandt / picture alliance / dpa"
    },
    {
      "title": "Sinkende Erzeugerpreise In China wächst die Sorge vor Deflation",
      "teaser": "In China senken Produzenten ihre Preise drastisch, zugleich stagnieren die Verbraucherpreise. Ökonomen warnen vor Deflation und sehen Regierung und Zentralbank am Zug.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-sorge-vor-deflation-erzeugerpreise-sinken-verbraucherpreise-stagnieren-a-fb77a98a-46d3-4a81-8075-0971d21be87e",
      "image_title": "In China wächst die Sorge vor Deflation - CFOTO / NurPhoto / IMAGO"
    },
    {
      "title": "Ökonomin Schnitzer über Altersvorsorge »Ich will niemandem ans Geld, der jetzt schon eine Rente bezieht oder bald eine erwartet«",
      "teaser": "Ihr Vorstoß zur Abschaffung der Witwenrente hat für großes Aufsehen gesorgt. Nun erklärt Ökonomin Monika Schnitzer ihre Idee – und warum sie erst für künftige Ehepaare gelten soll.",
      "url": "https://www.spiegel.de/wirtschaft/service/witwenrente-oekonomin-monika-schnitzer-erklaert-ihren-vorstoss-zur-abschaffung-a-483b9e08-2120-4439-84a8-6c1e344dacaa",
      "image_title": "»Ich will niemandem ans Geld, der jetzt schon eine Rente bezieht oder bald eine erwartet« - Kay Nietfeld / dpa"
    },
    {
      "title": "Wohlstand in Deutschland Sagen, was reich ist Der SPIEGEL-Leitartikel von David Böcking",
      "teaser": "Viele Deutsche haben eine schiefe Wahrnehmung des eigenen Wohlstands. In Zeiten des Rotstifts sollten Politiker sagen, wo Reichtum beginnt – angefangen bei sich selbst.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/elterngeld-debatte-deutschland-muss-ehrlicher-ueber-reichtum-diskutieren-a-315db02c-e6cc-43c4-9c80-12d8831f229b",
      "image_title": "Sagen, was reich ist - Kay Nietfeld / dpa"
    },
    {
      "title": "Neubauten und Renovierungen Baupreise steigen – aber wenigstens etwas langsamer",
      "teaser": "Der Preisanstieg im Wohnungsbau hat sich zuletzt abgeschwächt. Deutlich mehr musste aber für Dach- und Erdarbeiten sowie für Heizanlagen bezahlt werden. Es gab jedoch auch Leistungen, die günstiger wurden.",
      "url": "https://www.spiegel.de/wirtschaft/service/baupreise-steigen-aber-wenigstens-etwas-langsamer-a-616156a4-feeb-4ce3-ad6c-de8b9eccec31",
      "image_title": "Baupreise steigen – aber wenigstens etwas langsamer - Jochen Tack / picture alliance"
    },
    {
      "title": "Nach Insolvenz der Traditionsmarke Geschäft mit Weck-Gläsern zieht wieder an",
      "teaser": "Kaum wurde die Zahlungsunfähigkeit der Firma Weck bekannt, ist der Absatz der Einmachgläser wieder gestiegen, berichtet der Insolvenzverwalter. Er sucht nun nach Investoren – und hat bereits Ideen für lukrativere Geschäfte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-insolvenz-geschaeft-mit-weck-glaesern-zieht-wieder-an-investor-gesucht-a-5acef579-a016-4bc2-bb6c-505a1d1f26f2",
      "image_title": "Geschäft mit Weck-Gläsern zieht wieder an - Deutzmann / deutzmann.net / IMAGO"
    },
    {
      "title": "Verspätete Briefe, falsch zugestellte Pakete 16.000 Beschwerden in sechs Monaten",
      "teaser": "Bei der Bundesnetzagentur häufen sich Beschwerden über die Deutsche Post. Die jedoch ist mit dem eigenen Service zufrieden – und sieht die Schuldigen anderswo.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-aerger-der-kunden-nimmt-kein-ende-a-182e13c9-9267-4d23-961e-62295cafa156",
      "image_title": "16.000 Beschwerden in sechs Monaten - Julian Stratenschulte/ dpa"
    },
    {
      "title": "Geplante Kürzung Familienministerium betont Bestandsschutz für bereits bewilligtes Elterngeld",
      "teaser": "Die geplante Absenkung der Einkommensgrenze für Elterngeld sorgt für Diskussionen. Geburten bis Anfang kommenden Jahres würde sie aber noch nicht betreffen, beruhigt das Familienministerium.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/elterngeld-kuerzung-wuerde-laut-familienministerium-erst-fuer-geburten-ab-2024-gelten-a-b2868f74-5ff3-4070-9ab4-81adf65598bc",
      "image_title": "Familienministerium betont Bestandsschutz für bereits bewilligtes Elterngeld - Bernd Wüstneck / dpa"
    },
    {
      "title": "Abkommen unterschrieben EU besiegelt Freihandel mit Neuseeland",
      "teaser": "Zolleinsparungen, dafür mehr Handel und Exporte: Mit einem neuen Freihandelsabkommen sollen die wirtschaftlichen Beziehungen zwischen der EU und Neuseeland gestärkt werden. Deutschland hat dabei besondere Bedeutung für den Inselstaat.",
      "url": "https://www.spiegel.de/wirtschaft/eu-besiegelt-freihandel-mit-neuseeland-a-f11abb37-a160-4828-9bba-5792cdbad15a",
      "image_title": "EU besiegelt Freihandel mit Neuseeland - Olivier Hoslet / EPA"
    }
  ]
}