{
  "timestamp": "2023-05-11T10:12:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.89c5225406a6d94f4b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.a51ca23e78ddd4f78db7.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.32ae2b3da27b0034a9e9.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Von einer Krise in die nächste Deutlich mehr EU-Firmen melden Konkurs an",
      "teaser": "In Coronazeiten wurden Firmen in der Europäischen Union oft vor der Pleite geschützt. Nun steigen die Insolvenzen – in Westeuropa vor allem in Österreich, Großbritannien und Frankreich.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/insolvenzen-deutlich-mehr-eu-firmen-melden-konkurs-an-a-f7c216ea-5eeb-48eb-a0f6-5321587f4fb3",
      "image_title": "Deutlich mehr EU-Firmen melden Konkurs an - Hanno Bode / IMAGO"
    },
    {
      "title": "50-Stunden-Streik Gewerkschaft will Bahnverkehr von Sonntag- bis Dienstagabend lahmlegen",
      "teaser": "Im Tarifkonflikt mit den Bahnunternehmen will die Gewerkschaft EVG den Druck weiter erhöhen. Sie ruft die Beschäftigten auf, Anfang kommender Woche ihre Arbeit niederzulegen. Die meisten Züge werden wohl ausfallen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/evg-und-deutsche-bahn-50-stunden-streik-soll-bahn-von-sonntag-bis-dienstagabend-lahmlegen-a-efad4628-6098-49ee-9b56-3afcfe74ccc8",
      "image_title": "Gewerkschaft will Bahnverkehr von Sonntag- bis Dienstagabend lahmlegen - Sina Schuldt / dpa"
    },
    {
      "title": "Ex-Managerin über DWS und Deutsche Bank »Da geht’s mir wie Monica Lewinsky«",
      "teaser": "Desiree Fixler war Nachhaltigkeitschefin der Fondsgesellschaft DWS – und brachte mit ihren Vorwürfen die Deutsche Bank zum Beben. Hier spricht sie über die Verlogenheit der Finanzbranche und die noch ausstehende Entschuldigung. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/desiree-fixler-ueber-dws-und-deutsche-bank-da-geht-s-mir-wie-monica-lewinsky-a-0dada48b-9195-4466-8956-5d696a09c157",
      "image_title": "»Da geht’s mir wie Monica Lewinsky« - Ossi Piispanen für manager magazin"
    },
    {
      "title": "Überlastete Krankenhäuser Union schlägt Notaufnahme-Gebühr von 20 Euro vor",
      "teaser": "CDU und CSU schließen sich dem Kassenärztechef an: Wenn es nach der Union geht, sollen sich Bürgerinnen und Bürger bei akuten gesundheitlichen Problemen künftig erst mal telefonisch beraten lassen – und sonst zahlen.",
      "url": "https://www.spiegel.de/wirtschaft/krankenhaeuser-cdu-und-csu-schlagen-notaufnahme-gebuehr-von-20-euro-vor-a-33e48136-067b-4d15-9a5c-8018ea609d97",
      "image_title": "Union schlägt Notaufnahme-Gebühr von 20 Euro vor - Philipp von Ditfurth / dpa"
    },
    {
      "title": "EU-Debatte über Sanktionen Bundesregierung drängt offenbar auf Russlandklausel in Exportverträgen",
      "teaser": "Rüstungsgüter gelangen trotz Sanktionen immer wieder aus der EU nach Russland. Um das zu unterbinden, will die Bundesregierung laut einem Bericht strengere Auflagen für EU-fremde Händler durchsetzen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/russland-sanktionen-in-der-eu-bundesregierung-draengt-offenbar-auf-russlandklausel-in-exportvertraegen-a-98254e37-d154-4db2-a686-f350393b9e76",
      "image_title": "Bundesregierung drängt offenbar auf Russlandklausel in Exportverträgen - Sergey Shestak / AFP"
    },
    {
      "title": "Angeblich 71 Prozent der Proben betroffen Tierschützer wollen multiresistente Erreger auf Lidl-Fleisch gefunden haben",
      "teaser": "Lidl sieht sich mit Vorwürfen von Tierschützern konfrontiert: In Dutzenden Hühnerfleisch-Produkten sollen multiresistente Keime stecken. Einer Initiative für bessere Haltung will der Discounter aber nicht beitreten.",
      "url": "https://www.spiegel.de/wirtschaft/service/lidl-tierschuetzer-wollen-multiresistente-erreger-auf-huehnchen-fleisch-gefunden-haben-a-e15fa5fb-3bb9-4c88-a8ea-763415f4f6c0",
      "image_title": "Tierschützer wollen multiresistente Erreger auf Lidl-Fleisch gefunden haben - Martin Wagner / IMAGO"
    },
    {
      "title": "Dreistelliger Millionenbetrag Bahn soll Tausenden Führungskräften hohe Prämien gezahlt haben",
      "teaser": "Die Bahn steht wegen unpünktlicher Züge in der Kritik. Dennoch durften sich Tausende Führungskräfte laut Medienberichten erst kürzlich über mehr Geld freuen. Es geht um Boni im dreistelligen Millionenbereich.",
      "url": "https://www.spiegel.de/wirtschaft/bahn-soll-tausenden-fuehrungskraeften-hohe-praemien-gezahlt-haben-a-1ada4c9e-3896-48eb-8d9d-03f3fc4a0a20",
      "image_title": "Bahn soll Tausenden Führungskräften hohe Prämien gezahlt haben - Paul Zinken / dpa"
    },
    {
      "title": "Muttertag Heldinnen der Arbeit Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Mütter sollen einem Brotberuf nachgehen und weniger Teilzeit arbeiten, argumentierten Familien- und Frauenpolitikerinnen. Dabei ist das nicht für alle Frauen und Kinder der richtige Rat.",
      "url": "https://www.spiegel.de/wirtschaft/muttertag-muetter-zurueck-ins-erwerbsleben-nicht-fuer-alle-frauen-und-kinder-der-richtige-rat-kolumne-a-80418282-108c-4a63-b238-b7f6783e4856",
      "image_title": "Heldinnen der Arbeit - Annette Riedl / dpa"
    },
    {
      "title": "Chinesischer Staatskonzern Cosco darf beim Hamburger Containerterminal einsteigen",
      "teaser": "Nach monatelangem Streit ist nun eine Einigung da: Die Bundesregierung hat einer Beteiligung von 24,9 Prozent des chinesischen Staatskonzerns Cosco beim Hamburger HHLA-Terminal zugestimmt. Cosco wollte ursprünglich mehr.",
      "url": "https://www.spiegel.de/wirtschaft/chinesischer-staatskonzern-cosco-darf-doch-beim-hamburger-container-terminal-einsteigen-a-831be564-9953-4a0f-882c-e6fc65970414",
      "image_title": "Cosco darf beim Hamburger Containerterminal einsteigen - Christian Charisius / dpa"
    },
    {
      "title": "Arbeitsminister bei Regierungsbefragung Heil lehnt staatliche Regelung zur Viertagewoche ab",
      "teaser": "Vier statt fünf Tage pro Woche arbeiten bei gleichem Gehalt, das wünschen sich viele Vollzeitbeschäftigte. Bundesarbeitsminister Heil ist dagegen – und hält sich auch gar nicht für zuständig.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/hubertus-heil-lehnt-staatliche-regelung-zur-vier-tage-woche-ab-a-1aebf447-b2bf-44fb-9a0c-b0e7d153a168",
      "image_title": "Heil lehnt staatliche Regelung zur Viertagewoche ab - IMAGO / IMAGO/Political-Moments"
    },
    {
      "title": "Protest bei VW-Hauptversammlung Wut und Kuchen",
      "teaser": "Erst ruft jemand »Vorsicht«, dann fliegt die Torte – zum Schrecken von VW-Aufsichtsratsmitglied Wolfgang Porsche. Und dann gibt es auch noch Nacktprotest. Szenen einer turbulenten Veranstaltung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-hauptversammlung-gestoert-ein-stueck-vom-kuchen-a-aa7bf447-348e-419b-b22f-c98456b46b2b"
    },
    {
      "title": "Ökonom zur Heizungsdebatte »Für Leute wie Sie und mich wird es halt teurer, damit müssen wir leben«",
      "teaser": "Mit Subventionen und Verboten will die Bundesregierung die Wärmewende beschleunigen. Reint Gropp, Chef des Wirtschaftsforschungsinstituts IWH, hält das für den falschen Weg – und fordert stattdessen deutlich steigende Preise. Ein Interview von Stefan Kaiser",
      "url": "https://www.spiegel.de/wirtschaft/soziales/heizung-und-waermewende-fuer-leute-wie-sie-und-mich-wird-es-halt-teurer-damit-muessen-wir-leben-a-fc64a64d-1e91-4cb0-8311-f4b249af1dd7",
      "image_title": "»Für Leute wie Sie und mich wird es halt teurer, damit müssen wir leben« - Jan Woitas / dpa"
    },
    {
      "title": "Inflation in Österreich Handelsketten sollen Einkaufspreise publik machen müssen",
      "teaser": "Österreichs Regierung geht im Kampf gegen die Inflation nun gegen die Konzerne vor. Sie fordert Transparenz bei den Preisen für Grundnahrungsmittel – und droht Energieunternehmen mit einer stärkeren Gewinnabschöpfung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/inflation-in-oesterreich-handelsketten-sollen-einkaufspreise-publik-machen-muessen-a-0959bca4-07a2-43e0-b78a-71e7937c8655",
      "image_title": "Handelsketten sollen Einkaufspreise publik machen müssen - Manfred Segerer / IMAGO"
    },
    {
      "title": "Attacke gegen »Moralpolitik« Arbeitgeberpräsident kritisiert Deutschlands Chinakurs",
      "teaser": "Ob Taiwan, Menschenrechte oder Ukrainekrieg: Die Bundesregierung streitet mit China über viele Themen. Damit, findet der Präsident der Arbeitgeberverbände, »sind wir völlig auf dem Holzweg«.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/china-kritik-von-annalena-baerbock-rainer-dulger-gegen-moralpolitik-a-cc8cf817-c217-4113-bc68-70f38aebd54d",
      "image_title": "Arbeitgeberpräsident kritisiert Deutschlands Chinakurs - Wolfgang Kumm / dpa"
    },
    {
      "title": "Protest gegen umstrittenes Werk in Xinjiang Tortenwerfer und nackte Aktivistin stören VW-Hauptversammlung",
      "teaser": "Mit öffentlichkeitswirksamem Protest sind Aktivisten in die Volkswagen-Hauptversammlung geplatzt. Aufsichtsrat Wolfgang Porsche bekam dort zu seinem 80. Geburtstag eine unwillkommene Überraschung.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-tortenwerfer-und-nackte-aktivistin-stoeren-vw-hauptversammlung-a-6c56f11b-80e0-4c4f-b413-6ed6e3595b44",
      "image_title": "Tortenwerfer und nackte Aktivistin stören VW-Hauptversammlung - Tobias Schwarz / AFP"
    },
    {
      "title": "Pflegereform im Bundestag Kassen warnen vor Überforderung der Beitragszahler",
      "teaser": "Die gesetzlichen Kassen kritisieren Lauterbachs geplante Pflegereform. Allein den Beitragszahlern würden neue Lasten aufgebürdet und Beiträge erhöht. Dabei sei Pflege doch eine gesamtgesellschaftliche Aufgabe.",
      "url": "https://www.spiegel.de/wirtschaft/service/pflegereform-kassen-warnen-vor-ueberforderung-der-beitragszahler-a-e071138d-6d03-4584-ae39-a00023bdaec1",
      "image_title": "Kassen warnen vor Überforderung der Beitragszahler - Angelika Warmuth/ picture alliance / dpa"
    },
    {
      "title": "Umfragen des Handelsverbands Secondhand liegt im Trend",
      "teaser": "Die Verbraucherpreise sind enorm gestiegen – und die Deutschen greifen laut Umfragen des Handelsverbands immer mehr zu gebrauchten Waren oder lassen reparieren. Vielen geht es nicht nur ums Sparen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/secondhand-liegt-in-der-inflation-im-trend-a-0900ecb8-b297-4cd6-8259-cc299279e742",
      "image_title": "Secondhand liegt im Trend - David Gannon / AFP"
    },
    {
      "title": "Steigende Veggieproduktion Seitan jagt die Wurst",
      "teaser": "An den etablierten Fleischmarkt kommen sie längst noch nicht heran, doch Veggieprodukte holen auf. Trotz der starken Inflation legt die Produktion von Fleischalternativen zu.",
      "url": "https://www.spiegel.de/wirtschaft/service/tofu-seitan-weizenproteine-produktion-von-fleischersatzprodukten-steigt-a-7f2a0ac4-b0b7-4090-99b1-70df444f4515",
      "image_title": "Seitan jagt die Wurst - Daniel Karmann/ dpa"
    },
    {
      "title": "Coronapandemie Gericht erklärt EU-Genehmigung von Lufthansa-Hilfen für nichtig",
      "teaser": "Die Bundesregierung hat die Lufthansa in der Coronapandemie mit Milliarden gestützt. Nun hat der Gerichtshof der Europäischen Union entschieden: Diese Hilfen durfte die EU-Kommission nicht genehmigen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-staatshilfen-gericht-erklaert-eu-genehmigung-fuer-nichtig-a-57d3e2c2-0595-4cf0-9e27-92b34cd79865",
      "image_title": "Gericht erklärt EU-Genehmigung von Lufthansa-Hilfen für nichtig - Arne Dedert / dpa"
    },
    {
      "title": "Inflationsrate im April Preisauftrieb bei Lebensmitteln lässt nach",
      "teaser": "Gute Nachrichten für Verbraucher: Die Preisschübe bei Lebensmitteln könnten ihren Höhepunkt überschritten haben. Experten sehen dafür zwei wichtige Gründe.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-april-preisauftrieb-bei-lebensmitteln-laesst-nach-a-ef9d17d4-8fe7-4a80-933a-74f6f2fd94f4",
      "image_title": "Preisauftrieb bei Lebensmitteln lässt nach - Martin Wagner / IMAGO"
    }
  ]
}