{
  "timestamp": "2023-03-13T12:25:51",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Sorgen vor Finanzkrise wegen SVB-Pleite Dax fällt zeitweise unter 15.000 Punkte",
      "teaser": "Die Pleite der Silicon Valley Bank sorgt für Turbulenzen an den Finanzmärkten. Aktien von Banken geben deutlich nach, der deutsche Leitindex verliert fast drei Prozent.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/dax-faellt-zeitweise-unter-15-000-punkte-a-11f6c71e-bde5-4afe-a57f-45ca97ec4786",
      "image_title": "Dax fällt zeitweise unter 15.000 Punkte - Daniel Roland / AFP"
    },
    {
      "title": "Energiepreisbremsen Wo der Staat das meiste Geld zuschießt",
      "teaser": "Die Preisdeckel für Strom und Gas sollen die Bürger entlasten. Womöglich nutzen Anbieter sie aber auch gezielt zum Abkassieren. Von Holger Dambeck",
      "url": "https://www.spiegel.de/wirtschaft/energiepreisbremsen-bei-strom-und-gas-wo-der-staat-das-meiste-geld-zuschiesst-a-ac99528f-f676-498e-9e66-e22422ccbe9d",
      "image_title": "Wo der Staat das meiste Geld zuschießt - [M] Amelie Rubin / DER SPIEGEL; Fotos: R. Rebmann / blickwinkel / IMAGO; Dbenitostock / Getty Images; M. Gstettenbauer / IMAGO; M. Moir / Getty Images",
      "author": "Holger Dambeck"
    },
    {
      "title": "Dank höherer Preise Porsche vermeldet trotz Lieferschwierigkeiten Rekordgewinn",
      "teaser": "Die VW-Sportwagentochter Porsche hat im vergangenen Jahr etwas weniger Umsatz erzielt als angestrebt. Dennoch erzielte der Autohersteller das beste Ergebnis seiner Geschichte.",
      "url": "https://www.spiegel.de/wirtschaft/porsche-vermeldet-trotz-lieferschwierigkeiten-rekordgewinn-a-160b7f17-abed-46af-ac0d-a9c05e0b68a8",
      "image_title": "Porsche vermeldet trotz Lieferschwierigkeiten Rekordgewinn - Julien Delfosse / PanoramiC / IMAGO"
    },
    {
      "title": "Tochter des US-Pleiteinstituts Bafin erteilt Zahlungsverbot für Silicon Valley Bank in Deutschland",
      "teaser": "Die Bafin hat nach der Pleite der Silicon Valley Bank in den USA ein Moratorium über die deutsche Zweigstelle angeordnet. Es bestehe die Gefahr, dass das Institut seinen Verpflichtungen gegenüber Gläubigern nicht mehr nachkomme.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bafin-erteilt-zahlungsverbot-fuer-silicon-valley-bank-in-deutschland-a-60b73d30-b0f9-4e3a-a268-a636ca17cbca",
      "image_title": "Bafin erteilt Zahlungsverbot für Silicon Valley Bank in Deutschland - Dado Ruvic / REUTERS"
    },
    {
      "title": "Deutlich weniger Beschäftigte als vor der Coronakrise Gastronomie verliert Mitarbeiter",
      "teaser": "Nach den Lockerungen der Coronaregeln strömen die Gäste wieder in Kneipen und Restaurants. Die haben nun Probleme, die Nachfrage zu bedienen, weil ihnen das Personal fehlt.",
      "url": "https://www.spiegel.de/wirtschaft/coronakrise-und-die-folgen-gastronomie-hat-deutlich-weniger-beschaeftigte-a-438ad81e-87cc-49c4-9af1-96ffe249ab3f",
      "image_title": "Gastronomie verliert Mitarbeiter - Carsten Koall / picture alliance/dpa"
    },
    {
      "title": "Brexit-Folgen Experten halten weitere Engpässe in Großbritannien für wahrscheinlich",
      "teaser": "Während in Deutschland in Zeiten der Pandemie zeitweise Nudeln oder Klopapier knapp wurden, werden die Lücken in den britischen Supermarktregalen zum Dauerthema. Der Trend könnte sich sogar noch verstärken.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-experten-halten-weitere-engpaesse-in-grossbritannien-fuer-wahrscheinlich-a-e0ae4b46-1741-40c7-aa5c-c6cdaf4784f8",
      "image_title": "Experten halten weitere Engpässe in Großbritannien für wahrscheinlich - Yui Mok / dpa"
    },
    {
      "title": "Tarifstreit Ver.di-Mitglieder haben an mehreren Airports mit Warnstreiks begonnen",
      "teaser": "Zehntausende Flugreisende müssen sich an diesem Montag erneut auf Verspätungen und Ausfälle einstellen. Drei Flughäfen sind direkt betroffen, doch die Auswirkungen dürften weiter reichen.",
      "url": "https://www.spiegel.de/wirtschaft/flughaefen-ver-di-mitglieder-haben-an-mehreren-airports-mit-warnstreiks-begonnen-a-06cc7bd3-fe5f-4460-bc6b-4e1b3e8b89f7",
      "image_title": "Ver.di-Mitglieder haben an mehreren Airports mit Warnstreiks begonnen - Jonas Walzberg / dpa"
    },
    {
      "title": "Pleiteinstitut US-Regierung löst Silicon Valley Bank auf – was das bedeutet",
      "teaser": "Die Hausbank der Techindustrie hatte sich verspekuliert – jetzt löst US-Finanzministerin Janet Yellen die SVB auf. Doch ist eine größere Krise der amerikanischen Geldinstitute damit abgewendet? Von Alexander Demling, San Francisco",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-us-regierung-loest-geldinstitut-auf-was-das-bedeutet-a-0424b90d-d3c5-43c7-abaf-5a474a03cc99",
      "image_title": "US-Regierung löst Silicon Valley Bank auf – was das bedeutet - Nathan Frandino / REUTERS",
      "author": "Alexander Demling, San Francisco"
    },
    {
      "title": "Insolventer Start-up-Finanzierer US-Regierung verkündet Schutz von Silicon-Valley-Bank-Einlegern",
      "teaser": "Die Schließung der Silicon Valley Bank hat in Washington die Sorge vor einem Bank-Run ausgelöst. Die US-Regierung versucht nun mit einem deutlichen Schritt, die Einleger zu beruhigen.",
      "url": "https://www.spiegel.de/wirtschaft/silicon-valley-bank-usa-regierung-unternimmt-notfallmassnahmen-gegen-kollaps-weiterer-banken-a-6c0b3ca3-8f6e-49ae-bcf8-e9c7a226af67",
      "image_title": "US-Regierung verkündet Schutz von Silicon-Valley-Bank-Einlegern - NATHAN FRANDINO / REUTERS"
    },
    {
      "title": "Insolventer Start-up-Finanzierer US-Finanzministerin schließt staatliche Rettung der Silicon Valley Bank aus",
      "teaser": "Die Schließung der Silicon Valley Bank löst besonders in der Start-up-Szene große Besorgnis aus. US-Finanzministerin Janet Yellen will das Geldhaus trotzdem nicht mit Staatsgeld unterstützen.",
      "url": "https://www.spiegel.de/wirtschaft/silicon-valley-bank-us-finanzministerin-janet-yellen-schliesst-staatliche-rettung-aus-a-fb32e8ea-0ad1-4d02-b4a9-59317d7ae395",
      "image_title": "US-Finanzministerin schließt staatliche Rettung der Silicon Valley Bank aus - IMAGO/La Nacion / IMAGO/ZUMA Wire"
    },
    {
      "title": "Unterschiedliche Länderregelungen Pro Bahn befürchtet »Flickenteppich« bei 49-Euro-Ticket",
      "teaser": "Ab 1. Mai soll das Deutschlandticket für eine Zeitenwende im öffentlichen Nahverkehr sorgen. Nach Meinung des Fahrgastverbands Pro Bahn sind dafür allerdings noch eine Menge Feinarbeiten nötig.",
      "url": "https://www.spiegel.de/wirtschaft/49-euro-ticket-pro-bahn-befuerchtet-flickenteppich-beim-deutschlandticket-a-93bbf2d2-0940-46ae-a284-dfbb5c45fc18",
      "image_title": "Pro Bahn befürchtet »Flickenteppich« bei 49-Euro-Ticket - IMAGO/Olaf Döring"
    },
    {
      "title": "Donauschleuse Bergung von havariertem Erzfrachter könnte Wochen dauern",
      "teaser": "Den Bergungsteams des havarierten Donaufrachters steht eine knifflige Aufgabe bevor. Nicht zuletzt, weil erst das ölverseuchte Wasser aus der Schleuse gepumpt werden muss.",
      "url": "https://www.spiegel.de/wirtschaft/donau-schleuse-geisling-in-woerth-bergung-von-havariertem-frachter-koennte-wochen-dauern-a-bb2b14d0-17cc-4d97-932c-41a2ff9c69e6",
      "image_title": "Bergung von havariertem Erzfrachter könnte Wochen dauern - Armin Weigel / dpa"
    },
    {
      "title": "Warnstreiks an mehreren Airports Hunderte Flüge fallen aus",
      "teaser": "Die Gewerkschaft Ver.di hat für Montag Warnstreiks an mehreren deutschen Flughäfen angekündigt. Knapp 100.000 Passagiere müssen mit Ausfällen und Beeinträchtigungen rechnen. Weitere Streiks könnten folgen.",
      "url": "https://www.spiegel.de/wirtschaft/warnstreiks-an-mehreren-airports-hunderte-fluege-fallen-aus-a-a5a62c32-1600-4c97-b93b-9646c61d29ef",
      "image_title": "Hunderte Flüge fallen aus - Christoph Soeder / dpa"
    },
    {
      "title": "Steigende Zinsen Inflation – was alles noch schiefgehen kann Eine Kolumne von Henrik Müller",
      "teaser": "Die Notenbanken haben geschworen, die Inflation in den Griff zu bekommen. EZB-Chefin Lagarde spricht von einem »Monster«, das man bekämpfen müsse. Tatsächlich haben wir es gleich mit mehreren Ungeheuern zu tun.",
      "url": "https://www.spiegel.de/wirtschaft/service/steigende-zinsen-inflation-was-alles-noch-schiefgehen-kann-kolumne-a-0b7dc675-081d-4c8e-8b55-feda38b358c5",
      "image_title": "Inflation – was alles noch schiefgehen kann - INTS KALNINS / REUTERS"
    },
    {
      "title": "Megaprofit im Krisenjahr Ölriese Saudi Aramco macht 161 Milliarden Dollar Gewinn",
      "teaser": "Der saudi-arabische Ölkonzern Aramco profitiert vom Krisenjahr und macht 2022 einen Rekordgewinn von 161 Milliarden Dollar. Das ist mehr als die Gesamtwirtschaftsleistung von 133 Staaten auf der Welt.",
      "url": "https://www.spiegel.de/wirtschaft/energiepreise-oelriese-saudi-aramco-macht-2022-161-milliarden-dollar-a-083dc0ea-e812-4695-be65-2cd5c8f25c19",
      "image_title": "Ölriese Saudi Aramco macht 161 Milliarden Dollar Gewinn - MAXIM SHEMETOV / REUTERS"
    },
    {
      "title": "Kundenpanik der Venture Capitalists Silicon Valley Bank zahlte Stunden vor Kollaps noch Boni aus",
      "teaser": "Kurz bevor die Hausbank der amerikanischen Start-up-Szene von den Behörden geschlossen wurde, überwies sie laut Medienberichten noch die regulären Bonuszahlungen. Bedacht wurden aber wohl nur US-Angestellte.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/silicon-valley-bank-zahlte-stunden-vor-kollaps-noch-boni-aus-a-e7bbbc11-146d-40fc-ab2f-0b1741d8ceda",
      "image_title": "Silicon Valley Bank zahlte Stunden vor Kollaps noch Boni aus - NATHAN FRANDINO / REUTERS"
    },
    {
      "title": "Ungültiges Ticket Julian Reichelt und der Vorfall im ICE 553",
      "teaser": "Weil er dem Bahnpersonal keinen Lichtbildausweis vorzeigen wollte, geriet Ex-»Bild«-Chefredakteur Julian Reichelt auf einer Reise nach Berlin in Konflikt mit dem Gesetz. Die Bahnfahrt endete auf einer Wache der Bundespolizei. Von Anton Rainer, Matthias Gebauer und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/julian-reichelt-und-der-vorfall-im-ice-553-a-7671d740-c25d-4f7e-8039-0c91c5cc18f8",
      "image_title": "Julian Reichelt und der Vorfall im ICE 553 - Alexander Hassenstein / Getty Images",
      "author": "Anton Rainer, Matthias Gebauer und Gerald Traufetter"
    },
    {
      "title": "Rechtsgutachten angefordert Drei Bundesländer lassen Krankenhausreform prüfen",
      "teaser": "Die Kritik an den Plänen für eine Krankenhausreform ebbt nicht ab: Schleswig-Holstein und zwei weitere unionsgeführte Länder lassen jetzt prüfen, ob das Gesetz zu weit in ihre Kompetenzen eingreift.",
      "url": "https://www.spiegel.de/wirtschaft/krankenhausreform-drei-bundeslaender-lassen-vorhaben-auf-verfassungsmaessigkeit-pruefen-a-296b810d-a554-41bc-b025-0120b77cf3a3",
      "image_title": "Drei Bundesländer lassen Krankenhausreform prüfen - Holger Hollemann / dpa"
    },
    {
      "title": "Richter im Wirecard-Prozess Ein Mann für schwere Fälle",
      "teaser": "Markus Födisch entscheidet über das Schicksal der mutmaßlichen Wirecard-Bande im wohl größten deutschen Wirtschaftsskandal. Wie er schon in den ersten Prozesswochen die Verteidigung von Ex-Chef Markus Braun ins Wanken bringt. Von Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/wirecard-prozess-richter-markus-foedisch-ein-mann-fuer-schwere-faelle-a-e2703d75-d102-483c-b15a-0d75a6f0cd65",
      "image_title": "Ein Mann für schwere Fälle - Frank Hoermann / SVEN SIMON / picture alliance",
      "author": "Martin Hesse"
    },
    {
      "title": "Streit über Habecks Heizungspläne Die Sanierungsfalle",
      "teaser": "Neue Heizungen, Dämmvorgaben, Energieeffizienzklassen: Millionen Häuser und Wohnungen müssen bald im Sinne des Klimaschutzes modernisiert werden. Aber können Eigentümer und Mieter das alles überhaupt stemmen?",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-plane-die-sanierungsfalle-a-940f626b-6941-43eb-99ac-3ef45025181e",
      "image_title": "Die Sanierungsfalle - Westend61 / ullstein bild"
    }
  ]
}