{
  "timestamp": "2023-06-12T15:12:19",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.924df4bc215ed3e91f9e.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1ef905546dcdd76fad2d.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.123fc68a4081c3cac9b4.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Außergerichtliche Einigung bei Sammelklage JPMorgan Chase schließt Vergleich mit Epstein-Opfern",
      "teaser": "Auch nach seinem Tod kommt es zu Prozessen um die Machenschaften von Jeffrey Epstein. Nun haben sich mehrere seiner Opfer mit der Großbank JPMorgan Chase außergerichtlich geeinigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/jpmorgan-chase-schliesst-vergleich-mit-epstein-opfern-a-36e9c000-29cd-4aff-aa4e-06df2a705cc1",
      "image_title": "JPMorgan Chase schließt Vergleich mit Epstein-Opfern - STAN HONDA/ AFP"
    },
    {
      "title": "Monitor Patientenberatung 2022 Experten sehen verschärfte Patientenprobleme durch hohe Inflation",
      "teaser": "Inflationsbedingte finanzielle Sorgen, Lieferengpässe bei Medikamenten: Die Unabhängige Patientenberatung Deutschland hat mehr als 123.000 Gespräche ausgewertet. Die Angst, vor dem Nichts zu stehen, sei ein Dauerthema.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hohe-inflation-experten-sehen-verschaerfte-patienten-probleme-a-180f0845-e5c5-4466-ba9a-8ad70a8a38d3",
      "image_title": "Experten sehen verschärfte Patientenprobleme durch hohe Inflation - snowing / Panthermedia / IMAGO"
    },
    {
      "title": "BYD, Great Wall, Ora Chinas Autobauer fordern deutsche Konzerne heraus – gut für die Kunden?",
      "teaser": "Chinesische Elektrofahrzeuge drängen ins Mutterland der Autoindustrie und schließen die Lücken, die BMW, Mercedes oder VW lassen. Vor allem mit einem Argument überzeugen sie zukünftige Käufer. Von Simon Hage und Martin Hesse",
      "url": "https://www.spiegel.de/wirtschaft/byd-great-wall-ora-wie-autobauer-aus-china-mit-e-autos-den-markt-in-deutschland-aufrollen-a-ab9d8888-4069-4a7d-ad18-73c8f2d0c9dd",
      "image_title": "Chinas Autobauer fordern deutsche Konzerne heraus – gut für die Kunden? - John Ricky / Anadolu Agency / picture alliance",
      "author": "Simon Hage und Martin Hesse"
    },
    {
      "title": "Klimaschutzprogramm Polen will EU-Beschluss für Verbrennerverbot vor Gericht kippen",
      "teaser": "Eigentlich gilt der Abschied vom Verbrennungsmotor als beschlossene Sache. Jetzt will Polen gegen das europaweite Aus für Neufahrzeuge mit Verbrennungsmotor vor ein EU-Gericht ziehen.",
      "url": "https://www.spiegel.de/wirtschaft/eu-klimapaket-fit-for-55-polen-will-eu-beschluss-fuer-verbrennerverbot-vor-gericht-kippen-a-a07ded1a-0a81-4017-8aba-2a3ae94b89e8",
      "image_title": "Polen will EU-Beschluss für Verbrennerverbot vor Gericht kippen - Oliver Berg / dpa"
    },
    {
      "title": "IT-Sicherheit in Deutschland Jedes zehnte Unternehmen von Cyberangriffen betroffen",
      "teaser": "Ob von innen oder von außen: Cyberkriminalität ist eine Gefahr für deutsche Unternehmen. Seit Beginn des russischen Kriegs steigt die Zahl der Attacken – vor allem in einer Branche ist das besonders heikel.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/cyberkriminalitaet-jedes-zehnte-unternehmen-von-cyberangriffen-betroffen-a-c0f85761-b86b-4963-b47d-1d74400d15a6",
      "image_title": "Jedes zehnte Unternehmen von Cyberangriffen betroffen - Silas Stein / IMAGO"
    },
    {
      "title": "Fußball-Europameisterschaft 2024 Bahn bietet zur Heim-EM Fantickets an",
      "teaser": "In zehn Stadien zwischen Hamburg und München wird 2024 die Fußball-EM ausgespielt. Ab Mitte Januar soll es dafür besondere Bahnfahrkarten geben. Auch Fans aus anderen EU-Ländern sollen günstiger reisen können.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/fussball-em-2024-bahn-bietet-fan-tickets-an-a-d6fb139b-f982-420b-b0c2-159b47d64417",
      "image_title": "Bahn bietet zur Heim-EM Fantickets an - IMAGO/Christoph Hardt / IMAGO/Panama Pictures"
    },
    {
      "title": "Missbrauchsanschuldigungen Hedgefonds-Manager Odey verlässt von ihm gegründete Firma",
      "teaser": "13 Frauen erheben schwere Vorwürfe gegen ihn, nun hat Crispin Odey den von ihm gegründeten milliardenschweren Hedgefonds verlassen. Der Vorstand soll bereits die Nachfolge für die wichtigsten Fonds benannt haben.",
      "url": "https://www.spiegel.de/wirtschaft/crispin-odey-hedgefonds-manager-verlaesst-von-ihm-gegruendete-firma-a-77a6c511-ef0a-4e13-b3a5-0a5be1e676f4",
      "image_title": "Hedgefonds-Manager Odey verlässt von ihm gegründete Firma - JOHN SIBLEY / REUTERS"
    },
    {
      "title": "Nucera Thyssenkrupp plant Börsengang von Wasserstofftochter noch vor der Sommerpause",
      "teaser": "Thyssenkrupp hat den seit langer Zeit geplanten Teilbörsengang von Nucera auf den Weg gebracht. Die Emission soll bis zu 600 Millionen Euro für den Ausbau des Geschäfts mit Anlagen für grünen Wasserstoff bringen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-plant-boersengang-von-nucera-vor-dem-sommer-a-3d51115e-d536-4031-b99d-b3a8efa64042",
      "image_title": "Thyssenkrupp plant Börsengang von Wasserstofftochter noch vor der Sommerpause - THILO SCHMUELGEN / REUTERS"
    },
    {
      "title": "Schweizer Megabank UBS schließt Übernahme der Credit Suisse ab",
      "teaser": "Die politisch forcierte Fusion der größten Schweizer Banken ist vollzogen. Die UBS spricht vom »Anfang eines neuen Kapitels«, doch die Zwangsehe bereitet auch Sorgen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ubs-schliesst-uebernahme-der-credit-suisse-ab-a-5303fd74-8842-4115-beb8-d11e74830296",
      "image_title": "UBS schließt Übernahme der Credit Suisse ab - Michael Buholzer / dpa"
    },
    {
      "title": "Energiewende Fernwärme statt Wärmepumpe – für viele Haushalte ist das die Heizung der Zukunft",
      "teaser": "Mit dem Ausbau von Wärmenetzen lassen sich Millionen Häuser und Wohnungen günstig und klimafreundlich heizen. Damit das wirklich klappt, muss die Politik zwei Probleme lösen. Eine Analyse von Benedikt Müller-Arnold",
      "url": "https://www.spiegel.de/wirtschaft/fernwaerme-statt-waermepumpe-fuer-viele-haushalte-ist-das-die-heizung-der-zukunft-a-f4eeeb70-91d2-4653-8eb5-addff58e1292",
      "image_title": "Fernwärme statt Wärmepumpe – für viele Haushalte ist das die Heizung der Zukunft - Jochen Tack / IMAGO"
    },
    {
      "title": "»Politischer« als der Vater George Soros übergibt Kontrolle über Stiftungen an Sohn Alexander",
      "teaser": "Mit 92 Jahren macht US-Milliardär George Soros den Weg frei für seine Nachfolge, berichtet das »Wall Street Journal«. Alexander Soros will sich für das Recht auf Abtreibung einsetzen. Und gegen eine Wiederwahl von Trump.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/george-soros-uebergibt-kontrolle-ueber-stiftungen-an-seinen-sohn-alexander-soros-a-d1295a98-e138-49c1-864b-1a5d6e4ac136",
      "image_title": "George Soros übergibt Kontrolle über Stiftungen an Sohn Alexander - FABRICE COFFRINI/ AFP"
    },
    {
      "title": "Bei Ausbau der Fernwärme Habeck soll Befreiung von Pflicht zum Einbau klimafreundlicher Heizungen planen",
      "teaser": "Der Wirtschaftsminister will ein Einbauverbot von Öl- und Gasheizungen. Vor dem »Fernwärmegipfel« mit Kommunen und Branchenvertretern erwägt er einem Medienbericht zufolge nun eine Ausnahme.",
      "url": "https://www.spiegel.de/wirtschaft/robert-habeck-soll-befreiung-von-waermepumpe-bei-ausbau-der-fernwaerme-planen-a-b04053e5-36d8-4e4e-998f-f5cd9a930a85",
      "image_title": "Habeck soll Befreiung von Pflicht zum Einbau klimafreundlicher Heizungen planen - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Deutsche Post Nur noch an fünf Tagen: Netzagentur offen für weniger Briefzustelltage",
      "teaser": "Noch ist die Post verpflichtet, Sendungen von Montag bis Samstag auszutragen. Das könnte sich bald ändern. Bei der Frage nach einer vorzeitigen Erhöhung des Portos bremst der Präsident der Netzagentur.",
      "url": "https://www.spiegel.de/wirtschaft/deutsche-post-netzagentur-offen-fuer-weniger-briefzustelltage-a-7270c51c-b02c-4935-ae00-d6b7a6dc8e96",
      "image_title": "Nur noch an fünf Tagen: Netzagentur offen für weniger Briefzustelltage - Martin Gerten / dpa"
    },
    {
      "title": "Woche der Notenbank-Entscheidungen Wir sind alle Teil eines historischen Experiments Eine Kolumne von Henrik Müller",
      "teaser": "EZB-Chefin Lagarde muss den superexpansiven Kurs ihres Vorgängers rückabwickeln. In den USA macht die Fed dasselbe. Risiken und Nebenwirkungen sind immens. Haben die Notenbanken aus den Fehlern der Vergangenheit gelernt?",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-fed-und-co-notenbanken-entscheiden-in-der-kommenden-woche-ueber-den-weiteren-kurs-kolumne-a-04406c00-9a90-4902-93a3-ef44a49b2bd2",
      "image_title": "Wir sind alle Teil eines historischen Experiments - Thomas Lohnes / Getty Images"
    },
    {
      "title": "Drohender Streik Lauterbach lässt Apotheker auflaufen",
      "teaser": "Zahlreiche Apotheken bleiben am kommenden Mittwoch aus Protest zu. Die Branche verlangt mehr Geld je Medikament. Doch Gesundheitsminister Karl Lauterbach sieht »im Moment« keinen Raum für höhere Honorare.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/gesundheitspolitik-karl-lauterbach-laesst-apotheker-auflaufen-streik-droht-a-860f505d-1ab9-4d55-a227-24872c6ac165",
      "image_title": "Lauterbach lässt Apotheker auflaufen - Monika Skolimowska / dpa"
    },
    {
      "title": "Nach Coronaboom Nun sinken die Fahrradpreise wieder",
      "teaser": "Die Preise für Fahrräder sind in der Coronapandemie extrem gestiegen. Doch jetzt sind die Lager wieder voll – Händler und Hersteller locken mit hohen Abschlägen. Von Henning Jauernig und Anton Rainer",
      "url": "https://www.spiegel.de/wirtschaft/fahrraeder-warum-unter-fahrradherstellern-die-rabattitis-ausgebrochen-ist-a-d7f2fe31-67b9-424c-954c-bc0ecb426faa",
      "image_title": "Nun sinken die Fahrradpreise wieder - golero / Getty Images",
      "author": "Henning Jauernig und Anton Rainer"
    },
    {
      "title": "Die Bilder der Woche Im Schneckentempo",
      "teaser": "Langsamer geht’s kaum: Dragqueen Lumina Klum kritisiert, dass die philippinische Regierung seit 23 Jahren an einem Antidiskriminierungsgesetz werkelt. Und warum der Himmel über Rom und New York sich färbt. Die Bilder der Woche.",
      "url": "https://www.spiegel.de/wirtschaft/die-bilder-der-woche-im-schneckentempo-a-20b81144-37d5-48f6-8e3d-00520d802db5",
      "image_title": "Im Schneckentempo - Ezra Acayan / Getty Images"
    },
    {
      "title": "Streikverbot Tarifstreit in der Süßwarenbranche eskaliert",
      "teaser": "Viele Beschäftigte von Keks- und Bonbonherstellern müssen weiterarbeiten, obwohl die Tarifverhandlungen stocken. Ein Arbeitsgerichtsurteil verhindert wohl zunächst die von der Gewerkschaft angekündigte historische Streikwelle.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/tarifstreit-in-suesswarenbranche-angestellte-von-keks-und-bonbonherstellern-duerfen-nicht-streiken-a-c143ae50-5440-4add-b8bf-7392fd24f65e",
      "image_title": "Tarifstreit in der Süßwarenbranche eskaliert - Paul Zinken / dpa"
    },
    {
      "title": "Streit über Heizungsgesetz DGB-Chefin wirft Bundesregierung schwere Fehler vor",
      "teaser": "Die Ampelkoalition streitet seit Wochen über die Novelle des Gebäudeenergiegesetzes. Yasmin Fahimi vom Deutschen Gewerkschaftsbund kritisiert, dass man die Menschen mit ihren Ängsten allein lasse.",
      "url": "https://www.spiegel.de/wirtschaft/waermepumpe-dgb-chefin-yasmin-fahimi-wirft-bundesregierung-schwere-fehler-beim-heizungsgesetz-vor-a-62b08ac6-6327-4a22-be66-4b20700395fe",
      "image_title": "DGB-Chefin wirft Bundesregierung schwere Fehler vor - Britta Pedersen / picture alliance/dpa"
    },
    {
      "title": "Rechnungshöfe kritisieren Rundfunkanstalt »Der RBB hat lange über seine Verhältnisse gelebt«",
      "teaser": "Die Rechnungshöfe von Berlin und Brandenburg haben den RBB durchleuchtet – und fanden ein System der Verschwendung. Nun fordern sie Reformen und eine Obergrenze für Spitzengehälter.",
      "url": "https://www.spiegel.de/wirtschaft/rbb-hat-lange-ueber-seine-verhaeltnisse-gelebt-rechnungshoefe-kritisieren-rundfunkanstalt-a-65892f02-450b-42c5-864d-2f1377491644",
      "image_title": "»Der RBB hat lange über seine Verhältnisse gelebt« - Photopress Müller / IMAGO"
    }
  ]
}