{
  "timestamp": "2023-03-22T03:12:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.eacca277647919a42718.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.1c125096369f91cbb043.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.4e78be8020ab9ca34d21.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Knapp 676 Millionen Euro Einbußen Schwedische Pensionskasse stößt Anteile an US-Bank First Republic ab",
      "teaser": "Die Verunsicherung über die Zukunft der angeschlagenen US-Bank First Republic war aus Sicht der schwedischen Pensionskasse Alecta zu groß. Deshalb hat sie ihre Anteile an der Regionalbank verkauft – mit herbem Verlust.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schwedische-pensionskasse-stoesst-anteile-an-us-bank-first-republic-ab-a-f92f4494-52b9-4605-b1ef-ace07091c200",
      "image_title": "Schwedische Pensionskasse stößt Anteile an US-Bank First Republic ab - CJ GUNTHER / EPA"
    },
    {
      "title": "Likörhersteller streiten vor Gericht »Eieiei« oder »Ei, Ei, Ei, Ei, Ei«?",
      "teaser": "»Eieiei Verpoorten« – den Slogan hat wohl jeder schon einmal gehört. Dieser Wiedererkennungswert ist teuer erkauft. Die Konkurrenz soll davon nicht profitieren. Doch die lässt sich das Eiern nicht verbieten.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/verpoorten-vs-nordik-eierlikoerhersteller-streiten-vor-gericht-a-72f0772b-7cac-4c9d-b267-ec7fbef8db64",
      "image_title": "»Eieiei« oder »Ei, Ei, Ei, Ei, Ei«? - Robert Günther / dpa"
    },
    {
      "title": "Gerettete Großbank Schweizer Regierung friert Bonuszahlungen bei Credit Suisse ein",
      "teaser": "Trotz ihrer Notübernahme kündigte die Credit Suisse die reguläre Auszahlung von Boni an. Nun hat die Schweizer Regierung bestimmte variable Vergütungen vorerst gestoppt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/schweizer-regierung-friert-bonuszahlungen-bei-credit-suisse-ein-a-f392c81a-d1eb-4e8d-8432-8f1aa7fc2815",
      "image_title": "Schweizer Regierung friert Bonuszahlungen bei Credit Suisse ein - Denis Balibouse / REUTERS"
    },
    {
      "title": "Finanzbeben US-Finanzministerin Yellen stellt Bankern weitere Hilfen in Aussicht",
      "teaser": "Trotz der Krise verschiedener Banken haben sich die Aktienmärkte auf beiden Seiten des Atlantiks beruhigt. Das lag auch an US-Finanzministerin Yellen, die bei einem Auftritt vor Bankern für den Notfall weitere Hilfen versprach.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/bankenkrise-us-finanzministerin-yellen-stellt-weitere-hilfen-in-aussicht-a-6f2b3d15-fe2a-4562-b810-3e3cc9e93d87",
      "image_title": "US-Finanzministerin Yellen stellt Bankern weitere Hilfen in Aussicht - Will Oliver / EPA"
    },
    {
      "title": "Verdacht auf illegale Absprachen EU-Kommission filzt Räume von Red Bull",
      "teaser": "Hat Red Bull gegen Kartellrecht verstoßen? Wegen dieses Verdachts ließ die EU-Kommission jetzt an mehreren Standorten des Energydrink-Herstellers »unangekündigte Inspektionen« durchführen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/red-bull-eu-kommission-laesst-wegen-kartellverdachts-bueros-in-mehreren-laendern-durchsuchen-a-68410f28-12bb-40b0-8151-76f58270cb0e",
      "image_title": "EU-Kommission filzt Räume von Red Bull - Leonhard Foeger / REUTERS"
    },
    {
      "title": "Ermittlungen gegen Mitarbeiter Korruption bei Mercedes? Polizei durchsucht Büroräume",
      "teaser": "Angestellte von Mercedes-Benz in Stuttgart stehen im Fokus der Polizei. Laut einem Medienbericht sollen zwei Mitarbeiter Lieferanten Aufträge zugeschanzt haben. Nach einer Razzia sprechen die Behörden von einem Bestechungsverdacht.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-benz-korruption-bei-mercedes-polizei-durchsucht-bueroraeume-a-73fe3f76-07ea-45e8-a224-cc9304d10085",
      "image_title": "Korruption bei Mercedes? Polizei durchsucht Büroräume - Michael Probst / AP"
    },
    {
      "title": "Beträchtliche Wertsteigerung Britin wohnt 102 Jahre im selben Haus – jetzt verkauft sie es",
      "teaser": "Als sie als Zweijährige mit ihren Eltern einzog, kostete das Haus 200 Pfund. Jetzt, 102 Jahre später, ist es wieder auf dem Markt.",
      "url": "https://www.spiegel.de/wirtschaft/grossbritannien-frau-wohnt-102-jahre-im-selben-haus-jetzt-verkauft-sie-es-a-73d70df4-3210-42fc-83ea-1802b3193648",
      "image_title": "Britin wohnt 102 Jahre im selben Haus – jetzt verkauft sie es - Holland And Odam / dpa"
    },
    {
      "title": "Prozess in Großbritannien Commerzbank muss Ex-Managerin für Diskriminierung entschädigen",
      "teaser": "Die Commerzbank-Managerin Jagruti Rajput fühlte sich nach ihrer Elternpause bei Beförderungen übergangen. Das Londoner Arbeitsgericht hat ihr jetzt gut 300.000 Pfund zugesprochen, die Bank will in Berufung gehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/commerzbank-muss-ex-managerin-in-london-fuer-diskriminierung-entschaedigen-a-2d6d3dca-7be4-425b-9336-3d4ed781bdd2",
      "image_title": "Commerzbank muss Ex-Managerin für Diskriminierung entschädigen - Odd Andersen / AFP"
    },
    {
      "title": "Strauchelnde Banken Börsenexperten verlieren die Zuversicht",
      "teaser": "Die existenzbedrohende Krise gleich mehrerer Banken hat die Finanzmärkte verunsichert. Zum ersten Mal seit mehreren Monaten sackt das ZEW-Konjunkturbarometer deutlich ab.",
      "url": "https://www.spiegel.de/wirtschaft/konjunktur-strauchelnde-banken-boersenexperten-verlieren-die-zuversicht-a-1c2b67af-e221-4692-9163-71639928d9fb",
      "image_title": "Börsenexperten verlieren die Zuversicht - Christian Charisius / dpa"
    },
    {
      "title": "Niedrigpreise Öl-Exportweltmeister Saudi-Arabien kauft Diesel aus Russland",
      "teaser": "Obwohl es selbst der größte Öllieferant der Welt ist, hat Saudi-Arabien zuletzt Millionen Barrel Diesel aus Russland eingeführt – und wohl teilweise nach Europa weiterverkauft.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/saudi-arabien-importiert-millionen-barrel-diesel-aus-russland-a-ee3f593a-d733-4e74-86a5-ef6abdad741c",
      "image_title": "Öl-Exportweltmeister Saudi-Arabien kauft Diesel aus Russland - Maxim Shemetov / REUTERS"
    },
    {
      "title": "Menschenähnliche Androiden Wie Sie vom Roboter-Boom in der Pflege profitieren",
      "teaser": "Die Zahl der Pflegebedürftigen steigt, die der Pflegekräfte ist begrenzt. Robotik und künstliche Intelligenz sollen das Dilemma auflösen – und könnten auch Anleger erfreuen. Von Imke Reiher",
      "url": "https://www.spiegel.de/wirtschaft/service/wie-sie-vom-roboter-boom-in-der-pflege-profitieren-a-56697ca0-6bbc-4c41-abb0-9dc4ba7c34db",
      "image_title": "Wie Sie vom Roboter-Boom in der Pflege profitieren - Murat Tueremis / laif",
      "author": "Imke Reiher"
    },
    {
      "title": "Grüne Ausgabenprogramme Biden setzt auf Umverteilung, Europa auf Voodoo Eine Kolumne von Michael Sauga",
      "teaser": "Europas Regierungschefs suchen eine Antwort auf das milliardenschwere US-Förderprogramm für Ökoenergien. Sie sollten dessen Vorzüge kopieren, nicht die Fehler.",
      "url": "https://www.spiegel.de/wirtschaft/gruene-ausgabenprogramme-joe-biden-setzt-auf-umverteilung-europa-auf-voodoo-kolumne-a-a496889c-da18-49fc-b6a9-dd12ce9d8829",
      "image_title": "Biden setzt auf Umverteilung, Europa auf Voodoo - BONNIS CASH / POOL / EPA"
    },
    {
      "title": "Kurssturz trotz Milliardenhilfen Befreiungsschlag für First Republic gescheitert",
      "teaser": "Die Solidaritätsaktion großer Geldhäuser für die kriselnde Regionalbank First Republic hatte offensichtlich nur einen kurzen Effekt. Die Aktien der Bank bleiben weiter auf Verlustkurs.",
      "url": "https://www.spiegel.de/wirtschaft/first-republic-befreiungsschlag-gescheitert-kurssturz-trotz-milliardenhilfen-a-480f75d6-c250-467d-a4b2-71cee2b2e9e2",
      "image_title": "Befreiungsschlag für First Republic gescheitert - Patrick T. Fallon / AFP"
    },
    {
      "title": "Energiewende RWE setzt auf grünen Strom",
      "teaser": "RWE-Chef Markus Krebber will den Anteil nachhaltig produzierter Energie vorantreiben. Die hohen Gewinne des letzten Jahres sind dabei hilfreich – auch wenn ein großer Teil davon an die Anteilseigner fließt.",
      "url": "https://www.spiegel.de/wirtschaft/rwe-setzt-auf-gruenen-strom-a-da025851-04fb-4142-b726-4d5959c7124f",
      "image_title": "RWE setzt auf grünen Strom - Fabian Strauch / dpa"
    },
    {
      "title": "Kritik am Credit-Suisse-Kauf Ratingagenturen stufen UBS herab",
      "teaser": "Die Übernahme der angeschlagenen Credit Suisse durch die Großbank UBS hat ein breites negatives Echo ausgelöst. Auch die Ratingagenturen sehen die Transaktion kritisch.",
      "url": "https://www.spiegel.de/wirtschaft/ratingagenturen-stufen-ubs-herab-kritik-am-credit-suisse-kauf-a-0d4fdb72-4b04-4cec-ad23-aa9aef5d3106",
      "image_title": "Ratingagenturen stufen UBS herab - Andrew Kelly / REUTERS"
    },
    {
      "title": "Wohnungsnot Städte- und Gemeindebund empfiehlt Umzug aufs Land",
      "teaser": "»Über 1,3 Millionen Wohnungen stehen leer«: Angesichts exorbitanter Immobilienpreise in den Städten rät ein Verbandsfunktionär zu einem radikalen Schritt. Dann könnten die Menschen auch wieder preiswert leben.",
      "url": "https://www.spiegel.de/wirtschaft/immobilien-in-deutschland-wohnungsnot-staedte-und-gemeindebund-empfiehlt-umzug-aufs-land-a-51df564a-1ed8-4a6d-bbb3-8cf5f222411c",
      "image_title": "Städte- und Gemeindebund empfiehlt Umzug aufs Land - Julian Stratenschulte/ picture alliance / dpa"
    },
    {
      "title": "Streit unter Eigentümern New Yorks berühmtes »Bügeleisen-Gebäude« wird zwangsversteigert",
      "teaser": "An der Spitze ist es nur zwei Meter breit: Für architekturinteressierte New-York-Besucher ist das »Flatiron Building« ein Muss. Jetzt verkaufen die Besitzer das Gebäude – nicht wirklich freiwillig.",
      "url": "https://www.spiegel.de/wirtschaft/flatiron-building-new-york-city-buegeleisen-gebaeude-wird-zwangsversteigert-a-23445017-fa2e-49cb-a6c6-e656af420a77",
      "image_title": "New Yorks berühmtes »Bügeleisen-Gebäude« wird zwangsversteigert - Fabio Lotti / PantherMedia / IMAGO"
    },
    {
      "title": "Ex-Chef von Credit Suisse und UBS zur Bankenkrise »Der Markt erkennt schnell, wer der Schwächste ist«",
      "teaser": "Die beiden größten Schweizer Banken UBS und Credit Suisse sollen in einer Notfusion verschmelzen. Oswald Grübel führte beide Häuser schon als Chef – und hält die politisch orchestrierte Übernahme für einen riesigen Fehler. Ein Interview von Tim Bartz",
      "url": "https://www.spiegel.de/wirtschaft/ex-chef-von-credit-suisse-und-ubs-oswald-gruebel-der-markt-erkennt-schnell-wer-der-schwaechste-ist-a-5e601cc0-bc7a-4df3-9492-87616dbaf779",
      "image_title": "»Der Markt erkennt schnell, wer der Schwächste ist« - Michael Buholzer / KEYSTONE / dpa"
    },
    {
      "title": "Boomende Kriegswirtschaft Rheinmetall startet mit Kurssprung in den Dax",
      "teaser": "Der Krieg in der Ukraine tötet Zehntausende Menschen und traumatisiert wahrscheinlich Millionen. Die Rüstungsindustrie boomt indes – wie das Dax-Debüt des deutschen Konzerns Rheinmetall zeigt.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/rheinmetall-startet-mit-kurssprung-in-den-dax-a-166607da-4d57-4545-ab5c-2f1d98364f1f",
      "image_title": "Rheinmetall startet mit Kurssprung in den Dax - RONALD WITTEK / EPA"
    },
    {
      "title": "Notübernahme der Credit Suisse Finanzmärkte stabilisieren sich – vorerst",
      "teaser": "Nach einem turbulenten Tag haben Europas Börsen wieder Aufwind. Die Sorgen über die Notrettung der Credit Suisse scheinen sich zu zerstreuen – auch wenn weiter Milliardenrisiken bestehen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/credit-suisse-rettung-finanzmaerkte-stabilisieren-sich-vorerst-a-0c300991-82fd-45bd-81cf-372f0562df9b",
      "image_title": "Finanzmärkte stabilisieren sich – vorerst - JOHANNES EISELE/ AFP"
    }
  ]
}