{
  "timestamp": "2023-12-06T03:13:41",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.b0eb2d76febaa2bad0cd.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.21001f5dbd5869cc341c.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.c4218f702532974a9743.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.836d9101e13a701a5aac.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Unkrautvernichter Roundup 3,5 Millionen US-Dollar Strafe – Bayer verliert nächsten Glyphosat-Prozess",
      "teaser": "Das Herbizid Glyphosat steht im Verdacht, Krebserkrankungen auszulösen. Für den Bayer-Konzern wird das teuer – nun setzte es erneut eine Niederlage vor einem US-Gericht. Das dürfte die Investoren nervös machen.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/unkrautvernichter-roundup-3-5-millionen-us-dollar-strafe-bayer-verliert-naechsten-glyphosat-prozess-a-08f488c4-a51e-4ac1-85e9-ae8c1466a526",
      "image_title": "3,5 Millionen US-Dollar Strafe – Bayer verliert nächsten Glyphosat-Prozess - Haven Daley / dpa"
    },
    {
      "title": "Wiederaufbau in der Ukraine Ein Bunker für jede Schule",
      "teaser": "Russland zielt weiter auf kritische Infrastruktur in der Ukraine – und niemand weiß, woher die Milliarden für Reparaturen kommen sollen. Hier beschreibt Wiederaufbauminister Kubrakow, wie er sein Land mit kleinem Geld am Laufen hält. Ein Interview von Benjamin Bidder",
      "url": "https://www.spiegel.de/wirtschaft/soziales/ukraine-wie-kiew-den-wiederaufbau-angeht-mit-apps-bunkern-und-russischem-geld-a-dbd76272-dfcb-4304-acf8-8b2915a7531e",
      "image_title": "Ein Bunker für jede Schule - STRINGER / REUTERS"
    },
    {
      "title": "Menschenrechte Untersuchung zu VW-Werk in China – keine Verstöße",
      "teaser": "Xinjiang ist berüchtigt, weil der chinesische Staat die uigurische Minderheit drangsaliert. Volkswagen hat dort ein Werk – und wurde dafür viel kritisiert. Eine unabhängige Prüfung soll Ruhe bringen.",
      "url": "https://www.spiegel.de/wirtschaft/untersuchung-zu-vw-werk-in-china-keine-menschenrechtsverstoesse-a-9548194f-a40b-4d12-abe7-1a76b5876b0a",
      "image_title": "Untersuchung zu VW-Werk in China – keine Verstöße - Stephan Scheuer / picture alliance / dpa"
    },
    {
      "title": "Gesundheit WHO fordert höhere Steuern auf Alkohol",
      "teaser": "Die WHO verspricht bei hohen Alkoholpreisen steigende Staatseinnahmen und gerettete Menschenleben. Im jüngsten Bericht zum Thema kritisiert sie vor allem Europa.",
      "url": "https://www.spiegel.de/wirtschaft/weltgesundheitsorganisation-who-fordert-hoehere-steuern-auf-alkohol-a-1a96d95d-c3f5-4619-8a15-56e03d93c64b",
      "image_title": "WHO fordert höhere Steuern auf Alkohol - Karl-Josef Hildenbrand/ picture alliance / dpa"
    },
    {
      "title": "Grundsatzfrage Arbeitnehmervertretung Streiks bei Tesla in Schweden weiten sich auf Dänemark aus",
      "teaser": "Tesla mag keine Gewerkschaften – in Skandinavien aber gibt es nur wenige Arbeitnehmer, die nicht Mitglied sind. Ein Streik in Schweden ist nun über die Grenze geschwappt.",
      "url": "https://www.spiegel.de/wirtschaft/streiks-bei-tesla-in-schweden-weiten-sich-auf-daenemark-aus-a-740c51dd-5714-4481-a541-6c0258e445d7",
      "image_title": "Streiks bei Tesla in Schweden weiten sich auf Dänemark aus - Yves Herman / REUTERS"
    },
    {
      "title": "Folgenreicher Bewerbermangel Fachkräftelücke in der Chipindustrie wächst drastisch",
      "teaser": "In der deutschen Halbleiterindustrie bleiben mehr als 82.000 Stellen unbesetzt – 20.000 mehr als im Vorjahr. Der Mangel an qualifiziertem Personal gefährdet die Ansiedlung neuer Chipfabriken.",
      "url": "https://www.spiegel.de/wirtschaft/fachkraefteluecke-in-der-chipindustrie-waechst-drastisch-a-537d6601-6310-4573-9518-47027495cfbd",
      "image_title": "Fachkräftelücke in der Chipindustrie wächst drastisch - Robert Michael / dpa"
    },
    {
      "title": "Deutsche Börse Dax steigt auf Rekordhoch",
      "teaser": "Krisenstimmung? Zumindest nicht an der Börse. Der Deutsche Aktienindex hat einen neuen Höchststand erreicht. Am späten Nachmittag überstieg er die bisherige Bestmarke von Ende Juli.",
      "url": "https://www.spiegel.de/wirtschaft/boerse-dax-steigt-auf-rekordhoch-a-f9cffde5-de34-48dc-834a-fd479316e67e",
      "image_title": "Dax steigt auf Rekordhoch - Boris Roessler / dpa"
    },
    {
      "title": "344 Minuten Das Bahn-Fiasko (Trailer)",
      "teaser": "Wie es um die Deutsche Bahn bestellt ist, zeigt die Pannenfahrt des ICE 79. »344 Minuten« rekonstruiert den Fall. Ein Podcast von Yasemin Yüksel und Sandra Sperber",
      "url": "https://www.spiegel.de/wirtschaft/das-bahn-fiasko-trailer-a-ea877c8b-34ad-4892-86cc-3cf536197da2",
      "image_title": "Das Bahn-Fiasko (Trailer) - [M]: Markus Mainka / picture alliance"
    },
    {
      "title": "Wirkung neuer Regeln Steuerzahler werden um bis zu 1600 Euro entlastet",
      "teaser": "Geänderte Steuersätze, erhöhter Kinderfreibetrag: 2024 könnte ein vielversprechendes Jahr für deutsche Steuerzahler werden. Allerdings steigen auch die Sozialabgaben.",
      "url": "https://www.spiegel.de/wirtschaft/steuerzahler-werden-um-bis-zu-1600-euro-entlastet-neue-regeln-2024-a-36778a46-eef9-4c71-b3d9-70b591799f65",
      "image_title": "Steuerzahler werden um bis zu 1600 Euro entlastet - Hannes P Albert / dpa"
    },
    {
      "title": "Scheidender Chef des Flughafens Hamburg »Ich habe sicher Fehler gemacht«",
      "teaser": "Eine Geiselnahme auf dem Vorfeld, Kofferchaos, überlastete Kontrolleure: Michael Eggenschwiler hört nach 20 Jahren als Chef des Hamburger Flughafens auf. Trotz der Imagekrisen – wie ist seine Bilanz? Ein Interview von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/chef-des-flughafen-hamburg-ich-habe-sicher-fehler-gemacht-a-32d418b0-4fd3-472c-a44a-4f186d8d15e3",
      "image_title": "»Ich habe sicher Fehler gemacht« - Bodo Marks / dpa"
    },
    {
      "title": "Umstrittene Leerverkäufe Hat die Hamas wirklich mit israelischen Aktien abkassiert?",
      "teaser": "Vor dem Angriff auf Israel soll an den Finanzmärkten auf fallende Kurse israelischer Aktien gewettet worden sein, behaupten zwei US-Professoren. Was über die Aktiendeals bekannt ist. Und weshalb die Studie Zweifel weckt. Von Michael Brächer",
      "url": "https://www.spiegel.de/wirtschaft/israel-gaza-krieg-leerverkaeufe-hat-die-hamas-wirklich-mit-israelischen-aktien-abkassiert-a-f3038af7-8353-4b60-b9f6-928b2469fd61",
      "image_title": "Hat die Hamas wirklich mit israelischen Aktien abkassiert? - Amir Cohen / REUTERS",
      "author": "Michael Brächer"
    },
    {
      "title": "Haushaltsstreit in Berlin Die Welt brennt – und Deutschland mäht den Rasen Eine Kolumne von Michael Sauga",
      "teaser": "Die Berliner Politik arbeitet an einem Sparpaket fürs nächste Jahr. Das ist leider das völlig falsche Projekt.",
      "url": "https://www.spiegel.de/wirtschaft/haushalt-die-welt-brennt-und-deutschland-maeht-den-rasen-kolumne-a-17455dd5-0260-497f-8ee6-9b4bf58b1847",
      "image_title": "Die Welt brennt – und Deutschland mäht den Rasen - Markus Schreiber / AP"
    },
    {
      "title": "Haushaltskrise nach Karlsruher Urteil Umweltbundesamt-Chef fordert Milliarden-Sondervermögen für Klimaschutz",
      "teaser": "Das Milliardenloch in der Staatskasse lässt sich laut Chef des Umweltbundesamtes vermeiden: durch den Abbau umweltschädlicher Subventionen. Für das Klima will er ein Sondervermögen von mindestens 50 Milliarden Euro.",
      "url": "https://www.spiegel.de/wirtschaft/haushaltskrise-umweltbundesamt-chef-fordert-milliarden-sondervermoegen-fuer-klimaschutz-a-83870f60-8cae-4dda-ba78-af850c4563a9",
      "image_title": "Umweltbundesamt-Chef fordert Milliarden-Sondervermögen für Klimaschutz - Melissa Erichsen / dpa"
    },
    {
      "title": "Immobilienkrise Ratingagentur Moody’s droht China mit Abstufung der Kreditwürdigkeit",
      "teaser": "Immobilienkonzerne am Rande der Zahlungsunfähigkeit, Finanzhilfen für Staatsbetriebe – die politische Führung Chinas stützt ihre Wirtschaft mit viel Staatsgeld. Das könnte der Bonität schaden, warnt die Ratingagentur Moody’s.",
      "url": "https://www.spiegel.de/wirtschaft/china-ratingagentur-moodys-droht-staat-mit-bonitaetsabstufung-a-a5d49f12-ac0f-45a9-9b28-2a45d908568c",
      "image_title": "Ratingagentur Moody’s droht China mit Abstufung der Kreditwürdigkeit - Mark R. Cristino / EPA"
    },
    {
      "title": "Ressourcenschonung EU beschließt Vernichtungsverbot für unverkaufte Kleidung",
      "teaser": "Modehändler dürfen Bekleidung in der EU nicht mehr vernichten. Vor allem größere Firmen trifft das neue Verbot, für kleinere gelten Ausnahmen. Damit und durch einen Reparaturindex sollen Waren dauerhafter werden.",
      "url": "https://www.spiegel.de/wirtschaft/modeindustrie-eu-beschliesst-vernichtungsverbot-fuer-unverkaufte-kleidung-a-a609a152-1148-4e8b-89a8-3043d13ac0be",
      "image_title": "EU beschließt Vernichtungsverbot für unverkaufte Kleidung - Sebastian Kahnert / dpa"
    },
    {
      "title": "Arbeit am Preisdeckel EU will Sanktionen gegen Russlands Exporte verschärfen",
      "teaser": "Mit intensiverer Überwachung und mehr Dokumentationspflichten sollen die Sanktionen gegen Russland ausgeweitet werden. So plant es die EU. Im Visier sind etwa Reedereien, aber auch der Handel mit Diamanten.",
      "url": "https://www.spiegel.de/wirtschaft/ukrainekrieg-eu-will-sanktionen-gegen-russlands-exporte-verschaerfen-a-d7dee461-6031-4fc6-8b40-d4e97e2a24bb",
      "image_title": "EU will Sanktionen gegen Russlands Exporte verschärfen - Will Rose / dpa"
    },
    {
      "title": "Angebliche Millionenvergünstigungen Vorwürfe gegen Disney im Machtkampf mit Floridas Gouverneur DeSantis",
      "teaser": "In Florida greift Gouverneur Ron DeSantis den Disney-Konzern weiter an: Ein von ihm eingesetztes Kontrollgremium rügt Geschäftspraktiken bei dem Freizeitparkbetreiber, die »Bestechung gleichkamen«.",
      "url": "https://www.spiegel.de/wirtschaft/florida-vorwuerfe-gegen-disney-im-machtkampf-mit-gouverneur-ron-desantis-a-02212f3a-d6a3-42e6-8762-dd08d459adb2",
      "image_title": "Vorwürfe gegen Disney im Machtkampf mit Floridas Gouverneur DeSantis - John Raoux / AP"
    },
    {
      "title": "Teure Prüfungen Retouren kosten Onlinehändler im Schnitt bis zu zehn Euro pro Artikel",
      "teaser": "Der Handel übers Internet ist für Firmen kostspielig, denn die Retourenquoten bleiben hoch. Doch die Anzahl der Rücksendungen ist einer neuen Studie zufolge je nach Branche sehr unterschiedlich.",
      "url": "https://www.spiegel.de/wirtschaft/retouren-kosten-onlinehaendler-im-schnitt-bis-zu-zehn-euro-pro-artikel-a-22332bbc-6fb3-4293-9713-57ed86d2c5ad",
      "image_title": "Retouren kosten Onlinehändler im Schnitt bis zu zehn Euro pro Artikel - David Ebener/ dpa"
    },
    {
      "title": "Lagerraummiete in den USA Das große Geschäft mit dem kleinen Raum",
      "teaser": "Selfstorage hat sich für manche Investoren als Traumbranche entpuppt. Die Nachfrage in Amerikas Konsumnation ist garantiert. Und die Kunden lassen sich nicht einmal durch drastische Mieterhöhungen vertreiben. Von Ines Zöttl, Washington",
      "url": "https://www.spiegel.de/wirtschaft/soziales/lagerraeume-mieten-in-den-usa-das-grosse-geschaeft-mit-dem-kleinen-raum-a-c615e38e-b6c7-484b-8e8c-ba78aa268ba7",
      "image_title": "Das große Geschäft mit dem kleinen Raum - David Swanson / Bloomberg via Getty Images",
      "author": "Ines Zöttl, Washington"
    },
    {
      "title": "Chaos und Kundenbeschwerden Wirtschaftsprüfer sollen IT-Probleme bei Postbank aufarbeiten",
      "teaser": "Gesperrte Konten, verzögerte Finanzierungen, jede Menge Beschwerden: Die massiven Technikprobleme bei der Postbank sollen laut »Handelsblatt« genauer untersucht werden. Den Schuldigen könnten die Boni gekürzt werden.",
      "url": "https://www.spiegel.de/wirtschaft/postbank-it-probleme-sollen-von-wirtschaftspruefern-aufgearbeitet-werden-a-8cbc7eb8-9c0d-4062-a999-43947c3b3c4b",
      "image_title": "Wirtschaftsprüfer sollen IT-Probleme bei Postbank aufarbeiten - Monika Skolimowska / dpa"
    }
  ]
}