{
  "timestamp": "2023-10-18T14:11:44",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.a1fc72781d2d726d1bdb.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.fb20059ee13bdd268650.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.aba96e3584b4869266e9.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.d87e17ef917b013f4eca.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Rückkehr der Großen Koalition Trainerwechsel ist auch keine Lösung Eine Kolumne von Ursula Weidenfeld",
      "teaser": "Zum Regieren braucht Kanzler Olaf Scholz die Opposition. Doch die Koalitionspartner kann er nicht tauschen. Das ist schade.",
      "url": "https://www.spiegel.de/wirtschaft/olaf-scholz-und-die-rueckkehr-der-grossen-koalition-trainer-wechsel-ist-auch-keine-loesung-kolumne-a-b07152cb-7119-4b57-9c42-2fdd670ac40b",
      "image_title": "Trainerwechsel ist auch keine Lösung - Political-Moments / IMAGO"
    },
    {
      "title": "Kürzung der Altersbezüge Linkenpolitiker Ernst scheitert mit Klage auf volle Rentenzahlung",
      "teaser": "Klaus Ernst sitzt für die Linkspartei im Bundestag. Neben seinen Abgeordnetenbezügen hätte er aber gern auch seine volle Rente. Nun wiesen Richter seine Klage ab – und das nicht zum ersten Mal.",
      "url": "https://www.spiegel.de/wirtschaft/linken-politiker-ernst-scheitert-mit-klage-auf-volle-rentenzahlung-a-30dfc33f-4b8b-4a57-b7ab-ca888533b5e6",
      "image_title": "Linkenpolitiker Ernst scheitert mit Klage auf volle Rentenzahlung - IMAGO/Thomas Trutschel / IMAGO/photothek"
    },
    {
      "title": "Mehr Betreuung, mehr Druck So will Arbeitsminister Heil Geflüchtete schneller in Arbeit bringen",
      "teaser": "Geflüchtete mit Bleibeperspektive sollen in Deutschland künftig schneller einen Job annehmen können als bisher. Dazu kündigt Bundesarbeitsminister Hubertus Heil mehrere Maßnahmen an. Von Markus Dettmer",
      "url": "https://www.spiegel.de/wirtschaft/soziales/hubertus-heil-will-gefluechtete-schneller-in-arbeit-bringen-a-645c2342-cb2e-46eb-b730-b8485cfa34ee",
      "image_title": "So will Arbeitsminister Heil Geflüchtete schneller in Arbeit bringen - John Macdougall / AFP",
      "author": "Markus Dettmer"
    },
    {
      "title": "Absicherung von Angehörigen Für wen sich eine Risikolebensversicherung lohnt",
      "teaser": "Man muss nicht alle Versicherungen verstehen. Aber wer ein paar Grundlagen kennt, kann Geld sparen und sich zugleich klug absichern. Etwa mit einer Risikolebensversicherung. Von Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/service/risikolebensversicherung-lohnt-sich-eine-rlv-a-a9f8aa93-84ef-4a51-98b4-82985c36603c",
      "image_title": "Für wen sich eine Risikolebensversicherung lohnt - Westend61 / Getty Images",
      "author": "Matthias Kaufmann"
    },
    {
      "title": "Teures Vermächtnis der Ära Trump Deutsche Stahlhersteller fürchten Nachteile durch Abkommen mit USA",
      "teaser": "Washington und Brüssel wollen ihren seit Jahren schwelenden Stahlstreit beilegen. Vertreter der europäischen Industrie fürchten, dass der Deal zu ihren Lasten geht: Ein Grund ist China. Von Michael Sauga",
      "url": "https://www.spiegel.de/wirtschaft/stahl-streit-deutsche-stahlhersteller-fuerchten-nachteile-durch-abkommen-mit-usa-a-e99c1083-4bda-4e4f-9461-522db99bfa5b",
      "image_title": "Deutsche Stahlhersteller fürchten Nachteile durch Abkommen mit USA - Hauke-Christian Dittrich / dpa",
      "author": "Michael Sauga"
    },
    {
      "title": "Warnung der Autoindustrie Brexit-Turbulenzen gefährden Großbritanniens E-Auto-Pläne",
      "teaser": "Großbritannien will schnell auf E-Autos umsteigen, doch dem steht der Brexit im Weg, denn neue Zölle verteuern Elektrofahrzeuge. Die Autolobby fürchtet: Das dürfte Käufer zu Verbrennungsmotoren treiben.",
      "url": "https://www.spiegel.de/wirtschaft/brexit-turbulenzen-gefaehrden-grossbritanniens-e-auto-plaene-a-0800737f-3091-4de3-ae25-e39a32d27033",
      "image_title": "Brexit-Turbulenzen gefährden Großbritanniens E-Auto-Pläne - NEIL HALL / EPA"
    },
    {
      "title": "Das Geschäft mit der Aquakultur Warum fast nur noch ausländischer Fisch auf Deutschlands Teller kommt",
      "teaser": "Ob Lachs, Forelle oder Garnelen: Meerestiere aus der Zucht galten lange als unbeliebt, dominieren mittlerweile aber den Markt. Das Milliardengeschäft floriert in vielen Ländern – nur in Deutschland kommt es nicht voran. Von Theresa Stoll",
      "url": "https://www.spiegel.de/wirtschaft/aquakultur-warum-fast-nur-noch-auslaendischer-fisch-auf-deutschlands-teller-kommt-a-885b8dcb-bee8-411c-b986-7af766f6f265",
      "image_title": "Warum fast nur noch ausländischer Fisch auf Deutschlands Teller kommt - Carsten Milbret / imagebroker / IMAGO",
      "author": "Theresa Stoll"
    },
    {
      "title": "Wohnbaukrise Zahl der Baugenehmigungen stürzt auf niedrigsten Stand seit zehn Jahren",
      "teaser": "Inflation und horrende Baukosten lassen die Neubautätigkeit in Deutschland kollabieren. Die Zahl der Baugenehmigungen ist um ein Drittel zurückgegangen.",
      "url": "https://www.spiegel.de/wirtschaft/service/baugenehmigungen-zahl-stuerzt-auf-niedrigsten-stand-seit-zehn-jahren-a-0f13332a-8124-44b2-a5e9-eb9b747fff29",
      "image_title": "Zahl der Baugenehmigungen stürzt auf niedrigsten Stand seit zehn Jahren - Boris Roessler / dpa"
    },
    {
      "title": "Wachtumsbremse Staat Warum Bürokratie kein Problem ist, eine miese Verwaltung aber schon",
      "teaser": "Firmen klagen immer wieder über Bürokratie – und drohen mit Abwanderung. Nun aber zeigen Forschungsergebnisse, dass strikte Regulierung nicht per se Unternehmen in die Flucht schlagen.",
      "url": "https://www.spiegel.de/wirtschaft/warum-buerokratie-kein-problem-ist-eine-miese-verwaltung-aber-schon-a-7bd7014a-e849-4a85-99e4-fbe154a70443",
      "image_title": "Warum Bürokratie kein Problem ist, eine miese Verwaltung aber schon - Bernd Wüstneck / dpa"
    },
    {
      "title": "Einigung im EU-Ministerrat Die Strommarktreform, die Unternehmen und Verbraucher entlasten soll",
      "teaser": "Der Streit zwischen Deutschland und Frankreich ist beigelegt: Die EU-Wirtschaftsminister haben einen Plan für den Strommarkt der Zukunft. Kann er den Zoff um Energie in der Ampel lösen? Eine Analyse von Michael Sauga und Gerald Traufetter",
      "url": "https://www.spiegel.de/wirtschaft/service/eu-die-strommarktreform-die-unternehmen-und-verbraucher-entlasten-soll-a-5f037d48-78ab-47ee-9749-e2f4a9f07569",
      "image_title": "Die Strommarktreform, die Unternehmen und Verbraucher entlasten soll - Fabian Strauch / dpa"
    },
    {
      "title": "23 Prozent mehr Most Sächsische Winzer melden »Ausnahmejahrgang«",
      "teaser": "Die Weinlese in Deutschland ist schlechter ausgefallen als ursprünglich erwartet. So wird es etwa von der Mosel in diesem Jahr deutlich weniger Wein geben. Die Winzer in Sachsen hingegen können sich freuen.",
      "url": "https://www.spiegel.de/wirtschaft/sachsen-winzer-melden-ausnahmejahrgang-23-prozent-mehr-most-a-03d08be4-cc3c-4fc1-9cb7-1f9ec80256fd",
      "image_title": "Sächsische Winzer melden »Ausnahmejahrgang« - Sebastian Kahnert / dpa"
    },
    {
      "title": "Plus 15 Prozent Ägypten erhöht Maut für Suezkanal deutlich",
      "teaser": "Der Transport von Waren durch den Suezkanal wird künftig teurer. Die Wasserstraße ist auch für die Versorgung hierzulande wichtig – mehr als 90 Prozent der Containerschiffe zwischen Deutschland und China passieren den Kanal.",
      "url": "https://www.spiegel.de/wirtschaft/aegypten-erhoeht-maut-fuer-suezkanal-deutlich-plus-15-prozent-a-613ed635-55b8-46b7-a07e-48e164057d90",
      "image_title": "Ägypten erhöht Maut für Suezkanal deutlich - Mahmoud Khaled / AFP"
    },
    {
      "title": "Neues Marktdesign EU-Energieminister einigen sich auf Strommarktreform",
      "teaser": "Das vergangene Jahr hat gezeigt, wie abhängig Verbraucher vom Gaspreis sind. Jetzt einigten sich EU-Länder auf eine Reform, die das ändern soll.",
      "url": "https://www.spiegel.de/wirtschaft/service/strommarkt-eu-energieminister-einigen-sich-auf-reform-a-1a9691a8-9c2b-42c4-a830-55c36835a690",
      "image_title": "EU-Energieminister einigen sich auf Strommarktreform - Norbert Fellechner / BildFunkMV / IMAGO"
    },
    {
      "title": "Migrationsdebatte Große Mehrheit will schnellere Arbeitserlaubnis für Geflüchtete",
      "teaser": "Arbeit ist entscheidend für die Integration, doch auf eine entsprechende Erlaubnis müssen Geflüchtete bislang oft lange warten. Laut einer Umfrage finden 87 Prozent der Deutschen: Das sollte schneller gehen.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/migration-grosse-mehrheit-will-schnellere-arbeitserlaubnis-fuer-gefluechtete-a-41e209d0-edb2-4288-bc80-19538a060c52",
      "image_title": "Große Mehrheit will schnellere Arbeitserlaubnis für Geflüchtete - Monika Skolimowska / picture alliance / dpa"
    },
    {
      "title": "Mögliche Sanktionsverstöße Wie deutsche Satellitentechnik in eine Militärdiktatur gelangte",
      "teaser": "Gegen das Regime in Myanmar gilt ein EU-Waffenembargo. Doch das Militär kam offenbar trotzdem an Satellitentechnik einer deutschen Firma. Der Hersteller beteuert, nichts davon gewusst zu haben. Nun ermittelt die Staatsanwaltschaft. Von Ruben Schaar und Elisa Schwarze",
      "url": "https://www.spiegel.de/wirtschaft/myanmar-wie-deutsche-satellitentechnik-in-eine-militaerdiktatur-gelangte-a-767909bb-d19c-4454-a435-f2f93c5afc53",
      "image_title": "Wie deutsche Satellitentechnik in eine Militärdiktatur gelangte - Lynn Bo Bo / Pool EPA / AP / dpa",
      "author": "Ruben Schaar und Elisa Schwarze"
    },
    {
      "title": "Umstrittener tschechischer Milliardär Thyssenkrupp-Mitarbeiter sträuben sich gegen Verkauf an Křetínský",
      "teaser": "»Wir wollen Zahlen, Daten, Fakten«: Gewerkschaft und Betriebsrat drohen mit Widerstand gegen den geplanten Teilverkauf der Stahlsparte von Thyssenkrupp an den tschechischen Investor Křetínský. Sie fordern Garantien und ein Konzept.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/thyssenkrupp-steel-ig-metall-droht-mit-widerstand-gegen-verkauf-an-daniel-kretinsky-a-8a7845a8-b99a-4cdf-a498-ab5cad371f97",
      "image_title": "Thyssenkrupp-Mitarbeiter sträuben sich gegen Verkauf an Křetínský - Revierfoto / IMAGO"
    },
    {
      "title": "Coronaeffekt Gastronomie verliert etwa 100.000 Beschäftigte",
      "teaser": "Fehlendes Personal ist für Restaurants oder Hotels ein großes Problem – die während der Coronapandemie entstandene Lücke klafft bis heute. Laut einer Studie bleiben die Branchenlöhne trotzdem niedrig.",
      "url": "https://www.spiegel.de/wirtschaft/service/gastronomie-hat-in-corona-pandemie-rund-100-000-beschaeftigte-verloren-a-34e09cfc-5dab-4152-a3ad-e44f28b9e4c9",
      "image_title": "Gastronomie verliert etwa 100.000 Beschäftigte - Jens Büttner / dpa"
    },
    {
      "title": "»Viele Projekte nicht mehr umsetzbar« Baumaterialien verteuern sich erneut",
      "teaser": "Gut 40 Prozent mehr für Zement, fast 30 Prozent mehr für Dachziegel: Viele Baumaterialien haben sich in den letzten Monaten erneut stark verteuert. Ein Branchenverband warnt vor einer Krise historischen Ausmaßes.",
      "url": "https://www.spiegel.de/wirtschaft/service/inflation-baumaterialien-verteuern-sich-erneut-a-fc9e70c7-ad9d-4622-beaa-848c7221815c",
      "image_title": "Baumaterialien verteuern sich erneut - Uwe Anspach/ dpa"
    },
    {
      "title": "Unseriöser Chinaimport Verbraucherschützer warnen vor Billigmode aus Shops mit niederländischer Adresse",
      "teaser": "Die 14-tägige Rückgabegarantie verschafft Sicherheit bei Onlineeinkäufen. Allerdings haben chinesische Händler laut Verbraucherschützern einen Weg gefunden, das Umtauschrecht auszuhöhlen.",
      "url": "https://www.spiegel.de/wirtschaft/verbraucherschuetzer-warnen-vor-billigmode-aus-shops-mit-niederlaendischer-adresse-a-c1067ca0-4069-41e6-a5a0-71eca083b82d",
      "image_title": "Verbraucherschützer warnen vor Billigmode aus Shops mit niederländischer Adresse - Tingshu Wang / REUTERS"
    },
    {
      "title": "Ifo-Umfrage unter Betrieben Mehrheit hält Homeoffice für genauso produktiv wie Arbeit im Büro",
      "teaser": "Die Arbeit im Homeoffice hat aus Sicht vieler Betriebe auch einige gewichtige Nachteile. Die Produktivität ist aber offenbar nicht das Problem.",
      "url": "https://www.spiegel.de/wirtschaft/ifo-umfrage-mehrheit-haelt-homeoffice-fuer-genauso-produktiv-wie-arbeit-im-buero-a-e1da4f24-5cdb-4fa5-b95f-4fccdb127ffa",
      "image_title": "Mehrheit hält Homeoffice für genauso produktiv wie Arbeit im Büro - Fabian Strauch / dpa"
    }
  ]
}