{
  "timestamp": "2023-01-31T14:11:56",
  "url": "https://www.spiegel.de/wirtschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.fb800a13947ef1ee4306.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.6e3f730d1ba6d0e2f2b4.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.424ad59437f2456989b2.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.89ca304cc5cdab674eb3.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Streik der Hamburger Hochbahn HVV rechnet mit Totalausfall von U-Bahnen und Bussen",
      "teaser": "Für 24 Stunden werden in Hamburg voraussichtlich die U-Bahnen und Busse stillstehen. Die Gewerkschaft Ver.di will damit ihren Forderungen in den laufenden Tarifverhandlungen Nachdruck verleihen.",
      "url": "https://www.spiegel.de/wirtschaft/hamburg-hochbahn-streik-welche-hvv-bahnen-fahren-worauf-sich-pendler-einstellen-muessen-a-1f9f38d6-fae4-44b3-b44d-5df9a23f4423",
      "image_title": "HVV rechnet mit Totalausfall von U-Bahnen und Bussen - Maurizio Gambarini/ picture-alliance/ dpa"
    },
    {
      "title": "Steigende Baukosten und Zinsen Wohnungskonzern Vonovia stoppt alle geplanten Neubauprojekte",
      "teaser": "Das Defizit an Wohnungen lässt sich immer schwieriger beheben. Nun will der Immobilienkonzern Vonovia wegen hoher Baukosten für dieses Jahr geplante Neubauten nicht beginnen. Es rentiere sich bei den jetzigen Mieten nicht.",
      "url": "https://www.spiegel.de/wirtschaft/wohnungskonzern-vonovia-stoppt-alle-geplanten-neubauprojekte-a-028d72de-893b-4d95-bc90-038ee46b926b",
      "image_title": "Wohnungskonzern Vonovia stoppt alle geplanten Neubauprojekte - Bodo Schackow/ dpa"
    },
    {
      "title": "Fristablauf zum Monatsende Grundsteuererklärung nicht geschafft? Das droht Ihnen jetzt",
      "teaser": "Die Abgabefrist für die Erklärung der Grundsteuer läuft Dienstagnacht ab. Womit müssen säumige Immobilienbesitzer rechnen? Und lohnt es sich, die Erklärung noch nachzureichen? Von Michael Brächer und Matthias Kaufmann",
      "url": "https://www.spiegel.de/wirtschaft/grundsteuer-nicht-in-der-frist-geschafft-das-droht-ihnen-jetzt-a-163676e6-869e-472c-aec3-b11138238076",
      "image_title": "Grundsteuererklärung nicht geschafft? Das droht Ihnen jetzt - Hans Blossey / IMAGO",
      "author": "Michael Brächer und Matthias Kaufmann"
    },
    {
      "title": "Schleppende Abgabe Bayern verlängert Grundsteuerfrist im Alleingang",
      "teaser": "Umittelbar vor Ablauf der Frist steht in Bayern ähnlich wie im Rest des Landes noch fast ein Drittel der Grundsteuererklärungen aus. Nun kündigte Finanzminister Füracker an, dass die Betroffenen drei Monate mehr Zeit bekommen.",
      "url": "https://www.spiegel.de/wirtschaft/service/grundsteuer-bayern-verlaengert-abgabefrist-im-alleingang-a-7f867fa0-0171-4158-bec7-f30f3078c8ca",
      "image_title": "Bayern verlängert Grundsteuerfrist im Alleingang - Frank HOERMANN / imago images/Sven Simon"
    },
    {
      "title": "Mangel an Wettbewerb Netzagenturchef beklagt geringe Auswahl bei Strom und Gas",
      "teaser": "Weniger Angebote und »bescheidene Erfahrungen« beim Anbieterwechsel: Der Chef der Bundesnetzagentur vermisst im Strom- und Gasmarkt zurzeit »vernünftigen Wettbewerbsdruck«. Ohne den bleibt es teuer, warnt Klaus Müller.",
      "url": "https://www.spiegel.de/wirtschaft/service/netzagentur-chef-klaus-mueller-beklagt-geringe-auswahl-bei-strom-und-gas-a-5b1936ca-beb6-4731-9b0d-2e228793f39a",
      "image_title": "Netzagenturchef beklagt geringe Auswahl bei Strom und Gas - Rolf Vennenbernd / dpa"
    },
    {
      "title": "Gautam Adanis Multimilliardenverlust Attacke auf Indiens Superstar",
      "teaser": "Der ökonomische Aufstieg des Subkontinents wäre ohne ihn undenkbar: Gautam Adani. Nun ist der Unternehmer und Milliardär ins Visier eines US-Fonds geraten. Die Vorwürfe sind heftig, die Verluste seines Imperiums horrend. Von Tim Bartz und Claus Hecking",
      "url": "https://www.spiegel.de/wirtschaft/gautam-adani-attacke-auf-indiens-superstar-a-2f4286d2-094e-4679-9f28-663480efdde7",
      "image_title": "Attacke auf Indiens Superstar - Indranil Mukherjee / AFP",
      "author": "Tim Bartz und Claus Hecking"
    },
    {
      "title": "Effekt der Winterpause Zahl der Arbeitslosen steigt im Januar leicht",
      "teaser": "Zum Jahresbeginn ist die Arbeitslosenzahl leicht gestiegen, was um diese Jahreszeit jedoch typisch ist. Laut BA-Chefin Nahles bleibt der Arbeitsmarkt stabil – trotz »geopolitischer und wirtschaftlicher Unsicherheiten«.",
      "url": "https://www.spiegel.de/wirtschaft/soziales/zahl-der-arbeitslosen-steigt-im-januar-leicht-a-31455d59-dcf4-46b7-8879-e6e7c58d5e3f",
      "image_title": "Zahl der Arbeitslosen steigt im Januar leicht - Thomas Trutschel / photothek / IMAGO"
    },
    {
      "title": "Diskussion über den Inflation Reduction Act Europas falsche Antwort auf Amerika Eine Kolumne von Michael Sauga",
      "teaser": "Die EU will mit einem neuen Schuldenfonds auf das Subventionsprogramm von US-Präsident Joe Biden reagieren. Statt Europa zu stärken, untergräbt der Plan die Wettbewerbsfähigkeit heimischer Unternehmen.",
      "url": "https://www.spiegel.de/wirtschaft/europas-falsche-antwort-auf-amerikas-neues-subventionsprogramm-kolumne-von-michael-sauga-a-9b54b02b-a15f-4697-927a-dbd5ea2a731a",
      "image_title": "Europas falsche Antwort auf Amerika - Stephanie Lecocq / EPA-EFE / Shutterstock"
    },
    {
      "title": "Proteste gegen Macrons Rentenreform Großstreik blockiert Zugverkehr nach Frankreich",
      "teaser": "Demonstrationen und Streiks am zweiten großen Protesttag gegen die in Frankreich geplante Rentenreform bringen den Bahnverkehr an vielen Stellen zum Erliegen. Auch zum Nachbarn Deutschland.",
      "url": "https://www.spiegel.de/wirtschaft/grossstreik-blockiert-zugverkehr-nach-frankreich-a-83c67ee3-2e85-4d30-b450-6b2c0be5b7cc",
      "image_title": "Großstreik blockiert Zugverkehr nach Frankreich - Sarah Meyssonnier / REUTERS"
    },
    {
      "title": "Dämpfer für Norwegen Weltgrößter Staatsfonds schreibt Rekordverlust von 152 Milliarden Euro",
      "teaser": "Steigende Zinsen und schwächelnde Börsen infolge des Ukrainekriegs haben Norwegens Staatsfonds einen kräftigen Verlust eingebrockt. Den größten seit der Finanzkrise 2008. Er beendet eine Rekordserie.",
      "url": "https://www.spiegel.de/wirtschaft/weltgroesster-staatsfonds-schreibt-rekordverlust-von-152-milliarden-euro-a-61967d00-2644-4916-8965-98bc20f89519",
      "image_title": "Weltgrößter Staatsfonds schreibt Rekordverlust von 152 Milliarden Euro - Carina Johansen / dpa"
    },
    {
      "title": "»Konsumkiller Inflation« Deutscher Handel erleidet heftigen Umsatzeinbruch im Weihnachtsgeschäft",
      "teaser": "Absturz statt leichtes Wachstum: Die schlechte Konsumlaune in Deutschland hat dem Einzelhandel das Weihnachtsgeschäft vermiest. Vor allem Lebensmittelfirmen, Versand- und Internethändler litten.",
      "url": "https://www.spiegel.de/wirtschaft/deutscher-handel-erleidet-heftigen-umsatzeinbruch-im-weihnachtsgeschaeft-a-560cd06f-ead6-4267-9a6f-8f6b87baaa59",
      "image_title": "Deutscher Handel erleidet heftigen Umsatzeinbruch im Weihnachtsgeschäft - Sven Hoppe / dpa"
    },
    {
      "title": "Techkrieg zwischen Weltmächten USA weiten Sanktionen gegen chinesischen Netzausrüster Huawei aus",
      "teaser": "Die Vereinigten Staaten gehen noch härter gegen Huawei vor. Chinas Netzausrüster soll einem Medienbericht zufolge nun ganz von US-Technik abgeschnitten werden. Bislang konnte das umstrittene Unternehmen noch Teile ordern.",
      "url": "https://www.spiegel.de/wirtschaft/unternehmen/usa-weitet-sanktionen-gegen-chinesischen-netzausruester-huawei-aus-a-2c565413-fda8-4925-970b-f8cbdc4896ad",
      "image_title": "USA weiten Sanktionen gegen chinesischen Netzausrüster Huawei aus - VCG / Getty Images"
    },
    {
      "title": "Besser als erwartet Chinas Industrie schafft knapp den Sprung in die Wachstumszone",
      "teaser": "Die Infektionswelle nach der Aufhebung der Coronabeschränkungen zog schnell durch China. Das kurbelt die Wirtschaft des Landes nun kräftig an. Vor allem der Konsum legt stärker zu.",
      "url": "https://www.spiegel.de/wirtschaft/chinas-industrie-schafft-den-sprung-in-die-wachstumszone-a-618a965e-a636-488e-9297-dc426fff4e34",
      "image_title": "Chinas Industrie schafft knapp den Sprung in die Wachstumszone - imago stock / imago images/VCG"
    },
    {
      "title": "»Großes Missbrauchspotenzial« Amazon erschwert Rückgabe von E-Books",
      "teaser": "Bisher ist es bei Amazon möglich, E-Books binnen 14 Tagen per Klick zurückzugeben – auch dann, wenn das Buch schon komplett gelesen worden ist. Nun will der US-Versandhändler seine Richtlinien ändern. Von Martin U. Müller",
      "url": "https://www.spiegel.de/wirtschaft/service/amazon-erschwert-rueckgabe-von-e-books-a-8d52e13b-520a-470b-a369-6e569de8e761",
      "image_title": "Amazon erschwert Rückgabe von E-Books - Amazon/ dpa",
      "author": "Martin U. Müller"
    },
    {
      "title": "63 Euro mehr pro Monat Nettorenten 2022 wohl so stark gestiegen wie seit Jahren nicht mehr",
      "teaser": "Rentner bekommen laut einem Medienbericht deutlich mehr ausgezahlt. Vor allem Männer können einen so starken Anstieg der Altersgelder verbuchen, wie seit Jahren nicht.",
      "url": "https://www.spiegel.de/wirtschaft/netto-renten-2022-wohl-so-stark-gestiegen-wie-seit-jahren-nicht-mehr-a-a4312327-4883-4356-8609-e135db7dd7ba",
      "image_title": "Nettorenten 2022 wohl so stark gestiegen wie seit Jahren nicht mehr - Boris Roessler / picture alliance/dpa"
    },
    {
      "title": "Risse im Reaktordruckbehälter Belgien schaltet umstrittenen Atommeiler nahe deutscher Grenze ab",
      "teaser": "40 Jahre Laufzeit sollen genug sein: Belgien fährt einen Block des Atomkraftwerks Tihange bei Lüttich herunter. Es bleiben fünf Reaktoren in Betrieb – und die jüngsten Meiler sogar länger als ursprünglich geplant.",
      "url": "https://www.spiegel.de/wirtschaft/belgien-schaltet-umstrittenen-atommeiler-nahe-deutscher-grenze-ab-a-3b2b904f-1eb7-449e-8019-5f2063c097a8",
      "image_title": "Belgien schaltet umstrittenen Atommeiler nahe deutscher Grenze ab - Olivier Hoslet/ dpa"
    },
    {
      "title": "Energiewende EU produziert erstmals mehr Strom aus Erneuerbaren als aus Gas",
      "teaser": "In der EU kommt die Energiewende voran. Erstmals wurde mehr Strom aus Sonne und Wind erzeugt als aus Gas. So wurden rund zehn Milliarden Euro für Gaseinkäufe gespart.",
      "url": "https://www.spiegel.de/wirtschaft/eu-produziert-erstmals-mehr-strom-aus-erneubaren-als-aus-gas-a-53318086-e2b5-4cc1-8f93-206a943dbcaf",
      "image_title": "EU produziert erstmals mehr Strom aus Erneuerbaren als aus Gas - REUTERS"
    },
    {
      "title": "Börsencrashs und Entlassungswellen Was läuft schief im Silicon Valley?",
      "teaser": "Der Sehnsuchtsort der Hightechindustrie steckt in der Krise: Der Crash der Kryptobörse FTX. Das Twitter-Debakel von Elon Musk. Der Flop von Marc Zuckerbergs Metaverse. Steht das Silicon Valley am Ende einer Ära? Und wie geht’s jetzt weiter? Ein Podcast von Alexander Demling und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wirtschaft/silicon-valley-in-der-krise-was-laeuft-schief-in-der-hightechindustrie-podcast-a-57e605b7-4aad-41bb-b76f-e97d95524e80",
      "image_title": "Was läuft schief im Silicon Valley?"
    },
    {
      "title": "»Positive Überraschungen« Wachstumsaussichten für Weltwirtschaft hellen sich laut IWF auf",
      "teaser": "Noch im Herbst warnte der Internationale Währungsfonds vor dem Risiko einer globalen Rezession. Zwar belasten globale Krisen die Weltwirtschaft weiter schwer. Doch nun gibt es auch Grund zur Hoffnung.",
      "url": "https://www.spiegel.de/wirtschaft/wachstumsaussichten-fuer-weltwirtschaft-hellen-sich-laut-iwf-auf-a-426110c9-fd9e-4779-8bb6-b27aa4cbb93e",
      "image_title": "Wachstumsaussichten für Weltwirtschaft hellen sich laut IWF auf - Uncredited / dpa"
    },
    {
      "title": "Druck auf Finanzministerium Bundesrechnungshof fordert ultimativ Ende von Vergünstigungen bei Kfz-Steuer",
      "teaser": "Die Reform sei »seit Jahren überfällig«: Der Bundesrechnungshof drängt Finanzminister Lindner, Ermäßigungen bei der KfZ-Steuer für die Land- und Forstwirtschaft zu streichen. Es geht um rund eine Milliarde Euro.",
      "url": "https://www.spiegel.de/wirtschaft/kfz-steuer-bundesrechnungshof-fordert-ende-von-verguenstigungen-a-4d4d0333-cad5-426b-a714-46c63b8c6bde",
      "image_title": "Bundesrechnungshof fordert ultimativ Ende von Vergünstigungen bei Kfz-Steuer - Britta Pedersen / dpa"
    }
  ]
}