{
  "timestamp": "2023-09-17T13:11:44",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Internationale Raumstation Moskau will Abkommen für Raumflüge mit USA verlängern",
      "teaser": "Seit dem Angriff Russlands auf die Ukraine sind viele Verbindungen Moskaus zu den USA gekappt. Im All könnten die verfeindeten Staaten jedoch weiter zusammenarbeiten.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/internationale-raumstation-moskau-will-abkommen-fuer-raumfluege-mit-usa-verlaengern-a-949c553e-aefe-4ab2-9a48-7b5d0a2db2e6",
      "image_title": "Moskau will Abkommen für Raumflüge mit USA verlängern - MAXIM SHIPENKOV / EPA"
    },
    {
      "title": "Nasa-Sonde kurz vor Rückkehr »Osiris-Rex« soll Probe von Asteroiden über der Erde abwerfen",
      "teaser": "Nasa-Wissenschaftler warten auf eine besondere Fracht: Rund 250 Gramm Staub und Geröll könnte eine US-Raumsonde in wenigen Tagen vom Asteroiden Bennu mitbringen. Der Abschluss der Mission gilt als anspruchsvoll.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/nasa-sonde-osiris-rex-wirft-probe-von-asteroiden-ueber-der-erde-ab-a-06902cc4-4e42-4cee-9759-bd00c504c8f1",
      "image_title": "»Osiris-Rex« soll Probe von Asteroiden über der Erde abwerfen - Jason Connolley / AFP"
    },
    {
      "title": "Hirnforscher Christof Koch über KI »Computer sind wie Vampire – sie saugen uns aus«",
      "teaser": "Spüren Bienen Schmerz? Wissenschaftler Christof Koch ist überzeugt, dass selbst Insekten und Tintenfische ein Bewusstsein haben. Bei Computern hingegen ist er skeptischer – selbst wenn sie uns Angst oder Trauer vortäuschen. Ein SPIEGEL-Gespräch von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/hirnforscher-christof-koch-computer-sind-wie-vampire-sie-saugen-uns-aus-a-b60b3e59-cad1-407a-9696-6c18a816c52b",
      "image_title": "»Computer sind wie Vampire – sie saugen uns aus« - Mike Kane / DER SPIEGEL"
    },
    {
      "title": "Vorwurf der Irreführung Kalifornien verklagt weltgrößte Ölfirmen wegen Klimawandels",
      "teaser": "Der US-Bundesstaat Kalifornien geht gegen »die großen Umweltverschmutzer« ExxonMobil, Shell, BP, ConocoPhillips, Chevron und den Industrieverband American Petroleum Institute vor. Die Klageschrift umfasst 135 Seiten.",
      "url": "https://www.spiegel.de/wissenschaft/kalifornien-verklagt-weltgroesste-oelfirmen-wegen-klimawandels-a-aaf40f40-f151-475a-9cc0-0af954b48fbf",
      "image_title": "Kalifornien verklagt weltgrößte Ölfirmen wegen Klimawandels - Robyn Beck / AFP"
    },
    {
      "title": "Naturschutz vor der Haustür Viele bedrohte Pflanzen würden in Gärten und Parks gedeihen",
      "teaser": "Auf Grünflächen in Deutschland wachsen die immer gleichen Blumen und Sträucher, dabei würde sich eine Vielzahl bedrohter Spezies dort wohlfühlen. Fachleute haben eine Liste geeigneter Arten erstellt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/viele-bedrohte-pflanzen-wuerden-in-gaerten-und-parks-gedeihen-a-86d882f3-e402-4468-aef9-988adb6b3b77",
      "image_title": "Viele bedrohte Pflanzen würden in Gärten und Parks gedeihen - Katrin Kaltofen; Reinhard Witt / dpa"
    },
    {
      "title": "Nasa-Mission Artemis 2 Was machen vier Menschen in einer Blechbüchse hinter dem Mond?",
      "teaser": "Die Astronautencrew, die kommendes Jahr bei der Mission Artemis 2 den Mond umkreist, wird so divers sein wie nie. Bei einem Besuch in Deutschland haben die vier nun verraten, was während der Reise ins All passiert. Aus Bremen berichtet Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-2-diverseste-astronauten-crew-aller-zeiten-zu-besuch-in-bremen-a-12d6b24b-c818-4954-9c4b-105fdfd6f2bc",
      "image_title": "Was machen vier Menschen in einer Blechbüchse hinter dem Mond? - Hauke-Christian Dittrich / dpa"
    },
    {
      "title": "Ausbruch der Seuche in Indien Wie gefährlich ist das Nipahvirus?",
      "teaser": "Ein großer Teil der Erkrankten stirbt: Weil es einzelne Infektionen mit dem Nipahvirus gegeben hat, beschränken mehrere Orte in Indien das öffentliche Leben. Was über den Erreger bekannt ist. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/indien-wie-gefaehrlich-ist-das-nipah-virus-a-22cd836d-0bf6-4f6e-b93e-18bad8357412",
      "image_title": "Wie gefährlich ist das Nipahvirus? - REUTERS",
      "author": "Julia Köppe"
    },
    {
      "title": "SPIEGEL-Klimabericht Warum Geoengineering keine Lösung ist Ein Newsletter von Susanne Götze",
      "teaser": "Mit Spiegeln im Weltall oder Aerosolpartikeln in der Stratosphäre wollen Technikfans die weltweite Erwärmung stoppen. Forscher halten das für gefährlich und fordern nun ein weltweites Moratorium für solche Lösungen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/experten-fordern-moratorium-warum-geoengineering-keine-loesung-ist-a-27ab03f9-266d-473a-8a33-f2f32c7b6748",
      "image_title": "Warum Geoengineering keine Lösung ist - Christoph Hardt / Future Image / IMAGO"
    },
    {
      "title": "Unehrenhafte Auszeichnung Warum Forscher an Steinen lecken",
      "teaser": "Absurde Ideen können Fortschritt bringen – oder einfach Spaß machen. In den USA wurden die Ig-Nobelpreise verliehen für Erkenntnisse zu seltsamem Forscherverhalten, Nasenhaaren und sexuellen Aktivitäten von Sardellen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ig-nobelpreise-verliehen-warum-forscher-an-steinen-lecken-a-597f12b4-cf65-4f2d-b8b4-8a8970f105e2",
      "image_title": "Warum Forscher an Steinen lecken - dpa"
    },
    {
      "title": "Missionen zu Mond und Mars Deutschland tritt Raumfahrtabkommen der Nasa bei",
      "teaser": "In den Artemis Accords ist geregelt, wie Staaten Kometen, Asteroiden und ferne Planeten für zivile Zwecke nutzen können. Deutschland ist nun Teil des Abkommens und erhofft sich davon auch wirtschaftliche Vorteile.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/artemis-accords-deutschland-tritt-raumfahrt-abkommen-der-nasa-bei-a-f4e35e62-0a94-4cf6-b945-f76761babf50",
      "image_title": "Deutschland tritt Raumfahrtabkommen der Nasa bei - Michael Kappeler / dpa"
    },
    {
      "title": "Lebensmittelkriminalität So kämpfen Forscher gegen Käsebetrüger",
      "teaser": "Kriminelle fälschen tonnenweise teuren Parmesan oder geben Billigplörre als Edelstoff aus. Wissenschaftler wollen ihnen nun das Handwerk legen – mit Mikroelektronik und Bakterien. Von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/mensch/lebensmittelkriminalitaet-kampf-den-kaesebetruegern-mit-mikroelektronik-und-bakterien-a-6962eb3d-85eb-49a4-ae04-ddb4918c6192",
      "image_title": "So kämpfen Forscher gegen Käsebetrüger - alvarez / Getty Images",
      "author": "Tim Neumann"
    },
    {
      "title": "Künstliche Proteine Ist das der Werkstoff der Zukunft?",
      "teaser": "Winzige Roboter, biologische Computer, Mittel gegen Krebs und Klimakrise: Am Institut für Proteindesign in Seattle ist kaum eine Vision zu kühn. Lassen sich mithilfe synthetischer Eiweißstoffe die großen Menschheitsprobleme lösen? Aus Seattle berichtet Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-proteine-ist-das-der-werkstoff-der-zukunft-a-473d6aa6-1a0b-42eb-bfcd-f12f2a9eb5c5",
      "image_title": "Ist das der Werkstoff der Zukunft? - Ian C Haydon / UW Institute for Protein Design (Modell eines am Computer entworfenen Proteins)"
    },
    {
      "title": "Schutz vor Covid-19 Ema empfiehlt Zulassung von angepasstem Moderna-Impfstoff",
      "teaser": "Die EU-Kommission muss noch zustimmen, aber das gilt als Formsache: Schon bald dürfte der neue Coronaimpfstoff von Moderna verfügbar sein. Laut Untersuchungen schützt er auch vor neuen Varianten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/coronavirus-ema-empfiehlt-zulassung-von-angepasstem-moderna-impfstoff-a-72d881c8-84ea-45c2-8420-31e3fee807bb",
      "image_title": "Ema empfiehlt Zulassung von angepasstem Moderna-Impfstoff - Hannah Beier / REUTERS"
    },
    {
      "title": "Doppeltes Risiko Deutschland wird heißer und trockener",
      "teaser": "Durch den Klimawandel werden Wetterextreme häufiger – und sich je nach Region unterschiedlich überlagern. Bedingungen wie 2021 im Ahrtal drohen dann global in zahlreichen Regionen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/extreme-durch-den-klimawandel-deutschland-wird-heisser-und-trockener-a-0754f70b-94cc-49a0-9424-9bd199b6df43",
      "image_title": "Deutschland wird heißer und trockener - Peter Kneffel / dpa"
    },
    {
      "title": "Auftreten des Nipahvirus Indien schränkt nach zwei Toten öffentliches Leben ein",
      "teaser": "Zwei Menschen sind in Indien gestorben, nachdem sie sich mit dem Nipahvirus angesteckt haben. Drei weitere Menschen sollen positiv getestet worden sein, Hunderte stehen nach Kontakt zu Infizierten unter Beobachtung.",
      "url": "https://www.spiegel.de/wissenschaft/nipah-virus-indien-schraenkt-nach-zwei-todesopfern-oeffentliches-leben-ein-a-5b82fdf4-feac-4db7-8fb9-68acfa2b8f79",
      "image_title": "Indien schränkt nach zwei Toten öffentliches Leben ein - AFP"
    },
    {
      "title": "Long Covid Die Pandemie nach der Pandemie",
      "teaser": "Etwa zweieinhalb Millionen Menschen in Deutschland leiden laut einer Schätzung an Long Covid, oft werden sie mit ihren Beschwerden alleingelassen. Die von Gesundheitsminister Lauterbach versprochene Hilfe greift zu kurz. Von Julia Köppe und Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/medizin/long-covid-wie-betroffene-endlich-besser-versorgt-werden-sollen-a-8d43f90b-9225-486e-88cc-9f87bee5184c",
      "image_title": "Die Pandemie nach der Pandemie - Annegret Hilse / REUTERS",
      "author": "Julia Köppe und Julia Merlot"
    },
    {
      "title": "Kampf gegen die Klimakrise Diese jungen Menschen verklagen praktisch ganz Europa",
      "teaser": "Wohl noch nie standen so viele Nationen auf einmal vor Gericht: Eine Gruppe Heranwachsender will strengere Klimaziele in Europa erstreiten. Was passiert, wenn sie Erfolg haben? Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/klimakrise-diese-jungen-menschen-klagen-gegen-32-europaeische-laender-fuer-mehr-klimaschutz-a-719a5986-6d09-481e-ac52-187297c2cee6",
      "image_title": "Diese jungen Menschen verklagen praktisch ganz Europa - GLAN",
      "author": "Julia Köppe"
    },
    {
      "title": "Mysteriöse Lichter in Marokko Warum es vor Erdbeben manchmal leuchtet",
      "teaser": "Bevor die Erde bebte, beobachteten Menschen in Marokko geheimnisvolle Lichtphänomene. Die Lichtphänomene können die Katastrophe ankündigen – aber nicht immer.",
      "url": "https://www.spiegel.de/wissenschaft/mysterioese-lichter-in-marokko-warum-es-vor-erdbeben-manchmal-leuchtet-a-07ab46a6-9ff8-48e3-99db-5498786995f4",
      "image_title": "Warum es vor Erdbeben manchmal leuchtet - Mosa'ab Elshamy / AP"
    },
    {
      "title": "Folge des Klimawandels Seltenes Urwaldinsekt bei Berlin gefunden",
      "teaser": "Ein Biologe hat hinter Spandau den gefährdeten Plattnasen-Holzrüssler entdeckt. Der Käfer mit dem auffälligen Aussehen lebt eigentlich in alten Eichenwäldern und ist fast verschwunden. Sein Auftauchen ist keine gute Nachricht.",
      "url": "https://www.spiegel.de/wissenschaft/aussergewoehnliche-entdeckung-bei-berlin-seltenes-urwald-insekt-gefunden-a-a589c31a-a932-4745-b822-5b421336c1c2",
      "image_title": "Seltenes Urwaldinsekt bei Berlin gefunden - Jörg Müller"
    },
    {
      "title": "Auswertung von Satellitendaten Rekordverdächtige Brandsaison in nördlichen Wäldern",
      "teaser": "Die Waldbrände der vergangenen Monate haben Hunderte Millionen Tonnen Kohlenstoffemissionen freigesetzt. Allein Kanadas Emissionen sind in diesem Jahr größer als der Jahresausstoß von mehreren Staaten.",
      "url": "https://www.spiegel.de/wissenschaft/auswertung-von-satellitendaten-rekordverdaechtige-brandsaison-in-noerdlichen-waeldern-a-fb34933b-8ca0-4f85-a401-03b1658ce582",
      "image_title": "Rekordverdächtige Brandsaison in nördlichen Wäldern - Canadian Forces / REUTERS"
    }
  ]
}