{
  "timestamp": "2023-03-13T19:10:26",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.53fdc9724bef75c30aee.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.aa5662349aa778159e79.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.46c1b60b284b2c91b592.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.da2521b036449ae08145.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Maul auf und warten Fressende Wale dienten offenbar als Inspiration für Seefahrermythen",
      "teaser": "Das kuriose Verhalten mancher Wale beim Fischfang hat kreative Köpfe in der Antike laut einer Studie zu Geschichten über Seeungeheuer angeregt. Auch neuere Erzählungen zeugen davon.",
      "url": "https://www.spiegel.de/wissenschaft/natur/maul-auf-und-warten-fressende-wale-inspirierten-offenbar-seefahrermythen-a-31d06df8-6d6f-4c09-a1d9-3dfeefd4d341",
      "image_title": "Fressende Wale dienten offenbar als Inspiration für Seefahrermythen - Takashi Iwata / dpa"
    },
    {
      "title": "»Tierkörper verbrannt« Rinderwahn bei Kuh in der Schweiz entdeckt",
      "teaser": "Erstmals seit Jahren haben Behörden in der Schweiz die Seuche BSE bei einer Kuh registriert – in der atypischen Variante. Für andere Tiere oder Menschen besteht demnach keine Gefahr.",
      "url": "https://www.spiegel.de/wissenschaft/natur/schweiz-rinderwahn-bse-bei-einer-kuh-entdeckt-a-5e79134a-1f88-47fc-989c-3d5e8776d6ee",
      "image_title": "Rinderwahn bei Kuh in der Schweiz entdeckt - A2836 Carsten Rehder/ dpa"
    },
    {
      "title": "Mehr Bäume gegen Hitze »Sonst wird das Leben in den Städten unerträglich«",
      "teaser": "Sie sorgen für Kühlung, gute Luft und bessere Stimmung: Forstbiologe Andreas Roloff erklärt, warum Städte mehr Bäume pflanzen und den Bestand besser pflegen sollten. Für einige Menschen gehe es um Leben und Tod. Ein Interview von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/natur/klimawandel-forstbiologe-andreas-roloff-fordert-die-staedte-auf-mehr-baeume-zu-pflanzen-a-7f98fd80-d8e0-464c-b316-5cb743dbecf5",
      "image_title": "»Sonst wird das Leben in den Städten unerträglich« - fhm / Getty Images"
    },
    {
      "title": "Mit Metalldetektor Niederländer findet tausend Jahre alten Goldschatz",
      "teaser": "Vier goldene Ohranhänger, zwei Streifen Blattgold und 39 Silbermünzen: Ein niederländischer Historiker hat einen mittelalterlichen Goldschatz aufgespürt. Seinen Fund hielt er zunächst allerdings geheim.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/niederlaender-findet-tausend-jahre-alten-goldschatz-a-c776afd1-78ce-4c41-9efa-4088bcaf51a3",
      "image_title": "Niederländer findet tausend Jahre alten Goldschatz - Archeologie West-Friesland / via REUTERS"
    },
    {
      "title": "Fehlende Niederschläge Frankreich meldet vielerorts »mäßigen bis sehr niedrigen« Grundwasserspiegel",
      "teaser": "Autowaschen ist in manchen Gemeinden bereits verboten, mitunter dürfen private Pools nicht mehr gefüllt werden: Viele Gebiete in Frankreich warten sehnsüchtig auf Regen. Auch in Teilen Spaniens spitzt sich die Lage zu.",
      "url": "https://www.spiegel.de/wissenschaft/natur/frankreich-winterduerre-laesst-grundwasserspiegel-sinken-a-083a7f32-d6b7-4474-bc91-df7cb3368b2f",
      "image_title": "Frankreich meldet vielerorts »mäßigen bis sehr niedrigen« Grundwasserspiegel - Patrick Aventurier / Getty Images"
    },
    {
      "title": "Pandemien Erleben wir die Entstehung einer neuen Seuche?",
      "teaser": "Passt sich der nächste Erreger an den Menschen an? Das Vogelgrippevirus H5N1 infiziert immer häufiger auch Säugetiere. Mediziner sind besorgt. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/h5n1-passt-sich-die-vogelgrippe-an-den-menschen-an-a-32c12e1a-04a9-4c1d-a151-6ee1e9007d7f",
      "image_title": "Erleben wir die Entstehung einer neuen Seuche? - SERNANP / AFP",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Ersatzloses Streichen der Klimaziele Juristinnen halten Forderung der FDP für verfassungswidrig",
      "teaser": "FDP-Politiker wollen die jährlichen Einsparziele für Emissionen streichen. In einer Analyse, die dem SPIEGEL exklusiv vorliegt, erklären Juristinnen den Plan für rechtswidrig, wenn keine neuen Vorgaben geschaffen werden. Von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/natur/fdp-will-klimaziele-ersatzlos-streichen-juristinnen-halten-forderung-fuer-rechtswidrig-a-b249d456-5a95-4f72-b3d0-09b1ed47f38b",
      "image_title": "Juristinnen halten Forderung der FDP für verfassungswidrig - Wolfgang Maria Weber / IMAGO",
      "author": "Susanne Götze"
    },
    {
      "title": "Erstmals seit 30 Jahren Tiger kehren in thailändisches Naturreservat zurück",
      "teaser": "In die Kamerafalle getappt: Einem Bericht zufolge streifen nach Jahrzehnten wieder seltene Indochina-Tiger durch die tropischen Wälder Thailands. Mit dabei ist demnach auch eine Mutter mit ihren beiden Jungen.",
      "url": "https://www.spiegel.de/wissenschaft/thailand-wieder-tiger-in-naturreservat-entdeckt-a-05a30d49-21e1-4671-ba65-1f6a6251a556",
      "image_title": "Tiger kehren in thailändisches Naturreservat zurück - Appstock / IMAGO"
    },
    {
      "title": "Satellitenbild der Woche Dürre und Überschwemmungen zugleich",
      "teaser": "So lange wie »Freddy« hat sich wohl noch nie ein Zyklon gehalten. Der tropische Wirbelsturm richtet in Ostafrika verheerende Schäden an – mit von Ort zu Ort extrem unterschiedlichem Wetter.",
      "url": "https://www.spiegel.de/wissenschaft/natur/zyklon-freddy-in-ostafrika-bringt-duerre-und-flut-zugleich-satellitenbild-a-b2d480c7-22cb-42b6-90e0-24b29d699d21",
      "image_title": "Dürre und Überschwemmungen zugleich - NASA Earth Observatory"
    },
    {
      "title": "Forscherin über das Ende der Welt »Zehn Kilogramm Masse reichen, um ein Universum zu erzeugen«",
      "teaser": "Wieso wissen wir so wenig über den Urknall – und warum kann alles, was ist, ganz plötzlich verschwinden? Die Physikerin Sabine Hossenfelder über kosmologische Mythen, Gott und die Grenzen der Wissenschaft. Von Olaf Stampf",
      "url": "https://www.spiegel.de/wissenschaft/weltall/kosmologie-physikerin-sabine-hossenfelder-ueber-die-entstehung-des-universums-a-0f045f82-dcfc-455b-afaf-0cb077ad1e33",
      "image_title": "»Zehn Kilogramm Masse reichen, um ein Universum zu erzeugen« - J. Lee / ESA / CSA / STScl / NASA; Julian Beekmann / DER SPIEGEL",
      "author": "Olaf Stampf"
    },
    {
      "title": "70 Jahre nach Ausrottung auf dem Kontinent Erstes Gepardenpärchen lebt wieder in freier Wildbahn in Indien",
      "teaser": "Umzug aus Afrika: Zwei Geparden sind in Indien ausgewildert worden. Es sind die ersten Tiere ihrer Art auf dem Kontinent seit 70 Jahren. 1952 war die Spezies dort für ausgerottet erklärt worden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/indien-erstes-gepardenpaerchen-lebt-wieder-in-freier-wildbahn-nach-ausrottung-vor-70-jahren-a-aab53f12-34ad-402d-b978-0b181ff2e304",
      "image_title": "Erstes Gepardenpärchen lebt wieder in freier Wildbahn in Indien - Indian Press Information bureau / AFP"
    },
    {
      "title": "Wirkstoff Ensitrelvir Kommt bald eine neue Pille gegen Covid?",
      "teaser": "Eine neue Substanz soll erstmals die Zeit verkürzen, in der Coronatests bei Infizierten positiv ausfallen. Experten bleiben skeptisch. Warum viele antivirale Medikamente scheitern. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-neuer-wirkstoff-ensitrelvir-warum-so-viele-antivirale-medikamente-scheitern-a-8a341bc2-8ba6-457c-ac02-431c30185a5c",
      "image_title": "Kommt bald eine neue Pille gegen Covid? - NiseriN / iStockphoto / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Nach fünf Monaten im All Zwei Amerikaner, eine Russin und ein Japaner zurück auf der Erde",
      "teaser": "Die vier Astronauten der mit einer SpaceX-Rakete ins Weltall geschickten Besatzung »Crew-5« sind sicher in Florida gelandet. Sie verbrachten 152 Tage an Bord der Internationalen Raumstation ISS.",
      "url": "https://www.spiegel.de/wissenschaft/internationale-raumstation-iss-zwei-amerikaner-eine-russin-und-ein-japaner-zurueck-auf-der-erde-a-11852d3c-b7c9-4836-928a-3e53b5582268",
      "image_title": "Zwei Amerikaner, eine Russin und ein Japaner zurück auf der Erde - NASA TV / AFP"
    },
    {
      "title": "Junger Tüftler im Libanon Aus Fässern und Schaufeln werden Windturbinen",
      "teaser": "Die staatliche Stromlieferung funktioniert im Libanon oft nur stundenweise. Ein 25-Jähriger versorgt sich und seine Nachbarn deswegen jetzt autark – mit selbst entworfenen Windkraftanlagen aus Recyclingstoffen. Ein Video von Eckhard Klein",
      "url": "https://www.spiegel.de/wissenschaft/technik/erneuerbare-energien-windkraftanlagen-eigenbau-aus-recyclingmaterial-in-libanon-a-8cb82197-be70-4d1b-a35c-95954b4e61dd"
    },
    {
      "title": "Elementarteilchen Wo ist das Herz des Kaisers? Von Philip Bethge",
      "teaser": "Otto der Große, Vogelgrippe, Durchbruch bei Gentherapien: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/otto-der-grosse-vogelgrippe-durchbruch-bei-gentherapien-die-lese-empfehlungen-der-woche-a-b0bb4f30-979a-4fd6-8a4b-344c2c11daa4",
      "image_title": "Wo ist das Herz des Kaisers? - Bertram Bölkow / KNA"
    },
    {
      "title": "Militärtaucher über Nord-Stream-Explosionen Das Rätsel der Sabotage in 80 Metern Tiefe",
      "teaser": "Taucher sollen die Sprengladungen angebracht haben, die Rohre der Ostseepipelines auseinanderrissen. Die Ausrüstung für Expeditionen in solche Tiefen lässt sich recht einfach beschaffen. Doch damit ist es nicht getan. Von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/technik/nord-stream-explosionen-das-raetsel-der-sabotage-in-80-metern-tiefe-a-3c8f6f93-8d2c-482d-8e0e-fb6b88ff1515",
      "image_title": "Das Rätsel der Sabotage in 80 Metern Tiefe - Alexis Rosenfeld / Getty Images",
      "author": "Julia Köppe"
    },
    {
      "title": "Medizin der Zukunft Wie Gentherapien den Durchbruch bei Krebs und Herzinfarkten bringen können",
      "teaser": "Dank neuer Gentherapien könnten bald viele Erbkrankheiten heilbar sein. Sogar bei der Behandlung von Volksleiden bahnt sich eine Revolution an. Doch werden die Hightech-Spritzen bezahlbar sein? Von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gentherapien-die-medizin-der-zukunft-a-0e1ac9d6-d5d1-46a9-8897-f93f6f80d89e",
      "image_title": "Wie Gentherapien den Durchbruch bei Krebs und Herzinfarkten bringen können - Foto: AG Spuler / MDC; Grafik: Max Heber / DER SPIEGEL",
      "author": "Johann Grolle"
    },
    {
      "title": "Auch unter Lula Amazonas-Regenwald schrumpft im Rekordtempo",
      "teaser": "Brasiliens neue Regierung verspricht, den Wald zu schützen, doch die Holzfäller rücken weiter vor. Im Februar wurde trotz Regenzeit eine Rekordfläche gerodet. Die Umweltministerin vermutet einen Akt der Rache.",
      "url": "https://www.spiegel.de/wissenschaft/natur/brasilien-amazonas-regenwald-schrumpft-im-rekordtempo-a-d03e1e1d-77eb-4ee9-a4f2-8a9195dc8dbf",
      "image_title": "Amazonas-Regenwald schrumpft im Rekordtempo - LeoFFreitas / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Die Klima- wird zur Wirtschaftskrise Von Susanne Götze",
      "teaser": "Ohne Klimaschutz und Anpassung wird die deutsche Wirtschaft in den nächsten Jahrzehnten schrumpfen. Die gute Nachricht: Es gibt Lösungen! Die funktionieren aber nur mit einem radikalen Umdenken.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimaschaeden-durch-extremwetter-wie-die-klima-zur-wirtschaftskrise-wird-a-04fd97f3-8606-44c6-adc5-1eb8df8967db",
      "image_title": "Die Klima- wird zur Wirtschaftskrise - Boris Roessler / dpa"
    },
    {
      "title": "Wurm in mexikanischer Spirituose Was schwimmt da im Mezcal?",
      "teaser": "Eine wurmartige Larve soll dem Agavenschnaps Farbe und Geschmack verleihen. Forschende haben nun anhand von DNA bestimmt, welche Tierart in dem Getränk versenkt wird, und verbinden ihre Analyse mit einer Warnung.",
      "url": "https://www.spiegel.de/wissenschaft/natur/mezcal-dna-analyse-identifiziert-wurm-in-mexikanischer-spirituose-a-2ddb709d-00d4-4bf7-9b75-85a4ebb504a2",
      "image_title": "Was schwimmt da im Mezcal? - Akito Y. Kawahara / dpa"
    }
  ]
}