{
  "timestamp": "2023-09-02T10:10:43",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.899c5bcde95723977a01.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.e56637ef4af1c16e56e8.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Nach erfolgreicher Mondlandung Indischer Forschungssatellit Aditya-L1 zur Sonne gestartet",
      "teaser": "Erstmals schickt Indien einen Satelliten ins Weltall, der die Sonne erforschen soll. Es ist bereits der zweite Raumfahrterfolg des Landes innerhalb weniger Wochen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/von-ostindischer-insel-sriharikota-ins-all-indischer-forschungssatellit-aditya-l1-zur-sonne-gestartet-a-57306270-4470-40e0-8861-913b9c22e4dc",
      "image_title": "Indischer Forschungssatellit Aditya-L1 zur Sonne gestartet - AFP"
    },
    {
      "title": "Elementarteilchen Fette Karren und gefährliche Teenie-Radler Von Guido Kleinhubbert",
      "teaser": "Elterntaxis, Regenwürmer in der Arktis und das Phänomen des Schöntrinkens: die Lese-Empfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/elterntaxis-regenwuermer-in-der-arktis-und-das-phaenomen-des-schoentrinkens-a-4f27d5a2-ec30-4c47-a18d-47efd9482dc4",
      "image_title": "Fette Karren und gefährliche Teenie-Radler - Getty Images"
    },
    {
      "title": "Stadtentwicklung So kommt man doch noch zum Einfamilienhaus im Grünen",
      "teaser": "Die Münchner Professoren Hild und Auer glauben, dass in den Vororten und auf dem Land Millionen neuer Wohnungen entstehen könnten – klimafreundlich und ohne großen Flächenverbrauch. Dazu braucht es jedoch einige Dinge. Ein Interview von Ulrike Knöfel und Marianne Wellershoff",
      "url": "https://www.spiegel.de/wissenschaft/nachverdichtung-im-wohnungsbau-so-kommt-man-doch-noch-zum-einfamilienhaus-im-gruenen-a-dde13b26-66dc-4f68-9232-bd5f052d99f1",
      "image_title": "So kommt man doch noch zum Einfamilienhaus im Grünen - Westend61 / Getty Images"
    },
    {
      "title": "Klimaforschung Errechnen Sie Ihren Anteil an den Überlebenschancen der Eisbären",
      "teaser": "Die Klimakrise gefährdet Eisbären – so weit bekannt. Doch wie genau CO₂-Emissionen mit den Überlebenschancen der Tiere zusammenhängen, berechnet eine neue Studie. Das könnte nach US-Recht Folgen etwa für Ölprojekte haben.",
      "url": "https://www.spiegel.de/wissenschaft/natur/eisbaeren-klimaforscher-berechnen-zusammenhang-zwischen-co2-emissionen-und-ueberlebenschancen-a-fecd5f99-e2ac-4ed0-9adb-ff22ec53560d",
      "image_title": "Errechnen Sie Ihren Anteil an den Überlebenschancen der Eisbären - John Pitcher / iStockphoto / Getty Images"
    },
    {
      "title": "SPIEGEL-Klimabericht Der Kommissar geht um Ein Newsletter von Susanne Götze",
      "teaser": "Mit Frans Timmermans verlässt ein Schwergewicht der Klimapolitik die europäische Bühne. An seinem nominierten Nachfolger gibt es scharfe Kritik. Der hat wenig Erfahrung mit Klimapolitik, dafür mit Ölkonzernen.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/wopke-hoekstra-der-kommissar-geht-um-a-c3aecd3d-48b3-49d7-8a1b-fd1b665f63d8",
      "image_title": "Der Kommissar geht um - Robin Utrecht / ANP / IMAGO"
    },
    {
      "title": "Gefahr von Denguefieber Pariser Kammerjäger rücken gegen Tigermücken aus",
      "teaser": "In tropischen Metropolen ein gewohntes Bild, nun erstmals auch in Paris: Der Gesundheitsdienst hat Gift gegen die grassierenden Tigermücken versprüht – aus Vorsorge gegen eine Dengue-Epidemie.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/paris-kammerjaeger-ruecken-gegen-tigermuecken-aus-gefahr-von-denguefieber-a-b887e806-d680-4869-be94-fa68c5964dd4",
      "image_title": "Pariser Kammerjäger rücken gegen Tigermücken aus - Geyres Christophe / ABACA / IMAGO"
    },
    {
      "title": "Angepasster Coronaimpfstoff Apotheker erwarten intensive Impfkampagne im Herbst",
      "teaser": "Ab dem 18. September soll der auf die Omikron-Subvariante XBB.1.5 angepasste Coronaimpfstoff von Biontech verfügbar sein. Gerade rechtzeitig, denn es deutet sich eine frühe Herbstwelle an. Werden auch wieder Masken nötig?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/corona-apotheker-erwarten-intensive-impfkampagne-im-herbst-a-831d8b76-facb-4ed5-bf56-6dda6ef1867c",
      "image_title": "Apotheker erwarten intensive Impfkampagne im Herbst - Jens Kalaene / dpa"
    },
    {
      "title": "Kanadas Inferno in Grafiken Als wären alle deutschen Wälder verbrannt",
      "teaser": "Noch nie hat Kanada so verheerende Waldbrände verzeichnet wie in diesem Sommer – und es brennt noch immer. Die Ursachen, die Schäden, die Folgen. Von Christian Eisenberg, Guido Kleinhubbert, Patrick Stotz und Achim Tack",
      "url": "https://www.spiegel.de/wissenschaft/kanadas-waldbraende-als-waeren-alle-deutschen-waelder-verbrannt-das-inferno-in-grafiken-a-5e97507c-48d7-4801-8107-db62068a44f0",
      "image_title": "Als wären alle deutschen Wälder verbrannt - [M] Christian Eisenberg / DER SPIEGEL; Foto: Martin Coulombe / AFP",
      "author": "Christian Eisenberg, Guido Kleinhubbert, Patrick Stotz und Achim Tack"
    },
    {
      "title": "Jagdsaison im Walfangort Taiji Japan metzelt wieder Delfine",
      "teaser": "Tierschützer laufen Sturm, aber es wird nichts nützen: Wie jedes Jahr blasen die Walfänger in Japan zur Jagd auf Delfine. Sie treiben die intelligenten Meeressäuger in einer Bucht zusammen und schlachten sie.",
      "url": "https://www.spiegel.de/wissenschaft/japan-toetet-wieder-delfine-jagdsaison-im-walfangort-taiji-eroeffnet-a-c9763480-8031-49b2-8e03-b35f9f1c6e76",
      "image_title": "Japan metzelt wieder Delfine - Sea Shepherd Conservation/ dpa"
    },
    {
      "title": "Rückkehr zum kommerziellen Fang Island will Jagd auf Wale wieder erlauben",
      "teaser": "Zwischenzeitlich war die Jagd auf Wale in Island verboten. Seither wurde debattiert, ob sie je wieder erlaubt sein sollte. Selbst ein Hollywoodstar meldete sich zu Wort. Doch Freitag dürfen Walfangschiffe wieder auslaufen.",
      "url": "https://www.spiegel.de/wissenschaft/island-will-jagd-auf-wale-wieder-erlauben-rueckkehr-zum-kommerziellen-fang-a-73a00aa2-0978-4b74-b1e7-09d8c4e2a9c8",
      "image_title": "Island will Jagd auf Wale wieder erlauben - Arnaldur Halldorsson / Bloomberg / Getty Images"
    },
    {
      "title": "»Chandrayaan-3«-Mission Indischer Rover bestätigt Schwefel auf dem Mond",
      "teaser": "Die indische Mondsonde »Chandrayaan-3« hat neue Daten zur Erde gefunkt. Demnach fand ein Rover auf seiner Mission gleich eine ganze Reihe von chemischen Elementen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/chandrayaan-3-mission-indischer-rover-bestaetigt-schwefel-auf-dem-mond-a-2fd3c0d6-03d8-4266-a5aa-e5b847c5dae8",
      "image_title": "Indischer Rover bestätigt Schwefel auf dem Mond - ISRO / AFP"
    },
    {
      "title": "Drohnenrennen KI hängt Weltklassepiloten ab",
      "teaser": "Im Schach hat der Mensch gegen KI-Systeme längst keine Chance mehr. Aber bei Geschicklichkeitsaufgaben ist das oft anders. Nun haben Forscher Topdrohnenpiloten gegen eine KI antreten lassen.",
      "url": "https://www.spiegel.de/wissenschaft/technik/ki-haengt-weltklasse-piloten-bei-drohnenrennen-ab-a-c7fdcdc8-e087-4d1d-8937-99a52b23acf0",
      "image_title": "KI hängt Weltklassepiloten ab - Leonard Bauersfeld / dpa"
    },
    {
      "title": "Seismik in der Konfliktforschung So lässt der Krieg in der Ukraine die Erde beben",
      "teaser": "Wann immer in der Ukraine die Geschosse explodieren, erzittert der Boden. Seismologen haben Daten für einen Teil des Kriegsgebiets ausgewertet. Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/technik/krieg-in-der-ukraine-forscher-analysieren-erdbebenwellen-a-77d47fc0-81fa-4948-8a20-3594cbb48f59",
      "image_title": "So lässt der Krieg in der Ukraine die Erde beben - Bulent Kilic / AFP",
      "author": "Christoph Seidler"
    },
    {
      "title": "Studie zu Cäsium 137 Wildschweine durch Atomwaffentests bis heute stark belastet",
      "teaser": "Jahrzehnte nach Tschernobyl liegen bayerische Wildschweine noch über dem Grenzwert für radioaktives Cäsium 137. Aber der Grund liegt nicht nur in der Reaktorkatastrophe von 1986. Eine Studie bringt eine bisher unterschätzte Quelle ins Spiel.",
      "url": "https://www.spiegel.de/wissenschaft/natur/wildschweine-durch-atomwaffentests-bis-heute-stark-belastet-a-749bb499-0b1e-47e2-aee8-1e855de36530",
      "image_title": "Wildschweine durch Atomwaffentests bis heute stark belastet - DamianKuzdak / Getty Images"
    },
    {
      "title": "Alkoholkonsum Kann man sich seine Mitmenschen schöntrinken?",
      "teaser": "Eine Nacht mit fragwürdiger Partnerwahl rechtfertigt manch einer damit, zu tief ins Glas geschaut zu haben. Auch Fachleute interessiert das Phänomen des Schöntrinkens. Nun kam ein Team zu einem überraschenden Ergebnis. Von Julia Merlot",
      "url": "https://www.spiegel.de/wissenschaft/mensch/alkohol-und-flirten-kann-man-sich-seine-mitmenschen-schoen-trinken-a-cfa58ba9-0fbe-4404-b487-cdd27fc96b1c",
      "image_title": "Kann man sich seine Mitmenschen schöntrinken? - Thomas Barwick / Getty Images",
      "author": "Julia Merlot"
    },
    {
      "title": "Wirbelsturm bedroht Florida Supermond befeuert Hurrikan »Idalia«",
      "teaser": "Florida wappnet sich für den extrem gefährlichen Hurrikan »Idalia«. Forschende sind besorgt, denn der Sturm verstärkt sich immer weiter. Das liegt auch an einem besonderen Mond.",
      "url": "https://www.spiegel.de/wissenschaft/natur/florida-supermond-befeuert-hurrikan-idalia-a-e3dd4dc3-9c8d-4f2a-81fb-b4062f0afa83",
      "image_title": "Supermond befeuert Hurrikan »Idalia« - Yamil Lage / AFP"
    },
    {
      "title": "Tiefdruckgebiet über Norditalien Wohin mit all dem Wasser?",
      "teaser": "Warme, feuchte Luftmassen aus dem Mittelmeerraum treffen auf kühlere, trockenere – ein Ergebnis sind starke Unwetter im Süden Deutschlands. Die Wasserstände steigen stark, Speicher haben ihre Füllziele bereits erreicht. Eine Analyse von Tim Neumann",
      "url": "https://www.spiegel.de/wissenschaft/natur/tiefdruckgebiet-ueber-norditalien-wohin-mit-all-dem-wasser-a-de99a2d2-3d36-42c3-9303-6c4d81cebbb5",
      "image_title": "Wohin mit all dem Wasser? - Raffael Herrmann / Zoonar / IMAGO"
    },
    {
      "title": "Bizarrer Konflikt im Münsterland Taubenfütterin soll ins Gefängnis",
      "teaser": "Zahlreiche Städte und Gemeinden kämpfen vehement gegen die »Ratten der Lüfte«. In Emsdetten droht einer Frau nun sogar eine Freiheitsstrafe, weil sie Tauben unerlaubt Körner hinstreute. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/emsdetten-taubenfuetterin-soll-ins-gefaengnis-a-5254fd1f-ec7c-4ff7-8e5c-8795ace63522",
      "image_title": "Taubenfütterin soll ins Gefängnis - iStockphoto / Getty Images",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "Schlagerstar übers Klima Ikke Hüftgold, was sagst du der Letzten Generation?",
      "teaser": "Was hat der Proll vom Ballermann mit Klimapolitik zu tun? Ein Gespräch über ein Billigflugverbot, eine Kindheit im Wald und den Unglauben an die eigene Generation. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/mensch/ikke-hueftgold-was-sagst-du-der-letzten-generation-a-9d3f49a9-c69a-4f60-b694-01fe76a9aa9f",
      "image_title": "Ikke Hüftgold, was sagst du der Letzten Generation? - Christoph Hardt / Panama Pictures / IMAGO"
    },
    {
      "title": "Patientin klagte über Vergesslichkeit Australische Ärztin entfernt lebenden Acht-Zentimeter-Wurm aus menschlichem Gehirn",
      "teaser": "Die 64-Jährige zeigte eine ganze Reihe von Symptomen – und auch das MRI verhieß nichts Gutes: In Australien hat eine Neurochirurgin im Hirn einer Frau eine unerwartete und äußerst lebendige Entdeckung gemacht.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/australien-aerztin-entfernt-lebenden-8-zentimeter-wurm-aus-gehirn-einer-frau-a-6d6325de-cda7-4f06-acfe-aacae1178fbc",
      "image_title": "Australische Ärztin entfernt lebenden Acht-Zentimeter-Wurm aus menschlichem Gehirn - Emerging Infectious Diseases / dpa"
    }
  ]
}