{
  "timestamp": "2023-02-24T09:13:39",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.e7410df03fe14e2c4c25.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.8c17769abe1ab04d1706.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.b8958edb0a69233511d1.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.3418b974b78392e63c49.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Fund in Israel Hirnoperation vor 3000 Jahren",
      "teaser": "Archäologen sind in Israel auf die Knochen von zwei Brüdern aus der Bronzezeit gestoßen. Einer von ihnen hat ein auffälliges Loch im Schädel. Wer waren die beiden?",
      "url": "https://www.spiegel.de/wissenschaft/israel-archaeologen-entdecken-spuren-einer-hirn-operation-vor-3000-jahren-a-46bfb8d5-bc59-4efc-9c73-04a47f87899c",
      "image_title": "Hirnoperation vor 3000 Jahren - Melissa / Kalisher et al."
    },
    {
      "title": "Sicherheitsforscher über Putins Nuklearpläne »Man käme schnell in den Bereich des Overkills«",
      "teaser": "Ein Rüstungskontrollvertrag ist gekündigt, neue Waffensysteme sind schon in der Pipeline: Russland möchte offenbar atomar aufrüsten. Hier erklärt der Direktor des Instituts für Sicherheitspolitik an der Uni Kiel, wie gefährlich das ist. Ein Interview von Julia Köppe",
      "url": "https://www.spiegel.de/wissenschaft/atomwaffen-in-russland-wladimir-putin-will-aufruesten-wie-gefaehrlich-ist-das-a-8cdc034f-413f-4636-aa9f-618321d50417",
      "image_title": "»Man käme schnell in den Bereich des Overkills« - Russian Defence Ministry / ITAR-TASS / IMAGO"
    },
    {
      "title": "Erster Fall seit neun Jahren in Kambodscha Elfjährige stirbt an Vogelgrippe",
      "teaser": "Wenn sich Menschen mit dem Vogelgrippevirus H5N1 anstecken, erkranken sie oft schwer oder kommen ums Leben. Kambodscha meldet den ersten Fall seit 2014.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/kambodscha-elfjaehrige-stirbt-an-vogelgrippe-a-81965dd3-d32b-4761-b476-9d9aba6e9066",
      "image_title": "Elfjährige stirbt an Vogelgrippe - Heng Sinith / AP"
    },
    {
      "title": "Nicht abbaubare Chemikalien Potenziell giftige PFAS könnten mehr als 1500 Orte in Deutschland belasten",
      "teaser": "Man kann sie nicht riechen, schmecken oder sehen, aber sie gelten als gesundheitsschädlich: PFAS-Chemikalien kommen in Deutschland laut Medienberichten offenbar häufiger vor als öffentlich bekannt.",
      "url": "https://www.spiegel.de/wissenschaft/pfas-in-deutschland-potenziell-giftige-chemikalien-koennten-mehr-als-1500-orte-belasten-a-4e77eee9-6eb6-4848-8665-db64c7b706d1",
      "image_title": "Potenziell giftige PFAS könnten mehr als 1500 Orte in Deutschland belasten - Daniel Karmann / picture alliance/dpa"
    },
    {
      "title": "Mysteriöse rote Punkte Weltraumteleskop liefert Hinweise auf uralte riesige Galaxien",
      "teaser": "Ihre Entdeckung stellt gängige Theorien der Kosmologie infrage: Aufnahmen des Weltraumteleskops »James Webb« zeigen mögliche Spuren Milliarden Jahre alter, großer Galaxien, die es eigentlich nicht geben dürfte.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/weltraumteleskop-james-webb-liefert-hinweise-auf-uralte-riesige-galaxien-die-es-nicht-geben-duerfte-a-f1a26c0c-5baf-4e42-bf69-2334185dee24",
      "image_title": "Weltraumteleskop liefert Hinweise auf uralte riesige Galaxien - NASA / ESA / CSA I. Labbe / REUTERS"
    },
    {
      "title": "Klimaschädliche Treibhausgase Könnten CO₂-Staubsauger die Lösung sein?",
      "teaser": "CO₂ nicht nur einsparen, sondern aus der Luft zurückholen – das verspricht die sogenannte Direct-Air-Capture-Methode. Noch ist das Verfahren teuer und energieintensiv. Hat es trotzdem Potenzial? Ein Podcast von Imre Balzer, Julia Köppe und Yasemin Yüksel",
      "url": "https://www.spiegel.de/wissenschaft/co-mit-staubsaugern-aus-der-luft-holen-was-taugt-die-direct-air-capture-methode-podcast-a-3a583e57-4fa2-46e3-a556-f8066d23b3f9",
      "image_title": "Könnten CO₂-Staubsauger die Lösung sein?"
    },
    {
      "title": "Erderhitzung Neuer Negativrekord in Frankreich – 32 Tage ohne Regen",
      "teaser": "So viele Tage am Stück ist es in Frankreich seit Beginn der Aufzeichnungen noch nie trocken geblieben. Einige Dörfer erhalten ihr Trinkwasser bereits jetzt aus Tankwagen. Strengere Regeln zum Wassersparen sollen bald Abhilfe schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/negativrekord-in-frankreich-32-tage-ohne-regen-a-c07d0f28-5671-4f70-8dcb-b5a66d4fec9b",
      "image_title": "Neuer Negativrekord in Frankreich – 32 Tage ohne Regen - Valentine Chapuis / AFP"
    },
    {
      "title": "Naturkatastrophe in Brasilien »Ich kannte die meisten verschütteten Menschen«",
      "teaser": "Erst heftige Regenfälle, dann Erdrutsche, Überschwemmungen: Mehr als 40 Menschen kamen dabei in Brasilien ums Leben. Anwohner suchen im Schlamm und unter Trümmern nach ihren Angehörigen.",
      "url": "https://www.spiegel.de/wissenschaft/brasilien-mehr-als-40-tote-bei-erdrutschen-a-4c075f71-ccf9-45ce-87c8-6c06b8bd8822"
    },
    {
      "title": "Dürre am Gardasee Zu Fuß auf die Insel",
      "teaser": "Es sind noch Monate bis zum Sommer, doch schon jetzt bereitet Dürre in Italien große Sorgen. Der Fluss Po und der Gardasee verzeichnen extremen Wassermangel. Deswegen trifft die Region schon jetzt Vorkehrungen.",
      "url": "https://www.spiegel.de/wissenschaft/italien-duerre-am-gardasee-und-am-po-bereitet-grosse-sorgen-a-b587f5b9-6bd0-4b09-9cc2-c1d359064d91"
    },
    {
      "title": "Atmosphärendienst der EU Erster Saharastaub des Jahres erreicht Deutschland",
      "teaser": "Er erreicht laut Vorhersage zunächst den Nordwesten und breitet sich dann über das Land aus: Staub aus Nordafrika könnte sich am Donnerstag bemerkbar machen. Mit großen Auswirkungen auf die Luftqualität ist Wissenschaftlern zufolge nicht zu rechnen.",
      "url": "https://www.spiegel.de/wissenschaft/atmosphaerendienst-der-eu-saharastaub-auf-autos-und-fenstern-moeglich-a-e55178fc-4084-4708-a7ff-e73ebc4d100a",
      "image_title": "Erster Saharastaub des Jahres erreicht Deutschland - Carlos Luján / Europapress / picture alliance/ dpa"
    },
    {
      "title": "Trotz politischer Spannungen Russland bleibt bis 2028 auf der ISS",
      "teaser": "Noch fünf Jahre soll das russische Modul der Internationalen Raumstation in Betrieb bleiben – länger als ursprünglich geplant. Russland will stattdessen eigene Pläne für die Raumfahrt verwirklichen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/russland-bleibt-bis-2028-auf-der-iss-a-90ec4b77-e382-4d68-a9cf-e2c4d979ba1d",
      "image_title": "Russland bleibt bis 2028 auf der ISS - dpa"
    },
    {
      "title": "CO₂-Ausstoß durch Waffen und Explosionen Klimakiller Krieg",
      "teaser": "100 Millionen Tonnen zusätzliches CO₂: Ein niederländischer Forscher misst die Klimaschäden in der Ukraine – und verlangt von Putin Schadensersatz. Warum seine Ergebnisse für Kiew schon jetzt hilfreich sind. Ein Podcast von Regina Steffens",
      "url": "https://www.spiegel.de/wissenschaft/natur/ukraine-klima-killer-krieg-so-hoch-ist-der-co2-ausstoss-durch-explosionen-a-38c54327-fcbd-42e6-bf6e-2e5732e3873a",
      "image_title": "Klimakiller Krieg - MARIUPOL CITY COUNCIL HANDOUT / EPA"
    },
    {
      "title": "Ärztin zu neuer Priscus-Liste »Jeder zweite Ältere nimmt potenziell gefährliche Wirkstoffe«",
      "teaser": "Medikamente werden in der Regel an jüngeren Menschen getestet – mit Folgen für Ältere, denen man sie am Ende verschreibt. Die Ärztin und Pharmakologin Petra Thürmann sagt, wie man Gefahren durch Pillen vermeiden kann. Ein Interview von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/gefaehrliche-nebenwirkungen-jeder-zweite-mensch-ueber-65-jahre-nimmt-medikamente-die-ihm-schaden-koennen-a-343062cb-d516-494a-bafe-86019c9bef0a",
      "image_title": "»Jeder zweite Ältere nimmt potenziell gefährliche Wirkstoffe« - Alistair Berg / Getty Images"
    },
    {
      "title": "Faszinierender Test in Chile Was man in der Wüste über Leben auf dem Mars lernen kann",
      "teaser": "Gestein aus der Atacama-Wüste weist verblüffende Ähnlichkeit mit Marsmaterial auf. Experten haben damit die Sensoren diverser Forschungsroboter getestet. Suchen wir vielleicht mit der falschen Technik nach Leben im All? Von Christoph Seidler",
      "url": "https://www.spiegel.de/wissenschaft/weltall/atacama-wueste-in-chile-was-man-in-der-wueste-ueber-leben-auf-dem-mars-lernen-kann-a-42261826-ee59-4463-9538-8b7a83ede992",
      "image_title": "Was man in der Wüste über Leben auf dem Mars lernen kann - Armando Azua-Bustos / Springernature",
      "author": "Christoph Seidler"
    },
    {
      "title": "Wegen defekter Sojus-Kapsel Rückkehr von ISS-Raumfahrern verzögert sich um halbes Jahr",
      "teaser": "Ein Leck an einer Raumkapsel hat lange Folgen für drei Raumfahrer auf der ISS: Statt im März können sie nun erst im September zur Erde zurückkehren. Sie hätten die Nachricht positiv aufgenommen, heißt es aus Russland.",
      "url": "https://www.spiegel.de/wissenschaft/iss-rueckkehr-von-raumfahrern-verzoegert-sich-um-halbes-jahr-a-e7d77a45-39a2-4673-8b04-b360ba9ed1b5",
      "image_title": "Rückkehr von ISS-Raumfahrern verzögert sich um halbes Jahr - NASA / dpa"
    },
    {
      "title": "Im römischen Militärlager Vindolanda entdeckt Gab es vor 2000 Jahren Dildos aus Holz?",
      "teaser": "Wissenschaftler haben sich ein phallusartiges Holzobjekt aus der Römerzeit noch einmal genauer angesehen: Es könnte sich demnach um einen Dildo handeln. Als Sexspielzeug wurde er aber nicht unbedingt eingesetzt.",
      "url": "https://www.spiegel.de/wissenschaft/roemisches-vindolanda-gab-es-vor-2000-jahren-dildos-aus-holz-a-51fae280-a75e-4059-a016-2797b5c7c2cd",
      "image_title": "Gab es vor 2000 Jahren Dildos aus Holz? - R. Sands / Cambridge University Press"
    },
    {
      "title": "Große Studie mit Dutzenden Unternehmen Der Traum von der Viertagewoche – und warum er wahr werden könnte",
      "teaser": "In Großbritannien haben rund 2900 Beschäftigte ein halbes Jahr lang einen Tag pro Woche weniger gearbeitet – bei vollen Bezügen. Forscher legten jetzt Ergebnisse ihrer Studie vor, die viele Unternehmen ins Grübeln bringen dürften. Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/mensch/studie-zur-viertagewoche-warum-sie-sich-fuer-beschaeftigte-und-unternehmen-lohnt-a-ebb77ab7-ea66-4a38-8751-472826dc5e3c",
      "image_title": "Der Traum von der Viertagewoche – und warum er wahr werden könnte - Tom Werner / Getty Images",
      "author": "Jörg Blech"
    },
    {
      "title": "Stark angereichertes Uran entdeckt Wie viel fehlt noch zur Bombe?",
      "teaser": "Die Internationale Atomenergiebehörde hat in Iran offenbar hochangereichertes Uran gefunden. Noch ist offen, ob das Material gezielt erzeugt wurde, doch die Konzentration könnte für den Bau einer Atombombe ausreichen. Von Anika Freier",
      "url": "https://www.spiegel.de/wissenschaft/mensch/iran-stark-angereichertes-uran-entdeckt-wie-viel-fehlt-noch-zur-bombe-a-2933dcac-f545-40b9-9bab-16c8d9ab7014",
      "image_title": "Wie viel fehlt noch zur Bombe? - Dado Ruvic / REUTERS",
      "author": "Anika Freier"
    },
    {
      "title": "Dank Stammzelltransplantation Wie der »Düsseldorfer Patient« von HIV geheilt wurde",
      "teaser": "Er hatte Leukämie und HIV – jetzt ist er von beiden Krankheiten befreit. Warum der Fall eines Düsseldorfer Patienten helfen könnte, neuartige Therapien voranzutreiben. Von Veronika Hackenbroch",
      "url": "https://www.spiegel.de/wissenschaft/medizin/wie-der-duesseldorfer-patient-von-hiv-geheilt-wurde-a-3d788745-ef7b-457e-ba7c-e1370b87f23f",
      "image_title": "Wie der »Düsseldorfer Patient« von HIV geheilt wurde - Sebastian Beltran Gaete / Agencia Uno / picture alliance / dpa",
      "author": "Veronika Hackenbroch"
    },
    {
      "title": "Forschung zu Nahtoderfahrungen Was passiert an der Schwelle zum Tod?",
      "teaser": "Helles Licht, Tunnel oder ein Rückblick aufs Leben – Mediziner sind dabei, das Geheimnis von Nahtoderfahrungen zu lüften. Hören Sie, welche möglichen Erklärungen es dafür gibt. Ein Podcast von Viorica Engelhardt, Kerstin Kullmann und Sandra Sperber",
      "url": "https://www.spiegel.de/wissenschaft/medizin/nahtoderfahrung-was-passiert-im-hirn-wenn-wir-sterben-podcast-a-27fd09e6-8c12-41ad-bab6-65958302ca03",
      "image_title": "Was passiert an der Schwelle zum Tod?"
    }
  ]
}