{
  "timestamp": "2023-10-09T22:10:35",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.f34bceb9cb2d68bbc8ed.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.886b109de8326943ec47.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.4b0083bd4536aaffcd3b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.f6d85980a7eeb124aa36.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Raketenangriffe der Hamas Wie der Iron Dome Israel schützt",
      "teaser": "Die Hamas hat Tausende Raketen auf Israel abgefeuert. Das hochgelobte Abwehrsystem Iron Dome soll solche Angriffe abwehren. Doch was kann es angesichts der schieren Menge an Raketen ausrichten? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/terrorkrieg-der-hamas-wie-der-iron-dome-israel-schuetzt-a-7f445902-bd32-4eb1-a835-440ad02f43dd",
      "image_title": "Wie der Iron Dome Israel schützt - Amir Cohen / REUTERS",
      "author": "Jörg Römer"
    },
    {
      "title": "Erdbebenserie bei Neapel Der Supervulkan rumort",
      "teaser": "Mehr als 1100 Erdbeben binnen eines Monats: Im Großraum Neapel wird die Erde zurzeit so oft und stark erschüttert wie seit Jahrzehnten nicht mehr. Eine Frage, die viele umtreibt: Wie lange halten Häuser das aus? Von Claus Hecking",
      "url": "https://www.spiegel.de/wissenschaft/natur/erdbeben-bei-neapel-wozu-kann-es-fuehren-dass-der-super-vulkan-rumort-a-6b9c0cc7-70fb-44dc-bb84-0e0e8cfb8c4e",
      "image_title": "Der Supervulkan rumort - Italy Photo Press / IMAGO",
      "author": "Claus Hecking"
    },
    {
      "title": "Zitronengelb und limettengrün Forschende entdecken neue Schneckengattung",
      "teaser": "Im Westatlantik haben Forschende eine neue Schneckengattung und vier entsprechende Arten entdeckt. Eine von ihnen benannten sie nach »Margaritaville« – eine Hommage an einen Song von Jimmy Buffet.",
      "url": "https://www.spiegel.de/wissenschaft/forschende-entdecken-neue-schneckengattung-a-ee5d72fa-e8f9-48d8-b604-8411f15a5155",
      "image_title": "Forschende entdecken neue Schneckengattung - R. Bieler"
    },
    {
      "title": "Baumring-Analyse Vor 14.300 Jahren traf ein massiver Sonnensturm die Erde",
      "teaser": "Der stärkste bisher bekannte Sonnensturm traf die Erde vor 14.300 Jahren. Das zeigen Baumjahresringe und Eisbohrkerne, in denen Forschende Spuren außergewöhnlich hoher kosmischer Strahlung fanden.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/superflare-baumringe-belegen-massiven-sonnensturm-vor-vor-14-300-jahren-a-4e31c1eb-66f5-43d0-8bcf-d8b830769a57",
      "image_title": "Vor 14.300 Jahren traf ein massiver Sonnensturm die Erde - Cécile Miramont"
    },
    {
      "title": "Not-in-my-backyard-Politik Wie egoistische Verhinderer die Republik lahmlegen Eine Kolumne von Christian Stöcker",
      "teaser": "Der SPD-Vorsitzende bekämpft eine Bahnstrecke, die CSU Stromtrassen, die CDU Radwege, mancherorts sind sogar Grüne und Linke gegen Windkraftanlagen. So wird das nichts mit der Transformation.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/infrastruktur-die-ueberparteiliche-nimby-koalition-der-rationalist-kolumne-a-5f7d3d44-e91f-4148-a196-1e7d1defb554",
      "image_title": "Wie egoistische Verhinderer die Republik lahmlegen - M. Czapski / snapshot / IMAGO"
    },
    {
      "title": "Hilfe für Schlaganfallopfer Eine Therapie, die auf Gedanken und Roboterarme setzt",
      "teaser": "Oswald Reedus erlitt vor neun Jahren einen Schlaganfall – jetzt nimmt er an einer klinischen Studie teil. Das Ziel: das Gehirn von Patienten so neu zu vernetzen, dass sie wieder beweglicher werden.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/schlaganfall-studie-in-texas-testet-therapie-mit-headset-und-roboterarm-a-319e7453-daed-4cd9-872c-9116e12e08d0"
    },
    {
      "title": "Extreme Anomalie in der Antarktis »Das Meereis kann dem Klimawandel womöglich nicht mehr trotzen«",
      "teaser": "Das antarktische Winter-Meereis hat ein extremes Rekordtief erreicht. Damit könnte eine neue Ära begonnen haben, fürchten Polarforscher. Der Klimawandel mache sich nun wohl auch um den Südpol bemerkbar. Ein Interview von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/natur/antarktis-das-meereis-kann-dem-klimawandel-womoeglich-nicht-mehr-trotzen-a-c7581f2f-ffc4-45c1-a974-bfd3e93f1ea7",
      "image_title": "»Das Meereis kann dem Klimawandel womöglich nicht mehr trotzen« - Tim Kalvelage / AWI"
    },
    {
      "title": "Diagnose ADHS Max zappelte und zankte, nun ist er cool",
      "teaser": "Hyperaktivität und Impulsivität bleiben erstaunlich oft auch nach dem Kindesalter bestehen. Selbst Prominente bekennen sich mittlerweile zu dem Leiden. Hat es gar positive Aspekte? Von Jörg Blech",
      "url": "https://www.spiegel.de/wissenschaft/medizin/adhs-durch-verhaltenstherapien-lernen-betroffene-ruhiger-zu-werden-a-15f6cb5e-6820-4325-99dd-bc744f3c8101",
      "image_title": "Max zappelte und zankte, nun ist er cool - Maria Bayer / DER SPIEGEL",
      "author": "Jörg Blech"
    },
    {
      "title": "Züchtung alter Sorten Neue Äpfel braucht das Land",
      "teaser": "Apfelsorten im Supermarkt sind so krankheitsanfällig, dass es ohne etliche Dutzend Spritzungen nicht geht – trotzdem hilft das nicht immer. Ein kleiner Verein und ein renommierter Pomologe gehen deshalb in der Züchtung ganz neue Wege. Von Susanne Donner",
      "url": "https://www.spiegel.de/wissenschaft/natur/apfel-zucht-neue-aepfel-braucht-das-land-a-7533308a-8209-4ad9-80a8-b5ddd0a417a7",
      "image_title": "Neue Äpfel braucht das Land - Getty Images",
      "author": "Susanne Donner"
    },
    {
      "title": "Elementarteilchen Zappelphilipp ist erwachsen Von Julia Koch",
      "teaser": "ADHS, Glaubenskrieg ums Auto und der Papst als Klimaaktivist: die Leseempfehlungen der Woche aus der Wissenschafts-Redaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/adhs-glaubenskrieg-ums-auto-der-papst-als-klimaaktivist-lese-empfehlungen-der-woche-a-2567a9a4-6cb0-4d3f-9148-1d08c7a0fe1c",
      "image_title": "Zappelphilipp ist erwachsen - Maria Bayer / DER SPIEGEL"
    },
    {
      "title": "Konkurrenz für Musks Starlink Amazon startet Testsatelliten für Internetprojekt",
      "teaser": "Mit seinen Starlink-Satelliten dominiert Elon Musk den Zugang zu Internet in Krisengebieten. Nun bekommt er Konkurrenz: Jeff Bezos beginnt mit Amazon seine eigene Testmission.",
      "url": "https://www.spiegel.de/wissenschaft/technik/amazon-startet-testsatelliten-fuer-internetprojekt-konkurrenz-fuer-elon-musks-starlink-a-7b23b084-a881-4ff7-ade0-9d7a9ebd2056",
      "image_title": "Amazon startet Testsatelliten für Internetprojekt - Terry Renna / AP"
    },
    {
      "title": "Spektakuläre Aufnahme Rätselhafte Objekte im Orionnebel entdeckt",
      "teaser": "Im Orionnebel entstehen haufenweise neue Sterne. Aber die Strukturen, die Fachleute nun mithilfe des »James Webb«-Teleskops aufgespürt haben, sind weder Sonnen noch Planeten. Es dürfte sie dort eigentlich gar nicht geben.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/james-webb-teleskop-raetselhafte-objekte-im-orionnebel-entdeckt-a-0114791e-979c-4609-976e-39083ffad11a",
      "image_title": "Rätselhafte Objekte im Orionnebel entdeckt - M. McCaughrean / S. Pearson / NASA / ESA / CSA / CC BY-SA 3.0 IGO"
    },
    {
      "title": "Marschflugkörper, Raketen, Kamikazedrohnen Putins brutaler Raketenkrieg",
      "teaser": "Bei einem Angriff in der Ukraine sind mehr als 51 Menschen gestorben – vermutlich durch eine einzige Rakete. Solche Attacken sind typisch für Russlands Krieg gegen Zivilisten. Wie gut kann sich die Ukraine dagegen verteidigen? Eine Analyse von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/ukraine-krieg-so-brutal-laesst-wladimir-putin-kaempfen-a-50bfd1e8-0ad7-41c4-a214-7445272fda0e",
      "image_title": "Putins brutaler Raketenkrieg - Genya Savilov / AFP"
    },
    {
      "title": "Ursache unklar Ozonloch über der Antarktis wächst auf Rekordgröße",
      "teaser": "Die Ozonschicht schützt die Erde vor schädlicher UV-Strahlung. Es gibt jedoch ein Loch in der Hülle. In diesem Jahr ist es besonders groß. Warum? Fachleute haben eine Theorie, können sie aber noch nicht belegen.",
      "url": "https://www.spiegel.de/wissenschaft/natur/ozonloch-ueber-der-antarktis-waechst-auf-rekordgroesse-a-e52b2db2-d3a2-438c-b0ff-00fcfedf64b2",
      "image_title": "Ozonloch über der Antarktis wächst auf Rekordgröße - Modified Copernicus Sentinel Data / DLR"
    },
    {
      "title": "Hierarchie in der Savanne Menschen verbreiten mehr Angst als Löwen",
      "teaser": "Sie gelten als Könige der Savanne: Vor Löwen nehmen die meisten anderen Tiere Reißaus. Doch eine Analyse von Kamerafallen zeigt, dass der Mensch den Raubkatzen den Rang abgelaufen hat.",
      "url": "https://www.spiegel.de/wissenschaft/natur/kruger-nationalpark-menschen-verbreiten-mehr-angst-als-loewen-a-7b26a34d-3822-47ca-bc8d-f86c502c94c4",
      "image_title": "Menschen verbreiten mehr Angst als Löwen - iStockphoto / Getty Images"
    },
    {
      "title": "Ausbreitung der Asiatischen Tigermücke Was Reisende über Denguefieber wissen sollten",
      "teaser": "In Teilen Europas könnte sich das Denguefieber vermehrt ausbreiten, warnt die WHO. In Berlin sind die Mücken, die die Krankheit übertragen, bereits heimisch. Was bedeutet das? Und wie äußert sich eine Infektion?",
      "url": "https://www.spiegel.de/wissenschaft/medizin/dengue-fieber-in-europa-was-reisende-wissen-sollten-a-c5c402a9-1411-40fe-9ded-a5a09bc3bf58",
      "image_title": "Was Reisende über Denguefieber wissen sollten - Geyres Christophe / ABACAPRESS / IMAGO"
    },
    {
      "title": "SPIEGEL-Klimabericht Letzte Ausfahrt nach Paris Ein Newsletter von Susanne Götze",
      "teaser": "Acht Jahre nach der Einigung von fast 200 Ländern auf das Weltklimaabkommen fällt die Bilanz mager aus. Nun will die Uno einen neuen Anlauf starten. Sogar der Papst wird langsam ungeduldig.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/kommender-klimagipfel-letzte-ausfahrt-nach-paris-a-aa7cefc1-53f5-4a64-86ed-45efbb9ac7cb",
      "image_title": "Letzte Ausfahrt nach Paris - Michel Porro / Getty Images"
    },
    {
      "title": "Satellitenbild der Woche Gewaltige Rauchschwaden ziehen aus Kanada in die Welt",
      "teaser": "Die Rekordbrände in Nordamerika halten an. Sie blasen gewaltige Asche- und Rauchwolken in die Atmosphäre. Aufnahmen aus dem All zeigen die zuletzt ungewöhnliche Route der Schwaden.",
      "url": "https://www.spiegel.de/wissenschaft/natur/rekordbraende-in-kanada-das-inferno-dauert-an-satellitenbild-der-woche-a-c8cb8047-3023-4631-9477-eb0cfefec13e",
      "image_title": "Gewaltige Rauchschwaden ziehen aus Kanada in die Welt - NASA Earth Observatory"
    },
    {
      "title": "Nobelpreis-Kandidaten »Erst den Champagner kalt stellen und dann leer ausgehen«",
      "teaser": "Der Medizinhistoriker Nils Hansson erforscht die Geschichte der Nobelpreise. Sein Augenmerk gilt jenen Wissenschaftlerinnen und Wissenschaftlern, die bei der Preisverleihung leer ausgehen – besonders Frauen. Ein Interview von Johann Grolle",
      "url": "https://www.spiegel.de/wissenschaft/nobelpreis-kandidaten-erst-den-champagner-kalt-stellen-und-dann-leer-ausgehen-a-a27bb92e-8875-42a0-aed8-9204f8868cdf",
      "image_title": "»Erst den Champagner kalt stellen und dann leer ausgehen« - Ye Pingfan / Xinhua / eyevine / ddp"
    },
    {
      "title": "Öffentliche Wahl im Internet Kiebitz ist »Vogel des Jahres« 2024",
      "teaser": "Rund 120.000 Menschen haben an der Abstimmung zum »Vogel des Jahres« teilgenommen. Auf dem ersten Platz landete der Kiebitz – ihm machen trockengelegte Wiesen und intensive Landwirtschaft zu schaffen.",
      "url": "https://www.spiegel.de/wissenschaft/kiebitz-ist-vogel-des-jahres-2024-a-a00366de-ea4a-49e9-af09-2cbd4ddf167b",
      "image_title": "Kiebitz ist »Vogel des Jahres« 2024 - Bahadir Yeniceri / iStockphoto / Getty Images"
    }
  ]
}