{
  "timestamp": "2023-04-19T03:12:40",
  "url": "https://www.spiegel.de/wissenschaft/",
  "response": {
    "status": 200
  },
  "scripts": [
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/commons.319b4a11f17044725866.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/header.46b56b1861d5dcd45b6b.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/vendors.a326b0ad143942f9db48.js",
      "id": null,
      "text": null
    },
    {
      "type": null,
      "src": "https://cdn.prod.www.spiegel.de/public/shared/generated/js/index.946b09e7a374921835bd.js",
      "id": null,
      "text": null
    }
  ],
  "articles": [
    {
      "title": "Multiple Krisen Was sollte uns Angst machen – Putin, künstliche Intelligenz oder das Klima?",
      "teaser": "Harald Lesch ist Deutschlands bekanntester Wissenschaftler. Hier spricht der Astrophysiker über den Irrsinn im Kreml und die »persönliche Nachhaltigkeit« der »Letzten Generation«. Ein Podcast von Juan Moreno",
      "url": "https://www.spiegel.de/wissenschaft/natur/astrophysiker-harald-lesch-was-bringt-sie-um-den-schlaf-a-248c25e8-f7f8-4066-ab52-d7c67d80413b"
    },
    {
      "title": "Geplanter Abriss von früherer Nazianstalt in Erlangen Warum sich Bayern gegen den Rat des Auschwitz-Komitees stellt",
      "teaser": "In Erlangen ließen Nazis mehr als 1000 behinderte und psychisch kranke Menschen gezielt verhungern. Nun soll die Anstalt abgerissen werden, neuen Forschungsgebäuden Platz machen. Eine umstrittene Entscheidung. Von Guido Kleinhubbert",
      "url": "https://www.spiegel.de/wissenschaft/ns-euthanasieprogramm-in-erlangen-soll-eine-ehemalige-anstalt-abgerissen-werden-a-2da24212-429b-48ba-8fb3-d2cfd93721ea",
      "image_title": "Warum sich Bayern gegen den Rat des Auschwitz-Komitees stellt - Harald Sippel",
      "author": "Guido Kleinhubbert"
    },
    {
      "title": "»Ein wunderschönes Kunstwerk am Himmel« Raketenstart verursacht riesige Leuchtspirale über Alaska",
      "teaser": "Inmitten von Alaskas Nordlichtern haben Fotografen und Wissenschaftler etwas Besonderes beobachtet: einen blau strahlenden Wirbel am Nachthimmel. Für die Erscheinung gibt es eine einfache Erklärung.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/alaska-raketenstart-verursacht-riesige-leuchtspirale-a-448a919a-8045-479a-9eb4-e4842b34f643",
      "image_title": "Raketenstart verursacht riesige Leuchtspirale über Alaska - Christopher Hayden / AP / dpa"
    },
    {
      "title": "Studie zu antiker Weinkellerei Weinherstellung als Spektakel in der Villa dei Quintili",
      "teaser": "Schon vor Jahrhunderten reisten Roms Aristokraten zu einer großzügigen Anlage, um ein Schauspiel zu feiern: die Fertigung von Wein. Das zeigen archäologische Ausgrabungen an der Villa dei Quintili.",
      "url": "https://www.spiegel.de/wissenschaft/wein-aus-italien-studie-zu-antiker-weinkellerei-weinherstellung-als-spektakel-in-der-villa-der-quintilii-a-55ecc05a-65e7-4d81-a5c2-ff24ad0fcd17",
      "image_title": "Weinherstellung als Spektakel in der Villa dei Quintili - E. Dodd / Cambridge University Press"
    },
    {
      "title": "Satellitenbild der Woche Hier blüht Kaliforniens Wüste",
      "teaser": "Der Winter hat der US-Westküste ungewöhnlich viel Niederschlag gebracht. Deswegen blühen an vielen Stellen Wildblumen, die sogar aus dem All zu sehen sind. Praktisch! Denn am Boden sind manche Gebiete für Besucher gesperrt.",
      "url": "https://www.spiegel.de/wissenschaft/natur/hier-blueht-kaliforniens-wueste-satellitenbild-der-woche-a-8c1a3555-5738-4dbf-88df-fd0484b0b771",
      "image_title": "Hier blüht Kaliforniens Wüste - Maxar Technologies / REUTERS"
    },
    {
      "title": "Expertenrat kritisiert Bundesregierung Die deutsche Klima-Illusion",
      "teaser": "Die Zielvorgaben für 2030 rücken in weite Ferne, mahnt der Expertenrat für Klimafragen – nur um kurz darauf von der Regierung düpiert zu werden: Das Kanzleramt befreit ausgerechnet das Verkehrsministerium von der Pflicht für ein Sofortprogramm. Eine Analyse von Susanne Götze",
      "url": "https://www.spiegel.de/wissenschaft/klima-expertenrat-ohne-die-corona-krise-waere-das-versagen-noch-offensichtlicher-a-5963b319-a541-4e07-9913-d5522edd95bf",
      "image_title": "Die deutsche Klima-Illusion - Florian Gaertner / photothek / IMAGO"
    },
    {
      "title": "Problem an der Trägerrakete Erster Testflug von »Starship« abgebrochen",
      "teaser": "»Starship« verharrt auf dem Boden: Die Megarakete von SpaceX sollte am Montag erstmals starten, doch der Launch wurde wegen eines klemmenden Teils kurzfristig abgesagt.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-erster-testflug-von-starship-abgebrochen-a-00fe2580-61ce-4b84-b0e6-5e75da7556d5",
      "image_title": "Erster Testflug von »Starship« abgebrochen - Go Nakamura / REUTERS"
    },
    {
      "title": "Bericht der WHO Coronaimpfstoffe retteten in Europa mehr als eine Million Leben",
      "teaser": "Die Zahl der Covid-19-Toten wäre noch höher gewesen, hätte es keine Coronaimpfungen gegeben, berichtet die WHO. Vor allem in der Omikron-Welle waren sie demnach entscheidend.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/who-corona-impfstoffe-retteten-in-europa-mehr-als-eine-million-leben-a-55496310-b080-48bb-a969-82ff983eb2d9",
      "image_title": "Coronaimpfstoffe retteten in Europa mehr als eine Million Leben - Jens Kalaene / dpa"
    },
    {
      "title": "»Erfolg möglich, Spannung garantiert« »Starship« soll zum Testflug starten",
      "teaser": "Es ist die größte und mächtigste Rakete aller Zeiten: Am Nachmittag soll das »Starship« von Elon Musks Unternehmen SpaceX zum ersten Mal abheben. Ob es gelingt? Hier lässt sich der Start live verfolgen.",
      "url": "https://www.spiegel.de/wissenschaft/weltall/spacex-starship-soll-zum-testflug-starten-a-60e8ed9c-a9d3-4356-98d9-673700163e08",
      "image_title": "»Starship« soll zum Testflug starten - SpaceX / AP / dpa"
    },
    {
      "title": "Klimakrise Diese guten Nachrichten werden Mathias Döpfner nicht gefallen Eine Kolumne von Christian Stöcker",
      "teaser": "Elektromobilität und erneuerbare Energien sind auf dem Vormarsch, die Welt bewegt sich weg von fossilem Brennstoff: Es tut sich viel in Sachen Klima. Drei gute Nachrichten – und was sie mit dem Springer-Chef zu tun haben.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/mathias-doepfner-diese-guten-nachrichten-werden-dem-springer-chef-nicht-gefallen-kolumne-a-3df22378-b767-4176-b268-50dac5eb5b96",
      "image_title": "Diese guten Nachrichten werden Mathias Döpfner nicht gefallen - Sam McNeil / AP"
    },
    {
      "title": "Mühsamer Rückbau Warum es so lange dauert, Atomkraftwerke abzureißen",
      "teaser": "Atomkraftwerk abgeschaltet, und das war’s mit der Kernenergie in Deutschland? Fast. Nicht nur kann es Jahrzehnte dauern, ein AKW abzubauen – da ist auch immer noch das Problem mit dem Atommüll. Von Alina Schadwinkel",
      "url": "https://www.spiegel.de/wissenschaft/technik/akw-rueckbau-warum-es-so-lange-dauert-atomkraftwerke-abzureissen-a-78f802b0-8fdf-4479-865c-1a41f0d29042",
      "image_title": "Warum es so lange dauert, Atomkraftwerke abzureißen - Sascha Ditscher / IMAGO",
      "author": "Alina Schadwinkel"
    },
    {
      "title": "Elementarteilchen Im Reich der Wasserbüffel Von Philip Bethge",
      "teaser": "Moore, Bruce Willis und E-Bikes: Die Leseempfehlungen der Woche aus der Wissenschaftsredaktion des SPIEGEL.",
      "url": "https://www.spiegel.de/wissenschaft/moore-bruce-willis-und-e-bikes-die-lese-empfehlungen-der-woche-aus-der-wissenschaftsredaktion-a-919c157c-4583-4886-80a9-ee2c4fbe82c8",
      "image_title": "Im Reich der Wasserbüffel - Robert Jank / PantherMedia / IMAGO"
    },
    {
      "title": "Deutscher Atomausstieg »In einigen Nachbarstaaten gibt es eine gewisse Verwunderung«",
      "teaser": "Soll sich Deutschland über das Aus für Atomkraft freuen – oder müssen wir uns Sorgen machen? SPIEGEL-Redakteur Claus Hecking blickt auf den deutschen Sonderweg und die Folgen für Europa. Ein Video von Janita Hämäläinen",
      "url": "https://www.spiegel.de/wissenschaft/technik/deutscher-atomausstieg-in-einigen-nachbarstaaten-gibt-es-eine-gewisse-verwunderung-a-36e7a895-9304-4d42-a52c-8360fe46ea40"
    },
    {
      "title": "SPIEGEL-Klimabericht Klimafinanzierung in kleinen Schritten Ein Newsletter von Susanne Götze",
      "teaser": "Ärmere Länder sind in der Klimakrise auf gigantische Summen für die Energiewende und im Kampf gegen Extremwetter angewiesen. Erste Reformen gingen diese Woche IWF und Weltbank auf ihrer Frühjahrstagung an.",
      "url": "https://www.spiegel.de/wissenschaft/mensch/klimabericht-klimafinanzierung-in-kleinen-schritten-a-16c9e482-ce91-4b42-a367-df6f35449328",
      "image_title": "Klimafinanzierung in kleinen Schritten - Celal Gunes / Anadolu Agency / Getty Images"
    },
    {
      "title": "Gefährliche Krankheit nach Zeckenbiss Warum FSME bei Kindern oft nicht erkannt wird",
      "teaser": "FSME-Viren breiten sich weiter aus. Experten warnen: Auch untypische Symptome wie Fieber, Kopfschmerzen oder Darmbeschwerden können auf eine von Zecken übertragene Infektion hindeuten.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/fsme-experten-warnen-vor-verspaeteten-diagnosen-nach-zeckenbissen-bei-kindern-a-0888da35-672b-4874-a23d-5bf19bffec4d",
      "image_title": "Warum FSME bei Kindern oft nicht erkannt wird - Westend61 / Getty Images"
    },
    {
      "title": "Kampfjet-Lieferung von Polen Wie die DDR-MiG-29 der Ukraine helfen können",
      "teaser": "Polen stellt der Ukraine alte MiG-29 zur Verfügung, die ursprünglich aus Deutschland kommen. Kann Kiew nun den Luftkrieg gewinnen? Von Jörg Römer",
      "url": "https://www.spiegel.de/wissenschaft/technik/kampfjet-lieferung-an-die-ukraine-wie-die-ddr-mig-29-kiew-helfen-koennen-a-f6427609-9778-4d4e-8fd2-5f2093f11b0c",
      "image_title": "Wie die DDR-MiG-29 der Ukraine helfen können - Dasa / picture-alliance / dpa",
      "author": "Jörg Römer"
    },
    {
      "title": "Neuer Blick auf historisches Bild Künstliche Intelligenz untersucht erste Aufnahme eines schwarzen Lochs",
      "teaser": "Es war eine Sensation, als zum ersten Mal ein schwarzes Loch aufgenommen wurde. Nun haben Forschende dieses Bild mithilfe einer KI analysiert – und neue Strukturen in der Galaxie entdeckt.",
      "url": "https://www.spiegel.de/wissenschaft/kuenstliche-intelligenz-untersucht-erste-aufnahme-eines-schwarzen-lochs-neu-a-cae6d847-dbc7-4b6e-b64a-da6e149e03c1",
      "image_title": "Künstliche Intelligenz untersucht erste Aufnahme eines schwarzen Lochs - L. Medeiros (Institute for Advanced Study), D. Psaltis (Georgia Tech), T. Lauer (NSF’s NOIRLab), and F. Ozel (Georgia Tech)"
    },
    {
      "title": "Psychedelische Drogen Studie zeigt positive Wirkung von LSD bei Depressionen",
      "teaser": "Ein Forscherteam hat die therapeutische Wirkung von LSD in einer kontrollierten Studiensituation untersucht. Die ersten Ergebnisse sind vielversprechend.",
      "url": "https://www.spiegel.de/wissenschaft/medizin/drogen-studie-zeigt-positive-wirkung-von-lsd-bei-depressionen-a-25b62fba-6075-46fb-a8cb-5fd46f1864b0",
      "image_title": "Studie zeigt positive Wirkung von LSD bei Depressionen - Francesco Carta fotografo / Getty Images"
    },
    {
      "title": "A45 bei Lüdenscheid 150 Kilogramm Sprengstoff sollen marode Rahmede-Talbrücke zum Einsturz bringen",
      "teaser": "Erst sollen die Pfeiler einknicken, dann das ganze Bauwerk in ein Fallbett sinken. Der Sprengmeister hat über den Abbruch der Rahmede-Talbrücke informiert. Die Umstände beschreibt er als besonders herausfordernd.",
      "url": "https://www.spiegel.de/wissenschaft/technik/rahmede-talbruecke-so-soll-die-bruecke-gesprengt-werden-a-5b1cbe30-e072-492f-b19d-b7d921ebc5ef",
      "image_title": "150 Kilogramm Sprengstoff sollen marode Rahmede-Talbrücke zum Einsturz bringen - Dieter Menne / picture alliance/dpa"
    },
    {
      "title": "Karten und Daten zum Atom-Aus Deutschland schaltet ab",
      "teaser": "Tschüss Atomstrom: Deutschlands letzte AKW gehen vom Netz. Wie sich die Kernkraft im Land entwickelt hat und was die Meiler hinterlassen. Der Überblick in Grafiken. Von Klaas Neumann, Dawood Ohdah und Patrick Stotz",
      "url": "https://www.spiegel.de/wissenschaft/technik/akw-ausstieg-das-ende-der-atomkraft-in-deutschland-in-grafiken-a-95d13a41-a4ce-481d-84ba-a26a3403ad7a",
      "image_title": "Deutschland schaltet ab - [M] Amelie Rubin / DER SPIEGEL; Foto: Armin Weigel / dpa",
      "author": "Klaas Neumann, Dawood Ohdah und Patrick Stotz"
    }
  ]
}